[
    {
        "title": "榮群7月營收1,297.70 萬元",
        "content": "\n\n\n\n\n\n榮群（8034）今（10）日公布 7 月營收，達 1,297.70 萬元，較 6 月成長 104.1%，較去年同期成長 -28.7%，累計前 7 月營收為 1.82 億元，年增 22.5%。\n\n\n",
        "keywords": null,
        "category": null,
        "media": "財經新報",
        "datetime": null,
        "link": "https://finance.technews.tw/2021/08/11/opnet-8034-202107-financial-report/"
    },
    {
        "title": "榮群6月營收月減88.0%",
        "content": "\n\n\n\n\n\n榮群（8034）公布 6 月合併營收 635.80 萬元，較上（5）月成長 -88.0%，與去年同期相比為年增 -75.4%；累計其今年前 6 月營收為 1.69 億元，較去年同期增加 29.6%。\n\n\n",
        "keywords": null,
        "category": null,
        "media": "財經新報",
        "datetime": null,
        "link": "https://finance.technews.tw/2021/07/09/opnet-8034-202106-financial-report/"
    },
    {
        "title": "打造業界最完整的 5G 電源解決方案，全漢企業為 5G、AIoT 灌注源源不絕新能量",
        "content": "\n\n\n\n\n過去，OCP 開放運算計畫（Open Compute Project）成功帶動了 x86 架構白牌伺服器的崛起，以及大型資料中心白牌化的風潮。\n\n進入 5G 時代，隨著 ORAN 開放式虛擬無線接取網路（Open Radio Access Network）聯盟致力打造開放性、智慧化、軟體化、虛擬化與成本低廉的 5G 網路系統以來，白牌化風潮也開始吹向網路通訊設備。早年成功為白牌伺服器提供全系列完備電源解決方案的全漢企業，再次結合微客製電源服務，為當前 5G、AIoT 物聯網、邊緣運算、SDN 軟體定義與 NFV 網路功能虛擬化等各種智慧應用市場提供業界最齊全的 5G 電源產品線。\n在基於 X86 架構的 PC Server 時代，白牌設備商從中累積了雄厚的 OEM/ODM 研發設計實力，全漢企業也在這一波趨勢潮流中，奠定其在伺服器電源市場的領先地位，並建立業界無出其右的全系列完備電源解決方案。\n「進入 5G 時代，為了提升 5G 高頻訊號的覆蓋率，所以需要佈建比 4G 時代多 3 倍的基站，其能耗與成本支出也比過去高出 3 倍，」全漢企業產品暨市場策略處資深產品經理儲定權指出。「有鑑於此，電信商因而共組 ORAN 聯盟，舉起全面開放與智慧化的大旗，全力擁抱白牌網路通訊設備，以盡可能地將硬體成本降至最低程度。」這也再度為白牌設備商與全漢企業帶來新一波的契機，進而能從 IT 資訊科技領域全面跨入至通訊科技 CT 領域。\n靈活運用標準品與微客製化服務，樹立 5G 商業模式新標竿\n白牌設備商在既有 PC Server 產品基礎下，能快速開發出符合 ORAN 規格要求的網通設備，CT 白牌化之旅於焉風起雲湧地熱烈展開。面對 5G 多樣化設備的電源需求，全漢企業在既有完備的全系列標準化電源產品基礎下，同時結合彈性十足的微客製服務，以打造出能滿足所有產業需求的完整 5G 電源解決方案。\n儲定權表示，針對白牌 CT 設備之專屬電源在設計上的最大挑戰，莫過於必須兼具小型化與高功率密度，以及抗惡劣環境等特性。曾為業界創立 Flex ATX/小 1U 電源尺寸新標準的全漢企業擁有業界最齊備的標準產品，光品項就多達 130 多種，再搭配彈性十足的微客製化服務，為各類客戶提供能滿足克服各種極端挑戰需求的解決方案。\n某全球性大型電信業者，便曾尋求全漢企業的合作，共同開發出適用於其戶外路由器，並符合 NEBS Level 3 最高層級之電信機房等級標準，同時支援寬溫（能在 -40°C～65°C 超寬溫下正常運作）、防水、防塵及防雷擊等功能的電源解決方案，此舉也為 5G 業界樹立了靈活運用標準品與微客製化服務，並滿足少量多樣化需求的商業模式新標竿。\n邊緣運算帶動AIoT應用遍地開花，智慧 IoT 共桿成兵家必爭之地\n除此之外，全漢企業並提供了業界瓦數最齊全（從 550 瓦到 3000 瓦）的 CRPS 通用冗餘電源產品線，使用者可以在同一體積的機箱下，無痛升級更大瓦數電源。「隨著 5G 時代的到來，電源具備通訊功能變得愈來愈重要，儲定權強調指出。「CRPS 即為支援韌體控制的數位化電源，它能記錄並告知主機自身運作狀況，IT/CT 人員可以在雙主動冗餘的高可用性保護機制下，進行遠端韌體更新作業。」目前全漢旗下 CRPS 系列產品通過 80PLUS 鈦金牌高功率、低能耗認證，符合 Intel CRPS 2.0 標準及 NEBS 電信機房標準，除了具備寬溫、防雷擊等功能外，並支援 AC/LVDC/HVDC 輸入，以及風扇正反吹功能。\n儲定權進一步表示，5G 時代時各種 IoT/IIoT 應用勢必會在邊緣運算的推波助瀾下遍地開花，其中智慧 IoT 共桿，不但是邊緣運算（包括智慧電桿/路燈中的 Edge Box 設備，以及電箱中的 Edge 伺服器）嶄露頭角的重要應用場域，更成為 5G 時代白牌 CT 設備商的兵家必爭之地。全漢企業 CRPS 電源不但適用於大型資料中心，更是邊緣運算最重要且穩定的動力來源。除了智慧 IoT 共桿外，支援影像辨識技術的智慧停車場也是邊緣運算另一個重要的應用場景，這點可從全漢旗下電源產品也有許多智慧停車場實際應用案例中獲得明證。\n共組 5G 生態系！全漢聯盟其他廠商共創 CT 設備白牌化商機\n由於 5G 是個設備多樣化與規格碎片化的市場，面對這樣的市場必須以生態系的形式出擊才能掌握更大商機，有鑑於此，身為 5G 電源領導廠商的全漢企業，便與專攻無人機的中光電智能機器人、主推嵌入式工控電腦與 MEC 邊緣運算的凌華科技、以伺服器機殼見長的 勤誠興業，以及佈局連接器與線束的佳必琪國際共組 5G 精銳艦隊，以便共同開發 5G 市場。目前一開始，全漢企業與佳必琪國際在 AGV 無人搬運車與 FA 工廠自動化上已展開較深入的合作案，未來會與其他家持續探索可能的分工合作機會。總而言之，透過在各自領域居於領導地位的 5 家公司聯盟，希望藉此打造出 5G 生態系，並一同組合出能因應不同 5G 市場與應用需求的整體性解決方案。\n面對市場上各種競爭，全漢企業除了擁有多達 130 多種業界最完備的標準產品，以及瓦數最齊全 CRPS 電源產品線之外，更提供了業界一流的微客製服務實力，包括電源連接器型式更改（例如改成 4-pin Mini Din），乃至冗餘電源之韌體客製化開發與修改等皆盡支援。比起以量取勝的大型電源供應商，以及研發能量不足的小型供應商，全漢企業早已成為業界少數具備少量多樣接單能力與雄厚研發實力的 5G 電源解決方案商。\n（首圖由左至右為全漢發言人姚文鈞、全漢企業產品暨市場策略處資深產品經理儲定權、全漢董事長特助鄭名翔；首圖來源：科技新報）\n",
        "keywords": null,
        "category": null,
        "media": "科技新報",
        "datetime": null,
        "link": "https://technews.tw/2021/04/26/fsp-creates-a-complete-5g-power-solution/"
    }
]
