[
    {
        "title": "慶旺建設砸23.8億得標中石化亞灣地　單價衝破86萬",
        "content": "中石化（1314）今（18）日傍晚重訊公告，其位於高雄亞洲新灣特區的2筆「特貿六」建地、逾2744坪，以總價23.8億元標出，拆算單坪86.7萬元、高於底價設定的75萬，買家為「慶旺建設」、在高雄已推出不少指標作品。專家指出，慶旺標得土地位於205兵工廠東北側，屆兵工廠搬遷後、市地重劃，該塊基地將奇貨可居，未來住宅推案開4字頭絕對沒問題，「在5G、AI產業及展覽館、百貨商圈串聯下，亞灣區將是下一個信義計畫區、成長潛力無窮」。中石化日前公開標售位於前鎮區經貿段的2筆土地，土地面積廣達2744.77坪、底價為每坪75萬元，今日開標由高雄建商「慶旺建設」以每坪86.7萬元、總價23.8億元標得。慶旺去年7月甫以8.78億元擊敗另12組買家、奪下台糖位於高雄市和平二路、黃埔街口的千坪土地，如今獵地再勝一戰。據悉，業者為了此標售案做足準備，事前設定假想的競爭對手、模擬逾1個月，今日以每坪高於底價11萬的價碼、順利標得土地，而該塊2744餘坪土地，皆屬可興建住宅的「特貿六」用地。住商不動產亞洲新灣區加盟店店長江炳賞表示，慶旺在高雄已陸續推出多件指標案、皆走域內中、高價位，今天標得的土地位處205兵工廠的東北側、往西500公尺可到夢時代商圈，這塊土地動向在高雄群組其實早已討論多時，猜測慶旺應該是先進來卡位、還不急著推案，等待兵工廠遷移、市地重劃後才會有動作，屆時重劃後、區域話題性夠，住宅單價上看4字頭絕對沒問題。「亞洲新灣區，就是下一個信義計畫區」，仲量聯行董事總經理趙正義解釋，此區過去為重工業重鎮，在中央及地方政府大力推動產業轉型下，亞灣區將晉身為全台最大的「5G AIoT創新園區」，新創智慧科技結合經貿特區、展覽館、流行音樂中心及藝術特區，在捷運、輕軌、百貨商圈串連下，亞灣區未來潛力無窮。就他看來，中石化土地今日以每坪86.7萬元標出，符合區域行情，而亞灣區內由台電、高雄市府持有的1.6萬坪特貿三土地，也將於下月開標，花落誰家、備受市場關注。（施智齡／連線報導）特貿六亞洲新灣區中石化慶旺205兵工廠",
        "keywords": [
            "特貿六",
            "亞洲新灣區",
            "中石化",
            "慶旺",
            "205兵工廠",
            "mt_房產",
            "mt_AUTO_hierarchy_房產"
        ],
        "category": "財經地產",
        "media": "蘋果日報",
        "datetime": "2021-08-18T10:48:25.849Z",
        "link": "https://tw.appledaily.com/property/20210818/L2PR5EPTOZCI3GZMQ5KVNWXW7M/"
    },
    {
        "title": "資策會、華碩、世豐聯手送暖　樂捐電腦至部落教會",
        "content": "資策會為消弭數位落差，協助原鄉部落達成更多夢想，於8月1日原住民族日舉行「2021原鄉部落，數位關懷」線上活動，由資策會國際處處長黃瓊雅主持，邀請台灣原住民各地教會代表和越南、印尼、巴拉圭等海外學員出席。永崴投控（3712）旗下世豐電力世豐電力為花蓮縣卓溪鄉的18個原鄉教會，爭取到由資策會及ASUS華碩文教基金會提供的18台電腦慈善捐贈，希望投入原鄉部落，幫助鄉民完成更多夢想。資策會國際處秉持企業公民社會責任，發起「原鄉部落，數位關懷」再生電腦捐贈計畫，希望建立有愛與熱情捲動的「循環型社會」。資策會將整修後的再生電腦捐贈給偏鄉地區，期望有效提升偏鄉部落的數位應用能力。今年疫情擴大，華碩文教基金會6月間捐贈500台愛心再生電腦及設備給雙北及全台偏鄉學校，讓學童居家線上學習不中斷。「2021原鄉部落，數位關懷」捐贈168台再生電腦，引領數位教學，讓原鄉部落、教會及國中小學停課不停學。送電腦到偏鄉的活動源起於2004年，當時資策會在 921 震央的南投縣中寮鄉，建置了全國第一個數位機會中心（Digital Opportunity Center，簡稱DOC），目的是為了縮減城鄉的「數位落差」，協助偏鄉創造「數位機會」。這次卓溪鄉獲贈電腦的教會，包括：立山村的山里部落：道賽長老教會、山里真耶穌教會及古村部落：思窪薩爾長老教會、立山真耶穌教會；崙山村的崙太基督長老教會、崙山基督長老教會；太平村的太平部落：太平基督長老教會、太平天主堂及中平基督長老教會（中平部落）、中興基督長老教會（中興部落）；卓溪村的卓溪基督長老教會、卓溪天主堂;卓清村的卓樂基督長老教會、清水基督長老教會，以及古風村的古風基督長老教會、崙天基督長老教會、石平基督長老教會。（吳國仲╱台北報導）資策會世豐電力華碩捐贈電腦原民部落",
        "keywords": [
            "資策會",
            "世豐電力",
            "華碩",
            "捐贈電腦",
            "原民部落"
        ],
        "category": "財經地產",
        "media": "蘋果日報",
        "datetime": "2021-08-07T23:00:00Z",
        "link": "https://tw.appledaily.com/property/20210808/LTJRBZQQGRBL3FUSP2LN7XMK7Y/"
    },
    {
        "title": "台帛旅遊泡泡14日重啟　雄獅、鳳凰合計逾5000人預購",
        "content": "國內疫情控制得當，帛琉政府上月提出希望恢復台帛旅遊泡泡，並將為台灣旅客提供施打疫苗服務，旅行社積極搶攻這波商機，隨著8月14日即將重啟，雄獅（2731）表示，至目前預購人數已經突破4000人，鳳凰（5706）至今也已有約900人報名。雄獅表示，由於預購人數相當踴躍，每周2班的航班難以消化，因此也已經提出包機直航申請。雄獅說明，中央流行疫情指揮中心於今日宣布帛琉旅遊泡泡相關檢疫措施，包括旅客出發前及回國後須進行PCR核酸檢測，並進行5天加強自主健康管理加9天一般自主健康管理。至今日下午1時為止，雄獅旅遊已接獲將近4200名旅客進行預約。雄獅表示，此波首航日期為8月14日，機位數量目前與華航（2610）確認中，但依照民航局核可航班，目前一周僅2個航班核可，且帛琉機場僅能容許波音737、空巴A320窄體客機起降，無法放大機型執飛，不足以消化大量旅客需求，因此同步與各航空公司提出包機申請，最快包機航班日期預計為8月21日，已送至民航局等待許可當中。雄獅指出，目前帛琉疫苗數量為2000劑，關於疫苗施打部分，旅行社僅提供旅客相關資訊，當地疫苗數量是否足夠以及疫苗施打等進一步流程，目前與帛琉當地密切聯繫了解中。根據預約訂單資料統計，雄獅說明，目前預約團體及自由行比例為1比1，相較於2019年旅客前往帛琉多為自由行，判斷後疫情時代出境旅遊方面，在考量安全因素及相關出入境作業程序之下，將有部分自由行旅客轉往報名團體行程為未來趨勢。鳳凰也表示，自上周五上架預購團體行程後，依照原先規劃的每周三出發4天、每周六出發5天，團費約在5萬9900元起，第一班同樣將於8月14日出發，回國後因只需要5+9加強版及自主健康管理，不需要住防疫旅館，相對其他國家回國更方便及節省防疫旅館預算，旅客詢問度非常高，至今累計約有900位報名。（陳慜蔚／台北報導）帛琉疫苗旅遊泡泡",
        "keywords": [
            "帛琉",
            "疫苗",
            "旅遊泡泡",
            "mt_理財",
            "mt_投資",
            "mt_AUTO_hierarchy_交通工具",
            "cat_焦點"
        ],
        "category": "財經地產",
        "media": "蘋果日報",
        "datetime": "2021-08-11T11:01:42.234Z",
        "link": "https://tw.appledaily.com/property/20210811/EGAEJFF7TZBY7LGAD5ZGA444RA/"
    },
    {
        "title": "大億通過配現金股息1.3元　新單出貨挹注下半年業績看旺",
        "content": "大億（1521）今舉行股東會，通過去年財報，並配發每股1.3元現金股息，雖公司今年上半年受到海運大漲及新台幣匯率走揚侵蝕獲利，不過，大億看好，下半年新訂單出貨挹注下，表現將優於上半年，全年可望維持去年業績表現。受到全球新冠肺炎疫情影響，大億去年營收47.97億元，年減11%，稅後純益1.6億元，則較上年衰退55.7%，每股純益2.1元。隨著今年全球新車市場回溫，大億上半年營收25.17億元，年增22.52%，不過在海運及新台幣匯率侵蝕下，已公告首季財報稅後純益0.21億元，每股純益0.28元。對於未來展望，大億表示，公司將持續確保國內四輪訂單，並積極拓展二輪市場，另也將更進一步爭取小糸集團車燈、燈具外銷訂單；為降低營運成本，目前公司也積極分析展握廠內車燈、燈具成本，針對弱點展開改善活動，並推動TPS生產系統，建立零浪費生產管理系統，量產中車型VA/VE持續展開，以降低生產成本。大億指出，今年國內新車銷售台數約可達45萬台至46萬台，而除國內客戶之外，大億積極爭取國外訂單推廣歐洲市場，目前掌握FCA集團訂單，穩定每年推出3至4台新車，此外，大億今年取得前霧燈訂單，也將於下半年開始出貨，都將成為下半年業績成長動能。除持續積極拓展海內外業務，大億表示，公司也積極強化生產管理及生產技術能力，建構零浪費工廠，再加上落實管理標準，降低品質失敗成本，預期都可推升獲利能力。雖然上半年有海運成本大漲以及新台幣匯率不利因素壓抑獲利，不過，隨著新訂單陸續於下半年出貨，大億看好，將可彌補成本侵蝕部分，下半年業績可望優於上半年，而在扣除去年紓困補助後，事實上，今年營運將優於去年。（陳慜蔚／台北報導）大億股東會匯率海運",
        "keywords": [
            "大億",
            "股東會",
            "匯率",
            "海運",
            "mt_理財",
            "mt_投資",
            "mt_AUTO_hierarchy_金融",
            "mt_AUTO_node_股票"
        ],
        "category": "財經地產",
        "media": "蘋果日報",
        "datetime": "2021-08-04T02:11:45.537Z",
        "link": "https://tw.appledaily.com/property/20210804/4LE7SPFBIRHG7EWP4JF74W3Y5M/"
    },
    {
        "title": "投保中心今開放擎邦、興泰與松崗　投資人求償登記",
        "content": "投保中心宣布，今天開放擎邦、興泰內線交易案、松崗股價操控案，3案件投資人求償登記。擎邦（6122）股票內線交易，有違反證券交易法之情事，業士林地檢察署提起公訴，求償登記投資人是於2020年2月17日，或同月18日「賣出」擎邦公司股票之投資人。興泰（1235）股票內線交易，有違反證券交易法之情事，業台中地檢署依違反證券交易法提起公訴，求償登記資格是於2019年8月12日、14日等2個交易日（其中一日即可）於市場善意「買進」興泰公司股票者。另外，依台北地檢署檢察官起訴書所載，被告朱國榮、林桂馨、鄭光育、沈振東等4人涉嫌於2018年間操縱松崗公司股價，影響證券交易市場秩序及投資人之權益。登記求償投資人受理條件，是於2018年2月21日至2018年6月20日止，於市場上「買進」松崗公司股票之投資人，且經扣除於前開期間內賣出松崗公司股票所獲利益後，仍受有損害者。（林彤婕）投保中心擎邦興泰松崗數位",
        "keywords": [
            "投保中心",
            "擎邦",
            "興泰",
            "松崗數位",
            "mt_AUTO_hierarchy_金融"
        ],
        "category": "財經地產",
        "media": "蘋果日報",
        "datetime": "2021-06-02T09:20:40.095Z",
        "link": "https://tw.appledaily.com/property/20210602/CGGNRI5RQBETTDDUSUC3G5AF5U/"
    },
    {
        "title": "友銓轉型電商有成　Q2本業獲利創單季新高帶動上半年每股賺1.12元",
        "content": "友銓電子（5321）公布第2季合併營收7.0億元，營業利益0.46億元，分別較去年成長27.5%與85.6%，皆創歷史單季新高表現；歸屬母公司稅後純益0.2億元，每股純益（EPS）0.57元，相較去年同期則虧轉盈。不過，友銓第2季PCB業務受到匯率波動影響，尤其4月單月的匯兌損失將近700萬元。第2季電商事業體與PCB事業體佔營收比重分別為70.9%與29.1%，其中高毛利的網紅品牌在電商事業體的佔比亦提高，帶動第2季毛利率35.3%，相較去年同期增加達6.4個百分點；受惠網紅能自帶流量，行銷費用低等，預期網紅品牌的佔比提高將有助獲利表現提升。友銓已通過更名為「美而快國際股份有限公司」，並於8月11日取得變更核准，作為國內上市櫃公司中唯一一家網紅流量變現的電商集團，公司下半年將持續整合電商資源，善用數據分析提供個人導向的精準服務，並以旗下網紅品牌為基礎，積極地跨領域，拓展電商市場版圖，高度發揮網紅流量變現商業模式的效益。友銓預期營運表現隨旺季逐步上揚，全年可望挑戰獲利高峰可期。（蕭文康／台北報導）電商PCB友銓",
        "keywords": [
            "mt_投資",
            "mt_理財",
            "電商",
            "PCB",
            "友銓",
            "mt_AUTO_hierarchy_金融",
            "mt_AUTO_node_股票"
        ],
        "category": "財經地產",
        "media": "蘋果日報",
        "datetime": "2021-08-15T01:56:00Z",
        "link": "https://tw.appledaily.com/property/20210815/QE4MVDA3XNBCVP4VUDF5PAQENY/"
    },
    {
        "title": "狗仔直擊｜資工彌七夕素顏吞米其林餐　小9歲網紅男友陪吃當攝郎",
        "content": "35歲的資工彌（余函彌）跳脫「台大五姬」之名，2年前經營運動服飾品牌「Yuyu Active」，最高月營收曾達2千萬，事業順利的她感情也甜蜜，14日七夕情人節晚間，《蘋果新聞網》在東區巧遇野生素顏的資工彌與小9歲的男友Perry吃情人節大餐，2人在氣氛浪漫的米其林一星餐廳「Canvas」對坐，桌上還擺著香檳、情人節花束，滿滿的過節氣氛，交往1年半的小倆口還在熱戀ing。昨七夕情人節晚上，記者在「Canvas」直擊余函彌穿著鮮豔的綠色長袖上衣，拿著香檳與男友Perry乾杯，從事金融業兼網紅的Perry穿T恤戴帽，2人走運動風裝扮。等餐期間，余函彌到洗手間上廁所，男友則邊滑手機等候，會合以後，他拿手機幫余函彌拍美照，1張接著1張，互動相當熱絡。餐點上桌後，2人開始用餐，面對美食佳餚，愛侶話題不斷，情人節過得相當有氣氛，接著吃甜點時間，2名男性友人加入情人節大餐的行列，餐畢仍繼續把酒言歡。資工彌也開心在IG限動分享喜悅心情：「吃完了完全忘記要拍豬，之前外帶吃過好幾次，已經覺得超美味，第1次在店裡吃，完全不同世界。」余函彌讓人印象最深的戀情是跟王家梁交往，她早已揮別舊情，2013年退出演藝圈，2019年推出「Yuyu Active」，隔年即因前3季營收達6740萬元獲友銓電子（5321）入股50%，之後月營收最高曾達2千萬元，即使近幾個月台灣疫情爆炸，但品牌沒有實體店面，反而業績成長15%，事業看漲。余函彌頗有經營頭腦，除了運動服飾品牌外，近來繼續籌備今年底要推出的新內衣品牌以及打高爾夫球穿的服裝，忙到不可開交。不過忙歸忙，感情也要兼顧，她和男友至今約交往1年半，每天仍甜蜜互傳很多訊息，她形容「算是很有熱戀的感覺」。至於今年的情人節禮物，除了情人節當天收到的花，還有1頂YSL的帽子，上頭還寫著她的英文名「Bonnie」，貼心又浪漫。余函彌情人節用餐事後開心分享心情，她稱當天並非是第1次外出用餐，自疫情緩和後，已經出門用餐1個星期，感覺就是「很新鮮」，而外出除了吃飯，前幾天有幫朋友慶生，也有去吃鼎泰豐。至於小倆口是否已經打疫苗？她說和男友已經打完第一劑，目前正排隊打第二劑。余函彌大方認愛小9歲男友，IG上更常分享2人甜蜜照，而至今交往1年半，結婚是否在計畫中？她坦言「有討論過，但想先拼事業」。（特勤中心、趙大智、宇若霏／台北報導）狗仔直擊資工彌情人節七夕余函彌疫情",
        "keywords": [
            "狗仔直擊",
            "資工彌",
            "情人節",
            "七夕",
            "余函彌",
            "疫情",
            "cat_焦點",
            "theme_videowall"
        ],
        "category": "娛樂時尚",
        "media": "蘋果日報",
        "datetime": "2021-08-15T06:28:10.025Z",
        "link": "https://tw.appledaily.com/entertainment/20210815/MIFY7QGJPRCHZFRRI2CI5WBANE/"
    },
    {
        "title": "Q2財報未出爐！散戶緊張　貿聯-KY：依新規定8月底公布",
        "content": "特斯拉供應商、連接線束大廠貿聯-KY（3665）因第2季財報尚未出爐，引發不少散戶擔憂。貿聯今澄清，強調金管會4月份已發布公告，為強化公司治理，自2021會計年度第2季起，KY公司第2季財報由先前會計師核閱改為查核簽證，並延長財報發布期限至8月底。貿聯-KY近日接獲不少個人投資人詢問，表示發現公司8月中尚未公佈第2季財報；原本截止日剛好是例假日，投資人以為最晚周一（16日）一定會公布，但等到昨天仍沒公布，貿聯又是KY公司，一度引發擔憂。因金管會4月頒布的新規定很急促，且僅限KY公司，一般投資大眾可能並不知道規定改變。貿聯-KY今強調，第2季財報將於8月底之前發布。受此影響，貿聯-KY今股價大跌逾5%，收218元幾乎在最低點。法人指出，一般投資大眾可能不知道金管會的新規定，因而錯殺倒出持股，導致跌幅放大。貿聯-KY第2季受惠於數據中心、電動車等產品出貨暢旺，第2季營收首度突破70億元，打破單季新高紀錄，上半年營收亦為同期高點。儘管第2季有IC短缺、馬來西亞封城等負面影響，但在數據中心、電動車等產品出貨暢旺下，營收仍逆勢創下單季新高。展望下半年，公司表示看好傳統旺季需求，訂單狀況依舊不錯。（吳國仲╱台北報導）貿聯-KY連接線束廠特斯拉供應商Q2財報",
        "keywords": [
            "貿聯-KY",
            "連接線束廠",
            "特斯拉供應商",
            "Q2財報",
            "mt_AUTO_hierarchy_金融",
            "mt_AUTO_node_股票"
        ],
        "category": "財經地產",
        "media": "蘋果日報",
        "datetime": "2021-08-17T09:08:47.160Z",
        "link": "https://tw.appledaily.com/property/20210817/VMFJWIVUWBE7JE23OUQV5XZZY4/"
    },
    {
        "title": "駭客造成全球經濟損失達5兆元　加密記憶體成台廠新利器",
        "content": "駭客造成全球經濟損失每年高達5兆元之多，未來幾年更將倍數激增，這樣的情況引發歐美各國高度的關注，事實上，駭客入侵台灣半導體、科技、傳產等大廠的事件也層出不窮，安全規範問題儼然成為最重要的課題，看好未來安全性帶來的龐大需求，台灣半導體廠商也快速展開布局，記憶體大廠華邦電、旺宏、矽智財供應商力旺電子都已積極搶進。華邦電董事長焦佑鈞表示， NOR Flash編碼型記憶體未來的發展趨勢，除了高容量產品的需求之外，也看到了許多創新的應用，尤其在物聯網時代來臨的時候，這時候電子產品需要儲存控制碼時，必須要具有安全保護的能力，安全性這個問題，需要與時俱進。身為電電公會資訊安全暨生態系統委員會主委也是華邦電副董事長詹東義，為推升台灣物聯網安全認證的推手之一。提到加密記憶體的發展，詹東義說，駭客造成的龐大經濟損失已經引發各國高度重視，歐盟也規定2023年的ICT產品上面尤其是記憶體，需要符合國家安全規範，系統廠商也加了很多防範機制。詹東義說，以CODE Flash記憶體為例，都必須符合歐盟或美國等國際級的安全規範，目前包括電電公會與政府合作一同推廣，希望台灣科技廠商能與國際接軌。從軟硬體，包括關鍵零組件到系統上面，都需要有相關的措施。針對安全性的未來趨勢，華邦電、旺宏以及力旺等業者均積極搶進，其中華邦電子推出 TrustME W77Q 安全快閃記憶體產品，日前取得ISO 26262 ASIL-C Ready雙重國際認證，未來將應用在車聯網、物聯網等市場。華邦電表示，自推出以來，W77Q 系列在物聯網市場領域已證實其運用非常成功。通過 ISO 26262 ASIL-C Ready 認證後，W77Q 安全快閃記憶體的應用將更擴展到汽車領域，可充分滿足車用系統設計中日益重要的硬體和軟體安全需求。旺宏則是推出全新ArmorFlash PUF的MX76系列快閃記憶體解決方案（Flash Memory Solutions），其中MX75 1.8V的256Mb Serial NOR Flash晶片已完成車規AEC-Q100的認證。旺宏表示，該技術是利用自有技術擷取每一顆半導體獨一無二的結構所產生的PUF密碼，藉此在記憶體晶片中加入關鍵的安全元件，作為安全ID或金鑰等，適用於各種安全功能的鑑定或加密密碼，以因應物聯網、車用電子、穿戴式裝置、智慧家庭與工業應用等蓬勃發展之物聯網市場對晶片資安保護的殷切需求。力旺電子（3529）及其子公司熵碼科技(PUFsecurity)與聯電（2330）去年底成功開發出PUF應用安全嵌入式快閃記憶體解決方案PUFflash，今年母子公司持續合作，成功打入國防等利基型市場。力旺強調，以PUF為基礎的密鑰加密功能是保護硬體與軟體免於遭受惡意攻擊與非法複製的最佳解決方案。力旺去年推出PUF安全處理器相關IP，今年大量應用在5G終端裝置、資料中心、物聯網等市場，將來新的營運成長度能。（楊喻斐／台北報導）加密記憶體華邦華邦電焦佑鈞詹東義旺宏力旺駭客",
        "keywords": [
            "加密記憶體",
            "華邦",
            "華邦電",
            "焦佑鈞",
            "詹東義",
            "旺宏",
            "力旺",
            "駭客",
            "mt_AUTO_hierarchy_3C家電"
        ],
        "category": "財經地產",
        "media": "蘋果日報",
        "datetime": "2021-08-14T09:23:29.042Z",
        "link": "https://tw.appledaily.com/property/20210814/J4DPM2MLWBECBN5VGQDYJNK5VU/"
    },
    {
        "title": "台股淪外資提款機　投資人短線須審慎以待",
        "content": "指數昨天收在16375點，終場下跌450點，跌幅2.68%，成交量為4313億元，外資賣超逾500億元更創下台股史上第六大。台新投顧副總黃文清表示，短線指數呈現整理，投資人需要審慎以待。台股近日賣壓已大，再加上周三美股弱勢，對台股是雪上加霜，終端需求出現疑慮的消息，預計會讓台股繼續承受賣壓，短期陷入整理，建議操作宜保守，有基本面支撐者為首選。展望後市，下半年步入產業旺季，晶圓代工業者在漲價效益及產品組合有利下，2021年營收皆可望再創新高，而產能利用率維持滿載將提升毛利率。至於類股表現，黃文清看好，受惠於5G手機、數位轉型帶動NB需求、HPC及車用晶片需求特別強勁，仍持續看好晶圓代工產業，相關個股包括：台積電(2330)、聯電(2303)、世界(5347)。（林彤婕／台北報導）台股",
        "keywords": [
            "台股",
            "mt_投資",
            "mt_理財",
            "mt_AUTO_hierarchy_金融",
            "mt_AUTO_node_股票"
        ],
        "category": "財經地產",
        "media": "蘋果日報",
        "datetime": "2021-08-19T22:00:00Z",
        "link": "https://tw.appledaily.com/property/20210820/645WAH7DAVGTDI7QTERJKO7AN4/"
    }
]
