[
    {
        "title": "投保中心今開放擎邦、興泰與松崗　投資人求償登記",
        "content": "投保中心宣布，今天開放擎邦、興泰內線交易案、松崗股價操控案，3案件投資人求償登記。擎邦（6122）股票內線交易，有違反證券交易法之情事，業士林地檢察署提起公訴，求償登記投資人是於2020年2月17日，或同月18日「賣出」擎邦公司股票之投資人。興泰（1235）股票內線交易，有違反證券交易法之情事，業台中地檢署依違反證券交易法提起公訴，求償登記資格是於2019年8月12日、14日等2個交易日（其中一日即可）於市場善意「買進」興泰公司股票者。另外，依台北地檢署檢察官起訴書所載，被告朱國榮、林桂馨、鄭光育、沈振東等4人涉嫌於2018年間操縱松崗公司股價，影響證券交易市場秩序及投資人之權益。登記求償投資人受理條件，是於2018年2月21日至2018年6月20日止，於市場上「買進」松崗公司股票之投資人，且經扣除於前開期間內賣出松崗公司股票所獲利益後，仍受有損害者。（林彤婕）投保中心擎邦興泰松崗數位",
        "keywords": [
            "投保中心",
            "擎邦",
            "興泰",
            "松崗數位",
            "mt_AUTO_hierarchy_金融"
        ],
        "category": "財經地產",
        "media": "蘋果日報",
        "datetime": "2021-06-02T09:20:40.095Z",
        "link": "https://tw.appledaily.com/property/20210602/CGGNRI5RQBETTDDUSUC3G5AF5U/"
    },
    {
        "title": "EUA沒過最大贏家｜台塑生醫今第五度拋聯亞藥股票　狂賺13億元",
        "content": "聯亞新冠肺炎疫苗EUA未通過，引發市場軒然大波，不僅聯亞藥（6562）今日股價腰斬，這波大股東台塑生醫更從6月開始一路出脫持股，讓市場大為不解，截至8月12日為止，已出脫近一半持股，持股由1.5萬張降為5240張，不僅如此，台化今天再度公告子公司台塑生醫出售聯亞藥2791張、平均每股轉讓價格182.23元、總金額5.09億元，帳上資產增3.9億元，這五波出售持股，讓台塑生醫帳生增加13.47億元。而對於未通EUA，聯亞藥下午發布重訊表示，與母公司簽訂UB-612疫苗委託製造合約，已收取50%不可退還的訂金，應可支應已投入生產的疫苗成本。另聯亞藥自有產品銷售情形良好，並有穩定的國內外客戶藥品委託製造及藥品開發訂單，上述事件對公司財務業務影響有限。對於聯亞藥大股東在EUA審查結果公布前狂賣股票，主管機關櫃買中心表示，櫃買會針對市場交易量、內部人申報異常的狀況，密切注意，監視機制持續都有運作。台塑集團近期共計5度透過台化（1326）公布旗下子公司台塑生醫的轉投資聯亞藥的出脫情形，從6月23日到8月16日，每次出脫在1800~2700張不等，使得台塑生醫原本對聯亞藥的持股，不斷下降，由原來的1萬5957張，降為5240張，持股更從15.15%，降至只剩4.97%。由於聯亞EUA審查公布在即，台塑生醫身為大股東卻一路減碼，張數逾萬張，使得帳上獲利增加逾13億元，雖然公司對外聲稱是為了投資另一檔生技股台康生，而預作準備，不過期間仍引發市場諸多聯想，如今聯亞EUA未獲通過，更讓投資市場開始傳出不同聲音。（財經中心／台北報導）更新：新增台塑生醫再賣股發稿：14：45更新：18：22王瑞瑜台塑生醫聯亞藥",
        "keywords": [
            "theme_疫苗",
            "王瑞瑜",
            "台塑生醫",
            "聯亞藥",
            "cat_焦點"
        ],
        "category": "財經地產",
        "media": "蘋果日報",
        "datetime": "2021-08-16T06:40:41.453Z",
        "link": "https://tw.appledaily.com/property/20210816/EJCAMDGISFE2XCKTN7EFIWH54U/"
    },
    {
        "title": "上市公司夥股票作手炒股募資　1年股價翻倍募9億",
        "content": "昭輝公司股票證券交易法",
        "keywords": [
            "昭輝公司",
            "股票",
            "證券交易法",
            "mt_AUTO_hierarchy_金融"
        ],
        "category": "社會",
        "media": "蘋果日報",
        "datetime": "2019-06-10T04:46:00Z",
        "link": "https://tw.appledaily.com/local/20190610/UQ7GEWESIR7KT7KB6NJXKB5LYE/"
    },
    {
        "title": "原物料漲勢兇！勤誠Q2每股賺1.48元　近3年同期新低",
        "content": "伺服器機殼大廠勤誠（8210）公告第2季財報，營收為23.38億元，年增6.3%，但毛利與營業利益受原物料漲價影響，分別年減16.7%、22.1%，歸屬母公司稅後純益為1.78億元，年減31.8%，每股稅後純益（EPS）1.48元，為2018年第2季以來同期新低。勤誠累計上半年營收41.57億元，年增17.6%，創歷史同期新高；歸屬母公司稅後純益3.03億元，年減23.3%，EPS達2.53元。以產品組合來看，勤誠上半年伺服器／存儲機殼產品佔整體營收比重98%，勤誠透過系統整合商與通路商出貨，其中超過60%營收的終端客戶為大型資料中心。以出貨區域來分，中國市場佔34%，美國市場佔44%，歐洲地區佔6%，其它地區佔16%。勤誠表示，受惠雲端伺服器市場的成長需求持續增長，中美兩大區域客戶貢獻增加，上半年營收創歷年同期新高，目前訂單能見度已至年底，公司對全年營收達雙位數成長深具信心。勤誠坦言，上半年原物料價格漲勢明顯，毛利率面臨挑戰，雖目前原物料價格未現反轉趨勢，公司透過策略性採購、價格協商與內部效率調整等方式，將致力維持下半年毛利率在上半年的水準，同時全力衝刺營收。勤誠表示，下半年美、中兩大白牌伺服器市場需求維持強勁，訂單能見度已到年底；客戶對於Whitley新平台導入的需求持續，另有AI、Edge Computing、Side Load Storage等多款新產品，市場關注度高且詢問熱絡，將持續挹注營收。此外，勤誠指出，目前正與客戶密切合作開發Eagle Stream平台的伺服器機殼解決方案，明年將接棒成為出貨產品主力。勤誠投資的嘉義新廠將於2021年底開始試產，預計滿載產能可達2-4萬台，再逐步拉升至月產能8-10萬台，以滿足美系客戶的訂單需求；既有的東莞、昆山廠，在中國新基建的帶動下，則可望承接更多其他中國大陸客戶的訂單，推升營收突破百億。（吳國仲╱台北報導）勤誠伺服器機殼Q2財報",
        "keywords": [
            "勤誠",
            "伺服器機殼",
            "Q2財報",
            "mt_AUTO_hierarchy_金融",
            "mt_AUTO_node_股票"
        ],
        "category": "財經地產",
        "media": "蘋果日報",
        "datetime": "2021-08-13T00:20:00Z",
        "link": "https://tw.appledaily.com/property/20210813/Z2QDD6MFXBDAPH3ZMDUTFKQLPE/"
    },
    {
        "title": "勤誠7月營收寫同期新高　嘉義新廠Q4試產",
        "content": "伺服器機殼大廠勤誠（8210）公告7月合併營收為7.89億元，較去年同期增長8%，創單月歷史第3高；累計1-7月營收為49.46億元，年增15.9%，為歷年同期新高。勤誠表示，受惠於產業需求增溫、客戶訂單發酵，中美兩大區域營收貢獻持續成長，尤以美系客戶成長力道更為強勁，今年可望達成營收逐季成長暨全年雙位數增長；另針對今年以來零組件供貨緊張局勢，勤誠表示已積極掌握料況，確保營收獲利穩健發展。DIGITIMES Research指出，2021年第2季受IC、零組件短缺影響，全球伺服器出貨量季增僅9.2%；考量市場需求仍相當強勁，預期第3季全球伺服器出貨量可望季增達13.3%，主要來自美系及中系大型資料中心建置計畫、企業客戶雲端、AI、高速運算等需求持續升溫，以及新一代CPU機種採購力度增強等驅動要素。勤誠表示，除雲端需求延續，因應5G、AIoT持續增長的市場需求，勤誠於7月份推出3款新品，包括邊緣運算伺服器機箱、Side Load儲存伺服器機箱、直立可轉機架式伺服器機箱，市場關注度及客戶詢問度高，中長期邊緣運算伺服器的營收貢獻將更為明顯。勤誠正因應客戶需求積極擴產，嘉義新廠今年第4季將啟動試產，產能將於2022年逐步開出，屆時可進一步整合研發與製造資源，持續發揮高度客製化與彈性製造優勢，優化客戶服務，將可建立勤誠從「制訂產品規格、自主研發到專業製造」的一條龍服務，滿足不同客戶對於伺服器機箱的多元產品需求。（吳國仲╱台北報導）勤誠伺服器機殼廠雲端需求資料中心嘉義新廠7月營收",
        "keywords": [
            "勤誠",
            "伺服器機殼廠",
            "雲端需求",
            "資料中心",
            "嘉義新廠",
            "7月營收",
            "mt_AUTO_hierarchy_金融",
            "mt_AUTO_node_股票"
        ],
        "category": "財經地產",
        "media": "蘋果日報",
        "datetime": "2021-08-06T23:00:00Z",
        "link": "https://tw.appledaily.com/property/20210807/VNJNXKSA5BHYNJLKXOU5XGEE6A/"
    },
    {
        "title": "AI 客製化晶片點將　外資看好世芯-KY勝創意",
        "content": "外資聚焦IC設計智財權（IP）題材，5G和人工智慧（AI）需求有助於IC設計服務廠創意 (3443) 客戶委託設計（NRE）業務，但整體解決方案能見度有限，以人工智慧（AI）客製化晶片（ASIC）領域和IP差異化優勢，青睞世芯-KY（3661）優於創意。美系外資維持創意劣於大盤表現評等，目標價290元。美系外資說明，雖然創意看好2022年受惠5G需求應用，由於創意的整體解決方案，可能受到晶圓代工端吃緊的限制，鑒於政體解決方案未來幾年能見度有限，預計要看到大客戶或訂單入手，才能轉趨正向。美系外資維持創意劣於大盤表現評等，加碼世芯-KY，主要考量在於創意的營業費用過高，雖然創意認為自家IP具備差異化優勢，但以HBM介面設計來看顯然沒有特別優勢，且以目前股價估值來看，已超越IC業界，也高於世芯-KY，已偏貴。（陳俐妏／台北報導）IC設計AI晶片IP創意世芯-KY外資",
        "keywords": [
            "IC設計",
            "AI",
            "晶片",
            "IP",
            "創意",
            "世芯-KY",
            "外資",
            "mt_AUTO_hierarchy_金融"
        ],
        "category": "財經地產",
        "media": "蘋果日報",
        "datetime": "2021-08-02T02:19:51.921Z",
        "link": "https://tw.appledaily.com/property/20210802/R7KER3C4F5HWTLQDLYWFGSU65I/"
    },
    {
        "title": "視訊輔助股東會登場　首日3家公司順利完成召開",
        "content": "因應COVID-19疫情嚴峻，今年首度開放線上視訊股東會，由集保所提供「視訊輔助股東會平台」讓股東可以視訊參與，今天是登場首日，有3家公司順利使用該系統完成線上股東會。。集保表示，今天是視訊輔助股東會登場首日，共有3家公司召開股東常會，包括大慶證券（6021）、三竹資訊（8284）及亞東證券（000218），會議過程視訊連線狀況均相當良好，登記以視訊方式參與股東會之股東所做的線上提問，主席亦於會議中予以答覆，首日運作相當成功。此外，嘉新水泥（1103）、友達光電（2409）、三商美邦人壽（2867）將接續於本週8月18日至20日間召開。目前包括聚陽實業（1477）、大綜電腦（3147）、資拓宏宇（6614）、茂林-KY（4935）、中裕新藥（4147）、新光證券（000856）、精誠資訊（6214）、臺鹽實業（1737）、大展證券（6020）、欣欣大眾（2901）、百徽（6259）等公司，仍可受理股東登記以視訊方式參與。集保結算所總經理朱漢強表示，短短的兩個多月，集保推出「視訊輔助股東會平台」，相關服務採一條龍的方式設計，減少股東會各流程間的斷點，從股東的註冊、登記、報到、觀看直播、線上提問、投票及計票，皆環環相扣，與國際的主流做法相同。（林彤婕／台北報導）集保股東會",
        "keywords": [
            "集保",
            "股東會"
        ],
        "category": "財經地產",
        "media": "蘋果日報",
        "datetime": "2021-08-17T10:17:29.113Z",
        "link": "https://tw.appledaily.com/property/20210817/4WPS2AZMDJHN5MKQR5NIFPGFY4/"
    },
    {
        "title": "寶佳入主華建首次股東會　鎖定桃園台中拚明年轉虧為盈",
        "content": "大華建設（2530）由寶佳少東林家宏團隊入主後，去年全面改選董事會，今（5日）股東會首次由新任董事長鄭斯聰主持，面對股東質疑寶佳入主後的品牌定位時表示：「團隊無新舊之分，強調將延續60年品牌，力拚2022年轉虧為盈。」華建股東會通過去年合併營業收入為8737餘萬元，每股虧損0.32元，同時通過私募發行普通股 200,000 仟股為上限，並於股東會決議日起1年內分1至3次辦理，以充實營運資金、償還銀行借款等等。另也補選一席獨立董事案，由陳叡澧當選。華建在寶佳團隊入住後，去年至今陸續砸近75億買下桃園、台中多處土地，蓄勢推案，力拚最快明年轉虧為盈。而華建在營業報告時指出，2022年會有台北市「雲和街台大華案」、「五常街榮芯案」完工入帳；2023年則有桃園「青埔青溪 A 案」、「A10站商業區新鼻案」、「A7 站樂捷段A區案」，以及台中「沙鹿車站新站案」等案完工入帳。至於手握北市復興SOGO對面的「懷生段」、台北車站附近的「太原路案」等2件精華區都更案，鄭斯聰指出，懷生段目前自提修正中；太原路案則將送爭議協調委員會，因受疫情延宕等待召開。總經理吳裕國補充，太原路都更案臨華陰路側，已增加5戶住戶面積量體，針對施工動線量體有所推展。面對股東提問華建新經營團隊的品牌定位？鄭斯聰指出，華建成立60年來，品質有目共睹，維持無負面的好形象，已累積一定信任感，將延續品牌與建築品質，繼續向上提升。他強調，團隊無新舊之分，將同心一致營運，也將發揮成本優勢，跨出雙北購地推案，長遠方向是每一年都能有案入帳；而接下來1~2年，即能見到公司有明顯變化，推案進度更快、效果更加顯現。（楊明峰／台北報導）大華建設寶佳蘋果地產投資華建",
        "keywords": [
            "大華建設",
            "寶佳",
            "蘋果地產",
            "投資",
            "mt_房產",
            "華建"
        ],
        "category": "財經地產",
        "media": "蘋果日報",
        "datetime": "2021-08-05T04:50:00Z",
        "link": "https://tw.appledaily.com/property/20210805/CGAKESWEMRD6LDHDDXLSFB6KQE/"
    },
    {
        "title": "視訊輔助股東會將起跑　17家公司申請使用",
        "content": "今年股東會受到疫情影響，不僅延遲舉辦，同時也是首度開放線上舉辦，由集保推出「視訊輔助股東會」推出至今已有17家公司申請使用，即將於8月17日正式開跑，相較於上周10家申請，短短一周增加7成。「視訊輔助股東會平台」，今年8月17日至30日間，共計17家公司將使用，包含大慶證券（6021）、三竹資訊（8284）、亞東證券（000218）、嘉新水泥（1103）、友達光電（2409）、三商美邦人壽（2867）、聚陽實業（1477）、大綜電腦（3147）、資拓宏宇（6614）、茂林-KY（4935）、中裕新藥（4147）、新光證券（000856）、精誠資訊（6214）、臺鹽實業（1737）、大展證券（6020）、欣欣大眾（2901）、百徽（6259）等公司。集保結算所股務部經理黃蓁蓁表示，「視訊輔助股東會平台」是國內首創數位方式辦理股東會，股東登記以視訊方式參與者，可透過本平台進行線上報到、觀看直播、提問、投票等功能，提供股東除親臨實體股東會現場外，另一種安全又便利參與股東會開會之方式。目前17家公司大多數仍在登記期間中，股東可以利用前述管道登入平台進行登記，參與歷史性一刻。（林彤婕／台北報導）股東會集保",
        "keywords": [
            "股東會",
            "集保"
        ],
        "category": "財經地產",
        "media": "蘋果日報",
        "datetime": "2021-08-13T22:03:00Z",
        "link": "https://tw.appledaily.com/property/20210814/GISVWKES3RATNKDC4XZITLS6FM/"
    },
    {
        "title": "【獨家】自願加班也不行！公司沒付952元加班費遭罰5萬　法院：避免慣老闆",
        "content": "華經資訊勞基法延長工時加班費",
        "keywords": [
            "華經資訊",
            "勞基法",
            "延長工時",
            "加班費",
            "mt_AUTO_hierarchy_政府"
        ],
        "category": "社會",
        "media": "蘋果日報",
        "datetime": "2020-06-14T07:07:00Z",
        "link": "https://tw.appledaily.com/local/20200614/SWREAQLIRIEYEHX574OTZWVBJQ/"
    },
    {
        "title": "匯鑽科上半年三率三升　每股大賺1.9元寫同期新高",
        "content": "表面處理大廠匯鑽科（8431）受惠於3C及硬碟兩大主力產品線出貨量大增，上半年營收達6.2億元，稅後純益1.03億元，每股稅後純益（EPS）1.9元，均創歷年同期新高表現，且分別較去年同期增加51.5%、343.5%與493.8%；匯鑽科同時公告7月合併營收為1.02億元，亦創歷年同期新高，且較去年同期成長37.57%。匯鑽科上半年合併營收及獲利表現均創歷年同期新高，主因採用高階客製化表面處理的3C及硬碟兩大產品線出貨量較去年同期大幅成長。3C產品方面，美系大廠自去年下半年正式將Type C規格的筆電、平板及智慧型手機等全系列產品，升級採用高階珍珠鎳表面處理製程，帶動公司珍珠鎳相關表面處理業務較去年同期大幅成長超過5成，其中尤以手機相關業務量年增率超過2成最為明顯。由於美系大廠對珍珠鎳產品的品質要求嚴謹，規格及技術門檻較高，產品毛利率亦較高，珍珠鎳製程佔營收比重持續提升，可望進一步優化產品組合。在硬碟產品表面處理業務方面，近年來隨雲端運算、資料中心及高速存取傳輸等需求大幅增加，匯鑽科對美系及日系品牌客戶的伺服器及企業用3.5吋硬碟產品出貨量提升。由於3.5吋硬碟產品對表面處理均勻度及耐磨性需求明顯提升，匯鑽科自主研發的無電解鎳表面處理製程產品，獲客戶青睞，帶動訂單及市佔率持續增加，目前3.5吋商用硬碟產品專用的高階無電解鎳表面處理業務量已佔整體合併營收3成，加上公司去年第4季開始，將硬碟表面處理產品線超過8成移至泰國新廠，降低人工成本並提升自動化生產效益，今年上半年泰國廠產能佔比達5成，挹注公司整體營收獲利貢獻。匯鑽科表示，展望下半年，3C及硬碟兩大產品線出貨量可望持續成長；此外，公司近期積極投入伺服器散熱產品及通訊用連接器產品的表面處理業務，目前正與客戶進行終端產品驗證，預估今年第4季可望陸續進入試量產階段，為公司營運再添新成長動能。（吳國仲╱台北報導）匯鑽科表面處理廠Q2財報硬碟",
        "keywords": [
            "匯鑽科",
            "表面處理廠",
            "Q2財報",
            "硬碟",
            "mt_AUTO_hierarchy_金融",
            "mt_AUTO_node_股票"
        ],
        "category": "財經地產",
        "media": "蘋果日報",
        "datetime": "2021-08-10T00:45:00Z",
        "link": "https://tw.appledaily.com/property/20210810/MRIQHUSGT5AZ3INOOYHXUYYUXI/"
    },
    {
        "title": "Q2財報未出爐！散戶緊張　貿聯-KY：依新規定8月底公布",
        "content": "特斯拉供應商、連接線束大廠貿聯-KY（3665）因第2季財報尚未出爐，引發不少散戶擔憂。貿聯今澄清，強調金管會4月份已發布公告，為強化公司治理，自2021會計年度第2季起，KY公司第2季財報由先前會計師核閱改為查核簽證，並延長財報發布期限至8月底。貿聯-KY近日接獲不少個人投資人詢問，表示發現公司8月中尚未公佈第2季財報；原本截止日剛好是例假日，投資人以為最晚周一（16日）一定會公布，但等到昨天仍沒公布，貿聯又是KY公司，一度引發擔憂。因金管會4月頒布的新規定很急促，且僅限KY公司，一般投資大眾可能並不知道規定改變。貿聯-KY今強調，第2季財報將於8月底之前發布。受此影響，貿聯-KY今股價大跌逾5%，收218元幾乎在最低點。法人指出，一般投資大眾可能不知道金管會的新規定，因而錯殺倒出持股，導致跌幅放大。貿聯-KY第2季受惠於數據中心、電動車等產品出貨暢旺，第2季營收首度突破70億元，打破單季新高紀錄，上半年營收亦為同期高點。儘管第2季有IC短缺、馬來西亞封城等負面影響，但在數據中心、電動車等產品出貨暢旺下，營收仍逆勢創下單季新高。展望下半年，公司表示看好傳統旺季需求，訂單狀況依舊不錯。（吳國仲╱台北報導）貿聯-KY連接線束廠特斯拉供應商Q2財報",
        "keywords": [
            "貿聯-KY",
            "連接線束廠",
            "特斯拉供應商",
            "Q2財報",
            "mt_AUTO_hierarchy_金融",
            "mt_AUTO_node_股票"
        ],
        "category": "財經地產",
        "media": "蘋果日報",
        "datetime": "2021-08-17T09:08:47.160Z",
        "link": "https://tw.appledaily.com/property/20210817/VMFJWIVUWBE7JE23OUQV5XZZY4/"
    },
    {
        "title": "業外收益大補　神基Q2每股大賺4.1元寫新高",
        "content": "強固電腦大廠神基科技（3005）第2季受惠於歐美地區逐步解封，帶動強固電腦企業客戶訂單回溫，加上業外出售轉投資Pacific Metal Developments（PMD）一次性獲利，單季稅後純益達29.26億元，年增175.13%，每股稅後純益（EPS）為4.10，較去年同期1.51元增加171.52%。神基公布，第2季單季合併營收為76.69億元，較去年同期74億元成長3.64%；營業利益為6.25億元，較去年同期11.74億元減少46.74%；稅後純益為24.26億元，較去年同期的8.82億元增加175.13%；第2季EPS為4.10。神基上半年度合併營收為149.12億元，年增14.72%，營業利益為11.94億元，年減22.81%；稅後純益為29.30億元，較去年同期大增153.16%，主因第2季處分PMD 100%股權，處分利益約當25.18億元；上半年EPS為4.96元，較去年同期1.98元增加150.51%。董事長黃明漢日前表示，隨歐美大國逐步解封，消費性筆電、Chromebook需求放緩，缺料短期內略有改善，但整體看來到年底下單、拉料仍然吃緊，看好在商用需求接棒下，全年營收有望達陣6-12%的成長目標。神基主力業務包括強固電腦、複合材料事業與汽車零件產品，其中強固電腦在換機需求延續下表現穩健，法人預估強固電腦事業今年將成長8-12%。神基強固型電腦目前在全球80多國銷售，市佔率世界第2，僅次於日本Panasonic。（吳國仲╱台北報導）神基科技強固電腦安全帶轉軸黃明漢Q2財報",
        "keywords": [
            "神基科技",
            "強固電腦",
            "安全帶轉軸",
            "黃明漢",
            "Q2財報",
            "mt_AUTO_hierarchy_金融",
            "mt_AUTO_node_股票"
        ],
        "category": "財經地產",
        "media": "蘋果日報",
        "datetime": "2021-08-16T00:30:00Z",
        "link": "https://tw.appledaily.com/property/20210816/T5TFKMKNQJBXJOEX3TGOIHT4HQ/"
    },
    {
        "title": "美元走勢、Fed政策　成台股站回季線重要關鍵",
        "content": "最新CPI數據顯示通膨增長可能已經觸頂，支持了Fed高通膨是暫時的說法，美股四大指數漲跌互見，台股也因此獲得近期難得的喘息機會，在非電子族群，貨櫃三雄、鋼鐵股吸引市場目光，陸續獲得買盤敲進拉抬，電子族群漲跌互見，終場指數收在平盤附近，成交量能縮減至3千億出頭，政策面造成盤面人氣退潮令人擔憂，。群益投顧，近期支持Fed縮表的鷹派聲量較大，達拉斯Fed總裁卡普蘭週三表達，Fed應在今年9月向市場宣布縮減購債(Taper)，並於10月開始執行。美元指數到93元附近，是否成功突破上層阻力，也牽動台股走勢，接下來就看是否成功站回到季線之上，解除下探前低16893點的破底危機。昨天結束處置出關首日的陽明(2609)，延續前天拉尾盤氣勢，股價衝高上漲6.8%，助攻航運業成交比重達到34%，連動貨櫃三雄萬海(2615)、長榮(2603)跟隨反彈分別上漲5.99%、3.79%。萬海率先站回到季線，具有指標意義。鋼鐵股受惠美國基建加持，可望進入強勁增長的超級周期，鋼鐵指數仍然守住季線支撐，擔綱反彈先鋒，中鋼(2002)多次強調高鋼價時代來臨，今天以前投信已經連續三天加碼，上漲2.56%、收盤價38元，一週以來股價逆勢走高。激勵二線鋼鐵廠高興昌(2008)、千興(2025)、海光(2038)、威致(2028)、新鋼(2032)等走勢相對強勁。（林彤婕／台北報導）台股",
        "keywords": [
            "台股",
            "mt_AUTO_hierarchy_金融",
            "mt_AUTO_node_股票"
        ],
        "category": "財經地產",
        "media": "蘋果日報",
        "datetime": "2021-08-12T22:00:00Z",
        "link": "https://tw.appledaily.com/property/20210813/BJWLJEGXBVFQTLX4FT7OES74OM/"
    },
    {
        "title": "2知名股市炒手分別炒作捷泰股票　一賺一賠全起訴",
        "content": "知名股市炒手鄧福鈞、鄭光育又爆炒股弊案！台北地檢署查出，4年前鄧福鈞、鄭光育先後相中捷泰精密工業公司（6165）股票，分別聯手友人陳鈺樹、沈振東炒作捷泰股票，最後鄧福鈞賺進上億元、鄭光育鎩羽而歸，兩路人馬雖有賺有賠，但下場通通一樣，4人今一併被依《證交法》炒作股票罪起訴。鄧福鈞的來頭不小，財力雄厚的他，曾經是上市公司振維電子公司(3520)持股超過10%的股東；2016年8月檢調搜索上櫃公司群聯（8299）當天，群聯融券暴增，法人圈瘋傳「可做空群聯股票」訊息，調查局主動立案調查，發現股市炒手鄧福鈞精準放空牟千萬暴利，而洩露群聯遭搜索利空消息的人，竟是時任調查局北機站調查官楊肇忠，鄧福鈞實力堅強，由此可見。另名炒手鄭光育也是檢調偵辦證交法案件的常客，有「股市諸葛」名號的他，早年和前立委羅福助炒作吉祥全球、佳必琪股票，坑殺投資人上億元，事後羅福助潛逃中國被通緝，鄭光育則被判刑14年。不僅如此，2018年國寶集團總裁朱國榮入主股票上市松崗資產管理公司（6240），也與鄭光育結盟炒作松崗股票，日前雙雙起訴，鄭光育還另涉炒作康友，仍由檢調偵辦中。至於鄧福鈞、鄭光育炒作捷泰股票案，檢方查出，2017年初鄧福鈞向捷泰股東洽購股票，雙方約定交易價格高於當時捷泰股價將近一倍，鄧福鈞為免虧損，先與好友陳鈺樹聯合炒作捷泰股票，導致雙方執行捷泰股票交易時，股價已超出交易價甚多，最後鄧福鈞不但沒賠錢，還賺了1億餘元。然而就在捷泰的股價開始飆升時，另名股市炒手鄭光育也與好友沈振東共謀炒作捷泰股票，兩人利用鄭光育開設的股票群組「Red Dragon」，要他的的3、4千名會員一起購買捷泰股票，只不過鄭光育還沒賺到錢，就因鄭光育先前炒作吉祥證股票案遭判刑，導致會員信心崩盤，紛紛出脫持股，最後鄭男反而虧損收場。台北地檢署認為這2組人馬共4人涉犯《證券交易法》炒作股票罪，今一併提起公訴，但因鄧福鈞與陳鈺樹的犯罪金額逾億，依法恐被判刑7年以上。至於鄭光育與沈振東2人沒賺反賠，依法將處7年以下有期徒刑。（呂志明／台北報導）【更多司法新聞，請看《蘋果陪審團》粉絲團】捷泰炒股鄧福鈞鄭光育",
        "keywords": [
            "捷泰",
            "炒股",
            "鄧福鈞",
            "鄭光育",
            "theme_法庭210511"
        ],
        "category": "社會",
        "media": "蘋果日報",
        "datetime": "2021-05-11T07:08:10.018Z",
        "link": "https://tw.appledaily.com/local/20210511/RAL5KEL33NB4FPZCJUMMQVJURU/"
    },
    {
        "title": "先進製程訂單湧入　閎康下半年材料分析營收將達雙位數成長",
        "content": "半導體研發實驗室龍頭閎康（3587）公佈7月營收2.96億元，年成長11.18%，月增5.10%，創下今年新高、歷史次高的好成績。同時，該公司第2季財報亦同步亮眼，毛利率38.23%，稅後純益1.51億元，年增1.6倍之多，EPS 2.46元，締造歷史新猷。閎康累計今年上半年營收15.42億元，年增8.4%，毛利率35.55%，較去年同期提升8.48個百分點，稅後淨利2.6億元，年增103%，EPS 4.21元。以目前閎康整體布局與發展來看，下半年獲利可望持續上半年的成長動能。閎康第2季獲利創新高，主因產品組合優化，材料分析（MA）與故障分析（FA）等高毛利之業務佔比提升，可靠度分析（RA）則因客戶組成調整，捨棄低毛利率訂單並積極開發新客戶，因而RA整體毛利率亦有顯著提升。展望下半年，閎康表示，隨著大客戶製程不斷精進，在電晶體結構轉變的過程中需進行大量MA及飛行式二次離子質譜儀（TOF-SIMS）分析，因此MA為下半年主要成長動能，另外來自車用電子，自駕車、燃料電池等科技產品之應用，亦看到強勁訂單需求。另外，閎康於今年上半年訂購之設備陸續到位，預期下半年MA產能將持續開出，由於FA、MA訂單續強，整體業績有望較上半年雙位數成長，其中來自先進製程之訂單大幅增加，主因當半導體製程線寬逐漸縮小時，現行使用的鰭式場效電晶體（FinFET）漏電的狀況漸趨嚴重，下一世代的「環繞式閘極結構」（Gate-All-Around，GAA），相較於FinFET僅將金屬閘極包覆了三面，GAA將金屬閘極全面性包覆，對於電路的控制及穩定性顯著提升。結構的轉變帶來大量MA需求，閎康針對GAA提供全面性的專業檢測分析服務。經由專業的電子顯微鏡試片製備與分析技術，可使該樣品在不變形失真的狀態下，清楚觀測到GAA元件多層奈米片(Nanosheet)的細微結構影像、並分析材料的晶格缺陷及成份組成，協助領導廠商加速該先進製程技術的開發時程。整體而言，閎康在設備投資、技術開發以及人才培育上用心經營，目前已逐漸開花結果，隨著各國將半導體視為戰略產業，檢測需求樂觀看待，閎康完整佈局FA、MA及RA三大業務，業績亦將伴隨半導體產業而持續成長。（楊喻斐／台北報導）閎康半導體檢測半導體實驗材料分析故障分析可靠度分析",
        "keywords": [
            "閎康",
            "半導體檢測",
            "半導體實驗",
            "材料分析",
            "故障分析",
            "可靠度分析",
            "mt_投資",
            "mt_理財",
            "mt_AUTO_hierarchy_金融",
            "mt_AUTO_node_股票"
        ],
        "category": "財經地產",
        "media": "蘋果日報",
        "datetime": "2021-08-10T02:49:32.110Z",
        "link": "https://tw.appledaily.com/property/20210810/E5SNUSI75RCAJPE6RDTLZBJR24/"
    },
    {
        "title": "高市議員黃明太涉炒股　三洋紡織飆4倍！違反《證交法》50萬交保",
        "content": "台北市調處接獲證交所異常交易報告，指三洋紡織（1472）、大立高分子（4716）、邁達康（9960）等三檔股票於2017年、2018年間疑遭人為操弄股價炒股，因涉嫌人有民進黨高雄市議員黃明太、大立高分子公司洪姓營運長，北市處報請高雄地檢署指揮。檢調今發動搜索，約談黃明太等20餘人到案，檢方訊後依《證券交易法》諭知交保50萬元。黃明太交保後表示，「清者自清，如果有違法就承擔，但是我希望能夠趕快釐清真相，我相信我的清白。」黃明太（59歲）是高雄路竹人，名下有營造、環保、工程等10幾間公司，早期是民進黨的大金主，2018年被徵召競選高雄市第2選舉區（茄萣區、湖內區、路竹區、阿蓮區、田寮區）議員，以第二高票當選。黃明太雖是新科議員，但在政界早已為人熟知，在議會常被尊稱「太哥」、「總裁」。根據證交所異常交易報告指出，2017年、2018年間，短短數月大立高股價從12元飆到24元，三洋紡織更是從11元飆到44元，證交所發現當時是大立高大股東的洪女（62歲）、市議員黃明太、台蠟董事長林哲印等人，期間頻繁利用親友帳戶，連續以高價買入或以低價賣出的方式，哄抬或摜壓大立高、三洋紡及邁達康的股價，意圖造成這3檔股票集中交易市場交易活絡的表象後，引誘投資人跟進，再找機會出脫手中持股，因此認為3人有違反《證券交易法》之嫌，今天高雄地檢署指揮北市處，搜索台北、高雄、桃園、花蓮等地，傳喚黃明太等20餘人到案。此案主嫌之一的大立高大股東洪女，後來也成為大立高營運長，但她炒股被辦不是第一次。2011年間，她與李姓男友就曾因為炒作上櫃公司華美電子股票遭調查局南機站移送檢方，調查局查出洪女將當時只有每股8.5元的華美電子，以每股15元與人達成承買合議，再利用親友帳戶，連續高價買入或低價賣出，具體影響股價，獲利448萬5千元。但洪女辯稱她是認為華美技術很好，她想成為股東，但怕在集中市場買不到，才找人詢問誰要出脫手中持股，直接跟對方談價格，其他的再自己慢慢買，沒有要炒股。當時檢察官認為，洪女4個月間僅有11個交易日有成交買賣，其中僅5個交易日影響股價，佔當日總成交量20%以上，不算是密緊密接連大量高價買入或低價賣出，達到價量齊揚的效果，不足以誘使一般投資人跟進，因此無法認定洪女等人有操縱股價的犯行，將她處分不起訴。（郭芷余／高雄報導）【更多司法新聞，請看《蘋果陪審團》 粉絲團】出版時間：1636更新時間：2200(新增案情)炒股黃明太",
        "keywords": [
            "炒股",
            "黃明太",
            "cat_焦點"
        ],
        "category": "社會",
        "media": "蘋果日報",
        "datetime": "2021-02-25T08:36:38.137Z",
        "link": "https://tw.appledaily.com/local/20210225/NUKFGTRV2BBSFN6N3ADMYH2OTA/"
    },
    {
        "title": "大宇資再斥資1.9億取得合正18.67%股權　總持股達34.39%將納合併報表",
        "content": "大宇資訊（6111）昨董事會決議向關係人Channel First Investment Corp.、環球天使投資、Major Power Investment Co.,Ltd、全達國際等以台幣1.9億購買合正科技私募普通股，預計以每股交易價格5.65元，收購交易股數約為3,363萬股，佔股權比例為18.67%。大宇資指出，這次取得價格與今年1月29號取得成本一致，本次大宇資取得合正科技股權後，總持股比例將達34.39%，預計將合正納入集團合併報表，預計可以為集團將來發展建立更穩固的基礎，對集團將來的發展實有其重要性與必要性。兩家公司同樣在台灣深耕多年，但在不同專業領域上努力，為加強多角化經營以及集團整體佈局規劃，增強市場競爭力，促進公司營運持續成長，多元化發展分散業務集中風險，並創造更高更穩定的獲利，建構未來更利於永續發展的條件。（蕭文康／台北報導）大宇資訊合正",
        "keywords": [
            "mt_投資",
            "mt_理財",
            "大宇資訊",
            "合正",
            "mt_AUTO_hierarchy_金融"
        ],
        "category": "財經地產",
        "media": "蘋果日報",
        "datetime": "2021-08-12T23:20:00Z",
        "link": "https://tw.appledaily.com/property/20210813/EC7FM4OJFBEKFMHAX2HGDTGNGA/"
    },
    {
        "title": "傳奇7月新作上市營收月增2成　前7月每股盈餘0.68元",
        "content": "傳奇網路（4994）公布7月份合併營收為2億7055萬元，7月合併營業利益為3,903萬元、稅前盈餘3163萬元，每股盈餘為0.29元。而今年累計至7月止，合併營業收入為17億1880萬元、營業利益1億9186萬元，稅前利益7473萬，每股盈餘為0.68元，遠低於去年同期的2.89元。傳奇網路指出，7月份合併營業收入2億7,055萬元，較前月增加2成，其中，傳奇網路與趣炫網絡合作研發的日系幻想MMO手遊新作《戰鬥吧龍魂》於6月發行繁體中文版，於本月開始足月反應營收，營運團隊將持續強化玩家遊玩體驗及互動，並積極推出各項遊戲更新及活動，也將持續多方接收使用者意見回饋以優化遊戲內容，以符合玩家期待及市場需求。展望未來，傳奇網路表示，尚有多款遊戲同步研發中，未來將陸續釋出近期各款自研遊戲上市規劃，也持續採取多元化經營策略，並秉持一貫穩定紮實的長期營運方針，致力於提升產業技術層面與公司獲利效益。而《精靈樂章-這樣的夥伴沒問題嗎》國際版及《戰鬥吧龍魂》日版也規劃於下半年度推出。（蕭文康／台北報導）傳奇遊戲",
        "keywords": [
            "mt_投資",
            "mt_理財",
            "傳奇",
            "遊戲",
            "mt_AUTO_hierarchy_遊戲",
            "mt_AUTO_node_主機遊戲",
            "mt_AUTO_hierarchy_金融"
        ],
        "category": "財經地產",
        "media": "蘋果日報",
        "datetime": "2021-08-09T00:02:00Z",
        "link": "https://tw.appledaily.com/property/20210809/LJOMYLJILVFPTIQALDPJFSNKCA/"
    },
    {
        "title": "轉戰中南部房市 　遠雄今年將推3住宅大案",
        "content": "遠雄建設（5522）今（30）日舉辦股東常會，受惠房市回溫，去年合併營收268.5億元、年增30％，稅後純益達38.38億元、每股盈餘4.86元，分2階段配發現金股利共4.5元。公司不單豪氣配息，連月來更砸重金、頻頻獵地，業者表示看好未來房市，因此持續購地，以儲備未來3年可推案量，預計今年全國將推住宅、商辦及廠辦共6個新案，總案量291億元。押寶未來房市，遠雄今年購地不斷，且銀彈集中瞄準中南部，前2季在高雄市楠梓、鼓山兩區，和台南市永康、安南區以及台中西屯區，掃下近6千坪土地；本月初再砸38.82億元，取得1200餘坪的台中西屯區土地。6筆交易合計金額已達73億餘，替遠雄補足逾7千坪土地貨源。遠雄集團公共事務室副總經理楊舜欽指出，相較北部，中南部素地較多，且重劃區開發具潛力，因此公司近幾年朝此方向來佈局、開發。他話鋒一轉提及，「現在建築成本高，加上市場主流為剛需買盤，客層轉換後、交易時間拉長，獲利空間被壓縮、不易提高淨利率」，但政府打炒房，我們也樂見市場更穩健運作、對買賣雙方都好，產品規劃上，公司也順應剛需，從過去流行的小坪數，轉向推3房為主的中大坪數物件。遠雄今年預計有6案完工入帳，分別來自中和「遠雄百富」、新竹「遠雄新時代」、板橋「遠雄江翠」、桃園「遠雄新未來」、新莊「遠雄達利」及新店「遠雄青青」。新推案的部分，楊舜欽說，房貸利率仍處於低檔，民眾對購置耐久財的信心也存在，房市會樂觀成長，今年公司在台中、台南及高雄將各推1住宅案，另有台北商辦案及新北廠辦案，總共6個新案、案量約291億，有望替營收再挹注新活水。至於眾所矚目的大巨蛋案，業者表示，去年復工迄今一年，今年底可完工，約莫明年中拿到使照，目前持續招商。依據公司財報，遠雄去（2020）年合併營收268.5億元、年增30％，稅後淨利38億3825萬、較前年成長逾22％，每股盈餘4.86元、優於前年的3.89元。配息部分，遠雄建設董事會分別於去年9月、今年3月通過配發現金股利1元、3.5元，合計配發4.5元。（施智齡／台北報導）遠雄獵地進軍中南部新案",
        "keywords": [
            "遠雄",
            "獵地",
            "進軍中南部",
            "新案",
            "mt_房產",
            "mt_AUTO_hierarchy_金融",
            "mt_AUTO_node_股票",
            "mt_AUTO_hierarchy_房產"
        ],
        "category": "財經地產",
        "media": "蘋果日報",
        "datetime": "2021-07-30T09:36:15.333Z",
        "link": "https://tw.appledaily.com/property/20210730/3UQVQCMLSNGMBGU44ZWHDKTMFA/"
    },
    {
        "title": "ABF一路缺到2023年　外資上調欣興186元、南電588元",
        "content": "美系外資聚焦ABF載板後市，市場場擔憂ABF載板明年恐因供給增加，影響獲利、單價。但美系外資認為，由於供需吃緊，ABF平均單價在2022~2024年將持續走揚，將欣興（3037）評等從中立調升至買進，目標價從112元上調至186元。也將南電（8046）目標價從480元上調至588元。美系外資指出，雖然ABF供應在 2020~24 年年複合年成長率達 20%，但在高速運算和晶片複雜性增加的支持下，結構性需求成長將超過新增產能供應，複合年增長率為 21%。 因此預估 2021、2022、2023 年將出現 12%、12%、10% 的供應不足，先前預期供應缺口分別為 10%、6%、-1%。美系外資將欣興調升至買進，主要看好ABF 供應趨緊、產能增加優於同業，透過與共同投資降低下行風險，且2022年下半年S1 廠啟動後，BT 基板成長的受限應該很快就會消除。預期2022年本益比 14.5 倍，獲利成長有利目標價重估。美系外資也看好南電受惠產能吃緊、新增產能優於同業，加上新服務器平台的推出，以及獲利持續提升，預期2022年本益比為16.2倍，以目前股價估值來看具備吸引力，因此將目標價從480元調升至588元。（陳俐妏／台北報導）ABF欣興南電外資產能目標價",
        "keywords": [
            "ABF",
            "欣興",
            "南電",
            "外資",
            "產能",
            "目標價",
            "mt_AUTO_hierarchy_金融",
            "mt_AUTO_node_股票"
        ],
        "category": "財經地產",
        "media": "蘋果日報",
        "datetime": "2021-08-16T04:21:18.551Z",
        "link": "https://tw.appledaily.com/property/20210816/DQ7M7KFO3NGHPKWTWYFWHR6NGY/"
    },
    {
        "title": "終端消費需求旺　英濟上半年獲利寫近10年新高",
        "content": "塑膠射出廠英濟（3294）受惠於醫療及電腦周邊訂單維持高檔，第2季營收達12.3億，季減6%但較去年同期增長7%，稅後純益為1848.4萬元，為連續5季獲利。英濟累計上半年營收25.3億元，寫近6年新高，稅後純益4007.4萬更創下近10年新高。展望下半年，因歐、美等消費主力市場疫情趨緩且疫苗施打率逐漸提升而解封有望，使去年疫情爆發至今受「宅經濟」拉抬娛樂消費性電子市場轉趨保守，客戶拉貨也略為觀望。雖年對年大幅成長趨緩，但受惠滑鼠、耳機與視訊設備等電腦3C周邊商品基本需求仍在，整體表現仍呈溫和穩定且為近年相對高檔成績。英濟集團執行長徐文麟表示，雖疫情影響仍不可輕忽，但5G、儲能、智慧車用、居家健康防護等高端需求仍前景可期。集團內已陸續與客戶偕同展開多項創新技術與產品前端開發，並積極導入數位技術改善生產製程，於危機時持續強化技術基底以承接創新產業成長浪潮。英濟也力拼轉戰新事業，近期看準能源管理硬需求，攜手台灣新創進軍儲能系統，共同開發多樣智慧化儲能系統。結合英濟散熱防水機構的設計與製造實力以及合谷新能源在能源管理及數據分析的系統整合專業，目前正在新北一國中校園建立「智慧化空調供電儲能管理系統」之示範場域。除家用、校園用系統，目前雙方也正合作研發可攜式儲能裝置，以滿足現代人各式行動工作、家用備援、甚至露營野炊等多樣用電需求，也期使智慧能源管理的概念推廣落實，健全能源供需體制與環境。此外，因應現代人健康意識提升，對吃進肚內的食品安全更加倍重視。英濟近期協助客戶華碩開發的蔬果農藥清洗智慧檢測裝置，僅需置入水中即可檢測出蔬果上的農藥殘留，將專業檢測設備變成輕巧時尚的居家生活必備物，推出後廣受好評，近期更將推廣至中國及美國市場。英濟表示，此產品整合防水機構設計、食品級矽膠包覆塑膠成型、金屬埋入成型、液態矽膠表面處理等精密製造技術，易於使用加上簡約外型更獲得德國紅點設計大獎。英濟將持續深化製造整合實力，與客戶共同開發高端應用與產品，以滿足消費者多元需求。（吳國仲╱台北報導）英濟塑膠射出廠機構件Q2財報",
        "keywords": [
            "英濟",
            "塑膠射出廠",
            "機構件",
            "Q2財報",
            "mt_AUTO_hierarchy_金融"
        ],
        "category": "財經地產",
        "media": "蘋果日報",
        "datetime": "2021-08-08T23:00:00Z",
        "link": "https://tw.appledaily.com/property/20210809/2UI4U3XULFH6BG2M4R4MYDM4TY/"
    },
    {
        "title": "英濟攻AR商機　小金雞秀研發、量產實力",
        "content": "塑膠射出廠英濟（3294）積極投入新事業發展，集團旗下光電事業英錡科技除了已開發出極輕量化AR成像模組的概念樣品外，目前更透過自主研發的自動化產線提升規模量產能力，且可透過一站式的生產製造服務大幅提升客戶與合作夥伴的產品開發效率。英錡科技光電技術研發長增田麻言表示，產品從概念研發到實際產品量產還有一段反覆修正的過程，過程中若缺乏完整配套往往耗費龐大時間與金錢成本。英錡科技除了具備業界罕見能夠整合光路、光學與HOE（全像光學元件）的研發設計能力外，更能夠從前端封裝、生產、到終端產品的光學調校提供完整的一站式生產服務。英錡科技目前也正參展全球科技盛事COMPUTEX與InnoVEX，希望與具備系統整合或海外市場代理的合作夥伴共同搶攻AR商機。英錡科技表示，要能搶攻成長快速的AR市場，除了持續將成像模組輕量化、微型化、並提升成像品質外，更重要是能快速規模量產成像模組的製造實力，才能跟上快速成長的硬體需求。目前英錡科技透過自主研發的自動化技術，已可進行成像模組的規模量產，更有能力協助客戶進行關鍵模組與終端產品（如AR眼鏡）代工與整機組裝，快速銜接市場。目前在LCoS成像模組方面已可透過自動化產線進行大規模生產，解析度在今年內更可由720P提升至1080P，產能與品質同步提升。而在LBS（雷射光線掃描）成像模組量產能力方面，從一開始的晶粒黏著（Die Bonding）、打線接合（Wire Bonding）等製程，到最終成品的光學調校都可提供完整的一站式服務；目前已可進行半自動化生產且正往全自動化生產發展中。解析度則可在今年內從600P提升至720P，更貼近一般消費市場需求與期望。國際數據資訊IDC統計，2020年全球虛擬實境終端出貨量約630萬台，VR、AR終端出貨量佔比分別90%、10%，預計2024年終端出貨量逾7500萬台，其中AR佔比將升至55%，增速則為188%，顯著高於VR的56%，顯示AR市場規模與成長前景兼具。（吳國仲╱台北報導）塑膠射出廠英濟英錡科技AR商機",
        "keywords": [
            "塑膠射出廠",
            "英濟",
            "英錡科技",
            "AR商機"
        ],
        "category": "財經地產",
        "media": "蘋果日報",
        "datetime": "2021-06-22T23:00:00Z",
        "link": "https://tw.appledaily.com/property/20210623/BMU62A2U3ZBT3J65ZW5IEL4FAM/"
    },
    {
        "title": "震旦行走出疫情衝擊　下半年營收獲利將逐季成長",
        "content": "震旦行（2373）去年受疫情影響，營收略為減少5%，今年上半年營收66.18億元，年增14.35%；展望下半年，震日行指出，將迎來辦公市場的旺季，同時持續優化經營平台，變革創新，擴大經營規模，法人預估，震旦行下半年的營收與獲利將逐季成長。震旦行因2020年首季受新冠疫情影響，震旦行2020年全年合併營收129.51億，較2019年略減5%；隨著兩岸疫情趨緩，市場景氣復甦，震旦行乘勢積極開拓市場，精實管理內涵，在中國OA事業及家具事業逐季成長帶動下，2020年稅後純益14.38億，較2019年成長5%。震旦行表示，除了持續專注辦公領域的深耕，因應後疫時代零接觸需求，不斷創新商業模式，擴大雲端及智能應用等新事業領域發展。例如:「震旦雲」結合大數據、人工智慧等科技強化AI面試系統應用，協助企業進一步預測及發展人才管理策略，讓人才甄選變得精準快速，己獲許多知名科技業、製造業及金控集團使用，也讓雲旦雲使用人數快速增長突破5萬。此外，台灣OA事業4月成立「iSPACE智能應用中心」，結合AI與3D自造，提供「智能應用」、「自造教育」、「空間規劃」三大解決方案，及「震旦自造教育工作坊」，作為企業及學校數位轉型孵化基地，期望3年內為台灣OA事業創造超過10%的營收成長。未來也將逐步將此模式複製到中國OA市場，憑藉震旦實體通路優勢，創造差異化，提供顧客完整且優質的商品與服務。針對中國家具市場，為強化品牌經營，擴大服務範圍，震旦行將家具品牌「震旦辦公家具」正式更名為「震旦家具」，提供辦公、教育、醫療等產業的空間及家具整體解決方案；同時為滿足互聯網時代下的新辦公人群、新辦公模式、新辦公生態的需求，並掌握人工智慧、5G應用契機，震旦家具特於今年6月成立Activa Lab靈動辦公實驗室，探索未來辦公場景及解決方案，並融入震旦IoT智慧辦公解決方案，為數位轉型下的企業提供更好的辦公體驗。除此之外，震旦創新中心憑藉卓越的設計能力，被認定為大陸「輕工業工業設計中心」，這也是對震旦多年來堅持原創設計的肯定，未來震旦將持續以設計驅動實現美好辦公生活，為顧客創造更高價值。震旦行上周舉行股東常會，會中通過2020年財務報告，也決議通過盈餘分配案，每股配發現金股息6元，現金股息殖利率達6.5%，除息基準日為8/8，將於8/2進行除息交易。（蕭文康／台北報導）震旦行家具",
        "keywords": [
            "mt_投資",
            "mt_理財",
            "震旦行",
            "家具",
            "mt_AUTO_hierarchy_金融"
        ],
        "category": "財經地產",
        "media": "蘋果日報",
        "datetime": "2021-07-18T02:01:00Z",
        "link": "https://tw.appledaily.com/property/20210718/KIT65I5N7VCLFAYWWXBTDXWFMU/"
    },
    {
        "title": "邑錡Q2獲利翻2倍！發行首次無擔保轉換公司債",
        "content": "歐美基礎建設帶動，縮時攝影機廠邑錡〈7402〉今年第2季獲利翻2倍，展望3季，OBM和ODM雙引擎帶動，創新ODM生產訂單更排成到明年底，為充實營運資金，邑錡董事通過發行國內首次無擔保轉換公司債，發行總額新台幣３億元。邑錡第2季營收1.43億元，年增93.8%，為近七季來新高。稅後淨利為1,203萬元、每股稅後盈餘 0.52元，分別較去年同期成長244.4%、225.0%。邑錡自有品牌OBM銷售優化奏效，且近期歐美基礎建設需求帶動，第2季自有品牌占比由去年的47.4%提升為50.1%，品牌營收較去年同期成長104.9%，並創下近五年同期新高表現。而   創新ODM主要客戶，Vernier智慧教學研究裝置與美國軍工微光影像裝置皆已穩定生產，因銷售需求增皆欲提升產能，生產訂單已排程至2022年底。邑錡看好旗下雙業務未來發展，為充實營運資金，於董事會決議通過發行國內第一次無擔保轉換公司債，發行總額新台幣３億元，每張面額新台幣10萬元整，發行期間為三年。（陳俐妏／台北報導）邑錡縮時攝影機歐美基礎建設董事會無擔保轉換公司債",
        "keywords": [
            "邑錡",
            "縮時攝影機",
            "歐美",
            "基礎建設",
            "董事會",
            "無擔保轉換公司債",
            "mt_AUTO_hierarchy_金融",
            "mt_AUTO_node_股票"
        ],
        "category": "財經地產",
        "media": "蘋果日報",
        "datetime": "2021-08-09T10:15:26.126Z",
        "link": "https://tw.appledaily.com/property/20210809/OWLZQWHNAFDGBP2JXKXREPGQQM/"
    },
    {
        "title": "旺宏董座砲火猛烈！痛批外資沒知識　「不認同炒股行為」",
        "content": "外資摩根士丹利日前對記憶體產業示警，認為寒冬將來臨，一口氣調降台灣記憶體相關個股的目標價。旺宏（2337）董事長吳敏求今日於股東會後接受媒體聯訪時，直言不諱打臉摩根士丹利的研究報告，同時，他強調，目前公司的B/B ratio接單出貨比還是好的讓人驚訝，持續看好今年下半年以及明年的市況。大摩日前發表長達70頁的記憶體產業研究報告一出，導致美光重挫之外，台灣記憶體相關個股也是連跌多日，引發市場關切，大摩調降旺宏、南亞科（2408）、華邦電（2344）的投資評等，均從加碼評等，降至中立，一併將旺宏目標價從54元降至44元，華邦電目標價從40元降至33元。。旺宏董事長吳敏求直言，外資不能因為對 DRAM 有不同看法，就把所有人打進去亂砍目標價，他並抨擊該外資報告完全沒有知識，不認同這種炒股行為，也說今日股東會上也有小股東也因為這篇外資報告，很關心的提出許多的問題。吳敏求表示，對外資談 DRAM 有不同看法沒意見，NOR與NAND Flash 應用，跟DRAM完全不一樣；DRAM應用大部分落在PC、筆電或一部分伺服器，但Flash應用無所不在，存在於任何與智慧化有關的東西。吳敏求抨擊該外資報告，不能因為對DRAM有不同看法，就把所有人打進去，隨便砍一個價錢，他認為，該篇外資報告看來是完全沒有知識的說法，不認同這種炒股行為，完全沒交代就亂講一個目標價，非常不負責任。吳敏求認為，這家外資與他過去所認識的國際級公司不同，並疾呼這些國際級公司不要把台灣當作提款工具，自己對這種作法非常失望，「他若寫對的事我沒問題，但亂寫我就有意見」。吳敏求說，最近因為這篇報告被整得很慘，股價連續8、9天下跌，而且在今日股東會上，也有小股東也因為這篇外資報告，關心公司股價為什麼下跌。吳敏求表示，外資不知道旺宏在做什麼就亂給評價，且在 NOR Flash 廠中唯一看好的是兆易創新，這很離譜；他並強調，第3季、第4季財報出爐後，若成績單若交越好，相信外資會不知該怎麼交代。（楊喻斐／台北報導）外資旺宏吳敏求NOR Flash記憶體華邦電",
        "keywords": [
            "外資",
            "旺宏",
            "吳敏求",
            "NOR Flash",
            "記憶體",
            "華邦電",
            "mt_投資",
            "cat_焦點"
        ],
        "category": "財經地產",
        "media": "蘋果日報",
        "datetime": "2021-08-17T05:35:59.952Z",
        "link": "https://tw.appledaily.com/property/20210817/ZWHGCYTZSRCQNJ4J46FCQ5S4C4/"
    },
    {
        "title": "台股量縮連9天收黑　技術線型走空心態宜保守",
        "content": "中國經濟數據疲軟加上塔利班得勢，前天外資在台股破半年線時，回補期貨空單4000多口，期貨夜盤也呈現反彈，本是台股很好的反攻機會。不過，昨台股市場氣氛再度低迷，指數大跌197點，成交量能縮減至2956億，人氣退潮形成量縮盤跌走勢。群益投顧分析，指數摜破半年線後，技術面形成頭肩頂右肩被跌破的空頭型態，而且目前融資減幅相對於指數跌幅，還不足以將浮額清洗乾淨。近期相對抗跌鋼鐵股也被盤勢拖累，中鋼(2002)公布7月獲利攀峰，稅前淨利90.8億元、月增9％，股價卻利多不漲，補跌3.72%摜破月線。志聯(2024)半年報稅後盈餘年成長337％，榮登台股成長王，股價開高震盪勉強收紅1.76%。威致(2028)和高興昌(2008)股價摜壓至跌停，燁興(2007)、榮剛(5009)、燁輝(2023)、彰源(2030)、第一銅(2009)跌逾7%，鋼鐵股幾乎全面性拉回重挫。台驊投控(2636)舉行股東會，不再維持過去持股陽明一張不賣的論調，午盤後和貨櫃三雄同步翻黑下挫，距離前低170.5元只差4元。群益展望，以目前當沖熱潮退燒造成量能萎縮惡性循環，指數容易呈現溫水煮青蛙的盤跌格局，故不排除還有持續下探波段新低風險，市場信心不足就暫時不要有偏多的想法。（林彤婕／台北報導）台股",
        "keywords": [
            "台股",
            "mt_投資",
            "mt_理財",
            "mt_AUTO_hierarchy_金融",
            "mt_AUTO_node_股票"
        ],
        "category": "財經地產",
        "media": "蘋果日報",
        "datetime": "2021-08-17T22:00:00Z",
        "link": "https://tw.appledaily.com/property/20210818/GIHL4WV3XBFFVJFZ4T5HK5ETE4/"
    },
    {
        "title": "智冠上半年每股賺3.57元　下半年集團研發及授權遊戲陸續搶市",
        "content": "智冠科技（5478）公布上半年財務報表，其中，第2季合併營收17.42億元，歸屬於公司業主稅後純益2.42億元，季增27%，每股純益（EPS）1.99元。智冠指出，第二季在數位遊戲、網路廣告行銷、金融科技事業群服務規模穩健擴展，以及IP授權分成開始貢獻，帶動獲利成長。上半年累積合併營收34.80億元，歸屬於公司業主稅後純益4.33億元，年減13.3%，每股純益（EPS）3.57元。另智冠董事會也訂定除息基準日為110年9月4日，除息交易日為8月27日，將於9月17日發放2020年度股東紅利，配發現金股利每息6元。展望下半年，智冠表示，研發子公司中華網龍（3083）兩款開發中新作將陸續推出，玄幻仙俠MMORPG手遊《天子傳奇M》，以香港知名漫畫家黃玉郎筆下同名作品IP為基礎，帶領玩家感受習得神兵絕學及出征大型城戰的熱血體驗；還有改編自知名黃易小說IP的MMORPG手遊《尋秦記》，以原著小說穿越時空的精彩劇情與熟悉的角色陣容，結合現代化的二次元美術風格與人物設計，展現耳目一新的武俠世界。代理營運計劃部分，遊戲新幹線與弘煜科技7月聯合發行的《風色幻想SP手機版》已於本月推出更新，加入公會戰玩法等內容；而另款與宇峻奧汀聯合發行的手遊《三國群英傳M》也於上週改版開放全新副本及大型軍團活動，提升玩家互動樂趣；還有線上遊戲《古劍奇譚網路版》、《完美世界2 Online》、《新天龍八部Online》陸續帶來更多新玩法與活動同樂；營運團隊也會持續關注東南亞市場機會，引進適合當地的遊戲產品擴展服務。此外，智冠集團IP授權紫龍遊戲開發手遊《天地劫》將於今（12）日在台港澳上市推出，該作今年3月在中國上市即取得App Store遊戲暢銷排行榜第3名，目前事前預約人數也已突破300萬玩家參與，人氣持續攀升，後續IP授權分成挹注可望持續增添營運動能。網路廣告行銷事業群一帆數位，致力各種新型態數位行銷技術，持續深化Martech應用領域發展，為全球夥伴提供全方位的數位廣告投放及整合行銷規劃，已與超過700家企業品牌合作，服務觸角更從遊戲娛樂領域逐步擴大至知名電商平台、3C、房地產、健康產業、餐飲品牌等大型指標企業服務，今年更獲得全球遊戲大廠數位廣告獨家合作，積極提升國際級客戶及產業範疇。金融科技事業群藍新集團以橫跨線上及線下支付發展布局，致力打造三大核心品牌服務「藍新金流」雲端代收代付、「ezAIO簡單收」實體商店多元收款與「ezPay簡單付」電子錢包。藍新線上代收付交易規模穩健成長，並持續推動金流、物流全方位整合服務，旗下藍新金流服務平台不僅可提供網路商店多達10種以上的主流支付工具選擇，還能協助商家串聯物流系統，現已支援超商取貨，後續也將開放大宗寄倉與宅配等功能，藉由一站式整合的多元加值服務，幫助商店便捷管理，進而提升營運效率。（蕭文康／台北報導）智冠王俊博中華網龍藍新",
        "keywords": [
            "mt_投資",
            "mt_理財",
            "智冠",
            "王俊博",
            "中華網龍",
            "藍新",
            "mt_AUTO_hierarchy_遊戲",
            "mt_AUTO_node_手遊",
            "mt_AUTO_hierarchy_金融"
        ],
        "category": "財經地產",
        "media": "蘋果日報",
        "datetime": "2021-08-11T23:10:00Z",
        "link": "https://tw.appledaily.com/property/20210812/XPGISBORMVE3HKNHXBZ2US7K4E/"
    },
    {
        "title": "建大H1每股純益1.22元　原物料成本上揚壓縮Q2毛利率",
        "content": "建大輪胎（2106）今通過上半年財報，第2季營收91.61億元，較上季成長25.96%，寫下第1季以來單季新高，上半年累計營收177.25億元，年增29.46%。累計上半年稅後純益11.05億元，每股純益1.22元，較去年同期轉虧為盈。受到成本上升所致，建大第2季毛利率22.5%，較去年同期略減，建大說明，主因第2季使用原材料成本上升壓縮毛利所致，累計上半年毛利率23.49%，較去年同期21.31%上升。建大說明，去年建大深圳廠土地開發於上半年認列員工資遣費用6.58億元，若不計深圳廠資遣費，則去年同期稅後純益5.93億元，以今年上半年表現，仍成長約86.34%。在美元匯率貶值的情況下，建大第2季單季稅後純益4.22億元，每股純益0.46元，較去年同期衰退約8%。（陳慜蔚／台北報導）建大財報營收獲利",
        "keywords": [
            "建大",
            "財報",
            "營收",
            "獲利",
            "mt_理財",
            "mt_獲利",
            "mt_AUTO_hierarchy_金融",
            "mt_AUTO_node_股票"
        ],
        "category": "財經地產",
        "media": "蘋果日報",
        "datetime": "2021-08-11T11:26:33.626Z",
        "link": "https://tw.appledaily.com/property/20210811/QIO7QUY6OBEEVB7OQATQDBNCRQ/"
    },
    {
        "title": "疫情嚴峻！建大越南廠配合防疫停工至8月1日",
        "content": "越南單日確診數大增，疫情嚴峻，建大（2106）今公告，持股百分百的越南子公司建大橡膠（越南）配合越南政府政策，自今（22）日凌晨零時起至8月1日夜間24時止暫時停工。建大強調，透過集團各廠供貨調配，對營運影響不大。根據越南同奈省衛生局公文，主要要求同奈省境內全部地區的企業與工廠暫停活動，直到企業與工廠能審查通過符合「三就地原則」，包括「就地生產、就地吃飯、就地休息」後，並完成內部員工全面快篩陰性，始能開始營業或生產。（陳慜蔚／台北報導）橡膠建大越南輪胎同奈",
        "keywords": [
            "橡膠",
            "建大",
            "越南",
            "輪胎",
            "同奈",
            "mt_理財",
            "mt_投資",
            "theme_國際疫情"
        ],
        "category": "財經地產",
        "media": "蘋果日報",
        "datetime": "2021-07-22T02:14:06.338Z",
        "link": "https://tw.appledaily.com/property/20210722/ZTY2G2TYDFBUJAMZVLCJHQF3LM/"
    },
    {
        "title": "處分資產進補　神達上半年每股大賺3.03元",
        "content": "神達投資控股（3706）公告2021年上半年財報，合併營收為234.7億元，年成長率22%，稅後純益36.25億元，年成長率230%，每股稅後純益（EPS）3.03元。神達今年營運高峰落在第2季，與去年旺季落在第3季不同；神達第2季獲利因為認列處分部分Concentrix持股約10億元、處分位於中國順達電腦廠部分閒置資產的處分損益約7億元，加上本業獲利轉正，單季稅後純益來到29.49億元，EPS 2.47元。神達投控總經理何繼武今年稍早表示，目前有國內疫情、物料吃緊漲價等逆風因素，但客戶需求沒有減弱，營運展望仍正向，下半年、全年都會成長，同時也在跟客戶協調，將適度漲價反應成本。神達目前旗下有主攻伺服器相關的神雲科技、負責車用與智慧物聯業務的神達數位。神雲近年積極布局5G teleco、邊緣運算商機，預計第2季開始邊緣運算新品會有較大營業額貢獻；神達數位今年重點在智慧物聯、行車加入聯網功能等趨勢，將積極軟硬整合與投入ADAS演算法，今年營運可望優於去年。（吳國仲╱台北報導）神達投控神雲科技神達數位",
        "keywords": [
            "神達投控",
            "神雲科技",
            "神達數位",
            "mt_AUTO_hierarchy_金融",
            "mt_AUTO_node_股票"
        ],
        "category": "財經地產",
        "media": "蘋果日報",
        "datetime": "2021-08-13T00:55:00Z",
        "link": "https://tw.appledaily.com/property/20210813/NDCDJHDIIREHDKYBPG5HKZ3YTI/"
    },
    {
        "title": "華航、長榮航加入IATA旅行通行證試行　防疫數位服務再優化",
        "content": "華航（2610）及長榮航（2618）全力推展各項防疫作業，雙雄今宣佈，將與國際航空運輸協會（IATA）合作試行IATA Travel Pass國際航空旅行通行證，以因應疫情期間國際旅遊的需求，提供旅客有效率、便利、少接觸的健康認證方式。其中，華航將自8月30日開始試行，規劃美國洛杉磯、安大略、舊金山、紐約、溫哥華、德國法蘭克福、英國倫敦、新加坡等8個航點返台航班啟用試行；長榮航則將自9月開始，於巴黎‐台北航線試行。透過IATA Travel Pass，業者指出，將可讓報到程序更快捷，減少不必要人員接觸，為旅客帶來更安心的搭機體驗。長榮航表示，各國政府陸續開放邊境後對於防疫政策未曾鬆懈，未來跨國境搭機旅行，須備妥疫苗接種及PCR核酸檢測陰性證明將受到高度重視。透過數位驗證平台可以有效讀取相關資訊，減少人為誤判以及不必要之接觸，在未來旅行將扮演著重要的角色。IATA在疫情期間推出IATA Travel Pass國際航空旅行通行證，目前已有70餘家航空公司參與，在與IATA經過4個多月討論以及相關系統的建置，長榮航選定巴黎-台北為試行航線，華航則規劃自美國、加拿大、德國、英國及新加坡等航點入境台灣航班試行。業者表示，旅客可於出發前下載IATA Travel Pass App並建立個人數位ID，透過App專屬平台查詢指定醫療院所並前往完成PCR核酸檢測，醫療院所會主動將PCR核酸檢測結果登錄至IATA Travel Pass App。旅客於搭機當日報到時出示App內的數位憑證，由航空公司地勤人員確認後即可搭機，另為配合台灣現行入境規定，旅客仍應攜帶由醫療院所開立的PCR核酸檢測紙本報告備查。事實上，兩家航空公司今年以來皆積極導入零接觸等防疫政策，長榮航自COVID-19疫情爆發至今，持續推動國際旅行健康證明數位驗證，發展無紙化、無接觸式新流程，提供全新旅遊體驗。華航表示，此次與IATA合作，擴大增加歐美航點試行，後續將與IATA依試行情況評估，將數位認證健康程序擴展至更多華航航班。同時也積極與其他國際數位驗證平台接洽，期透過不同平台測試，優化華航防疫數位服務，並與各系統商接洽規劃健康聲明書電子化，減少接觸機會；同時配合台灣規劃的「疫苗數位證明簽發平台」，檢核旅客的新冠疫苗接種、PCR篩檢等紀錄，提供旅客兼顧安全與便利的旅行體驗。（陳慜蔚／台北報導）華航長榮航IATA Travel PassIATA國際航空旅行通行證",
        "keywords": [
            "華航",
            "長榮航",
            "IATA Travel Pass",
            "IATA國際航空旅行通行證",
            "mt_理財",
            "mt_投資",
            "mt_AUTO_hierarchy_交通工具"
        ],
        "category": "財經地產",
        "media": "蘋果日報",
        "datetime": "2021-08-17T03:17:24.468Z",
        "link": "https://tw.appledaily.com/property/20210817/LHDMMQBWYFGCDAXPT42Z2MC3SM/"
    },
    {
        "title": "皇鼎發現金股利0.6元　先建後售房屋新制影響小",
        "content": "皇鼎建設（5533）今（16日）召開股東常會，2020年合併營收約為24.28億元，稅後每股盈餘0.85元，會中通過配發現金股利0.6元。皇鼎建設指出，住宅推案以先建後售為主，因此受實價登錄2.0、房地合一新制影響不大，認為疫情結束後，住宅剛需市場持續撐盤，總體而言，看好整體不動產後市。皇鼎處分旗下商用不動產動作頻頻，包含以18.5億元出售汐止富信大飯店本館房地，加上出售「亞太科技園區」土地合計成交7.45億元、「聯合科技中心A棟」全棟16.38億、「聯合科技中心B 棟」部分樓層5.99億，近期出售不動產總額近48億元，將是今年下半年，以及明年入帳的主力。皇鼎執行副總曹羅枋坦言：「受疫情影響，飯店營運確實受衝擊，卻非因疫情虧損太多才賣飯店，而是剛好有買方出現，經董事長綜合考量，決定活化資產，恰好近期不動產交易時間點密集，其實過去談了很久，也都經估價符合行情售出。」曹羅枋說，內湖新明路廠辦興建當中，預期未來帶來不錯收益，目前洽談好幾塊廠房合建、工業地買賣，已運作一段時間，現不方便透露確切區域。而皇鼎將商用與住宅不動產，維持5:5比例經營方針，不會獨鍾那一塊，強調「只要評估有好標的，就會出手」。曹羅枋表示：「法規已排除多數投資客，近1年多來，房屋因剛性需求，銷售保持熱度，近期雖被疫情耽擱，需求仍存在，預料疫情結束後，都會區住宅銷況仍會不錯，個案表現、區域特色將持續被放大，包括產品、總價帶設定等需較為留意；整體來說，看好住宅後市表現」。至於7月住宅新制上路，公司經營策略有無調整？曹羅枋說，公司推案成屋較多、預售屋較少，就不受實價登錄納入預售屋影響，由於多數採先建後售，就不會如他案因造價猛漲封盤不賣，未來成屋後銷售，將把成本適當反映，因此整體影響與調整不大。皇鼎出售富信飯店本館後，仍有汐止二館、台中富信，以及台南富華、富信等4處經營據點。至於已完工成屋銷售個案，包含皇鼎格里昂、南科名門、環宇科技、環球科技東湖麗園、金聯汐止大樓、富鼎科技、富貴名邸、皇鼎富邑。預計今年與明年度完工個案，則有聯合科技 A 棟、聯合科技 B 棟，都會將是公司未來的營運重點。（楊明峰／台北報導）皇鼎建設富信飯店蘋果地產投資",
        "keywords": [
            "皇鼎建設",
            "富信飯店",
            "蘋果地產",
            "投資",
            "mt_房產",
            "mt_AUTO_hierarchy_金融",
            "mt_AUTO_hierarchy_房產"
        ],
        "category": "財經地產",
        "media": "蘋果日報",
        "datetime": "2021-07-16T05:15:54.099Z",
        "link": "https://tw.appledaily.com/property/20210716/3R6TC62O2NHJJHYEHEDHEN7BDY/"
    },
    {
        "title": "蘋果新機拉貨　台廠三大供應鏈受惠",
        "content": "電子族群上半年沉寂，由航運股一枝獨秀，股價位階偏低，隨著蘋果新機發表，加上科技旺業第三季、第四季出貨旺季，法人看好iPhone規格變化，帶動台廠3大族群有望受惠。iPhone即將步入旺季，元大投顧看好，雖然今年iPhone整體規格升級有限，今年新機出貨量達8500萬支，年增8%，看好iPhone為5G換機潮和華為禁令主要受惠者，預估今年出貨量達2.25億支，年增14%。台廠相關iPhone規格變化為半導體、毫米波、鏡頭，可望受惠，台廠iPhone規格變化主要集中於：半導體製程升級(5奈米升級至強化版5奈米)；2、mmWave毫米波滲透率提高(從美國擴大到至少美國/日本/南韓)，帶動PCB/CCL之材料/製程升級；3、超廣角後鏡頭升級(5P升級至6P)。法人盤點相關個股，包括：台積電（2330）、日月光（3711）、台虹（8039）、台光電（2383）、臻鼎（4958）、大立光（3008）等有望受惠。不過鄭州水災，然而鴻海鄭州廠約佔鴻海iPhone組裝總產能60%，市場也擔心對於iPhone出貨影響。對此元大投顧分析，公司將視水情狀況，彈性調整營運，因鄭州廠地勢較高且離河流較遠，影響程度應較市區輕微，目前機台設備影響有限，推估若淹水改善應可望恢復生產。惟物流間接影響仍在，將持續關注水情狀況，不過因距離新機放量仍有一段時間，初步判斷轉單機率不高，僅有13轉移部份訂單給和碩可能性較高，因鴻海獨供13 Pro Max，立訊13 Pro尚在準備階段。預計Apple下半年將推出MacBook、iPad新品，元大投顧看好，疫情帶動遠距需求，終端產品需求旺，加上Apple M系列CPU效能佳，續航力久和新面板技術Mini LED具差異化，看好相關概念股如：譜瑞（4966）、GIS（6456）、茂林（4935）。預期Airpods新品將於下半年推出，整體Airpods下半年出貨量可達5000至5500萬部，年增10-15%，帶動相關供應鏈旺季表現，惟須留意越南疫情對於組裝廠影響。元大投顧看好，iPhone取消附贈耳機，加上Mac/iPad教育優惠方案，看好Airpods滲透率提升，帶動相關概念股新日興（3376）、宣德（5457）可望受惠。（林彤婕／台北報導）台股蘋果新機",
        "keywords": [
            "台股",
            "蘋果新機",
            "mt_投資",
            "mt_理財",
            "mt_AUTO_hierarchy_金融",
            "mt_AUTO_hierarchy_3C家電"
        ],
        "category": "財經地產",
        "media": "蘋果日報",
        "datetime": "2021-08-06T22:00:00Z",
        "link": "https://tw.appledaily.com/property/20210808/PIAVFOFV6NFX5A2PCDTTREIVBE/"
    },
    {
        "title": "【蘋果頭家】他砸10億做環保鋁罐免排廢水　不賺錢也要做！",
        "content": "",
        "keywords": [
            "theme_videowall",
            "cat_財經"
        ],
        "category": "財經地產",
        "media": "蘋果日報",
        "datetime": "2019-04-04T14:19:00Z",
        "link": "https://tw.appledaily.com/property/20190404/3ADW5MURAPXQQPZN67MKOIEGU4/"
    },
    {
        "title": "中國鋁罐市場供過於求　大華金：今年業績成長2~3成",
        "content": "製罐大華金姜正行",
        "keywords": [
            "製罐",
            "大華金",
            "姜正行",
            "mt_投資",
            "cat_財經"
        ],
        "category": "財經地產",
        "media": "蘋果日報",
        "datetime": "2019-03-04T11:03:00Z",
        "link": "https://tw.appledaily.com/property/20190304/UUVJSY56KF3TMFUPXHGK6ZZJX4/"
    },
    {
        "title": "南投疫情｜佛心企業出3千萬紓困在地急難者　每戶最高6萬",
        "content": "取之於民、用之於民！南投市南崗工業區的鑫永銓公司（2114），在疫情期間拿出3千萬元，作為疫情紓困的急難救助金，救助鄰近鄉鎮有困難的居民，只要能證明受到疫情影響，再加上無請領政府補助條件下，都可以提出申請，審核成功每人可以補助1萬元，每戶最高可以補助6萬元。此申請案也在臉書地方社團、Line群組轉傳，引發居民好奇「真的假的？」，業者也臉書粉專PO上申請書，提供民眾下載，記者向公司詢問，該公司表強調，原本只針對南投市，現在擴大到草屯鎮及名間鄉，希望救急不救窮，幫助受這波疫情影響、生活艱困的家庭使用。而受理申請的日期即日起，到今年到7月20日為止，公司也開出條件，目前無勞保、無加入工會與未領取到任何政府補助者，也要證明是因「疫情原因」突遭變故的家庭，民眾提出申請後，將於8月20日前通知安排實地訪視，確實符合條件者，將擇日發放補助。鑫永銓公司也提到，補助方案剛開始辦理，陸續有人送件申請，但數量還還不多，不過，每天都有上百通的諮詢電話，讓業務人員相當繁忙，由於目前補助辦法還有一些要修正之處，公司也會做滾動式調整，並隨時公告，有需求者可以下載表格申請。該公司臉書粉專PO文，告知完整的申請辦法，民眾看到後也紛紛大讚表示「低調的南投之光！」、「很棒的愛心公司 謝謝您為南投市付出」、「佛心企業，太令人感動了！」、「南投台積電」。（地方中心田兆緯／南投報導）南投佛心企業鑫永銓",
        "keywords": [
            "南投",
            "佛心企業",
            "鑫永銓",
            "theme_南投疫情",
            "cat_焦點"
        ],
        "category": "生活",
        "media": "蘋果日報",
        "datetime": "2021-06-23T06:50:49.600Z",
        "link": "https://tw.appledaily.com/life/20210623/HGUOGFER2JHQBJQXIE3XRVZN4A/"
    },
    {
        "title": "三星摺疊新機將亮相　台鏈Q3進補",
        "content": "三星電子（SAMSUNG）將在8月11日舉辦線上發表會，將推出新一代旗艦摺疊手機以及智慧錶、無線耳機等新品，全力衝刺下半年業績。法人看好，隨全球疫情逐步解封，將有利刺激消費性產品買氣，台系供應鏈包括雙鴻、超眾、泰碩等散熱三雄以及兆利、大立光、GIS-KY等均可望受惠。根據目前外流資訊，三星預計將於發表會亮相2款新摺疊手機Galaxy Z Fold 3、Galaxy Z Flip 3，2款智慧錶以及1款無線耳機，Galaxy Z Fold 3將搭載高通888晶片組、比先前任何Note系列更大的7.6吋螢幕，並支援觸控筆、螢幕下鏡頭等，強大規格加持下，外界看好三星將持續鞏固摺疊機市佔的獨霸地位。三星積極備戰下半年新款旗艦機，供應鏈傳出，已要求台系零組件供應商積極備貨，希望在疫情趨緩下，拉抬新機銷售量能，以延續Galaxy S21熱銷的火力。據悉，國內散熱三雄雙鴻、超眾、泰碩，以及大立光、GIS-KY等三星供應鏈，本季起出貨量將逐月提升。軸承廠兆利（3548）近期公布第2季合併營收為17.96億元，季增17.5%，但因摺疊機良率影響毛利，加上新台幣升值匯損，恐壓縮獲利成長幅度。不過法人看好隨美系客戶筆電新品拉貨動能升溫，加上摺疊機訂單維持高檔，兆利第3季營收成長動能強，整體下半年將優於上半年，但缺料仍是營運變數。散熱模組廠雙鴻今年第2季因零組件缺料影響拉貨力道，法人估營運表現恐不如首季，但下半年營運將受惠於筆電新品開始出貨，加上英特爾伺服器新平台Whitley 拉貨力道轉強，效能、ASP 均有提升，第3季營運可望優於第2季與去年同期，全年營收維持年增15-20%目標。（吳國仲╱台北報導）三星發表會摺疊機Galaxy Z Fold 3兆利雙鴻",
        "keywords": [
            "三星",
            "發表會",
            "摺疊機",
            "Galaxy Z Fold 3",
            "兆利",
            "雙鴻",
            "mt_AUTO_hierarchy_3C家電",
            "mt_AUTO_node_手機"
        ],
        "category": "財經地產",
        "media": "蘋果日報",
        "datetime": "2021-08-09T23:00:00Z",
        "link": "https://tw.appledaily.com/property/20210810/76EE644NZRGQHFY2WH5OZZFVBM/"
    },
    {
        "title": "不畏點名警示　股后矽力-KY盤中漲逾4%",
        "content": "股后矽力-KY（6415）因股價飆漲遭證交所列為20檔KY公司警示股行列，不過矽力-KY沒有因此轉向低調，反而有愈打愈旺的效益，早盤漲逾4.39%，開盤40分鐘最高報2275元。相較之下，同樣因股價過高而遭列警示股的世芯-KY（3661）盤中表現相對偏弱，世芯-KY今日開盤前半小時都在平盤之下遊走，早盤跌幅一度超過1.57%，盤中最高價報899元。根據證交所公布，除變更交易、停止交易KY公司如英瑞-KY（1592）、淘帝-KY（2929）、凱羿-KY（2939）、康友-KY等多檔個股需要留意之外，其餘16檔也被列為示警對象：再生-KY（1337）、勝悅-KY（1340）、百達-KY（2236）、宏旭-KY（2243）、世芯-KY（3661）、龍燈-KY（4141）、東科-KY（5225）、大洋-KY（5907）、矽力-KY（6415）、光麗-KY（6431）、泰福-KY（6541）、虹揚-KY（6573）、羅麗芬-KY（6666）、金麗-KY（8429）、威宏-KY（8442）、吉源-KY（8488）。統計塑化股2檔、汽車工業3檔、貿易百貨4檔、半導體3檔、生技醫療4檔、光電業1檔、其他業2檔、其他電子業1檔。證交所特別強調，目前KY股共有20家列入財報警示區，其中2家包括矽力和世芯，是做半導體最近股價很高，有交易面資料，股價已超過本益比標準因此列入。（林彤婕／台北報導）KY風暴矽力-KY世芯-KY",
        "keywords": [
            "mt_投資",
            "mt_理財",
            "KY風暴",
            "矽力-KY",
            "世芯-KY",
            "mt_AUTO_hierarchy_金融"
        ],
        "category": "財經地產",
        "media": "蘋果日報",
        "datetime": "2021-03-23T01:57:28.917Z",
        "link": "https://tw.appledaily.com/property/20210323/DC7P7QHST5D4DFLO7TZVNCES6I/"
    },
    {
        "title": "融程電成長動能強勁　1-7月營收寫同期新高",
        "content": "工業電腦廠融程電訊（3416）受惠於車檢、倉儲物流、醫療保健訂單持續挹注下，成長動能維持強勁，7月合併營收為1.89億元，月增2.4%、年增23.8%。累計2021年1至7月營收約為13.85 億元，年增達58.4%，亦改寫同期新高。根據目前客戶訂單，融程對於今年營收逐季成長的目標深具信心。此外，隨著營收顯著成長，融程預期規模經濟增加及生產效率提升，將可抵銷整體產業面臨供應鏈吃緊的影響。融程電指出，下半年訂單能見度維持良好，預期今年營收將可望逐季成長，且全年目標維持毛利率在不低於34%的水準，下半年營運展望樂觀。展望後市，融程電不僅近期宣布拿下全球車檢設備龍頭車檢平板訂單，明年正式出貨，先前取得的全球醫療器材大廠平板訂單，亦將於明年起大量出貨。此外，公司將積極擴大營運版圖，跨入強固型筆電市場。在多個成長引擎挹注下，融程電目標未來5年營收每年皆維持20-30%成長，力拼營運持續創高。（吳國仲╱台北報導）融程電工業電腦強固平板7月營收",
        "keywords": [
            "融程電",
            "工業電腦",
            "強固平板",
            "7月營收",
            "mt_AUTO_hierarchy_金融",
            "mt_AUTO_node_股票"
        ],
        "category": "財經地產",
        "media": "蘋果日報",
        "datetime": "2021-08-07T11:10:00Z",
        "link": "https://tw.appledaily.com/property/20210807/D4HXKXVTFJAWLK3QVBONCW4CL4/"
    },
    {
        "title": "長華母子獲利均亮眼　下半年營運表現將優於上半年",
        "content": "半導體封裝材料供應商長華電材（長華*，8070）第2季財報出爐，單季歸屬母公司業主淨利為3.38億元，季增43%，年增52%，為近3季新高，每股稅後純益0.49元，累計上半年每股純益0.86元，亦比去年同期大幅成長54%。長華*第2季合併營收49.01億元，季增7%，年成長19%；合併毛利率18%，比上季提升3個百分點，也優於去年同期的14%；歸屬於母公司業主淨利為3.38億元，比上季增加 43%，亦較去年同期成長 51%；以每股面額 1 元之股數計算，長華*第2季EPS為0.49 元；如以每股面額10元之股數換算，則EPS相當於4.9元。長華*2021 年上半年合併營收為 94.95 億元，年增率 20%；毛利率為 16%，高於 去年同期的 14%；歸屬母公司淨利為 5.75 億元，年增率54%，每股稅後 EPS 為0.86元；以每股面額10元之股數換算，則EPS相當於 8.6 元。在遠距、5G 商機帶動下，帶動封裝材料需求大增，加上長華*集團旗下子公司─ 長科*、易華電，訂單能見度均達下半年，將是帶動獲利成長的重要推手，長華* 下半年營運表現可望優於上半年。（楊喻斐／台北報導）長華電材半導體封裝材料",
        "keywords": [
            "長華電材",
            "半導體封裝材料",
            "mt_投資",
            "mt_理財",
            "mt_AUTO_hierarchy_金融",
            "mt_AUTO_node_股票"
        ],
        "category": "財經地產",
        "media": "蘋果日報",
        "datetime": "2021-08-10T01:29:57.175Z",
        "link": "https://tw.appledaily.com/property/20210810/Y2N5EE535BBNPJSN4HMGKXD7O4/"
    },
    {
        "title": "二代接班！亞崴今股東會　楊德華長子楊丞鈞進董事會",
        "content": "亞崴（1530）今舉行股東會，會中通過去年財報，並配發現金股息2.5元，會中補選2席董事，集團董事長楊德華長子、亞崴總經理楊丞鈞首度進入董事會，正式啟動二代接班。除楊德華長子楊丞鈞，另一席董事則由楊德華妹婿、程泰機械前副總經理楊慶豐補進。受到疫情干擾，亞崴去年營收30.94億元，年減9.48%，不過，稅後純益受惠於去年第1季認列轉投資益全機械出售台中工業區廠房及土地收益，全年稅後純益達3.79億元，較上年成長218.76%，每股純益3.92元。此次二代楊丞鈞進入亞崴董事會，楊德華表示，楊丞鈞擔任亞崴總經理，女兒楊舒涵則擔任程泰總經理，未來自己將只參與幹部會議及經營管理會議，決定重大決策方向，至於日常工作則交給二代處理。（陳慜蔚／台北報導）亞崴股東會楊德華二代接班",
        "keywords": [
            "亞崴",
            "股東會",
            "楊德華",
            "二代接班",
            "mt_理財",
            "mt_投資",
            "mt_AUTO_hierarchy_金融",
            "mt_AUTO_node_股票"
        ],
        "category": "財經地產",
        "media": "蘋果日報",
        "datetime": "2021-08-18T07:58:58.552Z",
        "link": "https://tw.appledaily.com/property/20210818/ELWVOMNJ5FANTMLQ6E566ANUW4/"
    },
    {
        "title": "東捷上半年每股賺1.49元　持續深耕AIoT應用及擴大雲端布局",
        "content": "東捷資訊（6697）公告半年報，其中，上半年營收7.76億元，年增24.09%，累計稅後純益為0.41億元，年增7.46%，每股純益1.49元，優於去年同期1.38元。另東捷7月營收為0.99億元，年增27.94%；累計1~7月營收為8.75億元，年增24.51%。東捷指出，隨著全球汽車邁向自駕車、電動化與車聯網等電子科技蓬勃發展，促使汽車零組件產業面臨物料／訂單少量多樣、產品組合性多變、庫存成本提升與成本分析不易等多重挑戰，舊有架構必須迎向「轉型」，才能在產業中的競爭力脫穎而出。東捷資訊表示，持續深耕AIoT應用及擴大雲端布局，憑藉著熟知機電製造業運作的服務優勢、結合成功為國際級汽車零組件客戶完成數位轉型的豐富經驗，以及SAP在台最大服務商營運量能，針對汽車零組件產業領域，推出SAP S/4HANA「汽車零組件行業解决方案」，讓企業更快速有效率完成數位轉型部署，並預計取得SAP此產業的 QPPS（Qualified Partner-Packaged Solutions）認證，藉由高雄分公司在地服務團隊，可就近提供南部地區汽車零組件企業更即時、客製化的服務優勢，預計可進一步拓展利基市場，逐步推升營運成長。東捷資訊進一步指出，SAP S/4HANA「汽車零組件行業解决方案」，可協助企業從銷售訂單到商品交付與收款的業務流程管理，加速實現運用數位化管理願景，快速取得零件供應，產品庫存、成本與毛利等即時資訊，同時滿足產業優化控管品質與產品履歷追本溯源需求，達到產品／銷售／財務流程串聯整合，並結合SAC（SAP Analytics Cloud） 進階分析模組，整合數據創造價值，強化即時資料分析，讓企業針對各種問題，快速做出明智的決策，提高企業整體效率。法人分析，後疫情時代加速汽車與相關零組件產業的轉型契機，東捷資訊結合專業顧問團隊服務優勢，積極布局物聯網、雲端應用、資安、智慧工廠等數位轉型解決方案，協助企業提升營運效率，並掌握接軌國際的創新趨勢，為公司持續拓展AIoT應用奠定良好基礎，看準企業數位轉型趨勢逐漸顯現，今年營運表現值得期待。（蕭文康／台北報導）東捷資訊AIOT",
        "keywords": [
            "mt_投資",
            "mt_理財",
            "東捷資訊",
            "AIOT",
            "mt_AUTO_hierarchy_金融",
            "mt_AUTO_node_股票"
        ],
        "category": "財經地產",
        "media": "蘋果日報",
        "datetime": "2021-08-11T07:29:27.309Z",
        "link": "https://tw.appledaily.com/property/20210811/YQZJO67CBJGW3LBBXBGGOUZPGM/"
    },
    {
        "title": "由田上半年每股賺2.13元　下半年營運成長將超越上半年",
        "content": "由田新技（3455）公布第2季財報，單季毛利率51%，為歷年次高，第2季EPS 1.45元，累計上半年EPS 2.13元，表現亮眼，一改往年上半年相對清淡的表現，顯見公司轉型及產品組合調整有成，於電路板、半導體及顯示器3大產品線均衡配置下，法人樂觀看待由田全年營收及獲利表現。由田同步公告7月營收2.41億元，單月營收持續攀升，月增20%、年增8%，累計1~7月營收12.68億元，較去年同期成長32%，下半年營收在疫情趨穩、產業持續暢旺及進入設備交機旺季帶動下，預計可持續月營收上升趨勢。展望2021下半年營運，法人預估，由田下半年營運成長幅度將超越上半年，有機會帶動全年營運表現亮眼。由田將於8月27日舉辦股東會，公司針對2020盈餘分配每股現金股利3元，另以資本公積發放每股現金股利1元，共計每股配息4元，董事會決議除息交易日為8月30日，配息基準日為9月5日，9月1日至9月5日股票停止過戶，9月30日為現金股利發放日。（蕭文康／台北報導）由田",
        "keywords": [
            "mt_投資",
            "mt_理財",
            "由田",
            "mt_AUTO_hierarchy_金融",
            "mt_AUTO_node_股票"
        ],
        "category": "財經地產",
        "media": "蘋果日報",
        "datetime": "2021-08-10T09:06:23.549Z",
        "link": "https://tw.appledaily.com/property/20210810/KH737DYAP5HGRAHMDISFPAKIHI/"
    },
    {
        "title": "外資再唱衰Q3旺季落空　長短料衝擊iPhone恐亂Q4",
        "content": "Apple iPhone 13即將報到，但美系外資認為，從鴻海（2317）持平展望來看，由於零組件短缺，中國手機需求降溫、PC出貨力道降緩，雖有伺服器和iPhone 題材加持，但第3季硬體為主科技類股旺季不旺，整體營收季增約10%，低於過去5年平均17%的水準，如缺料問題不解決，第4季動能也將遭受波及。在選股操作上，青睞伺服器、市佔率、股價估值便宜具吸引力3題材。台廠看好緯穎（6669）、台達電（2308）、亞德客-KY（1590）、景碩（3189）、上銀（2049）。美系外資表示，鴻海先前法說釋出，第3季營收與第2季相比，應為持平表現。依據鴻海財測可看出，在高基期的影響下，今年傳統電子旺季效應趨平淡。市場關注下半年iPhone訂單建置的風險，美系外資指出，鴻海7月、8月面臨iPhone機款轉換，新款iPhone 9月才會放量，因此將讓第3季iPhone組裝營收季簡約10~14%，低於過往季節性表現。其實部分原因也來自於iPhone 12 Pro/Pro Max需求看增，對比過去月組裝產能65~70%，組裝生產增加達80%。不過，調查供應鏈顯示，iPhone 第3季整體訂單並無變化，下半年整體建置量雖略低於市場預期的9000萬支，但仍有8700萬支的水準， 但值得注意的是，如果供應緊缺的狀況持續到第4季，將會打亂iPhone出貨量。雖然同樣面臨零組件供應，但雲端伺服器出貨量下半年將持續成長，在全球數據中心項目的推出、企業逐步復甦，預期下半年全球伺服器出貨量將有年增加 14%。選股策略上，美系外資欽點未來6~12個月題材股，包括伺服器相關、股價拉回的緯穎（6669）、台達電（2308）。市佔提升的立訊、中興、亞德客-KY（1590）、景碩（3189）、股價估值偏低的比亞迪、上銀（2049）。（陳俐妏／台北報導）AppleiPhone13Q3電子旺季供應鏈缺料伺服器Q4緯穎台達電亞德客-KY上銀外資",
        "keywords": [
            "Apple",
            "iPhone13",
            "Q3",
            "電子",
            "旺季",
            "供應鏈",
            "缺料",
            "伺服器",
            "Q4",
            "緯穎",
            "台達電",
            "亞德客-KY",
            "上銀",
            "外資",
            "mt_AUTO_hierarchy_金融",
            "mt_AUTO_node_股票"
        ],
        "category": "財經地產",
        "media": "蘋果日報",
        "datetime": "2021-08-19T01:57:03.440Z",
        "link": "https://tw.appledaily.com/property/20210819/2QV3GBRSSBEITAIZQGIYYSBYL4/"
    },
    {
        "title": "助行動不便者施打疫苗　三陽捐贈輪椅予衛福部苗栗醫院",
        "content": "政府持續擴大施打疫苗，為減輕民眾外出至醫療院所的心理壓力，尤其是免除行動不便者自備輪椅的不便，以加強至醫院施打疫苗意願，三陽工業（2206）偕同社團法人親慈慈善會、永青國際同濟會共同捐贈38台輪椅予衛生福利部苗栗醫院。三陽工業董事長吳清源說，目前仍處於新冠肺炎三級警戒期，必需減少人與人的接觸，民眾對於進入醫療院所及借用輪椅備感壓力，若是有完整消毒的全新輪椅可以使用，就能讓民眾更安心。因此，三陽工業與善心團體共同捐贈附可調式點滴架輪椅30台、B款附加A款型輪椅七台與高背躺式輪椅一台予部苗醫院，由院長李明輝親自代表受贈，並致贈感謝狀。親慈慈善會理事黃俐荃指出，這些輪椅可以減輕病患的負擔及困擾，讓病患能夠擁有舒適、便利的就醫品質。此外，吳清源關心兒童教育，除開辦員工幼兒園，也安排贈送兒童用醫療用品予苗栗縣幼安教養院，由院長林勤妹代表受贈，其中包括3台兒童輪椅、洗澡椅及特別為了幼安教養院的院童訂製的早療型站立架與早療型成長擺位椅。（陳慜蔚／台北報導）疫苗三陽輪椅衛生福利部苗栗醫院",
        "keywords": [
            "疫苗",
            "三陽",
            "輪椅",
            "衛生福利部苗栗醫院",
            "mt_理財",
            "mt_投資"
        ],
        "category": "財經地產",
        "media": "蘋果日報",
        "datetime": "2021-07-19T03:48:15.902Z",
        "link": "https://tw.appledaily.com/property/20210719/3GB7BP37O5AMPMBVA27ZTGFFRU/"
    },
    {
        "title": "辣椒上半年每股賺0.84元　下半年新作齊發續添業績",
        "content": "辣椒（4946）第1季每股賺1.32元後，由於第2季單季虧損，上半年合併營收1873萬元，合併純益1150萬元，每股純益（EPS）萎縮至0.84元。辣椒指出，旗下線上遊戲《全民打棒球REMASTERED》日前舉辦線上團體電競賽順利落幕，首次採用電競概念對戰，搭配賽評直播，玩家反響熱烈，目前已著手規劃第3季賽事，有望於9月份舉辦個人電競賽，配合大型改版，持續活絡營運動能。展望下半年新產品，計劃攜手日本遊戲大廠推出備受期待的MMORPG端遊鉅作《Project B》，其獨特的世界觀與別具特色的美術視覺，有信心讓玩家感受不同以往的遊戲體驗，啟動成長引擎增添動能。另轉投資手遊開發公司碩辣椒（6736）自製研發ARPG《真 ‧ 三國無雙 斬》於6月底順利通過中國國家新聞出版署進口網路遊戲審批，取得內地發行版號，預計將於8月下旬進行封測，為正式上市暖身。而與日本IP創作商Sparkleling合作開發的手遊《UNTITLED MAGICAL GIRL (暫名)》於5月初公開首支原創動畫，以每兩周更新頻率持續發表，目前在日本市場反應良好，官方Twitter已有近4萬人關注，影片觀看數累積近50萬次，遊戲預計明年完成開發，屆時有望隨台日及其他海外遊戲發行計劃有助於創造新一波良好營運表現。（蕭文康／台北報導）辣椒",
        "keywords": [
            "mt_投資",
            "mt_理財",
            "辣椒",
            "mt_AUTO_hierarchy_遊戲",
            "mt_AUTO_node_手遊"
        ],
        "category": "財經地產",
        "media": "蘋果日報",
        "datetime": "2021-08-01T23:50:00Z",
        "link": "https://tw.appledaily.com/property/20210802/2EZ5IDKGBVCMVJIBCK267AUYP4/"
    },
    {
        "title": "集雅社上半年每股純益1.45元　看好下半年疫後需求反彈",
        "content": "全台百貨通路市佔第一的家電通路商集雅社（2937）公告上半年財報，累計上半年營收14.09億元，年增13.34%，稅後純益0.48億元，每股純益1.45元，年減3.33%。集雅社表示，由於公司每年持續都有展店計畫，以目前全台近百家的百貨與購物中心的規模來看，加上今年新開4家百貨專櫃，目前56家專櫃已站穩市佔第一的位置，今年還有1家商用工程街邊店正在籌備中，預計第四季開幕，未來亦朝每年至少6家百貨以及2家街邊店的規模擴張。而在展店的同時，集雅社指出，人事相關成本也會逐年增加，然而今年Q2遭逢疫情，使得營收成長趨緩，不及相關管銷支出，以致獲利相較去年略低。不過，集雅社指出，以目前現況來看，疫情已有趨緩，百貨人潮逐漸回流，加上政府計畫發放的振興券也可望帶來一波買氣，對於下半年的營運表現，公司抱持正面樂觀的態度。隨著管制降級、雙北鬆綁開放內用、百貨業者紛紛祭出購物優惠等因素所致，集雅社指出，百貨人潮相較之前約有3成左右的成長。集雅社進一步說明，疫情時消費者不僅不敢出門購物，就算已經付訂的產品，也因為不敢讓施工人員進到家中安裝，而導致業者銷售銳減以及出貨延遲等狀況出現，進而影響營收的認列。但根據過往的經驗，集雅社強調，家電產品屬剛性需求，在疫情趨緩之後，消費力道有機會逐漸增強，因此從回流的人潮以及陸續出貨的狀況來看，若是疫情沒有持續惡化，相關產業下半年營收表現可望持續向上加溫。集雅社表示，這次的疫情雖然對於像公司這樣在百貨設櫃的業者帶來不小的影響，但公司也從這次危機中更加體認到，唯有線上、線下通路併行，才能在危機發生時，還能讓公司營運維持一定的水準。未來，集雅社說，公司除了實體通路的行銷宣傳外，也將持續增加電商通路的經營與宣傳力度，以期集雅社能持續朝多元的發展方向，搭配通路的拓展，穩扎穩打的強化收益。（陳慜蔚／台北報導）集雅社家電百貨營收獲利財報",
        "keywords": [
            "集雅社",
            "家電",
            "百貨",
            "營收",
            "獲利",
            "財報",
            "mt_理財",
            "mt_投資",
            "mt_AUTO_hierarchy_金融",
            "mt_AUTO_node_股票"
        ],
        "category": "財經地產",
        "media": "蘋果日報",
        "datetime": "2021-08-11T02:02:07.485Z",
        "link": "https://tw.appledaily.com/property/20210811/X2SQ74TRWNCMPBGIRYJISYUQKY/"
    }
]
