[
    {
        "title": "宏普股東會股利配發1.2元　首跨台南推百億造鎮案",
        "content": "宏普建設（2536）今（20日）召開股東會，通過配發現金1.2元，副總游武龍指出，疫情對房地產有短期影響，整體不動產需求仍相當強勁，今年928檔期將在桃園青埔開案，總銷達70億，並預告明年將跨出北部，將在台南永康推出百億造鎮大案。宏普2020年營收39.77億元，較前年增加10.91億元，主要係「宏普世貿」、「宏普PARK」、「宏普樂高」、「宏普經貿」、「文德科技大樓」、「宏普AMAX」、「文華麗舍」、「宏普之星」成屋個案交屋入帳及「宏普世貿」、「和苑三井花園飯店」租金收入挹注，年度每股盈餘1.84元，股東會中通過配發現金股利1.2元。游武龍受訪指出，房市今年5月受疫情干擾，短期有所影響，但不動產由北至南需求非常求竟，銷售率穩定執行，像是329檔期推出的新北新店央北「中央公園2期」銷售順利，預計明年推出3期，預計將在928檔期在桃園青埔開案「宏普画時代」2期，總銷合計約70億元。游武龍看好桃園未來房市發展，預告將參與今年9月的青埔標地案，他說，桃園市府規畫捷運三星六線，桃園已算是大台北地區的第三環，今年10月份有高鐵站前土地招商，而9月青埔的4筆土地也將對外招標，透露「宏普一定會投標」。宏普在北北桃布局以外，明年推案重點之一，將首度揮軍台南，在永康鹽行推出近4800坪基地、總銷上百億的小造鎮案，游武龍透露，台南市除有南科設廠題材，住宅剛需也很強勁，3~4年前到台南標地失利，如今取得土地，將以2~3房剛需為推案主力。宏普對未來房市展望審慎樂觀，目前住宅、商辦推案配比8:2，住宅以剛需為主要目標，也將逐步提高商辦比例，游武龍指出，北市大直金泰段2640坪基地，正由公部門進行都市計畫變更程序後，將推出商辦；另有內湖舊宗路商辦，也是未來另一推案重點。游武龍指出，縱使有缺地、原物料造價上漲問題，六都只要有好地塊，宏普都會評估購地，雖然不少同業因應工料雙漲，傾向成屋銷售，宏普考量財務規畫與執行，仍以預售推案為主。（楊明峰／台北報導）宏普建設台南永康鹽行桃園青埔不動產景氣推案928檔期蘋果地產投資宏普画時代宏普中央公園",
        "keywords": [
            "宏普建設",
            "台南永康鹽行",
            "桃園青埔",
            "不動產景氣",
            "推案",
            "928檔期",
            "蘋果地產",
            "投資",
            "mt_房產",
            "宏普画時代",
            "宏普中央公園",
            "mt_AUTO_hierarchy_房產"
        ],
        "category": "財經地產",
        "media": "蘋果日報",
        "datetime": "2021-08-20T04:29:04.453Z",
        "link": "https://tw.appledaily.com/property/20210820/YMFA7SLFFFHNXK7WG4LSB6IG6A/"
    },
    {
        "title": "信紘科今日除息1.66元　開盤完成填息後下挫",
        "content": "信紘科（6667）今日除息交易，除息參考價70.7元，早盤開高來到72.6元，順利完成填息，不過隨後股價即回弱，呈現小幅下挫走勢。信紘科受惠於半導體產業擴產需求帶動，目前在手接單創下新高，今年以來的業績也逐步創高，全年獲利成長可期。信紘科技6月合併營收為1.56億元，年增40%；累計今年第2季合併營收為4.19億元，季成長11%、年成長21%；累計今年上半年合併營收為7.97億元，年增16%，均創下上櫃以來新高紀錄，而信紘科今年第1季順利轉虧為盈，預期第2季獲利可望進一步提升。信紘科看好台灣半導體產業發展前景，尤其有多座12吋晶圓廠興建計劃，公司也將會積極爭取接單的機會。（楊喻斐／台北報導）信紘科半導體設備",
        "keywords": [
            "信紘科",
            "半導體設備",
            "mt_AUTO_hierarchy_金融",
            "mt_AUTO_node_股票"
        ],
        "category": "財經地產",
        "media": "蘋果日報",
        "datetime": "2021-07-26T04:58:23.174Z",
        "link": "https://tw.appledaily.com/property/20210726/VMFHWIAPRFF3DFVDWK5UYE2C2E/"
    },
    {
        "title": "原物料漲勢兇！勤誠Q2每股賺1.48元　近3年同期新低",
        "content": "伺服器機殼大廠勤誠（8210）公告第2季財報，營收為23.38億元，年增6.3%，但毛利與營業利益受原物料漲價影響，分別年減16.7%、22.1%，歸屬母公司稅後純益為1.78億元，年減31.8%，每股稅後純益（EPS）1.48元，為2018年第2季以來同期新低。勤誠累計上半年營收41.57億元，年增17.6%，創歷史同期新高；歸屬母公司稅後純益3.03億元，年減23.3%，EPS達2.53元。以產品組合來看，勤誠上半年伺服器／存儲機殼產品佔整體營收比重98%，勤誠透過系統整合商與通路商出貨，其中超過60%營收的終端客戶為大型資料中心。以出貨區域來分，中國市場佔34%，美國市場佔44%，歐洲地區佔6%，其它地區佔16%。勤誠表示，受惠雲端伺服器市場的成長需求持續增長，中美兩大區域客戶貢獻增加，上半年營收創歷年同期新高，目前訂單能見度已至年底，公司對全年營收達雙位數成長深具信心。勤誠坦言，上半年原物料價格漲勢明顯，毛利率面臨挑戰，雖目前原物料價格未現反轉趨勢，公司透過策略性採購、價格協商與內部效率調整等方式，將致力維持下半年毛利率在上半年的水準，同時全力衝刺營收。勤誠表示，下半年美、中兩大白牌伺服器市場需求維持強勁，訂單能見度已到年底；客戶對於Whitley新平台導入的需求持續，另有AI、Edge Computing、Side Load Storage等多款新產品，市場關注度高且詢問熱絡，將持續挹注營收。此外，勤誠指出，目前正與客戶密切合作開發Eagle Stream平台的伺服器機殼解決方案，明年將接棒成為出貨產品主力。勤誠投資的嘉義新廠將於2021年底開始試產，預計滿載產能可達2-4萬台，再逐步拉升至月產能8-10萬台，以滿足美系客戶的訂單需求；既有的東莞、昆山廠，在中國新基建的帶動下，則可望承接更多其他中國大陸客戶的訂單，推升營收突破百億。（吳國仲╱台北報導）勤誠伺服器機殼Q2財報",
        "keywords": [
            "勤誠",
            "伺服器機殼",
            "Q2財報",
            "mt_AUTO_hierarchy_金融",
            "mt_AUTO_node_股票"
        ],
        "category": "財經地產",
        "media": "蘋果日報",
        "datetime": "2021-08-13T00:20:00Z",
        "link": "https://tw.appledaily.com/property/20210813/Z2QDD6MFXBDAPH3ZMDUTFKQLPE/"
    },
    {
        "title": "三星摺疊新機將亮相　台鏈Q3進補",
        "content": "三星電子（SAMSUNG）將在8月11日舉辦線上發表會，將推出新一代旗艦摺疊手機以及智慧錶、無線耳機等新品，全力衝刺下半年業績。法人看好，隨全球疫情逐步解封，將有利刺激消費性產品買氣，台系供應鏈包括雙鴻、超眾、泰碩等散熱三雄以及兆利、大立光、GIS-KY等均可望受惠。根據目前外流資訊，三星預計將於發表會亮相2款新摺疊手機Galaxy Z Fold 3、Galaxy Z Flip 3，2款智慧錶以及1款無線耳機，Galaxy Z Fold 3將搭載高通888晶片組、比先前任何Note系列更大的7.6吋螢幕，並支援觸控筆、螢幕下鏡頭等，強大規格加持下，外界看好三星將持續鞏固摺疊機市佔的獨霸地位。三星積極備戰下半年新款旗艦機，供應鏈傳出，已要求台系零組件供應商積極備貨，希望在疫情趨緩下，拉抬新機銷售量能，以延續Galaxy S21熱銷的火力。據悉，國內散熱三雄雙鴻、超眾、泰碩，以及大立光、GIS-KY等三星供應鏈，本季起出貨量將逐月提升。軸承廠兆利（3548）近期公布第2季合併營收為17.96億元，季增17.5%，但因摺疊機良率影響毛利，加上新台幣升值匯損，恐壓縮獲利成長幅度。不過法人看好隨美系客戶筆電新品拉貨動能升溫，加上摺疊機訂單維持高檔，兆利第3季營收成長動能強，整體下半年將優於上半年，但缺料仍是營運變數。散熱模組廠雙鴻今年第2季因零組件缺料影響拉貨力道，法人估營運表現恐不如首季，但下半年營運將受惠於筆電新品開始出貨，加上英特爾伺服器新平台Whitley 拉貨力道轉強，效能、ASP 均有提升，第3季營運可望優於第2季與去年同期，全年營收維持年增15-20%目標。（吳國仲╱台北報導）三星發表會摺疊機Galaxy Z Fold 3兆利雙鴻",
        "keywords": [
            "三星",
            "發表會",
            "摺疊機",
            "Galaxy Z Fold 3",
            "兆利",
            "雙鴻",
            "mt_AUTO_hierarchy_3C家電",
            "mt_AUTO_node_手機"
        ],
        "category": "財經地產",
        "media": "蘋果日報",
        "datetime": "2021-08-09T23:00:00Z",
        "link": "https://tw.appledaily.com/property/20210810/76EE644NZRGQHFY2WH5OZZFVBM/"
    },
    {
        "title": "7-ELEVEn祭中元最終優惠！挑戰通路最低價　樂觀8月營收回溫",
        "content": "中元節進入最後倒數階段，統一超（2912）7-ELEVEn積極搶攻檔期商機，祭出最終超值優惠，自明（19）日起至21日止，全店指定商品消費滿200元使用3大支付工具（icash 2.0、icash Pay、OPEN錢包）享88折優惠。7-ELEVEn表示，19日當天，還可搭配25元振興優惠券一起使用，包括普渡必備的零食、飲料、泡麵都在優惠中，以中元拜拜民眾最愛的每朝健康綠茶PET650及愛之味油切分解茶PET590為例，箱購量販價588元，搭配25元振興優惠券及三大支付88折優惠後價格473元，平均每瓶不到20元，挑戰通路最低價。此外，掌握中元節採購拜拜倒數商機，7-ELEVEn門市也增加箱購泡麵、飲料備貨量，並同步推出量販價選擇；指定飲品則包括ucc職人冰咖啡、開喜烏龍茶、舒跑、黑松沙士、伯朗咖啡系列，除享多入裝量販優惠外，消費滿200元使用3大支付工具（icash 2.0、icash Pay、OPEN錢包）再享88折優惠。7-ELEVEn 也推出線上i預購，至8月24日期間加碼「御茶園東方茶后、冷泡茶冰釀烏龍」整箱優惠，串聯i划算購入相當於67折折扣。統一超7月營收219.57億元，雖仍較去年同期衰退4.78%，不過已較上月成長8%，除本業事業回溫，轉投資事業包括統一速達、博客來、統一精工及菲律賓7-ELEVEN皆較去年同期成長，疫情干擾逐步淡化。展望後勢，統一超分析，政府已宣布疫情管制降為二級警戒，戶外出遊、餐飲內用陸續鬆綁，未來展望樂觀向上。法人看好8月有父親節、七夕情人節、中元節及開學季商機，預期都將挹注營收。7-ELEVEn門市截至7月底店數共6233家，去年同期店數共5852家。（陳慜蔚／台北報導）統一超7-ELEVEn中元節icash 2.0icash PayOPEN錢包",
        "keywords": [
            "統一超",
            "7-ELEVEn",
            "中元節",
            "icash 2.0",
            "icash Pay",
            "OPEN錢包",
            "mt_理財",
            "mt_投資",
            "mt_AUTO_hierarchy_通路賣場",
            "mt_AUTO_node_百貨購物中心"
        ],
        "category": "財經地產",
        "media": "蘋果日報",
        "datetime": "2021-08-18T02:54:40.468Z",
        "link": "https://tw.appledaily.com/property/20210818/MZUV6ZRIVZD5XD4BGTF4UPSBFY/"
    },
    {
        "title": "台船衝刺國艦國造、誓成維修保養母廠　關務署4巡緝艇首艘安龍",
        "content": "台船（2208）積極擴大爭取「國艦國造」業務，財政部關務署建造4艘100噸級巡緝艇，首艇已於上周在台船高雄廠舉行安龍典禮，由台船總經理魏正賜及關務署副署長陳依財主持，合計4艘預算共新台幣8.25億元。海關巡緝艇汰舊換新計畫-100噸級巡緝艇4艘採購案，在去年由台船得標承造，首艘100噸級巡緝艇已於去年12月25日開工，全案遵照各建造節點進行建造過程順利。台船表示，本型巡緝艇船長32米、寬7米，船速可達30節，採用硬稜泌船型，具有斜艏材與橫截艉，艏部具適當的船舷外傾，並設有擋浪條以減少甲板上浪機率，水下艉部設有截流板來維持良好航行姿態，使其具有速度快、機動性強及優異的操控性能以執行海上查緝任務，能替關務署執行查緝的同仁增添新戰力。台船進一步說明，本艇採用歐規德國MTU高速主機，續航力更達1200浬（約2160公里），藉由提升主機性能及改良機艙配置，增加船舶總重，有效提高航行穩度與適航性。此外，台船指出，本案後有2年保固保養工作，為有效執行交船後相關保固或保養責任，提供完整維修史略紀錄，以及預防保養週期與料配件籌獲管理，台船將建立保固保養平台與維修保養能量，為造修合一做好準備。台船分析，近年「國艦國造」政策透過海軍、海巡、財政部、教育部等公務艦艇建造案陸續執行已提升國內就業及經濟發展，穩健厚實國內各型船舶設計建造能量，台船公司除了做政府船艦產業本土化政策的重要推手，也期許成為公務艦艇全壽期後勤與維修保養母廠。（陳慜蔚／台北報導）台船國艦國造關務署巡緝艇",
        "keywords": [
            "台船",
            "國艦國造",
            "關務署",
            "巡緝艇",
            "mt_理財",
            "mt_投資"
        ],
        "category": "財經地產",
        "media": "蘋果日報",
        "datetime": "2021-08-14T01:08:43.114Z",
        "link": "https://tw.appledaily.com/property/20210814/4YAM5QOCAVH3JGT5VEJOPJDKLE/"
    },
    {
        "title": "創見Q2獲利年增2倍多EPS1.91元　創近18季以來新高",
        "content": "創見資訊（2451）董事會通過 2021 年第2季合併財務報表，第2季稅後純益8.2億元，成長46.7%，年增210%；每股純益1.91元，創下2017年以來新高，累計上半年稅後純益13.26億元，年增91%，每股稅後純益3.22元。回顧今年第2季，創見表示，受惠於需求強勁的產業環境及市場價格上漲，單季合併營收持續成長，平均毛利率達 34.7%，EPS 來到 1.91 元。創見依循穩健經營原則，發揮過往競爭優勢，帶動營收及獲利穩定成長。展望下半年，創見表示，雖產品價格漲幅趨緩，但部分零組件缺料狀況依然嚴峻，故彈性的採購策略及供應鏈管理依然關鍵，包含上下游的交期掌控、生產排程管理、即時生產策略等，都將影響企業未來營運成果。另一方面， 創見表示，產品定價除依循市況，也同步考量客戶長期合作情形，力求互惠互利的雙贏模式，永續經營。（楊喻斐／台北報導）創見記憶體模組廠",
        "keywords": [
            "創見",
            "記憶體模組廠",
            "mt_投資",
            "mt_理財",
            "mt_AUTO_hierarchy_金融",
            "mt_AUTO_node_股票"
        ],
        "category": "財經地產",
        "media": "蘋果日報",
        "datetime": "2021-08-06T01:51:36.779Z",
        "link": "https://tw.appledaily.com/property/20210806/IGHBQPWXLFHIPDTTVVJ7ET7EMI/"
    },
    {
        "title": "台灣專櫃美容集團《霈方國際》席捲國際大賞！",
        "content": "【工商消息】 本文由霈方國際提供台灣專櫃美容龍頭集團《霈方國際》(6574)旗下品牌L′HERBOFLORE蕾舒翠繼登上紐約時裝周後再度席捲國際，從全球千組產品中脫穎而出，接連獲得英、法、比、俄等一級國際美妝大賞肯定，讓世界看到台灣品牌的美妝研發實力。適逢集團創立20週年，創辦人呂慶盛帶領霈方一路征戰國際，持續追求創新發展的領導力亦獲得「中華民國第43屆創業楷模」、國家品牌玉山獎「傑出企業領導人」、華人創業家大獎「創業家楷模」、經理人月刊「100 MVP經理人」等諸多項獎項殊榮肯定！《霈方國際》橫掃20項以上國內外美妝大賞 行銷台灣產品力《霈方國際》成立20週年不僅是台灣首家打入百貨專櫃市場、成功IPO的美容集團，積極研發創新的表現，更成為各項競賽常勝軍，於2020年至今短短一年多時間，已拿下高達20項以上國內外各大美妝保養評鑑與5項創業經營獎項肯定，囊括俄羅斯「阿基米德國際發明獎」、英國「Beauty Shortlist Awards」、英國「純美獎Pure Beauty Global Awards」、法國美妝奧斯卡「Victoire de la Beauté」、比利時「Monde Selection世界品質評鑑大賞」等國際重點大賞，以實力證明台灣企業家白手起家，於全球競爭激烈的美容市場同樣能橫掃各大獎項，成為華人之光。創辦人呂慶盛董事長也分享：「《霈方國際》創立至今，研發中心持續都以每支產品銷售要能超過100年的規格打造，結合全球18國原料技術，堅持做創新的事情，且絕不放鬆標準，是《霈方國際》屢屢於國際獲獎的關鍵。」為此，董事長20年來除去年因疫情無法出國外，也堅持年年親自飛往歐美、日本等美妝大國走訪各大頂級水療中心與百貨通路，研究國際級服務與產品，也因此使霈方的產品與服務總是走在美容市場最前端。《霈方國際》產品口碑也是國際知名，旗下品牌L′HERBOFLORE蕾舒翠研發出的面膜與台灣插畫家合作，將台灣本土的小玉西瓜、紫晶葡萄、長吻蝴蝶蘭等融入產品製作與包裝，不僅屢獲獎項肯定，更是日本、歐美消費者跨海指定購買的明星產品，獲得日媒的跨海報導，行銷海外。《霈方國際》呂慶盛董事長開創「美力斜槓」創業風潮，佈局「由內而外」美麗健康事業線，榮獲多項創業大獎肯定除國際上產品獎項屢創佳績，《霈方國際》創辦人呂慶盛董事長的領導力也深獲肯定，一舉拿下「中華民國第43屆創業楷模」、國家品牌玉山獎「傑出企業領導人」、華人創業家大獎「創業家楷模」、經理人月刊「100 MVP經理人」等多項獎項殊榮。在創辦人呂慶盛董事長領導下，《霈方國際》旗下四大品牌於全台共計擁有60多個營業櫃點，過去一年的疫情期間，逆向操作以加強實體櫃點護膚體驗的策略，讓專櫃來客率在疫情下逆勢成長，創下佳績。此外，呂董事長也看中全球社交電商商機，以去年推出之全新經銷代理平台「蕾舒翠®PLUS」開創「美力斜槓」創業風潮。呂慶盛董事長表示：「蕾舒翠®PLUS的創立，是希望分享我自己的經驗，幫助有志創業的夥伴邁向更好的生活，並且從中培養出更多的專業經理人。」為此，董事長不僅親自授課傳遞創業心法，更領導集團以20年專櫃美容業的基礎，獨家開發出一套雲端經銷系統，在「蕾舒翠®PLUS」平台上每位經銷夥伴都擁有專屬的「我的小店」，串聯金物流管理系統，坐擁集團資源協助，輕鬆斜槓創業。此外，「蕾舒翠®PLUS」也跨足大健康產業，推出保健保養品，佈局「由內而外」美麗健康事業。霈方國際創立以來始終致力於「美」的事業，迎接集團成立20週年，除美容保養品外，2021年不僅要完善集團保健食品產品線，下一步也將進軍醫學美容產業，從產品、服務、療程提供全方位的會員服務，建立深度與廣度兼具的美容服務鏈，向全方位美業市場前進，並透過線上線下通路的虛實整合，打造全通路銷售優勢，也將強化集團一向重視的CSR服務，體現回饋社會的企業責任。",
        "keywords": null,
        "category": "副刊",
        "media": "蘋果日報",
        "datetime": "2021-05-05T19:00:00Z",
        "link": "https://tw.appledaily.com/lifestyle/20210506/S4ZMFS7S4VH35GCFIUZ3WXIIEQ/"
    },
    {
        "title": "外資再唱衰Q3旺季落空　長短料衝擊iPhone恐亂Q4",
        "content": "Apple iPhone 13即將報到，但美系外資認為，從鴻海（2317）持平展望來看，由於零組件短缺，中國手機需求降溫、PC出貨力道降緩，雖有伺服器和iPhone 題材加持，但第3季硬體為主科技類股旺季不旺，整體營收季增約10%，低於過去5年平均17%的水準，如缺料問題不解決，第4季動能也將遭受波及。在選股操作上，青睞伺服器、市佔率、股價估值便宜具吸引力3題材。台廠看好緯穎（6669）、台達電（2308）、亞德客-KY（1590）、景碩（3189）、上銀（2049）。美系外資表示，鴻海先前法說釋出，第3季營收與第2季相比，應為持平表現。依據鴻海財測可看出，在高基期的影響下，今年傳統電子旺季效應趨平淡。市場關注下半年iPhone訂單建置的風險，美系外資指出，鴻海7月、8月面臨iPhone機款轉換，新款iPhone 9月才會放量，因此將讓第3季iPhone組裝營收季簡約10~14%，低於過往季節性表現。其實部分原因也來自於iPhone 12 Pro/Pro Max需求看增，對比過去月組裝產能65~70%，組裝生產增加達80%。不過，調查供應鏈顯示，iPhone 第3季整體訂單並無變化，下半年整體建置量雖略低於市場預期的9000萬支，但仍有8700萬支的水準， 但值得注意的是，如果供應緊缺的狀況持續到第4季，將會打亂iPhone出貨量。雖然同樣面臨零組件供應，但雲端伺服器出貨量下半年將持續成長，在全球數據中心項目的推出、企業逐步復甦，預期下半年全球伺服器出貨量將有年增加 14%。選股策略上，美系外資欽點未來6~12個月題材股，包括伺服器相關、股價拉回的緯穎（6669）、台達電（2308）。市佔提升的立訊、中興、亞德客-KY（1590）、景碩（3189）、股價估值偏低的比亞迪、上銀（2049）。（陳俐妏／台北報導）AppleiPhone13Q3電子旺季供應鏈缺料伺服器Q4緯穎台達電亞德客-KY上銀外資",
        "keywords": [
            "Apple",
            "iPhone13",
            "Q3",
            "電子",
            "旺季",
            "供應鏈",
            "缺料",
            "伺服器",
            "Q4",
            "緯穎",
            "台達電",
            "亞德客-KY",
            "上銀",
            "外資",
            "mt_AUTO_hierarchy_金融",
            "mt_AUTO_node_股票"
        ],
        "category": "財經地產",
        "media": "蘋果日報",
        "datetime": "2021-08-19T01:57:03.440Z",
        "link": "https://tw.appledaily.com/property/20210819/2QV3GBRSSBEITAIZQGIYYSBYL4/"
    },
    {
        "title": "新光集團伯姪之爭！吳家為搶新紡經營權　兩家保險公司都受罰",
        "content": "新光吳家伯姪、為了搶新光紡織（1419）經營權，而規避利害關係人交易被金管會抓到，金管會繼2019年開罰新壽後，今（12日）再宣布開罰新光產，處450萬罰鍰且禁止新產2年內做盤後定價、及鉅額配對交易。也就是說，新光吳家為了搶一家公司，兩家保險公司都陸續被罰。新光吳家四兄弟，老大吳東進掌握新壽，老二吳東賢主導新產，吳東賢因身體不佳、已交棒二代，目前由長子吳昕紘擔任新產董事長。而由老二家族主導的新紡（目前是吳昕紘弟弟吳昕恩當董事長），因龐大不動產開發利益，引來老大覬覦，雙方在2017年、2020年做攻防。2017年新壽因違法透過新光醫院拋補新紡、搶進新紡而被金管會在2019年處份；2020年新產為了鞏固新紡經營權，也違法進行利害關係人交易，兩家陸續被金管會處份，且全部都處2年內禁做盤後定價和鉅額配對交易。金管會在2019年處份新壽，在2021年1月底才剛滿2年解禁鉅額交易；而如今新產又隨後被處份，禁止盤後鉅額交易。金管會金檢發現，新產在2018年、由新產副總（現已退休，為吳家老二家族老臣）違法指示投資部門，將新產手上新紡1萬張股票、賣給進寶投資，交易金額達4億元；之後進寶投資5月又把新紡股票賣給支持吳家老二家族公司。也就是說，新產將新紡賣給進寶投資，再透過進寶這個『殼』，轉賣給吳家的利害關係人，且這進寶交易的資金來源，是來自於新光吳家老二家族。保險局官員說，進寶投資就是一個『殼』、去串起來這個交易。保險局副局長王麗惠說，新產此交易有兩大違規，一是新產透過「進寶投資」交易新紡股票，且此交易來源資金，是新產吳家關係人出資，因有涉及利害關係人交易，但卻沒有經過董事會重度決議，顯然有規避董事會監督。二是，該交易動機，是為了協助新產取得新紡的投票表決權，為了達到此目的，竟然由新產一個非監督指揮投資部門的副總，去安排此交易，沒有建立防範利益衝突及權責相符的管理機制，公司治理顯有失當。「簡單說，新產為了拿新紡經營權，因此找一個不像利害關係人(進賢投資)做交易，之後卻又再轉手給利害關係人」王麗惠說，但根據該安排交易的副總自述說，有被集團授予可以做此交易安排，且新產董事長吳昕紘（吳東賢長子）並不知情。王麗惠說，此交易案，董事長吳昕紘和總稽核也有跟檢查局說明交易的原由和內容，吳昕紘表示該副總並沒有事先知會，此案沒有事證去證明董事長事先知情。保險局則要求董事長吳昕紘出具承諾書：1.確保建立督導公司辦理關係人這些交易時，要依保險法規辦理，要確保利害關係人有效管理機制2.不能以不當安排參與或介入利害關係人或公開公司股權或經營權 3.絕不能規避董事會監督 4.確實督導公司各單位主管應具備相關資格條件，建立防範利益衝突及權責相符的機制。（廖珮君／台北報導）新光集團新光吳家新紡新產經營權",
        "keywords": [
            "新光集團",
            "新光吳家",
            "新紡",
            "新產",
            "經營權",
            "mt_投資",
            "cat_焦點",
            "mt_理財"
        ],
        "category": "財經地產",
        "media": "蘋果日報",
        "datetime": "2021-01-12T11:19:14.929Z",
        "link": "https://tw.appledaily.com/property/20210112/7HEOVCDTTNHMDNSFMUSGSLSCMM/"
    },
    {
        "title": "智冠新作及授權齊發　下半年營運動能逐季成長",
        "content": "智冠（5478）下午舉行線上法說會，集團財管中心總經理鍾興博預期，下半年由於網龍（3083）的《天子傳奇M》及《尋秦記》2款遊戲在年底前會推出1款，加上智冠IP授權遊戲《天地劫》8月12日台港澳推出，9月開始認列權利金及分潤，同時在今年IP授權金值得期待，下半年將會呈現逐季增加成長動能。智冠今年IP授權遊戲《天地劫》3月在中國上市，上市即取得App Store遊戲暢銷排行榜第3名，5~6月開始認列權利金及分潤約5000萬元，台港澳也於8月12日上市，上市1周後成績不錯，預期9月可望開始認列業績。在各子公司表現方面，網龍目前2款開發中新作將會陸續推出，《天子傳奇M》及改編自知名黃易小說IP的《尋秦記》，遊戲新幹線與弘煜科技7月聯合發行的《風色幻想SP手機版》已於8月推出更新，目前表現持平，不會貢獻太多業績。智凡迪今年接《天堂M》客服，第2季順利轉虧為盈。智樂堂以美術代工為主，百人美術團隊，未來營運可期。在網路行銷事業群部分，2014年跨足至今已超過700家企業品牌合作，除遊戲外也跨足房地產、健康產業、餐飲品牌等，傳統模式轉到數位行銷，未來商機。金融科技事業群藍新集團去年線上代收金流規模達530億元，線上線下商店會員30萬，去年全年順利轉盈、獲利約2000萬元，今年將致力拓展線下市場，線上及線下交易規模可望衝破千億元大關，今年上半年已達到300億元金流規模，預估全年會比去年成長。（蕭文康／台北報導）智冠網龍遊戲新幹線",
        "keywords": [
            "mt_投資",
            "mt_理財",
            "智冠",
            "網龍",
            "遊戲新幹線",
            "mt_AUTO_hierarchy_遊戲"
        ],
        "category": "財經地產",
        "media": "蘋果日報",
        "datetime": "2021-08-18T11:18:02.586Z",
        "link": "https://tw.appledaily.com/property/20210818/2CEO747DH5EQRICHGQAQO53OXE/"
    },
    {
        "title": "傳奇7月新作上市營收月增2成　前7月每股盈餘0.68元",
        "content": "傳奇網路（4994）公布7月份合併營收為2億7055萬元，7月合併營業利益為3,903萬元、稅前盈餘3163萬元，每股盈餘為0.29元。而今年累計至7月止，合併營業收入為17億1880萬元、營業利益1億9186萬元，稅前利益7473萬，每股盈餘為0.68元，遠低於去年同期的2.89元。傳奇網路指出，7月份合併營業收入2億7,055萬元，較前月增加2成，其中，傳奇網路與趣炫網絡合作研發的日系幻想MMO手遊新作《戰鬥吧龍魂》於6月發行繁體中文版，於本月開始足月反應營收，營運團隊將持續強化玩家遊玩體驗及互動，並積極推出各項遊戲更新及活動，也將持續多方接收使用者意見回饋以優化遊戲內容，以符合玩家期待及市場需求。展望未來，傳奇網路表示，尚有多款遊戲同步研發中，未來將陸續釋出近期各款自研遊戲上市規劃，也持續採取多元化經營策略，並秉持一貫穩定紮實的長期營運方針，致力於提升產業技術層面與公司獲利效益。而《精靈樂章-這樣的夥伴沒問題嗎》國際版及《戰鬥吧龍魂》日版也規劃於下半年度推出。（蕭文康／台北報導）傳奇遊戲",
        "keywords": [
            "mt_投資",
            "mt_理財",
            "傳奇",
            "遊戲",
            "mt_AUTO_hierarchy_遊戲",
            "mt_AUTO_node_主機遊戲",
            "mt_AUTO_hierarchy_金融"
        ],
        "category": "財經地產",
        "media": "蘋果日報",
        "datetime": "2021-08-09T00:02:00Z",
        "link": "https://tw.appledaily.com/property/20210809/LJOMYLJILVFPTIQALDPJFSNKCA/"
    },
    {
        "title": "勤凱下半年營運將續攀升　上半年達EPS 3.5元寫新高",
        "content": "導電漿料大廠勤凱科技（4760）公布第2季營收4.73億元，年增53.87%，季增12.19%；營業利益6929萬元，年增47.51%，季增19.33%，營收與營業利益自去年第4季起，已連續3季創下歷史新高，至於稅後純益5007萬元為單季次高，年增42.95%，EPS 1.67元。勤凱今年上半年營益率14.24%，淨利率 11.66%，改寫同期新高，帶動營業利益達1.27億元，年成長68.90%，稅後淨利成長69.67%達1.04億元，獲利成長幅度超越營收成長幅度，EPS 3.5元，連袂締造歷史新高水準。另外，受惠東南亞轉單效益，被動元件需求持續強勁，勤凱7月合併營收1.67億元，連續11個月創歷史新高，累計前7月合併營收10.61億元，年增63.88%。以目前的訂單能見度來看，下半年出貨量將持續攀升，業績可望再進一步走高。勤凱表示，導電漿的產品組合會隨客戶需求而變動，不過各產品毛利穩定，公司營運規模擴大，獲利也將同步成長，今年上半年獲利已經超越去年前3季表現，下半年的旺季效應值得期待。勤凱表示，第3季將加入新產能，目前公司產能維持滿載，新購置機器設備預計在本月設置正式投入增加產能，初步規劃會以銅漿為優先生產順序，再加上努力耕耘海外市場，新增韓國被動元件廠客戶，隨著產品交貨品質的穩定性，可望進一步提升產品市佔率，推升營運再創新猷。（楊喻斐／台北報導）勤凱導電漿被動元件",
        "keywords": [
            "勤凱",
            "導電漿",
            "被動元件",
            "mt_投資",
            "mt_理財",
            "mt_AUTO_hierarchy_金融",
            "mt_AUTO_node_股票"
        ],
        "category": "財經地產",
        "media": "蘋果日報",
        "datetime": "2021-08-15T00:51:00Z",
        "link": "https://tw.appledaily.com/property/20210815/5I75JUWXLJFDLOFTF76QLUHERU/"
    },
    {
        "title": "顏清標衰遭爆炒股運毒　怒告2男求償100萬",
        "content": "昇鴻建設BOT經營基隆碧砂漁港遊艇碼頭案2016年爆內鬨，股東張宸嘉請男子黃國津在網路爆料昇鴻老闆黃苡峻私德問題，黃國津還對自己開槍企圖嫁禍黃苡峻，兩人為抹黑黃苡峻，另PO文爆料扯到大甲鎮瀾宮董事長顏清標炒作單井股票、涉嫌運毒等等，結果遭顏清標提告求償100萬元精神慰撫金。顏清標求償100萬元案今在台北地院開庭，張宸嘉與顏清標未現身，均僅委請律師出庭，因自導自演槍砲案而被判刑入監的黃國津，則獨自從獄中借提出來應訊。針對刑事庭一審認定張宸嘉、黃國津2016年在wordpress部落格架設網頁撰寫文章「合法地坑殺-從控告臉書談起-顏清標家族、王金平、會計師、國民黨、單井(3490)的政商遊戲」，張宸嘉委任律師辯稱文章是黃國津所寫；黃國津則承認是文章他所寫，但辯稱是評論可受公評之事。顏清標委任律師則強調，顏清標與單井毫無關係，無端遭張宸嘉、黃國津以不實爆料侵害名譽權，刑事判決已認定相關PO文是由張宸嘉出錢設置臉書粉絲團還買推播廣告，連同其他偽造文書等犯行，一審判處張宸嘉10月徒刑、得易科罰金30萬元，黃國津4月徒刑、得易科罰金12萬元，刑案上訴二審中，兩人民事部分應連帶賠顏清標100萬元。全案定下次5月10日再開庭。（李奕緯／台北報導）【更多新聞，請看《蘋果陪審團》粉絲團】顏清標",
        "keywords": [
            "顏清標"
        ],
        "category": "社會",
        "media": "蘋果日報",
        "datetime": "2021-03-29T04:58:18.952Z",
        "link": "https://tw.appledaily.com/local/20210329/5YABR3ZWGZAUNNTHHEST4JSJKA/"
    },
    {
        "title": "產品優化與轉型奏效　浩鑫上半年虧轉盈",
        "content": "準系統廠浩鑫（2405）受惠於產品優化與轉型奏效，第2季財報表現亮眼，單季營收4.38億元、營業利益1527萬元、稅後純益246萬元，與今年首季分別成長11.28%、163.31%及40.22%，每股稅後純益（EPS）0.01元，上半年成功轉虧為盈。浩鑫第2季毛利率穩健與去年同期相較略增，顯見產品組合及科技醫療策略持續奏效。浩鑫2021年上半年受益產品優化與轉型奏效，合併營收8.3億元、營業利益2107萬元、稅後純益421萬元，EPS 0.01元，較去年同期已呈獲利轉盈表現。展望下半年，浩鑫審慎樂觀看待訂單狀況，應用電腦XPC歐美出貨回溫，新產品線工業電腦陸續出貨，加上子公司暄達醫學公司醫療級氣墊床訂單能見度良好等原因，公司全年營運向上可期。浩鑫近年力拼轉型，子公司暄達醫學因歐美醫療客戶訂單需求穩健，目前醫療級氣墊床產線近滿載，訂單能見度至第4季，負壓傷口治療機及其周邊耗材亦穩定出貨。暄達正積極配合美國與歐盟醫材法規更新相關認證，將使其產品更具競爭優勢，有助於訂單成長挹注營收。鑒於國內COVID-19疫情，公司開發的零接觸智慧防疫機（Kiosk）持續在台灣各大醫療機構銷售外，企業／商業版本方案也針對商業場域的不同需求，提供多元的產品組合與軟硬整合服務，以因應疫情管制降級後，各類商辦與營業場域維護正常營運的同時也持續落實防疫工作。（吳國仲╱台北報導）準系統廠浩鑫XPC",
        "keywords": [
            "準系統廠",
            "浩鑫",
            "XPC",
            "mt_AUTO_hierarchy_金融",
            "mt_AUTO_node_股票"
        ],
        "category": "財經地產",
        "media": "蘋果日報",
        "datetime": "2021-08-12T02:20:00Z",
        "link": "https://tw.appledaily.com/property/20210812/G5VOISX3PBCRRPAB5BIDVK3VGU/"
    }
]
