[
    {
        "title": "【頭家開講】觸控奇謀決勝負　萬達光電董事長葉恒銘",
        "content": "",
        "keywords": [
            "萬達",
            "葉恒銘",
            "DELL",
            "頭家開講",
            "星際效應",
            "飛利浦",
            "夏普",
            "LV"
        ],
        "category": null,
        "media": "鏡週刊",
        "datetime": "2018-04-03T03:00:00.000Z",
        "link": "https://www.mirrormedia.mg/premium/20180330bus001"
    },
    {
        "title": "【全台三級警戒】＋312本土屏東、南投都失守　陳時中：週末拜託大家收收心",
        "content": "中央流行疫情指揮中心今（21日）宣布新增312例本土個案與3例境外移入，本土個案新北市144例、台北市127例最多，增加幾個縣市的零星個案，個案中又與萬華活動史和茶藝館相關最多。指揮官陳時中表示，台灣疫情仍在高峰中，但幸好無突發狀況，目前疫情是多發性、區域增多，大部分確診都可以看到源頭，因此呼籲民眾要多注意，也提醒國外的民眾先不要到台灣。\n單日新增本土個案已連續7天超過百例，新北市板橋區原先確診數趨緩，先前幾天都是以中和區最多，如今板橋確診今日再次變多，成為新北市疫情最嚴重的行政區。此外，醫福會執行長王必勝說明中央集中檢疫所收治情形，目前中央集中檢疫所收住確診人數共690人，包含新北市379人、台北市304人以及其他縣市7人。\n 陳時中指出，312例本土個案為170例男性，142例女性，年齡介於未滿5歲至90多歲，發病日/採檢日介於5月8日至5月20日。居住縣市以新北市144例最多（以板橋區37例為多），其次為台北市127例（以萬華區60例為多），桃園市13例、基隆市9例、台中市及彰化縣各5例、高雄市4例、宜蘭縣2例、屏東縣、南投縣、雲林縣各1例。其中萬華活動史相關107例、茶藝館相關73例、某社團相關6例、某水果商相關5例、其他已知感染源24例、關聯不明72例、疫調中25例。相關疫情調查持續進行中。 \n陳時中指出，明日將迎來2天週末假期，因此拜託民眾非必要就不要外出了！陳時中直呼，雖然知道大家都想要在週末外出放鬆，但如今疫情嚴峻，醫護人員都很辛苦，加上醫院內出現確診個案進行院內管控，還要兼顧照護病患，希望大家一起努力將活動及傳染降到最低，若傳染還持續發生，不僅對社會、也會對大家都會產生不好的影響，拜託全國民眾一起努力。\n陳時中也提及，還是有陸續看到不該營業的場所仍在私下營業，已請內政部、警政署非常嚴格執行，「每個人應該負起一些責任的時候」，這些因密切接觸、傳染性相對高可能造成破口的店還再繼續開，一定會急查、急罰、嚴辦。另外，陳時中也表示，有看到經勸告還是不戴口罩者，政府一定要有作為，做最嚴厲的處分，他強調故意擾亂社會平時就不允，防疫期間更是不允許，拜託全民一起檢舉。\n指揮中心指出，今日新增之3例境外移入，分別自美國、菲律賓、加拿大移入。案2974為美國籍50多歲女性，於4月28日自美國入境，持有搭機前3日內檢驗陰性報告，在台期間無症狀，於5月20日進行採檢，於今日確診。案3149為加拿大籍40多歲男性，於5月19日自加拿大入境，持有搭機前3日內檢驗陰性報告，入境時並無症狀，於5月20日進行採檢，於今日確診。案3038為菲律賓籍30多歲男性船員，持有搭機前3日內檢驗陰性報告，5月5日自菲律賓入境，檢疫期滿後於5月20日進行自費採檢，在臺期間並無症狀，於今日確診。\n\n    更多內容，歡迎訂閱鏡週刊、了解內容授權資訊。\n  ",
        "keywords": [
            "武漢肺炎",
            "防疫",
            "疫情",
            "指揮中心",
            "陳時中",
            "本土案例",
            "境外移入",
            "萬華",
            "台北",
            "新北市"
        ],
        "category": "時事",
        "media": "鏡週刊",
        "datetime": "2021-05-21T06:33:33.000Z",
        "link": "https://www.mirrormedia.mg/story/20210521edi015/"
    }
]
