[
    {
        "title": "車燈與時俱進　帝寶工業邁向新世紀",
        "content": "走進帝寶工業廠房，員工正忙著組裝車燈、裝箱，執行長許叙銘不時穿梭其間、確認產線，就是為了讓產品如期交到客戶手上—這是帝寶工業成功的祕訣：「誠信」與「品質」。\n創立於1977年的帝寶工業年收逾140億元，在全球車燈AM市場獨占鰲頭。執行長許叙銘初中畢業就到台北當黑手，在當兵時興起創業的念頭，為了跑業務，他總在休假日搭夜車到高雄，一直做到最後一刻才啟程回部隊，憑藉這股拚勁，更讓帝寶工業從內銷做到外銷，靠齊全的模具迅速打開全球市場。\n　\n帝寶工業每年車燈產量超過千萬顆，超過9成以外銷為主。產品高品質、價格具競爭力且符合市場需求，加上齊全的產品線，滿足客戶一站式購物需求，使帝寶工業車燈行銷全球。擔任特助的二代許智博笑稱：「除了南極，我們連北極都有客戶，這都要歸功於數位轉型的成功。」\n過去帝寶工業的工廠較為傳統，產能和良率多寡都靠人工紙本記錄，不僅難以即時更新，數據也不夠準確，在旺季的時候，產線排程與交期預估會有失準的情況。許智博與父親反覆溝通，終於在2017年展開數位轉型，成立專案團隊，藉由機台IoT連線，讓管理即時化且數字化，收集大數據進行生產分析，增加產品良率與生產速度，同時積極研發新一代產品。\n如2019年開始研發的MINI LED尾燈，除具有煞車燈功能，未來可依廠商需求，作為電動車充電程度指示燈。亦與ARTC合作研發ADB智慧型頭燈，藉由CCD感測鏡頭判別對向來車或行人，調整車燈亮度，避免造成駕駛或行人眩光。另和工研院電光所合作開發應用OLED尾燈，獲眾多車廠詢問相關技術。\n除了汽車，許智博更主動邀請機車座墊製造商合作，設計獨一無二的新型座墊，將尾燈和方向燈嵌入座墊中，在國內知名機車製造商中獲得熱烈迴響。\n　\n創業42年來，模具開發是帝寶工業營業成長的核心，隨著車燈功能越來越多，模具核心技術也越來越複雜，更加要求精準度。除了模具研發中心外，帝寶工業也在台南設置模具廠，許叙銘指出：「不僅投資模具廠，帝寶工業也準備跟有相關科系的學校合作向下紮根，去年更投資新台幣21億元，擴大彰濱工業區和新營工業區產業，預計3年內將繼續加碼。」\n另一方面，順應電動車趨勢，帝寶工業也在去年底宣布加入鴻海MIH聯盟，將過去幫美國電動車廠Fisker開發車燈的經驗及研發成果，分享給聯盟伙伴。許智博強調：「合作洽談過程中，鴻海團隊在自主研發與製造的理念與帝寶工業相同，彼此可說是一拍即合。台灣在資訊與通信科技產業上有強大的實力，與電動車可整合性高，加上鴻海做領頭羊，帝寶工業願意和伙伴一起往前走。」\n能走到今日的成功，許叙銘其實也吃足苦頭。他回憶，首次將產品外銷東南亞和中東時，因缺乏中古車燈等品項，開拓市場非常吃力，遭廠商為難早已是家常便飯。更有一次，接了車燈訂單卻沒有車燈底座，向外購買還被上游廠商哄抬價錢，還好協力廠商及公司員工一起努力，讓產品能準時交貨。有了這次的經驗，讓許叙銘發現人的潛力無窮，有夢想就能堅持下去。\n　\n讓帝寶工業在全球站穩一席之地的核心價值就是「信用累積」和「對人真誠」，不僅重視產品開發的速度，也致力提供良好的客戶服務，許叙銘強調：「對我而言，人與人的相處與接待，誠信非常重要，我們的公司文化是沒有應酬，客戶願意和帝寶工業做生意，都是因為品質與誠信。」\n員工的向心力也非常重要，許叙銘表示，雖然公司員工有慶生流程，但自己會親自去說生日快樂；遇到員工表現不佳，也會面談找出癥結；不僅如此，帝寶工業買土地蓋房子，符合條件者都能參加抽籤，公司會出面跟銀行談貸款。帝寶工業從各個方面關心員工，為的就是留住好人才。\n一路走來，許叙銘最感謝的就是妻子、現任董事長謝綉氣，「我太太曾為了公司，不顧自己流產住院，還躺在病床上用電話指揮我如何『趕3點半』。」謝綉氣在一旁聽了忍不住落淚，她說那時為了完整產品線，將公司收入都投入模具開發，但當年模具不能抵押，因此每天晚上都在想隔天還缺多少錢？就算住院還是在算錢，根本沒心思想到自己的身體狀況，連家中長輩都心疼2人為何如此辛苦。\n　\n不只對外，謝綉氣在促進家族和諧上也不遺餘力。金融海嘯期間，因為兄弟中老么持有股份最少，她就趁股價低時，幫弟弟買了股票，平衡眾人在公司的持股比例，更因此贏得家人們的尊敬，謝綉氣謙虛地說：「我只是以身作則，希望讓孩子知道『家和萬事興』的重要。」\n受疫情影響，許叙銘從去年開始暫停當空中飛人四處洽談生意的生活，換得和太太第一次環島旅行的機會，雖然只有3天2夜，卻是2人結婚後從未享受過的閒暇時光，謝綉氣說：「過去先生很拚，隨著年紀大了，我總跟他說要愛惜自己，留些時間給彼此，2人一起快樂出遊，公司的事情就多放手給孩子機會，實戰經驗更勝書本。」\n二代許智博於10年前正式加入帝寶工業，負責數位轉型及新產品研發。他認為，過去10年在公司所累積的實戰經驗，包括貼身學習父母的經營智慧，讓自己在產業上的知識有了很大的進步。搭配現在推動的數位轉型，許智博認為未來帝寶工業將往智慧企業的方向邁進，更希望能攜手台灣的汽車產業組隊打國際盃，在電動車的時代打出一片天。\n彰化縣工策會廣告 \n\n    更多內容，歡迎訂閱鏡週刊、了解內容授權資訊。\n  ",
        "keywords": [
            "鏡週刊",
            "mirror media",
            "新聞人物",
            "娛樂焦點",
            "美食旅遊",
            "瑪法達"
        ],
        "category": "時事",
        "media": "鏡週刊",
        "datetime": "2021-07-06T01:30:17.000Z",
        "link": "https://www.mirrormedia.mg/story/20210706cnt001/"
    }
]
