[
    {
        "title": "基督墓園天品「連4天漲停」引專家注意　網：天國概念股也輪動？",
        "content": "台股今（1日）終場上漲93.95點，收在17162.38 點，其中台灣唯一上櫃的基督教墓園「天品」（6199），最近4個交易日都漲停；反觀上週27、28日連2天漲停的龍巖（5530），今日卻一度逼近跌停，對此分析師陳相州就發文指出，難道「殯葬概念股也有『輪動』的概念？」\n分析師陳相州在臉書粉絲團「股添樂 股市新觀點」發文指出，近4個交易日天天漲停的天品（6199），吸引了他的注意。經過他調查，天品山莊位在三峽，是台灣唯一上市櫃的基督教墓園。第一季財報顯示，天品的營收超過7成來自殯葬相關業務，主要來源是銷售塔位收入，「看到這裡，為什麼連番漲停，相信也不用多說了。」\n陳相州進一步表示，上週27日台股多數股票都下跌之際，從事生命禮儀服務的龍巖（5530）卻逆勢漲停，引發各界熱議。不過今日龍巖卻一度逼近跌停，收盤價為53.7元，於此同時天品卻持續鎖漲停，攻上漲停板22.95元，讓陳相州納悶，「這是殯葬概念股也有『輪動』的概念？」\n貼文一出引發討論，網友紛紛留言，「天國概念股」「藥王不給力，天國比較給力」「第一次聽說這檔股票」「賺這錢真不太適合」「是龍巖塔位滿了嗎」「耶穌大戰地藏王」「一邊是地獄，一邊是天國」「買起來送塔位？」「信耶穌帶你上天堂」「不知道為什麼感覺有點悲傷」。\n\n    更多內容，歡迎訂閱鏡週刊、了解內容授權資訊。\n  ",
        "keywords": [
            "股市",
            "疫情",
            "殯葬業",
            "龍巖"
        ],
        "category": "時事",
        "media": "鏡週刊",
        "datetime": "2021-06-01T10:46:12.000Z",
        "link": "https://www.mirrormedia.mg/story/20210601web026/"
    },
    {
        "title": "【KY股大爆雷2】康友-KY愚人節下市　不想被愚專家提避雷3指標",
        "content": "KY股大爆雷！繼生技股康友-KY即將在4月1日愚人節下市，汽車水箱廠英瑞-KY（1592）也傳出財務警訊，自下週一起將打入全額交割股，而19日又傳出文創股VHQ-KY（4803）疑似在中國逃漏稅、經營虧損現金不足等消息。專家點出，KY股總部設立於海外，營運狀況難透明，但投資人要避免踩雷仍有辦法。\n金管會主委黃天牧日前表示，將研議調降9大警示指標門檻，以更早對投資人示警。但在主管機關制定出完善警示門檻前，投資人該如何自保，避免踩進KY股的大地雷？永豐期貨副總廖祿民提出3點建議。\n廖祿民指出，潛在爆雷KY股其實可看出端倪，「獲利衰退、帳上現金流量減少異常、應收帳款拉升、融資金額比重高等都是指標。」他認為如果該公司會計師、財務經理不斷更換，相關人員的變動也意味著公司內部經營有問題；另外，公司高層大量出脫持股，表示對於公司經營有疑慮，倘種種跡象開始發酵，投資人就要開始小心。\n證券分析師林睿閎指出，KY股從財報細節中觀察，會有幾項明顯問題，例如現金過少，他舉例，中國十大童裝品牌--淘帝-KY被指財報造假，淘帝連續6年賺逾1個股本，但獲利高現金流量低，這種就大有問題。\n此外，廚房用品等貿易行銷商凱羿-KY（2939），「庫存太高，貨賣不出去，代表作假帳風險高。」林睿閎分析，投資人投資一間公司，應該理解該公司「賣的東西是什麼、對象是誰、真的有品牌在哪些國家？」最好挑選熱門產業，而不是偏冷門、沒有競爭對手的公司，更建議投資人若佈局KY股，持股比重不宜過高。\n\n    更多內容，歡迎訂閱鏡週刊、了解內容授權資訊。\n  ",
        "keywords": [
            "KY股",
            "金管會",
            "避險",
            "投資",
            "下市",
            "康友"
        ],
        "category": "財經理財",
        "media": "鏡週刊",
        "datetime": "2021-03-20T21:59:01.000Z",
        "link": "https://www.mirrormedia.mg/story/20210319fin017/"
    },
    {
        "title": "又有買錯股烏龍！獲利亮眼竟收黑　撞名公司卻莫名噴漲停",
        "content": "新竄紅的投資達人「股癌」曾勸，不買不懂或不了解的產品，但市場仍常傳出投資人誤買股票的烏龍事件，比如財報亮眼，收盤卻糗跌1元的安碁資訊；而完全不同產業的安碁科技，卻莫名衝高漲停，整起事件猶如年初的「花王烏龍」。 \n台股市場疑似因為投資人誤會而再起烏龍，宏碁Acer旗下的安碁資訊（6690）投入國內資訊服務多年，在資訊戰成為熱門議題的2020年，躍身成為企業資安龍頭之一。安碁資訊董事會今日（3）公布今年第3季財報，安碁資訊表現亮眼，單季營收達1.97億元，年增14.14%；稅後淨利2,059萬元，年增33.29%；每股盈餘（EPS）1.24元，累計3季的每股盈餘更是高達3.27元。然而財報公布後，安碁資訊卻收盤在149元，下跌1元。\n\n市場解讀可能有投資人誤認而買錯股票。進一步觀測股票成交量，安碁資訊（6690）這2天的成交量分別為23張與22張；而名字類似的安碁科技（6174）成交量卻從25張增加到753張，硬是以漲停價12.2元收盤。然而這間安碁科技根本就是做石英加工、外銷的，與安碁資訊沒什麼關係，財報也尚未公布。\n\n讓人不禁想起年初因疫情爆發，防疫概念股看漲，印刷股花王（8906）被投資人誤會為出產防疫用品的日本花王（未在台灣掛牌）。 \n\n    更多內容，歡迎訂閱鏡週刊、了解內容授權資訊。\n  ",
        "keywords": [
            "台股",
            "股票",
            "花王",
            "投資"
        ],
        "category": "財經理財",
        "media": "鏡週刊",
        "datetime": "2020-11-03T09:21:41.000Z",
        "link": "https://www.mirrormedia.mg/story/20201103web012/"
    }
]
