[
    {
        "title": "中秋旺季到、疫情趨緩，南僑今年營收獲利看增",
        "content": "\nMoneyDJ新聞 2021-09-03 12:54:03 記者 邱建齊 報導油脂與食品大廠南僑(1702)前7月合併營收年增19.35%、稅後EPS 2.40元也優於去(2020)年同期的1.52元，由於大陸去年受疫情最嚴重的時間點在第一季，今年台灣與大陸又分別在第二與第三季傳疫情影響餐飲事業，南僑自結淨利自5月起中斷連4個月年增且5~7月皆年減；展望下半年，法人表示，隨中秋節傳統旺季到來、台灣疫情也已趨緩，營運將逐步回溫，今年全年營收可望年增15%左右、突破200億元大關，而在棕櫚油價居高下，稅後淨利則估年增1成左右。 \r\n\n南僑7月合併營收14.93億元、年增6.30%，累計1至7月營收110.83億元、年增19.35%。7月自結稅後淨利5,656萬元、年減19.67%，EPS 0.23元低於去年同期的0.28元，累計1至7月稅後淨利5.96億元、年增58.14%，EPS 2.40元、優於去年同期的1.52元。 \r\n\n南僑表示，7月份獲利較去年同期減少1,385萬元，最主要係受新冠疫情影響，上海宜山路餐廳停止營業，7月份估列相關停業損失約1,600萬元所致。 \r\n\n南僑兩岸油脂事業佔營收比重達6成左右，其中，中國大陸佔油脂事業超過85%，法人表示，台灣油脂事業今年受到疫情影響，預估將呈小幅衰退；大陸則有強勁成長、前7月年增逾3成，估今年全年約可成長25~30%。 \r\n\n疫情升溫時，實體通路普遍受到衝擊，南僑旗下餐飲事業同樣受到影響，電視購物與電商等虛擬通路則在疫情中被突顯出重要性。南僑先前已與大江(8436)強強聯手，合作推出含益生菌洗劑產品，最近又結合東森購物，開拓更多元銷售管道。\n",
        "keywords": [
            "方便麵",
            "非酒精飲料",
            "食品加工",
            "麵粉",
            "油脂",
            "麵製品相關",
            "保健食品",
            "穀類烘焙製品",
            "調理食品",
            "衛生清潔用品",
            "食品生技",
            "旅館、餐飲",
            "餐飲",
            "休閒食品零售",
            "食品飲料相關通路",
            "南僑",
            "大江"
        ],
        "category": "財經",
        "media": "MoneyDJ理財網",
        "datetime": "2021-09-03T12:54:03+08:00",
        "link": "https://www.moneydj.com/kmdj/news/newsviewer.aspx?a=81616349-ebb3-4c65-9c4d-60e8824bb7da"
    },
    {
        "title": "營收連3月站穩20億，宏全3箭頭力挺營運創高",
        "content": "\nMoneyDJ新聞 2021-08-17 10:03:51 記者 邱建齊 報導包材及飲料代工大廠宏全(9939)7月合併營收已連續3個月站穩20億大關、以20.82億元創24個月新高，從過往營收走勢觀察，8月以月減機率較高，但就季的角度，宏全表示，第三季為飲料傳統旺季，而且再加上中元/中秋檔期，應有機會再往上；今(2021)年大陸與東南亞營收及獲利規模已和台灣相當，成為三大營運穩定成長的區域。法人表示，由於第二季毛利率25.75%超出預期、EPS 2.52元更改寫單季新高，看好全年EPS首見7元以上。 \r\n\n宏全7月合併營收20.82億元，月增2%、年增4%，前7月合併營收131.35億元、年增12%。法人估全年營收可望雙位數年增、以216億元微幅超越2019年的215億元改寫新高。 \r\n\n第二季財報亮眼，合併營收59.29億元，季增16%、年增12%，歸屬於母公司業主淨利7.26億元，季增51%、年增35%，每股稅後盈餘2.52元創下單季歷史新高，累計上半年EPS達4.19元。 \r\n\n法人指出，獲利表現超出預期，主要為各主力營運地區稼動率提升，帶動毛利率拉升至25.75%站上47季高，年增與季增達3個百分點，加上又多了台灣無菌三廠對營運的貢獻。 \r\n\n宏全表示，今年受惠於大陸及東南亞營運穩定成長，飲料及包材主力客戶訂單增加，新利基產品如乳品包材、醬料及食用油包材、日用品等各式包材的成長動能加持；東南亞地區則有印尼Sosro廠已於6月投產，各廠因應疫情應變得宜，且生產產品為民生用品所需，無停工因素影響，今年大陸及東南亞營收及獲利規模已和台灣相當，成為宏全三大營運穩定成長的區域。 \r\n\n宏全積極在各區推動新產品及產線規劃，各區新產品階段性量產，印尼泗水廠第二條無菌飲料生產線將陸續在第三季與第四季開出，持續挹注新成長動能。 \r\n\n宏全指出，近年來在各區擴大佈局，透過產線靈活調整配置、運用集團跨區整合資源優勢，設備自動化製程及生產效率不斷優化，進而提高整體稼動率，有助毛利率拉升，獲利表現將有機會持續表現強勁。 \r\n\n\n(附圖取自宏全法說資料)\n\n\n\n\n",
        "keywords": [
            "非酒精飲料",
            "瓶用聚酯粒",
            "寶特瓶",
            "食品飲料相關通路",
            "傳產其他",
            "瓶蓋",
            "宏全",
            "印尼",
            "投資策略",
            "財務比率",
            "飲料-可可"
        ],
        "category": "財經",
        "media": "MoneyDJ理財網",
        "datetime": "2021-08-17T10:03:51+08:00",
        "link": "https://www.moneydj.com/kmdj/news/newsviewer.aspx?a=52dd5faf-65d5-4333-8ae2-a7c0e01566ef"
    },
    {
        "title": "東南亞Delta肆虐，宏全各廠皆正常運作",
        "content": "\nMoneyDJ新聞 2021-07-26 10:03:06 記者 邱建齊 報導東南亞各國近期受到COVID-19變種病毒Delta肆虐所苦，營收有25%比重來自東南亞的包材及飲料代工大廠宏全(9939)表示，雖然目前各國疫情加重，當地政府陸續有行動限制或加嚴管制措施，但因所屬產業為民生相關，各廠皆正常運作。法人表示，原預估東南亞今(2021)年營收年增15-20%的目標仍可望達成，全年合併營收可望年增2位數挑戰2019年215億元歷史紀錄、EPS則將再超越去(2020)年的5.72元續創新高。\r\n\n\n\r\n7月雖尚未結束，台灣上周也有?花颱風逼近、但僅外圍環流帶來間歇雨量，今年以來影響台灣颱風數量仍低於往年平均水準，根據歷史經驗，飲料銷量常與降雨量呈反比，加上氣溫持續攀高，宏全近4年7月營收均為月增；法人認為，今年7月合併營收可望再優於6月的20.38億元、並以21億元以上挑戰單月次高，目前新高紀錄則為2019年5月的21.83億元。\n\n\n\r\n法人表示，台灣地區缺水危機解除，對於原先旺季營運恐受影響的疑慮已化解，全年成長5-10%可望達標；中國在去年切入食品與乳品大廠供應鏈，今年訂單持續擴大，大陸全年原10~15%的成長率有機會往上調整至15%以上；東南亞近期疫情雖再度升溫，但各廠皆正常運作，加上去年同期基期也低，此區域仍可望從第二季逐漸回升下，全年仍可望達到營收年增15-20%目標。\n\n\n\r\n宏全產品別以食品包材佔營收65%最高、飲料代工31%、商貿包材等其他4%；各地區營收比重分別為台灣38%、中國36%、東南亞25%、非洲1%，就地區別來看持續形成三足鼎立的態勢(見圖,宏全法說資料)。\n\n\n\n\n",
        "keywords": [
            "非酒精飲料",
            "乳製品",
            "茶葉與咖啡相關",
            "寶特瓶",
            "傳產其他",
            "瓶蓋",
            "宏全",
            "非洲"
        ],
        "category": "財經",
        "media": "MoneyDJ理財網",
        "datetime": "2021-07-26T10:03:06+08:00",
        "link": "https://www.moneydj.com/kmdj/news/newsviewer.aspx?a=f2d47636-425c-4232-ab83-2699108d3cc8"
    },
    {
        "title": "飲料傳統旺季與兩大節加持，宏全Q3續向上",
        "content": "\nMoneyDJ新聞 2021-07-30 11:05:18 記者 邱建齊 報導包材及飲料代工大廠宏全(9939)第二季合併營收59.29億元寫歷史第三高，法人表示，由於第二季已是年度產業旺季，在稼動率拉升下，將帶動毛利率隨之攀高並優於預期，看好單季EPS將以2.32元超越去(2020)年第三季的2.31元改寫新高，全年EPS可望大幅優於去年的5.72元、並有機會首見7字頭。公司則表示並未提供財測，不過第三季為飲料傳統旺季，加上中元/中秋檔期，應有機會再往上。\r\n\n法人指出，雖然原物料成本上揚，宏全也在今(2021)年第一季及第二季陸續針對合約與非合約客戶調漲價格約10~15%，加上稼動率提升，將全年毛利率預測上修至21.5%、仍略高於去年的21.22%，EPS力拚7元大關。\r\n\n營運據點遍布台灣/中國/東南亞/非洲的宏全，在台灣還會增加自貿廠、東南亞增加菲律賓廠、北非阿爾及利亞等多廠將於明(2022)、後(2023)年陸續加入營運；雖然中國已無較高資本支出投入需求，今年整體資本支出金額會較2019年的34億元及去年的30億元連續下滑，但法人預估仍會介於15~20億元之間；而隨著獲利能力持續成長，營運現金流也逐年增加，營運資金均足以支應當年度資本支出及配發股息所需。\r\n\n不間斷的投資帶來不間斷的成長動能，台灣無菌三廠今年可貢獻全年，中國則持續進行組織調整關閉營運效率不彰的據點、更跨界增加飲料以外的包材業務，加上看東南亞營運受疫情影響不大，法人預期宏全今年整體營運將進一步成長，合併營收可望年增2位數挑戰2019年215億元歷史紀錄。\r\n\n宏全於7月8日除息3.6元，今(30)日股價放量攻擊，盤中觸及78.2元已完成填息。\n\n\n\n\n",
        "keywords": [
            "非酒精飲料",
            "塑膠加工",
            "寶特瓶",
            "食品飲料相關通路",
            "傳產其他",
            "瓶蓋",
            "宏全",
            "菲律賓",
            "非洲",
            "原物料",
            "財務比率",
            "飲料-咖啡",
            "飲料-可可",
            "全球各國主要產品地圖"
        ],
        "category": "財經",
        "media": "MoneyDJ理財網",
        "datetime": "2021-07-30T11:05:18+08:00",
        "link": "https://www.moneydj.com/kmdj/news/newsviewer.aspx?a=0bffae39-7526-4c03-b0a1-9481d8f0f799"
    },
    {
        "title": "宏全上半年獲利年增5成，EPS 4.19元創同期新高",
        "content": "\nMoneyDJ新聞 2021-08-10 18:21:32 記者 新聞中心 報導宏全(9939)今(10)日公告上半年財報，累計合併營收110.53億元，年增13.56%，歸屬於母公司業主淨利12.07億元，年增50.41%，每股稅後盈餘4.19元，創下歷史同期新高。從單季表現來看，宏全第二季合併營收59.29億元，較去年同期增長11.59%，歸屬於母公司業主淨利7.26億元、較去年同期增長35.47%，每股稅後盈餘2.52元，亦創下單季歷史新高。 \r\n\n宏全表示，今年受惠於中國及東南亞營運穩定成長，飲料及包材主力客戶訂單增加，新利基產品如乳品包材、醬料及食用油包材、日用品等各式包材的成長動能加持，另外東南亞地區還有印尼Sosro廠已於6月投產，各廠在因應疫情應變得宜，且生產產品為民生用品所需，亦無停工因素影響，今年中國及東南亞營收與獲利規模已和台灣相當，成為宏全三大營運穩定成長的區域。 \r\n\n宏全表示，已積極在各區推動新產品及產線規劃，各區新產品階段性量產及印尼泗水廠第二條無菌飲料生產線將陸續在本季及下季開出，持續加入新成長動能。近年來，宏全在各區擴大佈局，透過產線靈活調整配置、運用集團跨區整合資源優勢，設備自動化製程及生產效率不斷優化，進而提高整體稼動率，有助毛利率拉升，獲利表現將有機會持續表現強勁。\n",
        "keywords": [
            "非酒精飲料",
            "傳產其他",
            "製罐",
            "瓶蓋",
            "宏全",
            "印尼",
            "投資策略"
        ],
        "category": "財經",
        "media": "MoneyDJ理財網",
        "datetime": "2021-08-10T18:21:32+08:00",
        "link": "https://www.moneydj.com/kmdj/news/newsviewer.aspx?a=6ddd54b0-b7da-4d27-ba5f-b466c5a97fad"
    },
    {
        "title": "測試代工、設備需求續強，久元下半年動能正向",
        "content": "\nMoneyDJ新聞 2021-09-02 12:15:00 記者 王怡茹 報導久元(6261)今(2021)年7月營收4.93億元，年增72.92%，創次高。展望後市，法人表示，目前公司訂單能見度直達年底，以主要業務來看，測試代工稼動率居高檔，而自製設備出貨也穩定成長，加上漲價效益於本季度完全顯現，看好下半年營運可維持上半年的正向動能。 \r\n\n久元電子為專業半導體切割、測試代工以及設備銷售廠，公司早期營運重心放在光電業務，但近年已逐漸轉型淡出，朝往更高階的車載、3D感測器發展。目前測試代工占營收比重約5-6成，而切割挑揀(含Mini LED代工)、機器設備(含其他)則約2成上下。 \r\n\n公司第二季營收14.38億元，創新高；在產品組合優化及漲價效益下，毛利率來到43.3%，為近10年高；營益率31.67%、優於去年同期的15.52%，稅後淨利2.92億元，EPS達2.27元，年增2.39倍；累計上半年營收25.8億元，年增47.7%，稅後淨利5.47億元，EPS為4.26元，上半年賺贏去年全年的4.12元。 \r\n\n法人分析，疫後數位轉型加快，支撐久元測試代工稼動率維持在8-9成的高檔水準，而公司也於第二季順利調升價格約5-10%，均反應在第二季業績之上。據了解，由於客戶需求暢旺，下半年不排除視產品調整價格。 \r\n\n自製設備部分，半導體封測廠啟動大擴產潮，久元提供全功能IC測試機、QFN測試包裝機、AOI等多元設備選擇，由於公司產品兼具性價比，除了本土客戶需求強勁外，久元亦受惠於中國半導體在地化策略，出貨量顯著成長。 \r\n\n法人預期，以目前訂單狀況來看，久元下半年營運動能正向，有機會穩定成長，今年營收雙位數成長可期。再者，因自製設備營收占比提高，搭配測試代工漲價效益，今年毛利率有望優於去年，獲利也將跳躍式成長。\n",
        "keywords": [
            "IC封裝",
            "IC封裝測試",
            "半導體設備",
            "久元",
            "財務比率",
            "供需面"
        ],
        "category": "財經",
        "media": "MoneyDJ理財網",
        "datetime": "2021-09-02T12:15:00+08:00",
        "link": "https://www.moneydj.com/kmdj/news/newsviewer.aspx?a=114ed5a1-ea1e-4b70-8905-8036fd0462d8"
    },
    {
        "title": "安富國際投資：預定7/8~8/5以每股含息價18.2元公開收購東友5~30%股權",
        "content": "\n公開收購人名稱：安富國際投資股份有限公司被收購公司名稱：東友科技股份有限公司被收購公司代號：5438主旨：公告安富國際投資股份有限公司公開收購東友科技股份有限公司之普通股事實發生日：110/07/07收購開始年度：110內容：1.公開收購申報日期：110/7/7\n2.公開收購人之公司名稱：安富國際投資股份有限公司（下稱「公開收購人」）\n3.公開收購人之公司所在地：臺北市中山區松江路156之2號8樓\n4.公開收購人之營利事業登記號碼：83245749\n5.被收購有價證券之公開發行公司名稱：東友科技股份有限公司（以下簡稱「東友科技」或「被收購公司」)\n6.被收購之有價證券種類：普通股。\n7.被收購之有價證券數量：33,760,970股\n8.預定收購之有價證券價格：每股新臺幣18.2元[註]被收購公司已於民國（下同）110年3月17日董事會決議通過發放現金股利每股新台幣0.1元，若本次公開收購款券交割日晚於被收購公司除息最後過戶日，則每股收購對價將相應調整，調整後之每股實際收購價格為收購對價18.2元扣除被收購公司實際發放每股現金股利並四捨五入至角為止，另倘被收購公司經股東常會決議調整發放現金股利之金額，收購對價亦將為相對應之調整，並四捨五入至角為止。\n9.預訂公開收購期間：自（臺灣時間）110年7月8日上午9時00分（下稱「收購期間開始日」）至110年8月5日下午3時30分止（下稱「收購期間屆滿日」）。惟公開收購人得依相關法令向金融監督管理委員會申報並公告延長公開收購期間，但延長期間不得超過五十日。每個營業日接受申請應賣時間及方式，請參見公開收購說明書。\n10.公開收購之目的：被收購公司主要經營雷射多功能事務機(MFP)之ODM/OEM業務，於公開收購後，希望於被收購公司現有業務的營運基礎上，持續強化被收購公司在技術領域之優勢，並逐步擴展被收購公司於3D列印設計之工業級標籤印表機、自動護貝機與其他高附加價值產品領域及技術應用範圍，期能藉此提升整體營運效能及規模，為被收購公司股東創造最大投資價值。\n11.公開收購之條件：(1)公開收購期間：自（臺灣時間）110年7月8日上午9時00分（下稱「收購期間開始日」）至110年8月5日下午3時30分止（下稱「收購期間屆滿日」）。惟公開收購人得依相關法令向金融監督管理委員會申報並公告延長公開收購期間，但延長期間不得超過五十日。每個營業日接受申請應賣時間及方式，請參見公開收購說明書。\n(2)預定公開收購之最高及最低數量：總計33,760,970股(（下稱「預定收購數量」，不含公開收購人所持有被收購公司之普通股2,001,000股）)，約當被收購公司於經濟部商業司商工登記資料公示查詢系統所示110年4月23日最後異動之已發行普通股股份總數112,536,565股（下稱「全部股份總數」）之30.0%之股權(33,760,970/112,536,565股≒30.0%)；惟若最終有效應賣之數量未達預定收購數量，但已達5,626,829股（約當於被收購公司全部股份總數之5.0%）（下稱「最低收購數量」）時，本公開收購之數量條件仍告成就。在本次公開收購之條件成就（係有效應賣股份數量已達最低收購數量），且本次公開收購未依法停止進行之情況下，公開收購人最多收購預定收購數量之股數；若全部應賣之股份數量超過預定收購數量，公開收購人將以計算方式依比例向應賣人購買，另為免應賣人所獲對價不足支付證券交易稅、集保結算所及證券經紀商手續費、銀行匯款費用或掛號郵寄支票之郵資及其他相關費用，應賣人應賣股數經計算方式後之股數未達4股者，公開收購人不予購買。前述計算方式說明如下：1.計算各應賣人之優先收購數量：將各應賣人之應賣股數為4股至壹仟股(含)以下者，計入優先收購數量；各應賣人之應賣股數超過壹仟股者，以壹仟股計入優先收購數量。2.若各應賣人之優先收購數量之合計數未超過預定收購數量：計算方式為優先收購各應賣人之優先收購數量後，按各應賣人之應賣有價證券數量扣除前述優先收購數量後之股數依比例分配至壹仟股為止全數購買；如尚有餘額，公開收購人將按隨機排列方式依次購買，故應賣人有股份無法全數出售之風險。前述比例之公式如下：(預定收購數量–優先收購數量之合計數)/(應賣有價證券之數量–優先收購數量之合計數)3.若各應賣人之優先收購數量之合計數超過預定收購數量：計算方式為各應賣人之應賣有價證券數量依比例分配至壹仟股為止全數購買；如尚有餘額，公開收購人將按隨機排列方式依次購買，故應賣人有股份全數無法出售或僅部分出售之風險。前述比例之公式如下：預定收購數量/應賣有價證券之數量\n(3)公開收購對價：收購對價為每股現金新臺幣18.2元[註]。應賣人應自行負擔證券交易稅、所得稅（若有）、集保結算所及證券經紀商手續費、銀行匯款費用或掛號郵寄支票之郵資及其他支付收購對價所需之合理費用及應負擔之稅捐，其中集保結算所手續費及證券經紀商手續費，係依應賣人申請交存應賣次數分別計算，另應賣人經由保管銀行申請交存應賣者無需負擔證券經紀商手續費；倘有此類額外費用，公開收購人及受委任機構將依法申報公告。公開收購人支付應賣人股份收購對價時，將扣除所得稅以外之上開稅費，並計算至「元」為止（不足一元之部分捨棄）。[註]被收購公司已於110年3月17日董事會決議通過發放現金股利每股新台幣0.1元，若本次公開收購款券交割日晚於被收購公司除息最後過戶日，則每股收購對價將相應調整，調整後之每股實際收購價格為收購對價18.2元扣除被收購公司實際發放每股現金股利並四捨五入至角為止，另倘被收購公司經股東常會決議調整發放現金股利之金額，收購對價亦將為相對應之調整，並四捨五入至角為止。\n(4)收購對價支付日：本次公開收購之條件成就且公開收購人或出具履約保證文件之金融機構已如期完成匯款義務之情況下，將由受委任機構凱基證券於公開收購期間屆滿日（如經延長則為延長期間屆滿日）後第五個營業日（含第五個營業日）以內，優先以銀行匯款方式支付予集保結算所提供之應賣人銀行帳號，倘應賣人銀行帳號有誤或因其他原因致無法完成匯款時，將於確認無法匯款之次一營業日，以支票（抬頭劃線並禁止背書轉讓）掛號郵寄至集保結算所或應賣人所提供之應賣人地址，匯款金額/支票金額之計算，係以應賣人成交股份收購對價扣除應賣人依法應繳納之證券交易稅、匯費/郵資、集保/券商手續費及其他相關費用，並計算至「元」為止（不足一元之部分捨棄）。為免應賣人所獲對價不足支付證券交易稅、集保結算所及證券經紀商手續費、銀行匯款費用或掛號郵寄支票之郵資及其他相關費用，應賣人應賣股數經以本公開收購說明書所載計算方式計算後之股數未達4股者不予受理。\n(5)本次公開收購涉及須經金管會或其他主管機關核准或申報生效之事項：本次公開收購依據證券交易法第43條之1第2項及公開收購公開發行公司有價證券管理辦法第7條第1項，應向金融監督管理委員會申報並公告始得為之。公開收購人已於民國110年7月7日依據前述法令公告，並於同日向金融監督管理委員會提出申報。\n(6)公開收購人於本次公開收購條件成就並公告後，除有公開收購公開發行公司有價證券管理辦法第19條第6項規定之情形外，應賣人不得撤銷其應賣。\n(7)其他公開收購條件請詳公開收購說明書。查詢公開收購說明書之網址為：a.公開資訊觀測站：http://mops.twse.com.tw/mops/web/t162sb01(公開資訊觀測站/投資專區/公開收購專區)。b.凱基證券之網頁：http://www.kgieworld.com.tw\n12.受委任機構名稱：凱基證券股份有限公司\n13.受委任機構地址：臺北市明水路700號\n14.應賣有價證券之數量如達到預定收購數量之一定數量或比例時仍予以收購者，或其他收購條件：總計33,760,970股(（下稱「預定收購數量」），不含公開收購人所持有被收購公司之普通股2,001,000股)，約當被收購公司於經濟部商業司商工登記資料公示查詢系統所示110年4月23日最後異動之已發行普通股股份總數112,536,565股（下稱「全部股份總數」）之30.0%之股權(33,760,970/112,536,565股≒30.0%)；惟若最終有效應賣之數量未達預定收購數量，但已達5,626,829股（約當於被收購公司全部股份總數之5.0%）（下稱「最低收購數量」）時，本公開收購之數量條件仍告成就。在本次公開收購之條件成就（係有效應賣股份數量已達最低收購數量），且本次公開收購未依法停止進行之情況下，公開收購人最多收購預定收購數量之股數；若全部應賣之股份數量超過預定收購數量，公開收購人將以計算方式依比例向應賣人購買。(前述計算方式說明請詳11.公開收購之條件(2)預定公開收購之最高及最低數量)另為免應賣人所獲對價不足支付證券交易稅、集保結算所及證券經紀商手續費、銀行匯款費用或掛號郵寄支票之郵資及其他相關費用，應賣人應賣股數經計算方式後之股數未達4股者，公開收購人不予購買。\n15.應賣有價證券之數量未達或超過預定收購數量時之處理方式：(1)本次公開收購如未達「最低收購數量」，或經主管機關核准依法停止進行時，原向應賣人所為之要約全部撤銷，由凱基證券之「凱基證券股份有限公司公開收購專戶」（帳號：(9203)059600-8）轉撥回應賣人之原證券集中保管劃撥帳戶。(2)公開收購人預定收購數量為33,760,970股(不含公開收購人所持有被收購公司之普通股2,001,000股)，約當被收購公司於經濟部商業司商工登記資料公示查詢系統所示110年4月23日最後異動之已發行普通股股份總數112,536,565股（下稱「全部股份總數」）之30.0%之股權(33,760,970/112,536,565股≒30.0%)；惟若最終有效應賣之數量未達預定收購數量，但已達5,626,829股（約當於被收購公司全部股份總數之5.0%）（下稱「最低收購數量」）時，本公開收購之數量條件仍告成就。在本次公開收購之條件成就（係有效應賣股份數量已達最低收購數量），且本次公開收購未依法停止進行之情況下，公開收購人最多收購預定收購數量之股數；若全部應賣之股份數量超過預定收購數量，公開收購人將以計算方式依比例向應賣人購買。(前述計算方式說明請詳11.公開收購之條件(2)預定公開收購之最高及最低數量)超過預定收購數量部份，由凱基證券股份有限公司之「凱基證券股份有限公司公開收購專戶」（帳號：(9203)059600-8）轉撥回各應賣人之原證券集中保管劃撥帳戶。\n16.是否有涉及經濟部投資審議委員會之情事（華僑、外國人收購本國公開發行公司有價證券適用；若有，請說明案件「已送件，尚未經核准」或「已核准」）：無\n17.是否有涉及公平交易委員會之情事（事業結合適用；若有，請說明案件「已送件，尚未生效」或「已生效」）：無\n18.公開收購申報書件須經律師審核並出具律師法律意見書。公開收購如須經本會或其他主管機關核准或申報生效者，應併同出具法律意見。（請於27.其他金融監督管理委員會證券期貨局規定事項揭露法律意見書全文）：申報書件業經普華商務法律事務所蔡朝安律師、鍾元珧律師審核並依公開收購公開發行公司有價證券管理辦法第9條第2項出具法律意見書。\n19.公開收購之具有履行支付收購對價能力之證明：業經公開收購人洽請國泰世華商業銀行股份有限公司出具以受委任機構凱基證券股份有限公司為受益人之履約保證，請詳27.其它金融監督管理委員會證券期貨局規定事項(2)本公司洽請金融機構出具之履約保證函。\n20.前開資金如係以融資方式取得，該融資事項之說明書、證明文件及其償還計畫：本次公開收購給付現金對價所需之資金，總計約新臺幣614,449,654元，其中新臺幣400,000,000元將由公開收購人以自有資金支應；另新臺幣214,449,654元則由公開收購人以向國泰世華銀行取得之貸款支應。\n21.以依「公開收購公開發行公司有價證券管理辦法」規定之有價證券為收購對價者，請列明該有價證券之名稱、種類、最近三個月內之平均價格及提出申報前一日之收盤價格、取得時間、取得成本、計算對價之價格及決定對價價格之因素：不適用\n22.公開收購交易中涉及利害關係董事資訊(自然人董事姓名或法人董事名稱暨其代表人姓名、其自身或其代表之法人有利害關係之重要內容，包括但不限於實際或預計投資其他參加併購公司之方式、持股比率、交易價格、是否參與併購公司之經營及其他投資條件等情形、其應迴避或不迴避理由、迴避情形、贊成或反對併購決議之理由)：光元實業股份有限公司：公開收購人股東之一光元實業股份有限公司同時持有被收購公司股份4,771,631股，約占該公司已發行股份總數4.24%；並指派代表人分別擔任公開收購人與被收購公司董事。公開收購人董事會討論本次公開收購議案時，上開法人股東代表人董事林信一已迴避討論及表決。\n23.併購後續處理方式，包括支付併購對價之時間及方法等:(1)時間本次公開收購之條件成就且公開收購人或出具履約保證文件之金融機構已如期完成匯款義務之情況下，於公開收購期間屆滿日（如經延長則為延長期間屆滿日）後第五個營業日（含第五個營業日）以內撥付。如發生天災或銀行匯款系統異常等不可抗力情事時，凱基證券得至該等不可抗力情事消滅後執行之。(2)方法本次公開收購之條件成就且公開收購人或出具履約保證文件之金融機構已如期完成匯款義務之情況下，將由受委任機構凱基證券於公開收購期間屆滿日（如經延長則為延長期間屆滿日）後第五個營業日（含第五個營業日）以內，優先以銀行匯款方式支付予集保結算所提供之應賣人銀行帳號，倘應賣人銀行帳號有誤或因其他原因致無法完成匯款時，將於確認無法匯款之次一營業日，以支票（抬頭劃線並禁止背書轉讓）掛號郵寄至集保結算所或應賣人所提供之應賣人地址，匯款金額/支票金額之計算，係以應賣人成交股份收購對價扣除應賣人依法應繳納之證券交易稅、匯費/郵資、集保/券商手續費及其他相關費用，並計算至「元」為止（不足一元之部分捨棄）。為免應賣人所獲對價不足支付證券交易稅、集保結算所及證券經紀商手續費、銀行匯款費用或掛號郵寄支票之郵資及其他相關費用，應賣人應賣股數經以公開收購說明書所載計算方式計算後之股數未達4股者不予受理。\n24.併購之對價種類及資金來源：本次公開收購對價為每股現金新臺幣18.2元[註]。本次公開收購給付現金對價所需之資金，總計約新臺幣614,449,654元，其中新臺幣400,000,000元將由公開收購人以自有資金支應；另新臺幣214,449,654元則由公開收購人以向國泰世華銀行取得之貸款支應。[註]被收購公司已於110年3月17日董事會決議通過發放現金股利每股新台幣0.1元，若本次公開收購款券交割日晚於被收購公司除息最後過戶日，則每股收購對價將相應調整，調整後之每股實際收購價格為收購對價18.2元扣除被收購公司實際發放每股現金股利並四捨五入至角為止，另倘被收購公司經股東常會決議調整發放現金股利之金額，收購對價亦將為相對應之調整，並四捨五入至角為止。\n25.獨立專家就本次併購換股比例、配發股東之現金或其他財產之合理性意見書(包含(1)公開收購價格訂定所採用之方法、原則或計算方式及與國際慣用之市價法、成本法及現金流量折現法之比較。(2)被收購公司與已上市櫃同業之財務狀況、獲利情形及本益比之比較情形。(3)公開收購價格若參考鑑價機構之鑑價報告者，應說明該鑑價報告內容及結論。(4)收購人融資償還計畫若係以被收購公司或合併後存續公司之資產或股份為擔保者，應說明對被收購公司或合併後存續公司財務業務健全性之影響評估)。：(1)公開收購價格訂定所採用之方法、原則或計算方式及與國際慣用之市價法、成本法及現金流量折現法之比較：一般企業評價實務經常採用方法包括下列三種：1.資產法－淨資產調整法(1)資產法係經由評估評價標的涵蓋之個別資產及個別負債之總價值，以反映企業或權益之整體價值。(2)資產法係於繼續經營前提下推估重新組成或取得評價標的所需之對價。惟如評價標的不以繼續經營或使用為前提，則應評估企業或權益之整體清算價值。(3)採用資產法評估時，應以評價標的之資產負債表為基礎，並考量表外資產及表外負債，以評估企業之整體價值。2.市場法－可類比公司法、可類比交易法(1)市場法之可類比公司法與可類比交易法係以可類比標的之交易價格為依據，並考量評價標的與可類比標的間之差異，以適當之乘數估算評價標的之價值。(2)可類比公司法係參考從事相同或類似業務之企業，其股票於活絡市場交易之成交價格、該等價格所隱含之價值乘數及相關交易資訊，以決定評價標之價值。(3)可類比交易法係參考相同或相似資產之成交價格、該等價格所隱含之價值乘數及相關交易資訊，以決定評價標的之價值。(4)當企業與所篩選之可類比公司同屬產業中相對成熟之階段時，則適用市場法。3.收益法－現金流量折現法收益法係以評價標的所創造之未來利益流量為評估基礎，透過資本化或折現過程，將未來利益流量轉換為評價標的之價值。根據上述三大類之評價方法之特性，考量被收購公司所屬產業特性、營運現況及評估所需資料之可取得性等資訊，再與公開收購人討論後，擬以市價法及市場法中「可類比公司法」之本益比法與股價淨值比法作為評估方法。(2)被收購公司與已上市櫃同業之財務狀況、獲利情形及本益比之比較情形：被收購公司主要營業項目為多功能事務機、傳真機及掃瞄器等產品之設計、製造及買賣等業務，上市櫃產業類別歸屬於電腦及周邊設備業公司中，於排除營運模式或營收規模與被收購公司差異過大之公司後，並經與公開收購人討論確認，挑選經營項目最為類似的公司，全友電腦股份有限公司(股票代碼：2305)、科誠股份有限公司(股票代碼：4987)、鼎翰科技股份有限公司(股票代碼：3611)及虹光精密工業股份有限公司(股票代碼：2380)。依公開資訊觀測站取得被收購公司與同業公司財務資訊列示如下：1.109年3月31日簡明合併資產負債表單位：新台幣仟元項目\\公司名稱5438東友2305全友4987科誠3611鼎翰2380虹光流動資產 877,599 1,352,269 743,375 3,351,553 1,641,798 非流動資產1,751,103 1,483,133 518,171 3,791,939  1,031,786 資產總額 2,628,702 2,835,402 1,261,546 7,143,492 2,673,584 流動負債 698,340 242,728 245,185 2,192,330 1,321,978 非流動負債29,326 381,646 91,635 1,287,025 336,933 負債總額 727,666 624,374 336,820 3,479,355 1,658,911 股本1,125,365 2,056,608  252,000 424,769 1,794,441 資本公積 55- 166,865 581,324 71,660 保留盈餘 524,618 (100,286) 526,600 2,533,590 (831,398)其他權益 250,998 262,500 (20,739)124,454 (13,464)庫藏股票 -(49,781)--(6,669)歸屬於母公司業主之權益 1,901,036 2,169,041 924,726 3,664,137 1,014,570 非控制權益 - 41,987 --103 權益總額 1,901,036 2,211,028 924,726 3,664,137 1,014,673 負債及權益總計 2,628,702  2,835,402 1,261,546 7,143,492 2,673,584 資料來源：公開資訊觀測站。2.109年第一季簡明合併損益表單位：新台幣仟元項目\\公司名稱5438東友2305全友4987科誠3611鼎翰2380虹光營業收入 452,770  141,250 272,786 1,524,983 635,673 營業成本 (375,153)(92,232) (172,942) (999,255) (511,861) 營業毛利 77,617 49,018  99,844  525,728 123,812 營業費用 (71,919)(62,669) (64,784) (286,851) (178,705) 營業利益（損失） 5,698 (13,651) 35,060  238,877 (54,893)營業外收入(支出) 2,952 26,985 (782) 1,598 (6,980)稅前淨利（淨損） 8,650 13,334 34,278 240,475 (61,873)所得稅費用 (2,482)(5,663) (8,041) (65,032)  - 稅後淨利（淨損） 6,168 7,671 26,237 175,443 (61,873)母公司業主（淨利∕損） 6,168 5,682  26,237  175,443 (61,845)非控制權益（淨利∕損）  - 1,989 - - (28)資料來源：公開資訊觀測站。3.本益比之比較情形以同業公司評價基準日110年6月30日(含)前5、10、20、30、60、90及120個營業日收盤價作為採樣基準，依據各公司經會計師查核簽證或核閱之財報計算最近一年度(109/4/1-110/3/31)之每股盈餘，排除無或本益比顯不合理之公司後，求出同業本益比(PE)。採樣同業 近若干營業日平均收盤價計算之PE 本益比區間5日 10日  20日 30日 60日 90日 120日 科誠 12.77 12.70  12.60 12.52 12.69 12.40 12.07 12.07-12.77鼎翰 12.35 12.26 12.13 11.98 12.05 11.80  11.58 11.58-12.35本益比乘數區間 11.83-12.56註：虹光盈餘為負數，無本益比；全友本益比過高顯不合理，予以排除。(3)公開收購價格若參考鑑價機構之鑑價報告者，應說明該鑑價報告內容及結論：不適用(4)收購人融資償還計畫若係以被收購公司或合併後存續公司之資產或股份為擔保者，應說明對被收購公司或合併後存續公司財務業務健全性之影響評估：不適用\n26.併購完成後之計畫(包括(1)繼續經營公司業務之意願及計畫內容。(2)是否發生解散、下市(櫃)、重大變更組織、資本、業務計畫、財務及生產，或其他任何影響公司股東權益之重大事項。)：(1)繼續經營公司業務之意願及計畫內容：被收購公司主要經營雷射多功能事務機(MFP)之ODM/OEM業務，於公開收購後，希望於被收購公司現有業務的營運基礎上，持續強化被收購公司在技術領域之優勢，並逐步擴展被收購公司於3D列印設計之工業級標籤印表機、自動護貝機與其他高附加價值產品領域及技術應用範圍，期能藉此提升整體營運效能及規模，為被收購公司股東創造最大投資價值。(2)是否發生解散、下市(櫃)、重大變更組織、資本、業務計畫、財務及生產，或其他任何影響公司股東權益之重大事項：解散：於本公開收購說明書刊印之日，公開收購人並無於本次公開收購完成後促使被收購公司由股東會決議解散之計畫。下市(櫃)：於本公開收購說明書刊印之日，公開收購人並無於本次公開收購完成後促使被收購公司下市(櫃)之計畫。變動組織：於本次公開收購完成後，考量被收購公司未來營運需求及整體規劃，公開收購人擬視情況促使被收購公司就其營運、業務、財務、內部組織架構及人事等事項進行調整，惟目前尚無具體計畫。變動資本：於本公開收購說明書刊印之日，公開收購人並無於本次公開收購完成後變動被收購公司資本之計畫。然而考量被收購公司未來營運實際需求及整體規劃，公開收購人擬視情況促使被收購公司視需要調整被收購公司之財務、現金及資本結構，以使被收購公司更有效經營，惟目前尚無具體計畫。變動業務計畫：於本公開收購說明書刊印之日，公開收購人並無於本次公開收購完成後變動被收購公司業務之計畫。然而考量被收購公司未來營運實際需求及整體規劃，公開收購人擬視情況促使被收購公司視需要調整被收購公司之業務計畫，惟目前尚無具體計畫。變動財務狀況：於本公開收購說明書刊印之日，公開收購人並無於本次公開收購完成後變動被收購公司財務狀況之計畫。然而考量被收購公司未來營運需求及整體規劃，將依被收購公司之業務計畫及資本配置需求，就被收購公司之財務規劃視需要進行調整，惟目前尚無具體計畫。變動生產：於本公開收購說明書刊印之日，公開收購人並無於本次公開收購完成後變動被收購公司生產之計畫。然而考量被收購公司未來營運需求及整體規劃，將依被收購公司之業務計畫，就被收購公司之生產視需要進行調整，惟目前尚無具體計畫。其他影響被收購公司股東權益之重大事項：除本公開收購說明書另有載明者外，於本公開收購說明書刊印之日，就公開收購人目前所知及預期，並無其他影響被收購公司股東權益之重大事項。\n27.其他金融監督管理委員會證券期貨局規定事項或與併購相關之重大事項:(1)本公司委請普華商務法律事務所蔡朝安律師、鍾元珧律師出具之法律意見：法律意見書受文者：安富國際投資股份有限公司日期：民國110年7月7日字號：普字第21005043號主旨：為安富國際投資股份有限公司公開收購東友科技股份有限公司已發行普通股事，謹依公開收購公開發行公司有價證券管理辦法第9條第2項規定出具法律意見書如后。詳如說明，請查照。說明：一、 茲因安富國際投資股份有限公司（即公開收購人，下稱安富公司）擬公開收購東友科技股份有限公司（即被收購公司，下稱東友公司）已發行普通股，本所受安富公司之委託，爰依公開收購公開發行公司有價證券管理辦法（下稱公開收購管理辦法）第9條第2項規定，出具法律意見書如后。二、 為出具本法律意見書，本所已審閱下列文件（除特別註明者外，均為影本乙份）：（一） 經濟部商業司商工登記公示資料（檢索日期：民國（下同）110年7月7日）及公開資訊觀測站公司基本資料（檢索日期：110年7月7日）。（二） 本件公開收購申報書及公開收購說明書定稿版稿本。（三） 安富公司110年7月7日聲明書。（下稱安富公司聲明書）（四） 安富公司110年7月7日董事會議事錄。（五） 國泰世華商業銀行股份有限公司（下稱國泰世華銀行）110年7月7日履約保證函。（下稱國泰世華銀行履約保證函）（六） 安富公司與凱基證券股份有限公司（下稱凱基證券）間110年7月7日委任契約。（下稱公開收購委任契約）（七） 凱基證券110年7月7日聲明書。（下稱凱基證券聲明書）（八） 東友公司109年度年報。三、 本法律意見書之作成，係基於以下假設及前提：（一） 上列文書之形式與實質均為真正；影本與正本相符。（二） 截至本法律意見書出具日為止並未發生、且直至本件公開收購完成時亦不致發生任何足以影響上列文書有效性、真實性、正確性及完整性之情事。（三） 公開收購人已充分揭露並提供本所為出具本法律意見書所需審核之全部資訊及文件；本所並未就所獲提供資訊及文件內容之真實性進行任何獨立查證。四、 針對公開收購管理辦法第9條第2項所定事項，本所之法律意見如下：（一） 公開收購人安富公司應於公開收購開始前，向主管機關即金融監督管理委員會（下稱金管會）申報並公告特定事項：1. 按證券交易法第43條之1第2項規定：「不經由有價證券集中交易市場或證券商營業處所，對非特定人為公開收購公開發行公司之有價證券者，除下列情形外，應提出具有履行支付收購對價能力之證明，向主管機關申報並公告特定事項後，始得為之：一、公開收購人預定公開收購數量，加計公開收購人與其關係人已取得公開發行公司有價證券總數，未超過該公開發行公司已發行有表決權股份總數百分之五。二、公開收購人公開收購其持有已發行有表決權股份總數超過百分之五十之公司之有價證券。三、其他符合主管機關所定事項。」復按公開收購管理辦法第7條第1項規定：「公開收購公開發行公司有價證券者，除有本法第43條之1第2項第1款至第3款情形外，應向本會申報並公告後始得為之。」可資參照。職是，公開收購公開發行公司股份，若預定公開收購股數加計公開收購人及其關係人已取得被收購公司股份總數超過被收購公司已發行有表決權股份總數5%，且被收購公司非屬公開收購人已持股超過50%之公司，又未有其他符合主管機關所定例外無須事前申報情形者，應於公開收購前先向主管機關即金管會申報並公告特定事項。2. 根據經濟部商業司商工登記公示資料及公開資訊觀測站公司基本資料所示，截至本法律意見書出具日止，東友公司已發行股份總數為112,536,565股，均為普通股。根據安富公司聲明書，安富公司及其關係人於本次公開收購前持有東友公司股份共計6,772,631股，未超過50%；安富公司本次預定收購東友公司普通股最高數量為33,760,970股，約占東友公司已發行有表決權股份總數30%，超過5%；又本件公開收購無主管機關所定例外無須事前申報之情形，則依前開法令規定，本件公開收購須先向金管會申報並公告特定事項後，始得為之。3. 據上，安富公司應依證券交易法第43條之1第2項及公開收購管理辦法第7條第1項規定，於本件公開收購前，先向金管會申報並公告特定事項，方為合法。（二） 本件公開收購申報書件符合公開收購管理辦法及公開收購說明書應行記載事項準則之要求：1. 公開收購申報書經查本件公開收購申報書係依金管會所公告之「公開收購公開發行公司有價證券申報書（收購他公司有價證券時適用）」格式備置，足認符合公開收購管理辦法之要求。2. 公開收購說明書(1) 按公開收購說明書應行記載事項準則第4條規定：「公開收購說明書編製內容應記載下列事項：一、公開收購基本事項。二、公開收購條件。三、公開收購對價種類及來源。四、參與應賣之風險。五、公開收購期間屆滿之後續處理方式。六、公開收購人持有被收購公司股份情形。七、公開收購人其他買賣被收購公司股份情形。八、公開收購人對被收購公司經營計畫。九、公司決議及合理性意見書。十、特別記載事項。十一、其他重大資訊之說明。」(2) 經查本件公開收購說明書係按金管會所公告之「公開收購說明書格式」備置，其內容包含公開收購說明書應行記載事項準則所定事項，足認符合公開收購管理辦法及公開收購說明書應行記載事項準則之要求。3. 公開收購人具有履行支付收購對價能力之證明(1) 按公開收購管理辦法第9條第3項及第4項規定：「公開收購人應提出具有履行支付收購對價能力之證明。」「以現金為收購對價者，前項證明包括下列各款之一：一、由金融機構出具，指定受委任機構為受益人之履約保證，且授權受委任機構為支付本次收購對價得逕行請求行使並指示撥款。二、由具證券承銷商資格之財務顧問或辦理公開發行公司財務報告查核簽證業務之會計師，經充分知悉公開收購人，並採行合理程序評估資金來源後，所出具公開收購人具有履行支付收購對價能力之確認書。」(2) 本件公開收購普通股每股價格為新台幣（下同）18.2元，預定收購最高數量為33,760,970股，故總價金至多為614,449,654元。經確認國泰世華銀行履約保證函，國泰世華銀行承諾於接獲凱基證券依公開收購委任契約所發出書面撥款指示後，於書面撥款指示所載指定之時間內將614,449,654元範圍內之款項匯出至凱基證券之公開收購銀行專戶（戶名：凱基證券公司公開收購專戶（凱基銀行中山分行），帳號：00001118616000），堪認符合公開收購管理辦法第9條第3項及第4項之規定。4. 公開收購人與受委任機構間委任契約(1) 按公開收購管理辦法第15條第1項、第3項分別規定：「公開收購人應委任依法得受託辦理股務業務之機構負責接受應賣人有價證券之交存、公開收購說明書之交付及公開收購款券之收付等事宜。」「受委任機構應符合公開發行股票公司股務處理準則規定之資格條件，且最近一年內未有因公開收購業務經本會處糾正以上處分者。但違規情事已具體改善，並經本會認可者，得不受其限制。」(2) 經查安富公司與凱基證券間公開收購委任契約，安富公司為本次公開收購，已委任凱基證券負責接受應賣人有價證券之交存、公開收購說明書之交付及公開收購款券之收付等事宜；且根據凱基證券聲明書，其符合公開收購管理辦法所定受委任機構之資格條件，可認本件公開收購符合公開收購管理辦法第15條第1項及同條第3項之規定。（三） 本件公開收購無須向公平交易委員會提出事業結合申報：1. 按公平交易法第10條第1項及第2項規定：「本法所稱結合，指事業有下列情形之一者：一、與他事業合併。二、持有或取得他事業之股份或出資額，達到他事業有表決權股份總數或資本總額三分之一以上。三、受讓或承租他事業全部或主要部分之營業或財產。四、與他事業經常共同經營或受他事業委託經營。五、直接或間接控制他事業之業務經營或人事任免。」「計算前項第二款之股份或出資額時，應將與該事業具有控制與從屬關係之事業及與該事業受同一事業或數事業控制之從屬關係事業所持有或取得他事業之股份或出資額一併計入。」2. 次按同法第11條第1項規定：「事業結合時，有下列情形之一者，應先向主管機關提出申報：一、事業因結合而使其市場占有率達三分之一者。二、參與結合之一事業，其市場占有率達四分之一者。三、參與結合之事業，其上一會計年度之銷售金額，超過主管機關所公告之金額者。」該銷售金額門檻，依公平交易委員會105年12月2日公綜字第10511610001號公告第1點揭示：「事業結合時，有下列情形之一者，應向本會提出申報：（一）參與結合之所有事業，其上一會計年度全球銷售金額總計超過新臺幣四百億元，且至少二事業，其個別上一會計年度國內銷售金額超過新臺幣二十億元。（二）參與結合之事業為非金融機構事業，其上一會計年度國內銷售金額超過新臺幣一百五十億元，且與其結合之事業，其上一會計年度國內銷售金額超過新臺幣二十億元者。……」3. 依據安富公司聲明書，本次公開收購前，安富公司持有東友公司普通股2,001,000股；安富公司股東有萬科技股份有限公司（下稱有萬公司）及其股東光元實業股份有限公司（下稱光元公司）、東光投資股份有限公司（下稱東光公司）合計持有安富公司股權66.67%（於本次公開收購期間屆滿時為70%），而有萬公司、光元公司、東光公司合計持有東友公司普通股4,771,631股；加計本次公開收購普通股預定收購最高數量33,760,970股，合計約占東友公司已發行普通股股份總數112,536,565股之36.02%，已達東友公司有表決權股份總數三分之一以上，故本次公開收購屬公平交易法第10條第1項第2款所稱之結合。4. 依據安富公司聲明書，安富公司與東友公司個別市場占有率均未達四分之一，且於本件公開收購完成後合計亦未達三分之一。此外，東友公司經會計師查核簽證之109年度合併財務報告顯示東友公司109年度合併營業收入為1,277,546仟元，未達二十億元，足見並未超過前揭公平交易委員會所公告須辦理結合申報之任一金額門檻，故本次公開收購無須辦理事業結合申報。五、 本法律意見書僅供安富公司依據公開收購管理辦法第9條第2項規定，於本件公開收購中援用，不得作為其他用途。本法律意見書係以出具日有效法令為據，如嗣後法令變更，本所不負更新或補充本法律意見書之責。第三人不得主張其信賴本法律意見書而作成任何行為、判斷或決定，或以任何方式援用本法律意見書或引用其內容之全部或一部。普華商務法律事務所律師蔡朝安律師鍾元珧1.安富公司股東共四人，另一股東安心食品服務股份有限公司（下稱安心公司）持有安富公司股權33.33%（於本次公開收購期間屆滿時為30%）。依安心公司所公告截至110年4月12日持股比例占前十名股東資訊，其持股10%以上股東僅光元公司及日商魔術食品服務股份有限公司，二者持股比例27.56%、25.00%可謂相當（即便加計關係人亦無重大影響），且二者於董事會代表人數亦相當，均未過半，故無法遽論安心公司與光元公司、東光公司及有萬公司間具控制從屬關係，並經安富公司以聲明書確認安心公司與光元公司、東光公司及有萬公司間並無控制從屬關係。(2)本公司洽請金融機構出具之履約保證函如下：履約保證函保證書編號:701461004588茲因安富國際投資股份有限公司(以下稱公開收購人)擬公開收購東友科技股份有限公司於臺灣證券交易所(或中華民國證券櫃檯買賣中心二者擇一)上市(櫃)之已流通在外普通股(以下稱本收購案)，依公開收購公開發行公司有價證券管理辦法第九條第三項及第九條第四項第一款之規定，公開收購人請本行出具履約保證函予受益人凱基證券股份有限公司(以下稱受益人)，故本行特開立本履約保證函(以下稱本函)，對受益人承諾如下：一、金額：新台幣陸億壹仟肆佰肆拾肆萬玖仟陸佰伍拾肆元整。二、本行承諾於接獲受益人依公開收購委任契約第三條所發出書面撥款指示後，於書面撥款指示所載指定之時間內將前述金額範圍內之款項匯出至受益人開立之公開收購銀行專戶(戶名：凱基證券公司公開收購專戶(凱基銀行中山分行)，帳號：00001118616000)。本行絕無異議且絕不推諉拖延撥款，並同意放棄民法第七百四十五條之先訴抗辯權。本行同意依本函對受益人獨立負責，任何公開收購人與本行間之法律關係、糾紛或任何往來，皆不影響本行應依本函履行對受益人所負擔之義務。三、如受益人及/或公開收購人變更本收購案文件且涉及本行權利義務者，應事前經本行書面同意。四、非經本行事前書面同意，受益人不得轉讓其於本函下之權利。五、本函有效期間自民國110年7月8日起，至下述任一情況先發生者為止，本行保證責任即自動解除：1. 民國110年8月10日(即公開收購屆滿日後第3個營業日，倘有延長公開收購期間則為延長之公開收購屆滿日後第3個營業日)；2. 有本收購案停止進行之情事者(包括但不限於證券交易法第四十三條之五第一項第一款至第三款所稱情事)；3. 有本收購案公開收購未成就之情事者；4. 受益人或公開收購人未依本函履行義務者；或5. 本行依本函第二條受益人書面撥款指示所載指定日期將款項匯出時(如發生天災或銀行匯款系統異常等不可抗力情事致本行無法如指定期日匯款至受益人前述指定之銀行專戶時，本行保證責任解除日順延至該等不可抗力情事消滅後本行完成匯款之日)。六、於本函有效期間內，本行絕不因任何原因對受益人逕行行使抵銷權。七、如因本函及其相關事務致有爭執者，應以中華民國法令為準據法且以臺灣臺北地方法院為管轄法院。八、本保證書由本行負責人或代表人簽署，加蓋本行印信或經理職章後生效。此致凱基證券股份有限公司保證銀行：國泰世華商業銀行有權簽章人員：徐百瑩（註：本保證書有權簽章人員之簽署、用印係經本公司授權代表本公司所為。）地址：台北市中正區館前路65號中華民國110年07月07日\n",
        "keywords": [
            "PE",
            "銀",
            "印表機",
            "電子製造服務",
            "銀行",
            "產險",
            "證金公司",
            "證券",
            "東友",
            "台灣",
            "教育規劃",
            "進修規畫",
            "基金交易",
            "價值型投資",
            "資產負債表",
            "損益表",
            "現金流量表",
            "大金剛法則",
            "資產配置",
            "台股",
            "工業",
            "金融",
            "數位貨幣"
        ],
        "category": "財經",
        "media": "MoneyDJ理財網",
        "datetime": "2021-07-08T07:41:29+08:00",
        "link": "https://www.moneydj.com/kmdj/news/newsviewer.aspx?a=e747c229-1abb-40f7-b12b-cf0a7844265f"
    },
    {
        "title": "科誠訂單回籠，惟需觀察台灣疫情變數",
        "content": "\nMoneyDJ新聞 2021-06-18 12:27:26 記者 張以忠 報導科誠(4987)今(2021)年5月營收9622.7萬元，月減10.02%、年增35.41%，受惠歐美陸續解封、帶動條碼印表機訂單持續回升，不過科誠產能在台灣，在疫情升溫之下，產能無法最大化運作，將多少影響短期出貨表現，目前訂單能見度相對正向，後續營收動能能否明顯轉強，要視台灣疫情控制情況而定。\r\n\n\n\r\n科誠去年受到疫情影響，使得製造業、運輸、零售等終端客戶資本支出趨於保守，進而讓條碼印表機拉貨需求平淡，由於全球疫情逐漸受到控制、疫苗施打普及率提升，也帶動終端客戶投資逐漸回升，使得條碼列印機訂單需求走出谷底，目前能見度明顯較去年提升。\n\n\n\r\n科誠今年第1季營收2.73億元、年增32.75%，營業利益3506.0萬元、年增95.59%，稅後淨利2623.7萬元、EPS為1.04元，優於去年同期的0.37元。\n\n\n\r\n科誠5月營收9622.7萬元，月減10.02%、年增35.41%，受惠歐美陸續解封、帶動條碼印表機訂單持續回升，不過科誠產能在疫情熱區的新北市，在疫情升溫之下，產能無法最大化運作，有部分作業員基於防疫請假，目前產能僅能達到最大的8成，無法滿足訂單需求，將多少影響短期出貨表現。\n\n\n\r\n目前科誠訂單能見度相對正向，後續營收動能能否明顯轉強，要視台灣疫情控制情況而定。\n\n\n\r\n市場原本預期科誠今年在訂單回溫帶動下，營收有機會成長1成以上，如今添疫情變數，因此能否達成營收成長率目標要視台灣疫情是否控制而定，若疫情能快速解除，全年仍有望較去年成長。\n\n\n\n\n\n\n",
        "keywords": [
            "成衣製造",
            "印表機",
            "條碼掃描器",
            "物流業",
            "科誠"
        ],
        "category": "財經",
        "media": "MoneyDJ理財網",
        "datetime": "2021-06-18T12:27:26+08:00",
        "link": "https://www.moneydj.com/kmdj/news/newsviewer.aspx?a=8a0778a9-ad50-40c2-8c87-fbaec15a8177"
    },
    {
        "title": "科誠接單回溫，今年營收挑戰成長逾1成",
        "content": "\nMoneyDJ新聞 2021-03-31 11:07:47 記者 張以忠 報導科誠(4987)受惠製造業、運輸、零售等終端客戶下單需求回溫，法人預期，科誠第1季營收有望達雙位數年成長，目前能見度看至上半年，全年而言，預期在客戶訂單回溫帶動下，營收目標回到2019年水準、挑戰11億元、成長1成以上。\r\n\n科誠去年營收9.88億元、下滑8.16%，稅後淨利9473萬元、下滑20.65%，EPS為3.76元，科誠擬配發現金股利2元、股票股利1.5元。\r\n\n科誠今年2月營收7589.2萬元，月減22.50%、年增9.49%，累計前2月營收年增35.61%，法人預期，受惠亞洲、歐洲訂單回溫，預期3月營收較上月升溫，整體第1季營收預期年增雙位數。\r\n\n去年受到疫情影響，製造業、運輸、零售等終端客戶資本支出趨於保守，使得條碼印表機拉貨需求平淡，由於全球疫情有受到控制跡象，也帶動終端客戶投資逐漸回升，帶動條碼列印機訂單需求走出谷底，目前能見度看至上半年，較過往能見度明顯提升。\r\n\n因應客戶訂單需求，科誠購置新北市大來經貿廣場大樓兩戶廠房，預計4-5月開始啟用，原本科誠年產能可達20萬台，因為物料存放空間不足，實際產出僅能達15-16萬台，添購新廠房後，預期可達最大年產能以支應客戶訂單需求。\r\n\n法人表示，科誠今年在客戶訂單回溫帶動下，營收目標回到2019年水準、挑戰11億元、成長1成以上。\n",
        "keywords": [
            "成衣製造",
            "條碼掃描器",
            "運輸事業",
            "物流業",
            "藥粧零售相關",
            "科誠"
        ],
        "category": "財經",
        "media": "MoneyDJ理財網",
        "datetime": "2021-03-31T11:07:47+08:00",
        "link": "https://www.moneydj.com/kmdj/news/newsviewer.aspx?a=ea1f42f1-afe5-4328-824d-b492f5c543dd"
    },
    {
        "title": "炎洲上半年EPS 2.62元；下半年包材產業成長趨勢不變",
        "content": "\nMoneyDJ新聞 2021-08-10 17:13:54 記者 新聞中心 報導炎洲(4306)今(110)年上半年合併營收85.95億元，稅後淨利14.27億元，每股獲利為2.62元；集團旗下新洲(3171)上半年合併營收9.07億元，稅後淨利0.6億元，每股獲利為0.97元；展望下半年，炎洲表示，包材業務方面，看好包材的業績表現將因後疫情時代零接觸商機而持續攀高，預料產業成長趨勢不變，另因相中東南亞市場對PVC膠帶需求龐大，在越南著手建置的PVC膠帶產能預計在今年下半年可投產完成貢獻獲利。 \r\n\n炎洲表示，第二季持續秉持聚焦核心產業及專注主要產品經營理念，加上整體包材需求也因全球經濟活動回穩而攀升，上半年合併營收85.95億元年增33%，第二季單季毛利率持續攀升至18%，為近年來新高，上半年營業利益亦較去年同期成長143%，加上林口土地處分利益挹注，上半年EPS 2.62元已超越去(109)年全年度水準。 \r\n\n炎洲指出，集團旗下新洲上半年合併營收9.07億元，稅後淨利0.6億元，上半年EPS為0.97元；新洲在台灣的營運未受第二季疫情衝擊影響，持續受惠於台商資金回流在台設廠，進而激發包裝材料需求暢旺等因素，帶動上半年營收較去年同期成長27%，未來將持續規劃在中彰投、台南及高雄等地區投入新營業據點及業務人力進行積極開發，續行「擴張策略」因應此商機；在大陸區營運方面，將嘗試線上渠道開發，進而帶動新客洽詢與交易機會；在商品開發及營運管理方面，將持續投入新電子材料及環保包裝材料開發，並將強化供應鏈管理及跨足國際貿易等業務，新洲預估下半年營運動能足，業績獲利有望持續攀升。 \r\n\n展望下半年，炎洲表示，包材業務方面，看好包材的業績表現將因後疫情時代零接觸商機而持續攀高，預料產業成長趨勢不變，另因相中東南亞市場對PVC膠帶需求龐大，在越南著手建置的PVC 膠帶產能預計在今年下半年可投產完成貢獻獲利；修枝剪葉進度方面，過去因市場供需失調拖累公司營業利益的石化部門，目前已採暫時停產策略降低虧損，在積極找尋買家後，預估下半年有機會將石化部門出售認列處分損失，此舉將影響部分年度獲利，但有現金流入可優化集團財務結構。\n",
        "keywords": [
            "PVC",
            "塑膠加工",
            "石化業",
            "膠帶",
            "地產",
            "新洲",
            "炎洲",
            "越南",
            "原物料",
            "財務比率"
        ],
        "category": "財經",
        "media": "MoneyDJ理財網",
        "datetime": "2021-08-10T17:13:54+08:00",
        "link": "https://www.moneydj.com/kmdj/news/newsviewer.aspx?a=8732b871-4d5a-4cfe-93dc-9810fca7abb0"
    },
    {
        "title": "櫃買中心9月3日公告15種注意股股票",
        "content": "\n櫃檯買賣中心公告本日(110年09月03日)公布注意交易資訊有價證券計有15種如下：\n一、3141晶宏最近六個營業日(含當日)之累積週轉率為229.28%，當日週轉率達67.04%,最近六個營業日(自當日之前一個營業日起)之當日沖銷成交量占總成交量比率達64.65%，當日之前一個營業日當日沖銷成交量佔總成交量達70.79%當日收盤價:180元，本益比為45.11\n二、3466致振最近六個營業日(含當日)之日平均成交量較最近六十個營業日日平均成交量放大為6.31倍，當日成交量較最近六十個營業日之日平均成交量放大為14.09倍當日收盤價:13.95元，本益比為NA\n三、3597映興最近六個營業日(含當日)之日平均成交量較最近六十個營業日日平均成交量放大為5.03倍，當日成交量較最近六十個營業日之日平均成交量放大為16.88倍當日收盤價:30.1元，本益比為17.01\n四、3689湧德最近六個營業日(自當日之前一個營業日起)之當日沖銷成交量占總成交量比率達60.22%，當日之前一個營業日當日沖銷成交量佔總成交量達66.25%當日收盤價:49.5元，本益比為30.56\n五、4803VHQ-KY最近六個營業日(含當日)累積之最後成交價跌幅達28.51%，國泰綜合證券公司當日受託買進該有價證券之成交量占當日該有價證券總成交量之比率為58.81%當日收盤價:9.09元，本益比為NA\n六、5351鈺創最近六個營業日(含當日)之累積週轉率為104.27%，當日週轉率達31.61%,最近六個營業日(自當日之前一個營業日起)之當日沖銷成交量占總成交量比率達60.57%，當日之前一個營業日當日沖銷成交量佔總成交量達71.48%當日收盤價:47.75元，本益比為132.64\n七、5452佶優最近六個營業日(自當日之前一個營業日起)之借券賣出成交量占總成交量比率達10.1%，當日之前一個營業日借券賣出成交量較最近六十個營業日(自當日之前一個營業日起)之日平均借券賣出成交量放大為5倍當日收盤價:22.8元，本益比為13.99\n八、6104創惟最近六個營業日(含當日)累積之最後成交價漲幅達29.89%且最近六個營業日(含當日)起迄兩個營業日之最後成交價價差達新臺幣45元,最近六十個營業日(含當日)起迄兩個營業日之最後成交價漲幅達159.31%,當日之成交量較最近六十個營業日日平均成交量放大7.14倍,當日週轉率達114.77%當日收盤價:160元，本益比為44.94\n九、6217中探針最近六個營業日(含當日)之累積週轉率為91.12%，當日週轉率達44.03%當日收盤價:48.95元，本益比為24.85\n十、6229研通最近六個營業日(自當日之前一個營業日起)之當日沖銷成交量占總成交量比率達61.13%，當日之前一個營業日當日沖銷成交量佔總成交量達65.99%當日收盤價:49.05元，本益比為17.77\n十一、6485點序最近六個營業日(含當日)之累積週轉率為135.61%，當日週轉率達13.38%當日收盤價:157元，本益比為34.51\n十二、6568宏觀最近六個營業日(含當日)累積之最後成交價漲幅達27.12%且最近六個營業日(含當日)起迄兩個營業日之最後成交價價差達新臺幣75.5元,當日週轉率達12.09%當日收盤價:305.5元，本益比為34.6\n十三、6684安格最近六個營業日(含當日)累積之最後成交價漲幅達34.2%,當日週轉率達8.91%當日收盤價:215.5元，本益比為45.08\n十四、8054安國最近六個營業日(含當日)之累積週轉率為95.01%，當日週轉率達24.93%,最近六個營業日(自當日之前一個營業日起)之當日沖銷成交量占總成交量比率達60.79%，當日之前一個營業日當日沖銷成交量佔總成交量達63.61%當日收盤價:58.8元，本益比為27.22\n十五、8121越峰最近六個營業日(含當日)累積之最後成交價漲幅達43.18%,當日之成交量較最近六十個營業日日平均成交量放大15.73倍,當日週轉率達17.04%當日收盤價:27.5元，本益比為211.54\n",
        "keywords": [
            "晶宏",
            "致振",
            "映興",
            "湧德",
            "VHQ-KY",
            "鈺創",
            "佶優",
            "創惟",
            "中探針",
            "研通",
            "點序",
            "宏觀",
            "安格",
            "安國",
            "越峰"
        ],
        "category": "財經",
        "media": "MoneyDJ理財網",
        "datetime": "2021-09-06T08:15:00+08:00",
        "link": "https://www.moneydj.com/kmdj/news/newsviewer.aspx?a=ef5addaf-59e3-41b4-886d-88992856cb64"
    },
    {
        "title": "《DJ在線》連接元件8月營收知後市春秋?",
        "content": "\nMoneyDJ新聞 2021-09-10 11:29:08 記者 蕭燕翔 報導連接元件8月營收多數出爐，受到缺料、缺櫃、缺產能影響，部分公司營收逆勢較前月走跌，但還是有嘉澤(3533)、信邦(3023)、貿聯-KY(3665)、金利(5383)、鴻名(3021)等5家創下新高，該等公司第三季營收預期也會同步創高無虞，獲利也值得期待；另8月營收暫時回落的公司，如健和興(3003)、胡連(6279)、正淩(8147)等，都受期待。 \r\n\n相較於上半年的成本高漲，連接元件廠8月營運面臨更嚴重的問題是客戶缺料或因疫情產能降載、跟運輸缺櫃或缺機，像是機構件廠鉅祥(2476)就因中國最大廠區的上海廠對外運輸的機場一度關閉部分櫃台，無法順利運出，導致營收自7月新高下滑；筆電、網通供應鏈的優群(3217)、凡甲(3526)、信音(6126)、湧德(3689)等，上月營收也較前月小幅降溫。\n\n\n但也有五檔公司營收創高，分別是信邦、貿聯-KY、嘉澤、金利與鴻名，其中嘉澤上月除母公司伺服器新平台的轉換率加溫外，子公司嘉基(6715)營收也衝高，目前看來第三季營收將季增兩位數，再創新高，第四季至少也會維持歷史次高水準，明年營收成長幅度將不亞今年；近期股價也受到內、外資法人同步追捧，重回600元，站穩類股股王。\n\n\n信邦營收連6個月創高，是類股中創高之旅最有延續性者，關鍵在於其提前顧料能力與產品結構，9月將維持緩步墊高的創高格局，第三季個位數季增再創新高；貿聯-KY缺料影響較預期為低，8月數據中心、車用是營收創高的兩大亮點，也補足了IT其他應用的持穩，9月營收再度創高機會不小，第四季也不看淡。\n\n\n金利過往並未受太多關注，但在健策(3653)團隊入主後，將台灣廠重新定位在均熱片與車用導線架專業廠，部分利潤不合理訂單重新談判，帶動營收好轉，市場預期，營益率也將同步改善，全年營益率可望轉正。\n\n\n鴻名則有連接線材與系統整合兩大事業群，線材第三季進入傳統旺季，海外廠受疫情降載的影響還有限，系統整合則隨客戶群擴增持續成長，7、8月營收也連續創高，第三季可望締造新猷。\n\n\n不過，即便有個股8月營收略回落，但法人點名，鉅祥第三季仍有創高機會，展望第四季，則有部分公司突圍會進入全年最旺季，包括健和興、胡連、正淩等，下季營收能否突破今年高點或去年同期水準，再創新高，值得期待。\n",
        "keywords": [
            "連接器",
            "系統整合",
            "鉅祥",
            "健和興",
            "鴻名",
            "信邦",
            "優群",
            "凡甲",
            "嘉澤",
            "健策",
            "貿聯-KY",
            "湧德",
            "金利",
            "信音",
            "胡連",
            "嘉基",
            "正淩"
        ],
        "category": "財經",
        "media": "MoneyDJ理財網",
        "datetime": "2021-09-10T11:29:08+08:00",
        "link": "https://www.moneydj.com/kmdj/news/newsviewer.aspx?a=afd5fde7-0c38-4cc8-9019-6827dfd81b66"
    },
    {
        "title": "凡甲Q3營收估續新高，今年營收獲利可望同創高",
        "content": "\nMoneyDJ新聞 2021-08-10 12:55:36 記者 蕭燕翔 報導因去年比較基期偏高影響，連接器廠凡甲(3526)第二季獲利略為年減，但仍為歷史次高，上半年每股稅後盈餘5.59元，法人預期，第三季營收與毛利率會高於前季，有重新挑戰新高機會，今年每股稅後盈餘逾11.5元。 \r\n\n\n凡甲第二季營收創高，但因去年產業供應鏈「異常」拉貨，導致毛利率超標，今年回歸常態下，毛利率呈現季增但年減，單季稅後淨利小幅年減，上半年每股稅後盈餘5.59元，還算符合預期。\n\n\n展望第三季，法人預期，因進入傳統旺季，伺服器、車用及筆電的新機種數量，都會比之前多，只是缺料問題不算完全紓解，仍會有長、短料讓每月營收波動的問題，只是拉長到一季來看，本季營收優於前季、再創新高的可能性大，只是季增幅度可能會受上游原料供給量牽制，但下半年營運會優於上半年。\n\n\n法人預期，凡甲今年營收可望有兩位數成長，毛利率與稅後淨利維持年增，以新股本計算，每股稅後盈餘11.5元以上，再創歷史新高。\n\n\n凡甲今日也進行除息，每股配發9.13元，受到大盤下跌影響，除息後呈現貼息狀態；但法人預期，以今年獲利創高及維持往年配發率計算，隱含的現金殖利率仍可期待。\n",
        "keywords": [
            "連接器",
            "凡甲",
            "財務比率"
        ],
        "category": "財經",
        "media": "MoneyDJ理財網",
        "datetime": "2021-08-10T12:55:36+08:00",
        "link": "https://www.moneydj.com/kmdj/news/newsviewer.aspx?a=cff9ba01-3bc3-47d8-ba4a-03618c0820ca"
    },
    {
        "title": "櫃買中心9月2日公告10種注意股股票",
        "content": "\n櫃檯買賣中心公告本日(110年09月02日)公布注意交易資訊有價證券計有10種如下：\n一、3207耀勝最近六個營業日(含當日)累積之最後成交價漲幅達34.95%當日收盤價:20元，本益比為NA\n二、3689湧德最近六個營業日(含當日)累積之最後成交價漲幅達34.72%,當日之成交量較最近六十個營業日日平均成交量放大16.9倍,當日週轉率達62.17%,前一個營業日券資比達23.9%，且前一個營業日之券資比較最近六個營業日之最低券資比放大四倍以上當日收盤價:49.4元，本益比為30.49\n三、4154康樂-KY最近六個營業日(含當日)累積之最後成交價漲幅達31.85%當日收盤價:41.25元，本益比為NA\n四、4503金雨最近六個營業日(含當日)累積之最後成交價漲幅達27.69%，富邦證券公司當日受託買進該有價證券之成交量占當日該有價證券總成交量之比率為53.86%當日收盤價:22.9元，本益比為NA\n五、6104創惟最近六十個營業日(含當日)起迄兩個營業日之最後成交價漲幅達150.79%當日收盤價:157.5元，本益比為44.24\n六、6229研通最近六個營業日(含當日)之累積週轉率為85.06%，當日週轉率達26.01%當日收盤價:48.1元，本益比為17.43\n七、6568宏觀最近六個營業日(含當日)累積之最後成交價漲幅達31.19%,最近三十個營業日(含當日)起迄兩個營業日之最後成交價漲幅達110.31%,最近六十個營業日(含當日)起迄兩個營業日之最後成交價漲幅達182.21%,當日週轉率達8.02%,最近六個營業日(含當日)起迄兩個營業日之最後成交價價差達新臺幣78.5元當日收盤價:315元，本益比為35.67\n八、6684安格最近六個營業日(含當日)累積之最後成交價漲幅達28.78%且最近六個營業日(含當日)起迄兩個營業日之最後成交價價差達新臺幣57元,當日週轉率達12.58%當日收盤價:212.5元，本益比為44.46\n九、8121越峰最近六個營業日(含當日)累積之最後成交價漲幅達34.29%,元大證券公司當日受託買進該有價證券之成交量占當日該有價證券總成交量之比率為38.25%當日收盤價:25元，本益比為192.31\n十、8289泰藝最近六個營業日(含當日)之累積週轉率為112.45%，當日週轉率達21.84%當日收盤價:35.4元，本益比為33.4\n",
        "keywords": [
            "耀勝",
            "湧德",
            "康樂-KY",
            "金雨",
            "創惟",
            "研通",
            "宏觀",
            "安格",
            "越峰",
            "泰藝"
        ],
        "category": "財經",
        "media": "MoneyDJ理財網",
        "datetime": "2021-09-03T08:12:15+08:00",
        "link": "https://www.moneydj.com/kmdj/news/newsviewer.aspx?a=e5427626-d7c4-448e-bb18-2e1997e22d56"
    },
    {
        "title": "櫃買中心8月26日公告16種有價證券注意交易資訊",
        "content": "\n櫃檯買賣中心公告本日(110年08月26日)公布注意交易資訊有價證券計有16種如下：\n一、2070精湛最近六個營業日(含當日)累積之最後成交價漲幅達35.14%,當日之成交量較最近六十個營業日日平均成交量放大16.21倍,當日週轉率達8.71%當日收盤價:41.8元，本益比為33.17\n二、2641正德最近六個營業日(含當日)之累積週轉率為104.31%，當日週轉率達9.67%當日收盤價:32.9元，本益比為33.57\n三、3141晶宏最近六個營業日(含當日)之累積週轉率為144.46%，當日週轉率達11.86%當日收盤價:151元，本益比為37.84\n四、3207耀勝最近六個營業日(含當日)累積之最後成交價漲幅達27.71%，當日之成交量較最近六十個營業日日平均成交量放大19.65倍,當日週轉率達6.4%,富邦證券公司當日受託買進該有價證券之成交量占當日該有價證券總成交量之比率為31.3%當日收盤價:15.7元，本益比為NA\n五、3527聚積最近六個營業日(含當日)累積之最後成交價漲幅達30.08%當日收盤價:251元，本益比為57.05\n六、3675德微最近六個營業日(含當日)累積之最後成交價漲幅達27.48%且最近六個營業日(含當日)起迄兩個營業日之最後成交價價差達新臺幣41元,當日週轉率達15.92%當日收盤價:189元，本益比為50.94\n七、3689湧德最近六個營業日(含當日)之日平均成交量較最近六十個營業日日平均成交量放大為5.32倍，當日成交量較最近六十個營業日之日平均成交量放大為15.71倍當日收盤價:38.95元，本益比為24.04\n八、4154康樂-KY最近六個營業日(含當日)累積之最後成交價漲幅達27.78%，當日之成交量較最近六十個營業日日平均成交量放大11.94倍當日收盤價:33.45元，本益比為NA\n九、5274信驊最近六個營業日(含當日)起迄兩個營業日之最後成交價價差達新臺幣130元當日收盤價:2210元，本益比為74.94\n十、6104創惟最近六個營業日(含當日)之累積週轉率為177.32%，當日週轉率達21.14%當日收盤價:120.5元，本益比為33.85\n十一、6223旺矽最近六個營業日(含當日)之累積週轉率為131.75%，當日週轉率達22.7%當日收盤價:146.5元，本益比為21.14十二、6419京晨科最近六個營業日(含當日)累積之最後成交價漲幅達49.14%當日收盤價:40.25元，本益比為16.23\n十三、6469大樹最近六個營業日(含當日)累積之最後成交價漲幅達32.89%,最近六個營業日(含當日)起迄兩個營業日之最後成交價價差達新臺幣98元當日收盤價:326元，本益比為59.71\n十四、6485點序最近六個營業日(含當日)之累積週轉率為168.41%，當日週轉率達54.92%當日收盤價:154.5元，本益比為33.96\n十五、6509聚和最近六個營業日(含當日)之累積週轉率為145.49%，當日週轉率達37.63%當日收盤價:60.4元，本益比為27.58\n十六、722148德微元富12購01最近六個營業日(含當日)累積之最後成交價漲幅達51.26%當日收盤價:6.55元，本益比為NA\n",
        "keywords": [
            "精湛",
            "正德",
            "晶宏",
            "耀勝",
            "聚積",
            "德微",
            "湧德",
            "康樂-KY",
            "信驊",
            "創惟",
            "旺矽",
            "大樹",
            "點序",
            "聚和"
        ],
        "category": "財經",
        "media": "MoneyDJ理財網",
        "datetime": "2021-08-27T08:09:43+08:00",
        "link": "https://www.moneydj.com/kmdj/news/newsviewer.aspx?a=09f5e4f9-3d6a-4b55-aa96-9de00dc28f21"
    },
    {
        "title": "企業復甦+網通旺季，宇智Q3有機會回溫",
        "content": "\nMoneyDJ新聞 2021-07-23 09:56:15 記者 許曉嘉 報導\n\r\n網通設備公司宇智（6470）今年第二季受到缺料問題影響，部分訂單遞延出貨，單季營收創下近5季波段新低。由於歐美企業級產品需求正在復甦，加上第三季是傳統旺季，預估第三季業績有機會回升。\n\n\n\r\n主要係歐美疫情後解封帶動企業級產品需求包括高速路由器等等採購力道恢復，網路傳輸升級趨勢也持續推升各項高階網通產品的需求，第四季節慶旺季前通常也有一波智慧聯網/消費型網通產品的備貨潮。\n\n\n\r\n受到晶片等零組件缺料問題影響，宇智今年第二季單季營收降至3.84億元、季減0.4%、年減23.75%。累計上半年營收7.7億元、年減12.47%。市場預期，宇智上半年每股盈餘可能接近1.5元左右。\n\n\n\r\n隨著網通產品傳統旺季來臨，加上遞延訂單可望陸續出貨，以及歐美企業級網通設備採購力道恢復，推估宇智第三季營收應有機會恢復成長、挑戰季增兩位數幅度，但因去年同期基期高，同比成長難度較高。\n\n\n\n\n\n\n",
        "keywords": [
            "通訊設備",
            "5G通訊設備",
            "基地台",
            "4G通訊設備",
            "宇智",
            "通訊網路設備"
        ],
        "category": "財經",
        "media": "MoneyDJ理財網",
        "datetime": "2021-07-23T09:56:15+08:00",
        "link": "https://www.moneydj.com/kmdj/news/newsviewer.aspx?a=e0a06dc5-c46b-4c42-b715-65935ad0cdd8"
    },
    {
        "title": "宇智缺料Q2平平；美國解封/新品量產/下半年拚加溫",
        "content": "\nMoneyDJ新聞 2021-06-03 09:16:28 記者 許曉嘉 報導\n\r\n網通設備公司宇智（6470）今年第二季以來受到缺料問題影響，繼4月營收降溫，初估整體第二季營收可能略優於上季、但較去年同期減少。隨著美國解封、料況改善及新產品量產出貨，力拼下半年營運加溫。\r\n\n\n\n\r\n目前公司訂單能見度直達第四季。主要是美國疫情解封後，企業資本支出及採購動能已逐漸恢復，來自企業高速及高階、5G相關等等網路設備需求正在回升。\n\n\n\r\n另方面，原本宇智主要業務市場聚焦在北美地區，隨著美系客戶被北歐電信設備大廠併購，未來業務範疇可望擴及更多區域市場，為長期營運注入新動能。目前已有多項產品在歐洲及亞洲進行認證。\n\n\n\r\n宇智今年第一季營收3.86億元、季減35%、年增2.7%。歸屬母公司淨利為2600萬元、每股盈餘0.79元。今年4月營收降到1.23億元、月減10.5%、年增0.02%。累計前4個月營收5.09億元、年增2%。\n\n\n\r\n初估整體第二季營收可能略優於上季、但較去年同期減少。隨著美國疫情解封、企業網通設備採購需求回升，加上公司認為料況將逐漸改善、新產品也陸續導入量產，預期下半年營運加溫。\n\n\n\n\n\n\n\n\n",
        "keywords": [
            "通訊設備",
            "5G通訊設備",
            "基地台",
            "4G通訊設備",
            "宇智"
        ],
        "category": "財經",
        "media": "MoneyDJ理財網",
        "datetime": "2021-06-03T09:16:28+08:00",
        "link": "https://www.moneydj.com/kmdj/news/newsviewer.aspx?a=919e59ca-aa0e-4fd6-a44f-be45c7931151"
    },
    {
        "title": "《DJ在線》美國解封、內需回溫，IPC廠訂單回籠",
        "content": "\nMoneyDJ新聞 2021-06-23 13:44:33 記者 周瑩慈 報導隨美國即將全面解封，百業待興，像是零售、餐飲、工廠自動化、博奕、國防、新能源等工業電腦(IPC)的應用領域均展現復甦態勢，也讓不少美國營收比重高的IPC廠，像研華(2395)、事欣科(4916)、艾訊(3088)、安勤(3479)、瑞祺電通(6416)等表示，客戶拉貨動能自今年上半年就已陸續重新啟動，且訂單需求持續轉強，惟礙於零組件缺料、長短料以及市場缺櫃等問題干擾，業績成長力道仍受阻礙。 \r\n\n為此，廠商上半年來透過在現貨市場掃料、變更設計改用替代料件、擴增新供應來源或藉由自家集團採購能力去搶料等，力拚下半年生產、出貨能較上半年順暢。不過，就算缺料、缺櫃問題嚴重，大部分業者仍認為，因去年基期低，今年公司營收、獲利可望優於去年、明年再展現較大成長。 \r\n\n美國比重高，解封帶動需求明顯回溫 \r\n\n\n\nIPC廠業績多與企業、政府的資本支出正相關，隨美國解封，企業遞延的資本支出計畫、政府的基礎建設相關標案重啟，美國營收比重高的IPC廠陸續表示，接單確實明顯回溫。 \r\n\n不過，值得注意的是，除了融程電(3416)表示零組件缺料影響小以外，其餘業者均同步表示，生產端有嚴重零組件缺料、長短料問題，出貨端也有貨櫃緊缺干擾，上半年業績成長力道受到一定阻礙。 \r\n\n\n\n下半年盼不利因素趨緩，業者展望仍佳\n\n研華 \r\n\n產業老大哥研華指出，針對零組件缺料問題，公司已一一拜訪供應商，目前判斷第三季起可逐漸紓解，受遞延的訂單也將陸續實現。公司指出，北美地區事業受惠政府將開啟多項基礎建設計畫，以及各產業走出疫情陰霾，在醫療、博弈、娛樂、能源等相關領域需求有較明顯成長。 \r\n\n\n法人預期，研華今年營收仍有望展現雙位數成長，並受惠營益率提升，獲利可望改寫新高紀錄，EPS上看11元。 \r\n\n\n瑞祺電通 \r\n\n瑞祺電通表示，其實包含傳統網安設備、5G閘道器、資訊科技(IT)及營運科技(OT)等多個領域在手訂單暢旺，而在母集團鴻海(2317)及母公司樺漢(6414)協助下，下半年生產、出貨情況可望轉趨正常。 \r\n\n此外，今年上半年各國電信業者受疫情影響，在5G建設進度上不如預期，公司認為，若下半年電信相關客戶重啟拉貨動能，加上較IT、OT更高階、新開發的通訊科技(CT)相關專案可望進入量產，應可助下半年業績再顯著優於上半年。 \r\n\n全年而言，法人表示，雖短期遇逆風，仍看好瑞祺電通隨不利因素陸續排除，營運倒吃甘蔗，推升今年營收、獲利優於去年，EPS估5.5元上下，略優於去年的5.29元。 \r\n\n事欣科 \r\n\n事欣科指出，北美航太、國防以及博奕客戶拉貨均增溫，公司因主要生產基地在美國，因此較不受航運問題影響。公司表示，目前北美員工新冠肺炎疫苗施打率已逾五成以上，目標6月底前完成全員施打，有助後市營運較穩定。法人表示，雖短期因恩德(1528)不再列入合併報表，事欣科累計營收年減幅大，不過看好公司本業回溫，轉投資貢獻也轉佳，全年營收可望逐季成長，並較去年轉虧為盈。 \r\n\n艾訊 \r\n\n艾訊表示，目前最強勁需求來自美洲市場，同時醫療、基礎建設、自動化設備、清潔能源相關的訂單詢問度均顯著攀升，公司並看好這些需求都是長期趨勢，因此對今年以及未來幾年營運持樂觀態度。法人保守估計，艾訊今年營收有望較去年增長個位數百分比，EPS超過3.8元可期，優於去年的3.73元。 \r\n\n安勤 \r\n\n安勤表示，受惠歐美陸續解封，醫療、工業自動化、博弈、零售等事業，以及利潤較佳、數量也多的美國投票機訂單同步回溫，對營收、毛利率提升都有很大幫助，預估下半年業績可望優於上半年，並推升今年營收重拾成長。 \r\n\n廣錠 \r\n\n廣錠近年轉型儲能事業，並率先瞄準美國市場，展望今年，公司看好儲能系統大客戶拉貨力道轉強，遞延許久的博奕訂單也恢復出貨，且第二季以來缺櫃問題解決，4、5月營收佔上3億元水準。全年來看，若下半年訂單繼續順利出貨，再加上新投資的離岸風電海事工程公司特瑞斯可望貢獻8~10億元營收，廣錠今年營收可望較去年倍數成長，並帶來可觀獲利。 \r\n\n融程電 \r\n\n融程電今年以來業績穩健，在族群中表現相對亮眼，展望全年，公司看好既有歐洲、美國大客戶訂單拉貨續強，若出貨能保持順暢，今年營收、獲利有望同步創高，全年營收估23億元、EPS上看4.5元。值得注意的是，公司新接獲美國醫療器材業者美敦力（Medtronic）專案大單，今年少量出貨、明年首季開始放量出貨，預期醫療營收佔比在今年可望來到7%，明年則提升至10%以上。\n",
        "keywords": [
            "系統整合",
            "工業電腦",
            "恩德",
            "鴻海",
            "研華",
            "艾訊",
            "融程電",
            "安勤",
            "事欣科",
            "樺漢",
            "瑞祺電通",
            "廣錠",
            "振樺電",
            "北美",
            "新能源",
            "財務比率",
            "輔助與彌補醫療器材",
            "節能減排-風力發電",
            "數位看板",
            "十二五-新能源",
            "生物科技-遠距照護",
            "工業"
        ],
        "category": "財經",
        "media": "MoneyDJ理財網",
        "datetime": "2021-06-23T13:44:33+08:00",
        "link": "https://www.moneydj.com/kmdj/news/newsviewer.aspx?a=48862578-8876-46bc-81cd-59b4eb92972b"
    },
    {
        "title": "聯合訂9/6為除息交易日、發放日10/8；普通股股息調整為每股0.83688192元",
        "content": "\n公開資訊觀測站重大訊息公告\n(4129)聯合公告本公司董事會決議甲種特別股股息與普通股現金股利除息基準日暨調整配息率\n1.董事會、股東會決議或公司決定日期:110/08/062.除權、息類別（請填入「除權」、「除息」或「除權息」）:除息3.發放股利種類及金額:經110年度股東常會通過，分配特別股股息$23,400,000元，計特別股每股配發股息$2.34，另以保留盈餘$ 65,370,186元，以除息基準日普通股股東名簿所載股東持有股數78,111,600股(已扣除本次限制型股票收回註銷股數6,544股)，配發現金股利每股新台幣0.83688192元。4.除權（息）交易日:110/09/065.最後過戶日:110/09/076.停止過戶起始日期:110/09/087.停止過戶截止日期:110/09/128.除權（息）基準日:110/09/129.債券最後申請轉換日期:110/08/1610.債券停止轉換起始日期:110/08/1811.債券停止轉換截止日期:110/09/1212.現金股利發放日期:110/10/0813.其他應敘明事項:(1)董事會決議日期:110/08/06(2)原發放股利種類及金額:普通股現金股利每股配發新台幣0.83391139元。(3)變更後發放股利種類及金額:普通股現金股利每股配發新台幣0.83688192元。(4)變更原因:限制型股票收回註銷股數6,544股，致影響流通在外股份數量而調整。(5)若本公司於除息基準日之流通在外股數有所變動時，授權董事長按除息基準日實際流通在外總股數，調整每股配發金額。\n",
        "keywords": [
            "聯合",
            "台股"
        ],
        "category": "財經",
        "media": "MoneyDJ理財網",
        "datetime": "2021-08-06T22:14:38+08:00",
        "link": "https://www.moneydj.com/kmdj/news/newsviewer.aspx?a=cecb44b2-0eff-47de-95d2-7b0cbc454e76"
    },
    {
        "title": "國內疫情影響業績，聯合6月營運待觀察",
        "content": "\nMoneyDJ新聞 2021-06-10 12:25:47 記者 劉莞青 報導聯合(4129)今年受惠於歐美需求轉好，外銷訂單狀況改善，前5月合併營收來到10.63億元、年增29%；不過在6月展望上，由於國內疫情嚴峻，法人指出目前各大醫療中心已經暫停相關人工關節置換手術、聚焦肺炎治療，加上配合疫情管制措施、聯合產能也受限制，6月雖外銷訂單成長仍強，能否順利出貨仍須視後續產能因應狀況而定。\r\n\n\n\r\n今年以來受到歐美國家在疫苗施打逐漸普及之後，醫院逐步恢復正常運作，聯合今年以來歐美兩地市場的營收均有雙位數成長，也支撐聯合今年的營收穩健向上，前5月合併營收來到10.63億元、年增29%。\n\n\n\r\n不過國內業績方面，由於5月中旬以後台灣新冠肺炎疫情轉趨嚴峻，全國進入第三級防疫措施，法人指出5月下旬還有少量人工關節置換手術需求，但是至6月已經全數停擺，由於國內營收占聯合近3成，6月在防疫限制下，國內人工關節需求呈現停擺，雖然聯合歐美外銷訂單仍持續成長，但法人觀察由於聯合產能仍集中於國內，現在廠房生產也有防疫相關措施限制，6月具體營收狀況仍要看聯合產能能否順利完成外銷訂單而訂。\n\n\n\r\n至於在中國新廠方面，聯合持續在替旗下產品進行取證工作，目前已經有一系列髖關節產品有望在今年完成取證，預期明年應可開始貢獻營收。\n\n\n\r\n回顧今年首季聯合營運表現，單季營收來到6.26億元、年增約19%，主要成長來自於美國新產品的需求帶動，不過獲利方面，由於受到業外匯兌損失影響，致單季小幅虧損約6百萬元，但營運已較去年全球疫情嚴峻時見改善，虧損收斂，稅後EPS -0.07元。\n",
        "keywords": [
            "人造關節",
            "聯合",
            "輔助與彌補醫療器材",
            "生物科技-遠距照護"
        ],
        "category": "財經",
        "media": "MoneyDJ理財網",
        "datetime": "2021-06-10T12:25:47+08:00",
        "link": "https://www.moneydj.com/kmdj/news/newsviewer.aspx?a=5651e21d-37e7-4e8c-9380-dac802b99daf"
    },
    {
        "title": "9/8起太景*-KY恢復融資融券交易；紅馬-KY暫停融資融券交易",
        "content": "\n公告本中心審核上櫃公司（第一上櫃、金控業及證券業）公告並申報之110年第2季財務報告每股淨值資料，符合恢復與暫停融資融券交易之有價證券調整名單。\n公 告 事 項： \n一、太景*-KY（代號：4157）公司已無累積虧損，依規定自110年9月8日起恢復其股票融資融券交易。\n二、紅馬-KY（代號：2928）公司之每股淨值低於票面，依規定自110年9月8日起暫停其股票融資融券交易，但了結交易不在此限。\n",
        "keywords": [
            "紅馬-KY",
            "太景*-KY"
        ],
        "category": "財經",
        "media": "MoneyDJ理財網",
        "datetime": "2021-09-08T08:44:25+08:00",
        "link": "https://www.moneydj.com/kmdj/news/newsviewer.aspx?a=8e0b228e-e4ee-41df-a49e-65689347fdce"
    },
    {
        "title": "茂生農經下半年營運優上半年；Q4成本壓力逐步降",
        "content": "\nMoneyDJ新聞 2021-08-26 11:25:41 記者 蕭燕翔 報導黃小玉價格略回落，茂生農經(1240)預估，第四季應可使用相對低價的原料，毛利率可望達全年高峰，而近年經營團隊持續非傳統飼料業務的版圖拓展，除蛋廠若獲得ISO HACCP認證後，有助進一步蛋品分級與通路拓展外，養殖豬舍規模也會持續擴建；法人預期，公司今年營收看增三成，但因毛利率遭成本上揚壓縮，獲利先看平。 \r\n\n\n黃小玉今年上半年一度出現瘋狂漲勢，近期略有回落，茂生表示，若含到港的原料庫存計算，水位約介於2-2.5個月，也就是第三季多數還用到第二季的相對高價原料，毛利率暫估與上半年差距不大，但假設黃小玉價格回落成趨勢，相對合理價格的原料成本效益，可能會在第四季較明顯發酵。 \r\n\n\n也因調控原料波動帶來的衝擊，茂生農經近年努力的重點在拓展非飼料業務，包括養殖有色雞鴨與豬等的營收貢獻，已有20-25%，另蛋品營收則有20-30%，其中豬隻在養量已有約1.7萬隻，有色雞鴨則超過百萬隻，今年在政府體恤農民成本高漲下，對調控豬價等動作較小，也讓豬隻與雞鴨價格相對合理。 \r\n\n\n茂生農經說，蛋品的自動化設備差不多已建置完成，購置一小時能洗選8萬顆的機器，目前也是國內最速者，看好政府在加強蛋品履歷趨勢下，蛋品供應鏈會更趨向大者恆大，公司除擴大洗選規模外，也待ISO HACCP認證通過，屆時可深化蛋品分級銷售與擴大通路。 \r\n\n\n至於養殖部分，今年已會有母豬分娩舍的擴建，明年會持續擴大在養量規模，預估明年資本支出也會維持8千萬到1億元規模，用於豬舍與中部飼料廠產線升級的規畫。 \r\n\n\n法人預期，茂生農經上、下半年營收佔比約45:55，全年營收看增三成，但獲利先看持平，不過只要黃小玉價格未進一步上漲，第四季毛利率應是全年最佳水準。 \r\n\n(圖說:黃小玉價格回穩，對茂生農經毛利率提升有利)\n",
        "keywords": [
            "家畜，家禽",
            "飼料",
            "農業生技",
            "茂生農經",
            "財務比率"
        ],
        "category": "財經",
        "media": "MoneyDJ理財網",
        "datetime": "2021-08-26T11:25:41+08:00",
        "link": "https://www.moneydj.com/kmdj/news/newsviewer.aspx?a=52efc99a-b470-4560-a957-57789a6e9a1d"
    },
    {
        "title": "茂生農經Q1 EPS估0.95-1元；成本逐步轉嫁",
        "content": "\nMoneyDJ新聞 2021-04-29 10:10:17 記者 蕭燕翔 報導黃小玉漲勢再起，飼料廠茂生農經(1240)在成本推動下，調漲報價已是必需，經營團隊也持續提高飼料延伸的附加價值，如毛豬與雞隻畜養與蛋品的銷售佔比，今年畜養與蛋品的銷售佔比有機會分別達15%與20%以上，藉此緩和原料飆漲的衝擊。法人也預期，公司首季毛利率略低前季，單季每股稅後盈餘0.95-1元。 \r\n\n\n茂生農經坦言，黃小玉佔飼料生產成本的大宗，此波漲勢加速，飼料勢必得反映成本予下游，但因飼養戶也難一次承受，恐難完全漲足，以目前情況看來，飼料的毛利率可能會受到一點影響。 \r\n\n\n但公司的因應措施是延伸價值鏈的多元生產，從飼料出發到自有或契養毛豬與雞隻，另增加雞隻生產蛋品的收入占比。茂生表示，豬隻價格今年表現不俗，內部也一路增加毛豬的飼養與銷售佔比，期望今年毛豬與雞隻的銷售佔比，能從去年12%提高到15%。 \r\n\n\n另蛋品的部分，茂生產品已打入全聯社，並取下該通路機能蛋銷售前幾名的地位，公司也積極申請ISO HACCP認證，一旦通過，不僅對新打入大型量販通路如好市多、家樂福、美聯社等有幫助，也有助蛋品單價提升，今年蛋品銷售占營收比重有機會提高到兩成以上，全年該子公司也以損益兩平為目標。 \r\n\n\n法人預期，茂生第二季營收續創新高有望，只是毛利率可能會受成本影響，不如首季，今年營收將維持兩成以上的高成長，毛利率則視成本轉嫁速度而定。 \r\n\n(圖說:茂生今年將持續提高毛豬銷售佔比，降低成本衝擊)\n",
        "keywords": [
            "家畜，家禽",
            "飼料",
            "農業生技",
            "茂生農經",
            "財務比率"
        ],
        "category": "財經",
        "media": "MoneyDJ理財網",
        "datetime": "2021-04-29T10:10:17+08:00",
        "link": "https://www.moneydj.com/kmdj/news/newsviewer.aspx?a=7257cdfd-ab5a-4661-9861-45bc491fde88"
    },
    {
        "title": "愛地雅現增股6/18起上櫃買賣暨原股款繳納憑證終止上櫃",
        "content": "\n公開資訊觀測站公告\n(8933)愛地雅-愛地雅工業股份有限公司109年現金增資新股上櫃暨股款繳納憑證終止上櫃日期公告\n一、本公司辦理現金增資發行新股50,000,000股，每股面額新臺幣10元，總額新臺幣500,000,000元，業經金融監督管理委員會110年3月5日金管證發字第1100332423號函核准生效在案，並經經濟部110年5月21日經授商字第11001080720號函核准變更登記在案。\n二、前項現金增資發行新股普通股50,000,000股，已洽請中華民國證券櫃檯買賣中心同意於110年4月29日先行依規定以股款繳納憑證上櫃買賣。因本次增資變更登記業已完成，本次增資發行新股之普通股擬洽中華民國證券櫃檯買賣中心同意後，預定於110年6月18日起新股上櫃買賣，原股款繳納憑證亦同時終止上櫃買賣。\n三、茲將本次增資發行新股有關事項公告如下：(一)原已上櫃股份：普通股135,278,711股(不含私募股數108,000,000股)，每股面額新臺幣10元，計新臺幣1,352,787,110元整。(二)本次現金增資上櫃股份：普通股50,000,000股，每股面額新臺幣10元，計新臺幣500,000,000元整。(三)累計上櫃總股數：普通股185,278,711股(不含私募股數108,000,000股)，每股面額新臺幣10元整，計新臺幣1,852,787,110元整。(四)增資新股之權利義務：與原已發行普通股股份相同。(五)辦理股票過戶機構：本公司股務室（地址：台北市大安區敦化南路二段98號12樓；電話：(02)2705-1333）。\n四、本次增資新股採無實體方式發行。\n五、本次現金增資股票訂於110年6月18日(星期五)新股上櫃買賣，並於同日終止原股款繳納憑證上櫃買賣。原已採現金增資股款繳納憑證帳簿劃撥之股東，於110年4月29日現金增資新股繳納憑證上櫃日已撥入貴股東本人之集保帳戶，屆時臺灣集中保管結算所股份有限公司將自動將股東集保帳戶之原股款繳納憑證轉換為普通股股份，股東無需辦理任何手續。\n六、特此公告。\n",
        "keywords": [
            "證券",
            "愛地雅",
            "台股"
        ],
        "category": "財經",
        "media": "MoneyDJ理財網",
        "datetime": "2021-06-16T11:18:42+08:00",
        "link": "https://www.moneydj.com/kmdj/news/newsviewer.aspx?a=e73c7452-c6a5-4c34-b174-386b495b5b52"
    },
    {
        "title": "友銓(更名為：美而快國際)更名換發新股9/22起開始櫃檯買賣",
        "content": "\n公告美而快國際股份有限公司（證券代號：5321；原名友銓電子股份有限公司）因更名全面換發新股，停止股東名簿記載之變更（即暫停股票過戶），暨新股票開始換發及開始櫃檯買賣日期。\n公 告 事 項： \n一、停止股東名簿記載變更之事由：更名全面換發股票。\n二、換發內容：友銓電子股份有限公司更名為美而快國際股份有限公司。\n三、停止股東名簿記載變更起訖日期：110年9月13日至110年9月17日。\n四、新股票換發基準日：110年9月17日。\n五、公司新股票開始換發日期：自110年9月22日起受理。\n六、公司新股票開始櫃檯買賣日期：110年9月22日。\n七、其他：本次換發之新股其權利義務與舊股票相同，自新股票開始櫃檯買賣之日起，舊股票不得作為買賣交割之標的。\n",
        "keywords": [
            "友銓",
            "台股"
        ],
        "category": "財經",
        "media": "MoneyDJ理財網",
        "datetime": "2021-09-02T08:49:16+08:00",
        "link": "https://www.moneydj.com/kmdj/news/newsviewer.aspx?a=0ae61b92-8d25-4f40-b054-fa843a9539bf"
    },
    {
        "title": "建通越南廠正常生產；疫苗首劑覆蓋率逾65%",
        "content": "\nMoneyDJ新聞 2021-08-27 12:41:19 記者 蕭燕翔 報導因應越南政府加強控管疫情，端子廠建通(2460)表示，目前集團越南廠都正常生產，並已有65%以上員工，施打疫苗第一劑，後續會持續提高疫苗覆蓋率。法人也認為，雖近期國際銅價高檔盤整，一度面臨9千美元保衛戰，但供應鏈普遍認為銅價不容易大幅下跌，對建通而言，若銅價維持穩定，轉型對常態毛利率的效益就有機會逐年擴大。\r\n\n\n建通表示，配合越南政府的「一路二點」以及【三就地】生產計劃政策，公司越南廠已提前部署，目前產線持續生產，尚無停工問題。\r\n\n\n另越南政府也要求企業，每周快篩檢測20%員工，建通也每周針對全體幹部及員工，執行快篩檢測，最新檢測均為陰性；另外，公司幹部與員工已有65%以上，接受新冠肺炎疫苗第一劑的施打，未來會持續提高覆蓋率。\r\n\n\n建通也說，自越南疫情增溫時，已超前佈署提高產能，儲備存貨能量，目前可正常支應客戶訂單及出貨。\r\n\n\n法人也認為，雖因中國政府出手打壓銅價，讓國際期銅一度面臨9千美元保衛戰，但因電動車等實質需求強勁，供應鏈也普遍認為，大跌不易。若未來銅價維持穩定趨升格局，建通轉型至車用、異型材與環保銅的效益有機會逐年擴大顯現。\n",
        "keywords": [
            "模具",
            "銅",
            "電動車",
            "模具沖壓",
            "建通",
            "越南",
            "磷酸鋰鐵電池",
            "稀土",
            "電動車",
            "東協(ASEAN)"
        ],
        "category": "財經",
        "media": "MoneyDJ理財網",
        "datetime": "2021-08-27T12:41:19+08:00",
        "link": "https://www.moneydj.com/kmdj/news/newsviewer.aspx?a=b499d75b-0d09-4667-80d3-be15864f6a63"
    },
    {
        "title": "建通：RoHS專案中6(c)項目豁免到期申請展延通過與否，實質對公司財務業務並無重大影響",
        "content": "\n公開資訊觀測站重大訊息公告\n(2460)建通RoHS專案中6(c)項目銅合金之豁免時間延展評估說明，其對本公司財務業務並無重大影響。\n1.事實發生日:110/07/282.公司名稱:建通精密工業股份有限公司3.與公司關係(請輸入本公司或子公司):本公司4.相互持股比例:不適用5.發生緣由:歐盟委員會為落實環保理念，於2020/7/15發布RoHS專案(Pack 18)正式回覆不同意6(c)項目銅合金中的鉛含量小於4%之豁免申請展延，故含鉛產品將於2021/7/21起無法再輸入歐盟地區；後續又於2020/12/15發布新RoHS專案(Pack 22)諮詢利益相關方提供事實證據，以便對豁免時間展延申請進行評估。6.因應措施:本公司積極主動向歐盟提出解除豁免展延申請之事實證據，並於2021/6/9以「GEM TERMINAL IND 建通-成功替換電器接觸元件的成功案例」受邀參加RoHS豁免利益相關者線上會議，共同討論及分享成功經驗，另外，建通是與會者中，唯一同時具備歐盟環保材料製造與車削產品加工能力之一級廠家，此次會議建通也積極爭取取消豁免並提出有效替代方案及逐年遞減含鉛量之取代方法，所以，歐盟顧問協會於2021/7/26回覆評價本公司之案例是替代性產品的”Door Opener”，其可行性顯而易見。歐盟顧問協會預計2021/8/27之前提交Pack 22研究報告予歐盟委員會審議，如歐盟議會與歐盟理事會在兩個月(2021/10/27)內無異議，將在官方公告中通知。本公司響應全球環保趨勢，積極傳達綠色環保理念，除蘇州建通達成廢水零排放要求外，因應歐盟環保需求而提前布局，積極擴大本公司自行冶煉伸抽C2800優化環保微無鉛銅相關製品，經努力推展下，市場轉換成效日漸顯著且呈倍數成長，另外，亦經客戶生產新型英國插頭支架產品送審通過德國萊茵TUV認證合格，符合歐盟環保之要求。故針對RoHS專案中6(c) 項目豁免到期申請展延通過與否，仍以歐盟官方公告最終報告結果為依據，實質對本公司財務業務並無重大影響。7.其他應敘明事項:無\n",
        "keywords": [
            "非鐵金屬",
            "銅",
            "商業服務／顧問",
            "建通",
            "英脫歐盟"
        ],
        "category": "財經",
        "media": "MoneyDJ理財網",
        "datetime": "2021-07-28T19:25:49+08:00",
        "link": "https://www.moneydj.com/kmdj/news/newsviewer.aspx?a=d1237483-f14a-4b8f-b7b4-52b8ffb400f5"
    },
    {
        "title": "布局利基領域，建通異型材2022年實質貢獻擴大",
        "content": "\nMoneyDJ新聞 2021-08-16 10:48:19 記者 蕭燕翔 報導受惠銅價上漲與產品組合調整，端子廠建通(2460)第二季毛利率跳高到近24%，創2010年第二季後高峰，法人預期，後續公司來自產品結構對毛利率的正向挹注會持續發生；而環保無鉛銅第二季出貨佔比已達整體營收兩位數，後續來自環保無鉛銅、異型材與車用等發酵時程，仍受外界關注。 \r\n\n建通第二季營收創下新高，單季毛利率23.95%，營益率15.45%，都是2010年第二季以來新高，此部分一則來自銅價上漲挹注，另一則是產品結構調整，其中產品結構調整部分，電工端子與車用是既有端子應用的轉型重點，公司經營團隊對後續毛利率仍樂觀看待。 \r\n\n外界高度關注的環保無鉛銅部分，第二季公司統計的出貨金額約1.5億台幣，較首季9,500萬元以下有明顯跳升，佔當期營收11.9%，但客戶轉換比率還不算太高；公司表示，關於銅合金鉛含量小於4%的豁免申請展延，歐盟顧問協會預計今年8月27日前提交研究報告予歐盟委員會審議，如歐盟議會與歐盟理事會在2個月內無異議，將在官方公告通知。 \r\n\n法人認為，雖環保無鉛銅的轉換潮進度較預期為慢，但因公司在成本與技術上仍具優勢，未來每季營收挹注仍可能逐季走揚。 \r\n\n另方面，建通日前也已通過全球最大被動電子製造商依VDA6.3P1審查認證合格，有望供應新能源車高壓連接端子製品；而異型材應用面日廣，建通擁有的銑削技術，有機會更達到技術與成本優勢，目前多家廠商洽談並測試中，公司樂觀看待2022年實質貢獻會擴大。 \r\n\n公司也評估完成將投資異型銅材煉製廠，生產大容量無接頭連續平板銅板片及異型材銅板片，有機會取代傳統客戶自德國及日本進口材料需求。 \r\n\n(圖說:取自建通官網)\n",
        "keywords": [
            "塑膠加工",
            "模具",
            "非鐵金屬",
            "銅",
            "其他電子零件",
            "模具沖壓",
            "建通",
            "鉛",
            "新能源",
            "財務比率",
            "智慧電網",
            "十二五-新能源",
            "英脫歐盟"
        ],
        "category": "財經",
        "media": "MoneyDJ理財網",
        "datetime": "2021-08-16T10:48:19+08:00",
        "link": "https://www.moneydj.com/kmdj/news/newsviewer.aspx?a=743107cc-83f1-45bb-ac31-c26b4e0a5bd3"
    },
    {
        "title": "《Q3財報》居家趨勢帶動，僑威/全漢/曜越/海韻電EPS創高",
        "content": "\nMoneyDJ新聞 2020-11-16 13:00:47 記者 林昕潔 報導隨著居家工作、教學、娛樂需求拉升，多數電源供應器廠商表現亮眼，其中，僑威(3078)、全漢(3015)、曜越(3540)、海韻電(6203)、進泰電子(3465)第三季EPS創下單季歷史新高。其中，不少廠商第三季單季就賺贏今年上半年，包含全漢、曜越、進泰電子等。在居家趨勢帶動下，僑威、全漢、曜越、海韻電、進泰電子第三季EPS創下單季歷史新高，首利(1471)本業轉盈，且在業外挹注下，EPS創新高。\n其中，不少廠商第三季單季就賺贏今年上半年，包含全漢、曜越、進泰電子、碩天(3617)、協益(5356)、首利、環科(2413)、聯昌(2431)、飛宏(2457)、歐格(3002)、勝德(3296)等，營運亮眼。此外，因訂單供不應求，也推升廠商產品組合優化以及稼動率拉升，使毛利率表現亮眼，其中，曜越、群電(6412)等第三季毛利率創歷史新高；營益率表現升溫者則包含台達電(2308)、聯昌、全漢、僑威、進泰電子、曜越、海韻電、群電、康舒(6282)等。市場需求強勁下，聯昌、進泰電子本業由虧轉盈，而稅後淨利表現上，曜越第三季稅後淨利年增幅達15倍，全漢稅後淨利年增1.2倍，環科年增幅達1.8倍，海韻電年增達1.12倍，台達電第三季稅後淨利年增63%。不過，部分廠商表現偏弱，其中，亞元(6109)、保銳(8093)第三季本業營運由盈轉虧。而旭隼(6409)第三季稅後淨利季減30%，幸康(3332)第三季稅後淨利季減29%，富驊(5465)第三季稅後淨利季減22%。\n",
        "keywords": [
            "電源供應器",
            "首利",
            "台達電",
            "環科",
            "新巨",
            "聯昌",
            "飛宏",
            "歐格",
            "全漢",
            "偉訓",
            "僑威",
            "勝德",
            "幸康",
            "進泰電子",
            "曜越",
            "碩天",
            "協益",
            "富驊",
            "亞元",
            "海韻電",
            "康舒",
            "旭隼",
            "群電",
            "保銳",
            "財務比率",
            "供需面"
        ],
        "category": "財經",
        "media": "MoneyDJ理財網",
        "datetime": "2020-11-16T13:00:47+08:00",
        "link": "https://www.moneydj.com/kmdj/news/newsviewer.aspx?a=%7Bf0a288bf-cbf3-443e-96bd-86a9c0c6a3a6%7D"
    },
    {
        "title": "三芳Q2淡季，留意營收、毛利率季減",
        "content": "\nMoneyDJ新聞 2021-07-06 11:50:25 記者 林昕潔 報導三芳(1307)近期為營運淡季，6月營收估約與5月相當，不過受惠鞋用品牌客戶訂單升溫，法人推估，Q2淡季營收雖較前季往下，但年增幅仍有望達3成左右；不過，Q2因原料漲價、成本墊高，則需留意毛利率下滑，影響整體獲利表現；後續待Q3旺季營運回溫。\r\n\n\n\r\n三芳5月營收6.05億、月減13.29%、年增44.49%，累計1~5月營收38.91億元，年增6.95%。\n\n\n\r\n三芳Q1為傳統營運旺季，至Q2逐月走淡，公司表示，6、7月仍屬營運淡季，認為營收表現約與5月差不多。\n\n\n\r\n不過，今年受惠鞋用品牌客戶訂單升溫，法人推估，Q2淡季營收雖較前季往下，但年增幅仍有望達3成左右；後續則需留意毛利率下滑，主要因低價PVC原料庫存已用完，而今年以來PVC價格高漲，使公司成本墊高，將影響Q2毛利率將不如Q1(毛利率 24.25%)水準。\n\n\n\r\n但，8月起，將開始逐步進入營運旺季，營收獲利動能有望回升，加上公司陸續反映成本給品牌客戶，有機會提升毛利率表現；公司表示，目前訂單能見度約1.5個月，持續觀察下半年旺季動能。\n",
        "keywords": [
            "鞋材",
            "運動產業",
            "三芳"
        ],
        "category": "財經",
        "media": "MoneyDJ理財網",
        "datetime": "2021-07-06T11:50:25+08:00",
        "link": "https://www.moneydj.com/kmdj/news/newsviewer.aspx?a=c28e6393-4a60-4748-add4-3f04a4d2ef32"
    },
    {
        "title": "中、越廠短期遇逆風，台橡今年業績仍看旺",
        "content": "\nMoneyDJ新聞 2021-08-17 13:17:12 記者 周瑩慈 報導短期越南、中國因疫情、水災等因素，業者生產、終端需求面受影響，不過印度抗疫初見成效，在三地均有佈局的合成橡膠廠台橡(2103)對下半年營運仍保持審慎樂觀態度，公司表示，去年疫情之下積極擴張市佔份額、建置新產線，均有助支撐獲利表現。法人看好台橡今年受惠內外兼美，營收、獲利將顯著優於去年。 \r\n\n越南疫情持續延燒，台橡指出，2018年為就近供應客戶在越南設廠，今年起高級鞋材生產線正式投產，年產能規劃為7000噸，公司因符合三就地原則，可以照常生產，不過因不少製鞋廠客戶停工，使得目前產能未達滿載，也將影響營收貢獻，惟影響程度則仍須觀察後續疫情走勢。 \r\n\n另一方面，中國受疫情和水災影響，7月工業、消費及投資三大經濟指標成長趨緩，使下半年經濟成長蒙上陰影，而台橡主要產品順丁橡膠(BR)、丁苯橡膠(SBR)以中國市場為主，投資人關注公司是否受影響。 \r\n\n台橡表示，在疫情影響下，去年下半年來中國市場競爭者減少許多，公司也順利掌握時機、提升市佔，上半年銷量有很好表現，下半年力求持穩；此外，南通廠(阿朗台橡)去年建置SEBS(高端氫化熱可塑性彈性體)產線，今年上半年投入生產後開出8000~9000噸產能，下半年有望繼續增加，也將持續導入醫療、車用及特用薄膜等高階應用。 \r\n\n主要生產SBR的印度合資廠方面，去年以來在疫情影響下，進口的合成橡膠量大減，公司因可在地生產，營運表現轉佳，去年該廠獲利1.33億元，今年第一季就貢獻了1.86億元，除5月跟隨客戶降產，產量減少10~15%，今年以來其餘月份保持全產全銷，而隨當地疫情逐步趨緩，預料可延續良好獲利貢獻。此外，法人也看好印度宣布將推出1.3兆美元基建計畫，其中包括推動電動車產業發展，預期有助當地橡膠、輪胎需求，台橡有望受惠。 \r\n\n整體而言，公司表示，亞洲地區疫情、天災頻傳，確實讓下半年營運不確定性提高，不過看好歐、美地區需求持續復甦，且轉投資也都有不錯表現，公司會持續調整營運策略，讓業績保持穩健、獲利最大化。 \r\n\n法人推估，台橡上半年營收、獲利大幅成長，第三季本業雖遇逆風，但有處置高雄市仁武區閒置土地的業外收入8.82億元挹注，第四季本業則有望回神，預期今年營收重新站上300億元水準，獲利則重返近9年高峰，EPS上看4元。\n",
        "keywords": [
            "橡膠製品",
            "合成橡膠",
            "熱可塑橡膠",
            "電動車",
            "台橡",
            "越南",
            "越南",
            "磷酸鋰鐵電池",
            "稀土",
            "電動車",
            "橡膠工業",
            "工業"
        ],
        "category": "財經",
        "media": "MoneyDJ理財網",
        "datetime": "2021-08-17T13:17:12+08:00",
        "link": "https://www.moneydj.com/kmdj/news/newsviewer.aspx?a=1929309d-cdfb-49aa-ac11-dc158b57382c"
    },
    {
        "title": "4/19起富櫃50納入僑威等/刪除弘塑等；富櫃200納入亞信、崧騰等/刪除和勤、由田等",
        "content": "\n櫃買「富櫃50指數」、「富櫃200指數」及「半導體領航報酬指數」110年4月份季度審核結果。\n公 告 事 項： \n一、成分股納入及刪除之變動生效日：110年4月19日。\n二、富櫃50指數：(一)成分股納入：僑威(代號：3078)、碩禾(代號：3691)、茂迪(代號：6244)及晶焱(代號：6411)。(二)成分股刪除：弘塑(代號：3131)、松瑞藥(代號：4167)、M31(代號：6643)及網家(代號：8044)。\n三、富櫃200指數：(一)成分股納入：亞信(代號：3169)、崧騰(代號：3484)、台微體(代號：4152)、亞昕(代號：5213)、普誠(代號：6129)、紘康(代號：6457)、點序(代號：6485)、亨泰光(代號：6747)、達亞(代號：6762)、精星(代號：8183)、恒耀(代號：8349)及北基(代號：8927)。(二)成分股刪除：和勤(代號：1586)、由田(代號：3455)、西柏(代號：3541)、光頡(代號：3624)、健亞(代號：4130)、磐亞(代號：4707)、富宇(代號：4907)、岳豐(代號：6220)、盛弘(代號：8403)、大國鋼(代號：8415)及實威(代號：8416)。\n四、櫃買半導體領航報酬指數：本期無變動。\n",
        "keywords": [
            "和勤",
            "僑威",
            "弘塑",
            "亞信",
            "由田",
            "崧騰",
            "西柏",
            "光頡",
            "碩禾",
            "健亞",
            "台微體",
            "松瑞藥",
            "磐亞",
            "富宇",
            "亞昕",
            "普誠",
            "岳豐",
            "茂迪",
            "晶焱",
            "紘康",
            "點序",
            "M31",
            "亨泰光",
            "達亞",
            "網家",
            "精星",
            "恒耀",
            "盛弘",
            "大國鋼",
            "實威",
            "北基"
        ],
        "category": "財經",
        "media": "MoneyDJ理財網",
        "datetime": "2021-04-09T08:49:20+08:00",
        "link": "https://www.moneydj.com/kmdj/news/newsviewer.aspx?a=bd64a58c-ec25-4e58-8b66-c45a5169b4ce"
    },
    {
        "title": "GE砸14億美元收購！3D列印翻紅、ETF破空前高",
        "content": "\nMoneyDJ新聞 2016-09-07 11:04:03 記者 陳苓 報導奇異(General Electric、GE)的併購案，讓沉寂一時的3D列印再現光芒，奇異6日提議以14億美元買下兩家小型3D列印商，帶動3D印刷商的股價飆升，ETF也跳漲。\n追蹤3D列印的ETF「The 3D Printing ETF」(代號PRNT)6日跳漲5.82%收在22.35美元，為7月19日掛牌以來的空前收盤新高。3D Systems也跳漲5.56%收在15.75美元、Stratasys走高3.78%收在22.76美元。   \n巴倫(Barronˋs)、華爾街日報報導，奇異收購對象是瑞典的Arcam和德國的SLM Solutions Group，兩家都是3D金屬列印的儀器生產商。此一併購案顯示，奇異將擴大使用3D列印的積層製造(additive manufacturing)技術，生產飛機零件等。該公司稱，3D列印能生產複雜的金屬零件，重量更輕、工程成本更低，目前已用3D印刷生產噴射機引擎的噴油嘴。\nGE Aviation執行長David Joyce說，該公司為了發展噴射機引擎業務，開始使用積層製造技術，如今擴大應用於動力渦輪、醫療設備等。估計未來十年該公司將採購1千台的3D印刷設備，買下Arcam和SLM之後，儀器採購成本可減少30~50億美元。\n奇異擬以每股285瑞典克朗(33.32美元)收購Arcam，總價約為7億美元；並以每股38歐元收購SLM，總價約為7.61億美元。equinet Bank分析師說，奇異開價相當高。\n奇異併購案是否會引發業界的收購潮？美系外資的Kenneth Wong認為，別抱太高期望。報告稱，過去六個季度，3D列印市場陷入停滯，收購消息應可帶來助力。不過除了奇異之外，幾乎沒有其他工業公司大力投入3D列印，不認為別家業者會跟進。\n該外資並說，3D列印業或許會有整合潮，但是奇異的主要目標是金屬列印，以塑膠列印為主的3D Systems和Stratasys遭併購的可能性較低。\n台灣3D列印概念股包括直得(1957)、上銀(2049)、大塚(3570)、鑫科(3663)、上奇(6123)、實威(8416)等。\n今年第一季3D列印業銷售欠佳。barron`s.com、TheFlyontheWall 4月報導，調查顯示，僅18%(8家)經銷商的Q1銷售狀況優於預期，多達52% (23家)的業者成績不如預估。許多經銷商都提到，1月的需求極具挑戰，但2月、3月則略有改善。另外，3D印表機的列印材料買氣也不理想，僅18% (8家)的經銷商銷貨情況比預期優異，29% (13家)低於預期。\n＊編者按：本文僅供參考之用，並不構成要約、招攬或邀請、誘使、任何不論種類或形式之申述或訂立任何建議及推薦，讀者務請運用個人獨立思考能力，自行作出投資決定，如因相關建議招致損失，概與《精實財經媒體》、編者及作者無涉。\n",
        "keywords": [
            "自動化設備",
            "軟體業",
            "印表機",
            "3D印表機",
            "鑫科",
            "實威",
            "直得",
            "上銀",
            "威盛",
            "揚明光",
            "大塚",
            "鑫科",
            "國精化",
            "聰泰",
            "上奇",
            "菱光",
            "實威",
            "泰金寶-DR",
            "Cabana Target Drawdown 10 ETF",
            "冰島",
            "ETF",
            "歐元",
            "大金剛法則",
            "3D顯示",
            "遊戲機-任天堂3DS",
            "工業",
            "3D列印",
            "貨幣市場"
        ],
        "category": "財經",
        "media": "MoneyDJ理財網",
        "datetime": "2016-09-07T11:04:03+08:00",
        "link": "https://www.moneydj.com/kmdj/news/newsviewer.aspx?a=%7Bcef2f8c0-bc23-4cfe-8e9e-c7ad8aa79744%7D"
    },
    {
        "title": "實威明日上櫃 SolidWorks期吸引更多客戶/人才",
        "content": "\n精實新聞 2012-09-18 13:22:52 記者 楊舒晴 報導\n\n\n\n \n\n 實威總經理許泰源(左一)、執行長Bertrand Sicot(左二)、大中華區總經理吳俊杰(右一)實威(8416)為SolidWorks於台灣區的獨家代理商，該公司預定於明(19)日由興櫃轉上櫃，掛牌承銷價為50元。由於SolidWorks看好台灣市場的重要性及發展潛力，執行長Bertrand Sicot、大中華區總經理吳俊杰和亞太區技術總監陳超祥特別選於實威掛牌前夕來台舉辦SolidWorks 2013新品發表會，吳俊杰於會上表示，期望實威掛牌後將提升品牌知名度，藉此吸引更多客戶及台灣技術人才。\r\nSolidWorks為達梭系統(Dassault Systèmes)旗下子公司，主要提供優化3D CAD設計、分析、產品數據管理與軟體的開發和銷售，而實威即為該軟體於台灣獨家代理商。\n吳俊杰指出，SolidWorks於大中華市場的用戶數已逾10萬人，該市場約佔公司總營收比重約達23%，透過實威的努力，台灣又佔大中華市場約30%，並且台灣使用者每年亦以平均20%至25%的速度持續成長，市場表現十分驚人，因此公司特別選於實威上櫃前夕來台開記者會並且將一同參加掛牌典禮。\n吳俊杰說，SolidWorks產業應用範圍廣泛，在台灣客戶以機械與電子產業為主，其中，逾半數的使用者來自機械相關產業，電子及其他消費品相關產業的比重亦達20%，旗下客戶包含鴻海(2317)、光寶科(2301)、台達電(2308)、奇美(3481)、頂新集團、士電(1503)等大廠。\n健身器材業者喬山(1736)為實威及SolidWorks合作長達15年客戶。吳俊杰表示，自1997年喬山導入約5套軟體開始，透過實威持續不斷的服務及合作，喬山逐漸發現SolidWorks產品價值及對軟牌信心，到目前為止，喬山已經導入逾10套軟體，這就是實威及SolidWorks一直以來所專注的客戶關係經營。\n吳俊杰表示，公司也十分重視中國大陸市場發展，SolidWorks於中國市場共有約達70家代理商，除透過當地代理商深入偏遠城市(如烏魯木齊、哈爾濱、呼倫貝爾等)外，SolidWorks透過實威站穩於中國大陸發展的台資企業市場，雙方相輔相成。\n吳俊杰說，實威將於明日掛牌上櫃，期望實威能夠藉此再向上提升品牌知名度，以吸引更多客戶及台灣技術人才，也讓更多人認識SolidWorks，擴大彼此於兩岸三地的市場布局。\n",
        "keywords": [
            "機械",
            "軟體業",
            "軟體通路／代理",
            "實威",
            "士電",
            "喬山",
            "光寶科",
            "台達電",
            "鴻海",
            "中華電",
            "群創",
            "實威",
            "3D顯示",
            "遊戲機-任天堂3DS",
            "軟體"
        ],
        "category": "財經",
        "media": "MoneyDJ理財網",
        "datetime": "2012-09-18T13:22:52+08:00",
        "link": "https://www.moneydj.com/kmdj/news/newsviewer.aspx?a=38b9c973-2da8-435b-b3df-634c148842cb"
    },
    {
        "title": "《DJ在線》間苯二胺漲價；國內染料業影響待觀察",
        "content": "\nMoneyDJ新聞 2019-03-29 09:02:44 記者 劉莞青 報導在3月21日天嘉宜化工廠發生爆炸事故後，引發中國間苯二胺產能供給大減，除產能最大的浙江龍盛持續生產外，產能排名第三的四川紅光也已停產，推升中國間苯二胺報價已經從原先每噸4.4萬人民幣來到每噸10萬人民幣。以國內業者來看，以製造染料、色料為主要業務的廠商包括永光(1711)、中美實(4702)、福盈科(1787)與大恭(4706)，關聯度較高的為生產染料的永光與中美實，其中，中美實主要生產分散性染料，購料也以中國為主，雖已盡可能分散購料供應商，但若中國間苯二胺價格持續上漲，則預估將對其有不小的影響。\n3月21日天嘉宜化工廠發生爆炸事故，連帶引發鹽城工業區化工廠都面臨主管機關的停工安檢要求，凡是廠內製程與倉儲中含有易燃物質的工廠，就需停工安檢，停工後，在讓廠商去延請第三方檢定單位詳細檢查，確認安全無虞後，再由工業區主管機關決定是否給予復工許可。\n天嘉宜主要產品為間苯二胺，為染料主要原料中間體苯二胺上游原料，天嘉宜為該產品全球主要供應商之一，是中國第二大間苯二胺製造商，預期受到天嘉宜影響的染料產品包含分散性染料與活性染料，且以分散性染料為主，影響的色系則以紅、黃、橘為大宗。\n目前中國主管機關除了將鄰近鹽城一帶的化工業者都停工安檢之外，也已經開始對天嘉宜的同業開始實施安檢，天嘉宜於中國市場上最大同業為浙江龍盛，是中國國家企業，也是大型染料廠商，生產包含染料中間體、活性染料、分散性染料與助劑等產品，目前龍盛仍持續投產，但是產能僅次於天嘉宜的四川紅光也已經停產。\n據了解龍盛間苯二胺年產能約6.5萬噸，天嘉宜年產能約1.7萬噸，其餘廠商年產能都在1萬噸以下，但龍盛產能約3萬噸屬自用，僅有3萬噸外銷；中國間苯二胺年需求量則在5至6萬噸之間，而此次天嘉宜爆炸事故後，間苯二胺中國報價已經從原先3月18日報價每噸4.4萬人民幣來到3月27日的每噸10萬人民幣。\n以國內廠商來看，以染料、色料為主要業務的廠商包括永光、中美實、福盈科與大恭，當中福盈科以染整助劑為主，助劑主要作用係為布料與皮革添加特殊效果，譬如使布料具備撥水性成為防水材質或是具備更好的透氣性等功能，受本次中國間苯二胺價格飆漲干擾不大；而大恭的業務則以顏料為主，主要客戶包括塑膠、皮革等業者，雖非紡織染料，雖中間體也是原料之一，但大恭因有機產品部分購料一向與日本、歐洲等廠商進料，僅部分大眾產品才向中國進料，受天嘉宜影響亦估較低。\n至於中美實方面，中美實業務以分散性染料為主，部分產品為酸性染料與活性染料(反應性染料)，供應商也以中國為主，雖然採購對象分散，供料狀況一直相對穩定，但後續仍需持續關注中國間苯二胺供料狀況，未來若因此造成分散性染料中間體價格持續走高，預料對中美實影響恐將升高。\n永光是國內相對具規模的染料、色料廠商，但產品以活性染料為主，而在中間體採購一直都是中、印皆有，目前看供應商中間體報價仍持穩，且相對庫存也有3個月，短期公司不擔心中間體價格走漲影響獲利，或是缺料等問題。\n",
        "keywords": [
            "調味品",
            "芳香烴",
            "烯烴",
            "染整",
            "生物科技",
            "西藥製劑",
            "染料，顏料",
            "鞋材",
            "永光",
            "福盈科",
            "中美實",
            "大恭",
            "人民幣",
            "基金績效",
            "供需面"
        ],
        "category": "財經",
        "media": "MoneyDJ理財網",
        "datetime": "2019-03-29T09:02:44+08:00",
        "link": "https://www.moneydj.com/kmdj/news/newsviewer.aspx?a=%7Befd983ac-6117-4f22-b67e-4c23dd7ccf4b%7D"
    },
    {
        "title": "台積高雄建廠，春源/中鋼構/東鋼有望受惠",
        "content": "\nMoneyDJ新聞 2021-09-13 10:43:26 記者 周瑩慈 報導晶圓代工廠台積電(2330)近期屢屢傳出有意赴高雄建2座晶圓廠的消息，若投資計畫確定，法人看好春源(2010)、中鋼構(2013)、東和鋼鐵(2006)等廠因先前已與台積電有合作，且均有高雄廠，具地緣優勢，可望繼續為台積電提供鋼構、工程營造等產品及服務，挹注可期。\r\n\n市場傳出台積電赴高雄建2座晶圓廠，並已有初步規劃，若投資案確定，第一期晶圓廠完工時間將落在2024年，第二期則會在2025年後完工。\r\n\n中鋼(2002)旗下的鋼構廠中鋼構，多年以來均與台積保持合作關係，舉凡台積電中科FAB 15、南科FAB 14、3奈米廠FAB 18等，中鋼構都為鋼構、鋼架供應鏈。春源、東鋼也擁竹科、南科3奈米廠等相關建置實績。\r\n\n中鋼構、春源、東鋼近年來受惠台積在南科建置3奈米廠，鋼材出貨暢旺，加上其他營建、公共工程案，在手訂單滿載，加上鋼價走揚，中鋼構累計今年前八月營收99.36億元，年增18.76%；春源累計前八月營收169.18億元，年增40.67%，改寫同期新高；東鋼累計今年1~8月營收373.27億元，年增41.37%，也為歷史同期新高。\r\n\n法人看好中鋼構、春源、東鋼均與台積電保持長期合作關係，且三家公司均有高雄廠，也具備地利之便，可望在未來繼續為台積電提供鋼結構相關產品及工程服務，後續接單續旺可期。\n",
        "keywords": [
            "熱軋鋼捲",
            "型鋼",
            "鋼結構",
            "冷軋鋼捲",
            "鋼剪裁加工",
            "鋼板",
            "專業晶圓代工",
            "中鋼",
            "東和鋼鐵",
            "春源",
            "中鋼構"
        ],
        "category": "財經",
        "media": "MoneyDJ理財網",
        "datetime": "2021-09-13T10:43:26+08:00",
        "link": "https://www.moneydj.com/kmdj/news/newsviewer.aspx?a=b5fdef9d-2c7a-4e2b-87db-20cd213d6390"
    },
    {
        "title": "業外損失拖累，中航7月每股虧損0.73元",
        "content": "\nMoneyDJ新聞 2021-08-25 08:28:11 記者 新聞中心 報導散裝航商中航(2612)因被證交所列為注意股，昨(24)日公布自結獲利，因轉投資的陽明(2609)、中菲行(5609)、陸海(5603)、中櫃(2613)等航運股股價下跌，造成在業外部分的股票評價迴轉損失，中航7月單月稅後虧損1.44億元，年減736.06%，每股虧損0.73元。 \r\n\n中航公布7月合併營收為3億元，年增11.36%，但單月稅後虧損1.44億元，年減736.06%，每股虧損0.73元。中航表示，本業獲利仍持續成長，7月虧損主因是在業外部分的股票評價迴轉損失。 \r\n\n根據中航第二季財報，中航持有陽明帳面金額至6月底止為6.8億元，並透過旗下投資公司持有陸海、中菲行等股票，而7月航運股回檔，導致中航產生評價迴轉損失。 \r\n\n本業表現部分，中航船隊均為海岬型船，近期海岬型運價持續上漲，現貨市場日租金已漲破5萬美元大關。中航表示，目前平均每季有兩艘船舶換約，因運價可望維持高檔水準，有利後續換約；第三季末至第四季市場將迎來散裝航運傳統旺季，樂觀看待後續市況至少可維持目前水準，也不排除會更熱絡。\n",
        "keywords": [
            "散裝航運",
            "中航",
            "台股"
        ],
        "category": "財經",
        "media": "MoneyDJ理財網",
        "datetime": "2021-08-25T08:28:11+08:00",
        "link": "https://www.moneydj.com/kmdj/news/newsviewer.aspx?a=41237715-f781-4faf-b39b-11ce6d7c66a8"
    },
    {
        "title": "華興步入低溫照明旺季，Q3營收可望持穩",
        "content": "\nMoneyDJ新聞 2021-09-03 11:06:57 記者 許曉嘉 報導LED封裝模組廠商華興（6164）繼第二季順利轉虧為盈，初估第三季有機會保持平穩。主要產品動能來自外銷業務加溫、尤其低溫照明產品訂單出貨已進入傳統旺季，預期低溫照明動能可能延續到第四季。 \r\n\n華興表示，公司會盡量努力讓下半年營運維持每季持平。除了低溫照明產品進入傳統旺季，包括節能照明產品及UVC消毒產品等新事業也將有所進展，預估新事業今年營收比重5%-10%之目標應可達成。\n\n目前LED元件佔華興營收比重約55%，主要應用於工控裝置設備、指示照明等等利基型應用，低溫照明比重約10%-15%，其他各項商用照明、一般照明、家電應用等等，合計比重約25%-30%。\n\n受益於稼動率提升、營收成長及成本控管改善，華興今年第二季營收2.38億元、季增6.76%、年增15.2%，毛利率提升到26%以上、營業利益422萬元、歸屬母公司淨利778萬元、每股盈餘0.08元，本業及稅後均轉虧為盈。累計上半年營收4.6億元、年增16.33%，上半年每股盈餘0.04元，同比也轉盈。\n\n今年第三季以來7、8月營收均維持在8億元以上水準，其中8月營收8015萬元、月減6.4%、年增35.36%，累計前8個月營收約6.28億元、年增22.83%。預估第三季營收可望與上季持平、同比增幅上看40%左右。\n",
        "keywords": [
            "照明",
            "LED",
            "LED封裝",
            "華興",
            "LED照明",
            "LED藍寶石基板",
            "大陸LED產業",
            "LED螢光粉"
        ],
        "category": "財經",
        "media": "MoneyDJ理財網",
        "datetime": "2021-09-03T11:06:57+08:00",
        "link": "https://www.moneydj.com/kmdj/news/newsviewer.aspx?a=69c8aade-ef39-4971-a3fb-18468a077c0e"
    },
    {
        "title": "日盛投顧：台股收漲1.14%，壓力為17,700~17,800點",
        "content": "\n1.週五台股開平高震盪走高，最高點17,540點再創反彈高，最低點17,380點一度回測5日線（17,440點）、季線（17,393點）但守穩10日線（17,208點）、月線（17,069點）、半年線（17,062點）及年線（15,658點），終場指數上漲197.16點，漲幅1.14%，收在17,516.92點，台股前波由07/15高點18,034點回檔至08/20低點16,248點後反彈至09/03高點17,540點(反彈係數0.72)。成交金額為3,652.44億元，大於5日均量（3,400億元）及於20日均量（3,600億元）。三大法人合計買超370.91億元：外資買超324.85億元、投信買超3.12億元、自營商買超42.94億元。\n2.由以下三個面向檢驗加權指數方向及強弱：（1）、量能：回檔量縮或上漲成交量大於月均量方有利反彈延續。（2）、均線：支撐為17,200點至17,300點，壓力為17,700點至17,800點。（3）、技術指標：KD開口向上，9日K值（91）位處超買區，短線偏多整理但提防拉回。\n3.櫃買指數漲幅0.83%，收在216.36點，以櫃買指數的線型及指標角度而言，支撐為210點附近，壓力為220點左右，KD技術指標開口向上，9日K值（86）位處超買區，短線偏多整理但提防拉回。4.我們認為台股近期走勢偏多整理，台股選股方向可留意2021年展望佳、8月營收?且下半年營運正向、電動車、半導體、PCB、金融、原物料、生技等。\n晶圓代工、封測、二線IC設計、PA為短線盤面主流\n1.晶圓代工：2330台積電調高價格且將赴海外設廠，2303聯電、5347世界先進毛利率趨勢向上，廠務、設備如2404漢唐、6196帆宣等可受惠晶圓廠海外建廠商機。\n2.封測：IC封測價格調漲，3711日月光投控、2441超豐、8150南茂、3264欣銓營運旺。\n3.二線IC設計：近期一線IC設計受利空襲擊，二線的6138茂達、2436偉詮電、3141晶宏、6233旺玖、6756威鋒電子、5351鈺創、5269祥碩、4919新唐、3438類比科、3035智原等相對活潑。4.PA：8086宏捷科8月營收年增近5成，3105穩懋同慶。\n5.PCB：載板需求長線看好，相關公司如3037欣興、3189景碩、8046南電等受惠，2383台光電、6213聯茂、6274台燿等上游近期供需相對吃緊。\n6.生技：生技為台灣產業的明日之星，可留意包括疫苗6547高端疫苗、4142國光生、原料藥4119旭富、1762中化生、新藥4105東洋、1752南光、4162智擎、3176基亞、1760寶齡富錦、1795美時、4147中裕、4174浩鼎、4128中天、4743合一、1734杏輝、6446藥華藥、醫材4107邦特、4163鐿鈦、4126太醫、保健食品1707葡萄王、醫美4137麗豐-KY、4190佐登-KY、1786科妍、臍帶血1784訊聯、眼科3218大學光、隱形眼鏡6491晶碩、8406金可-KY等。\n7.金融：15家上市櫃金控2021年前七個月累計稅後淨利幾乎皆雙位數成長，指標包括2882國泰金、2891中信金、2886兆豐金、2883開發金等。\n",
        "keywords": [
            "PA",
            "電動車",
            "IC生產",
            "專業晶圓代工",
            "IC設計",
            "IC測試",
            "印刷電路板",
            "台股",
            "台灣期貨",
            "選擇權",
            "國內基金",
            "台灣",
            "原物料",
            "禿子月亮理論",
            "台股",
            "國內基金",
            "磷酸鋰鐵電池",
            "原料藥",
            "製劑",
            "稀土",
            "電動車"
        ],
        "category": "財經",
        "media": "MoneyDJ理財網",
        "datetime": "2021-09-03T16:46:27+08:00",
        "link": "https://www.moneydj.com/kmdj/news/newsviewer.aspx?a=56349031-b320-422f-98a7-2b54e08a9c9c"
    },
    {
        "title": "日盛投顧：台股收跌0.20%，支撐為16,000~16,100點",
        "content": "\n1.週五台股開高走低後拉抬震盪，最高點16,507點未收復5日線（16,613點）、10日線（16,930點）及月線（17,179點）、季線（17,374點）及半年線（16,963點），最低點16,248點再創波段低但守穩年線（15,469點）。終場指數下跌33.46點，跌幅0.20%，收在16,341.94點。台股前波由07/15高點18,034點回檔至07/28低點16,893點後反彈至08/05高點17,643點(反彈係數0.657)，再由08/05高點17,643點回檔至08/20低點16,248點，未來反彈係數0.382、0.5及0.618的滿足點分別為16,781、16,946及17,110點。成交金額為3,508.57億元，小於5日均量（3,690億元）及20日均量（4,100億元）。三大法人合計賣超148.34億元：外資賣超145.13億元、投信買超21.43億元、自營商賣超24.64億元。\n2 由以下三個面向檢驗加權指數方向及強弱：（1）、量能：回檔量縮或上漲成交量大於月均量方有利大盤回穩。（2）、均線：支撐為16,000點至16,100點，壓力為16,800點至17,000點。（3）、技術指標：KD開口向下，9日K值（12）位處超賣區，短線跌深醞釀反彈。\n3.櫃買指數漲幅0.19%，收在200.98點，以櫃買指數的線型及指標角度而言，支撐為197點附近，壓力為210點左右，KD技術指標開口向下，9日K值（15）位處超賣區，短線跌深醞釀反彈。\n4.我們認為台股近期震盪築底，台股選股方向可留意2021年展望佳、預期8月營收?且下半年營運正向、電動車、半導體、PCB、金融、原物料、高殖利率等。\n半導體、PCB、電動車、生技、綠能、航運為短線盤面主流\n1.半導體：晶圓代工2330台積電、2303聯電、5347世界先進產能滿載，IC封測價格調漲，3711日月光投控、2441超豐、8150南茂、3264欣銓營運旺。IC設計指標股包括2454聯發科、3034聯詠、2379瑞昱、4919新唐、3006晶豪科、5299杰力、3035智原、3141晶宏等，探針卡6223旺矽下半年有望接大單。\n2.PCB：載板需求長線看好，相關公司如3037欣興、3189景碩、8046南電等受惠，2383台光電、6213聯茂、6274台燿等上游近期供需相對吃緊。\n3.電動車：美國總統拜登上任，新能源成顯學，電動車及汽車電子當道，相關公司如零件整合2317鴻海、連接器2328廣宇、3023信邦、3526凡甲、車用光達3105穩懋、2231為升、整流二極體2481強茂、8255朋程汽車相關檢測2360致茂、3289宜特、充電椿2308台達電、影像感測器6271同欣電、電池材料4721美琪瑪、4739康普等長線將相對受惠。\n4.生技：生技為台灣產業的明日之星，可留意包括疫苗6547高端疫苗、4142國光生、原料藥4119旭富、1762中化生、新藥4105東洋、1752南光、4162智擎、3176基亞、1760寶齡富錦、1795美時、4147中裕、4174浩鼎、4128中天、4743合一、1734杏輝、醫材4107邦特、4163鐿鈦、4126太醫、保健食品1707葡萄王、醫美4137麗豐-KY、4190佐登-KY、1786科妍、臍帶血1784訊聯、眼科3218大學光、隱形眼鏡6491晶碩等。\n5.綠能：政府大力扶持綠能產業，離岸風電相關如3708上緯投控、1589永冠-KY、9958世紀鋼、3023信邦等受惠，拜登政府擬仿照「新疆棉」模式抵制「新疆太陽能」，台廠有望迎轉單，太陽能相關的3576聯合再生、3691碩禾、6443元晶、6244茂迪、5871中租-KY等可觀察相關效益。\n6.航運：航空貨運吃緊，2610華航、2618長榮航需求旺；運價維持高檔，可留意貨櫃船隊2603長榮、2609陽明、2615萬海、散裝2612中航、2606裕民、2605新興、5608四維航、2617台航、出口相關2636台驊投控、5609中菲行、船舶裝卸2613中櫃等。\n",
        "keywords": [
            "電動車",
            "IC測試",
            "印刷電路板",
            "太陽能",
            "台股",
            "台灣期貨",
            "選擇權",
            "國內基金",
            "台灣",
            "原物料",
            "新能源",
            "綠能源",
            "禿子月亮理論",
            "台股",
            "國內基金",
            "磷酸鋰鐵電池",
            "原料藥",
            "製劑",
            "稀土",
            "電動車",
            "十二五計劃",
            "十二五-新能源",
            "綠能"
        ],
        "category": "財經",
        "media": "MoneyDJ理財網",
        "datetime": "2021-08-20T16:32:31+08:00",
        "link": "https://www.moneydj.com/kmdj/news/newsviewer.aspx?a=5a425007-8875-4635-ac4d-8e62d310d124"
    },
    {
        "title": "天瀚：Q2財報經簽證會計師出具無保留結論加繼續經營有關之重大不確定性段落之核閱報告",
        "content": "\n公開資訊觀測站重大訊息公告\n(6225)天瀚公告本公司110年第二季合併財務報告，經簽證會計師出具無保留結論加繼續經營有關之重大不確定性段落之核閱報告\n1.事實發生日:110/08/162.會計師查核意見全文:天瀚科技股份有限公司　公鑒：前言　　天瀚科技股份有限公司及其子公司民國一一○及一○九年六月三十日之合併資產負債表，民國一一○及一○九年四月一日至六月三十日及民國一一○及一○九年一月一日至六月三十日之合併綜合損益表，暨民國一一○及一○九年一月一日至六月三十日之合併權益變動表及合併現金流量表，以及合併財務報告附註（包括重大會計政策彙總），業經本會計師核閱竣事。依證券發行人財務報告編製準則及經金融監督管理委員會認可並發布生效之國際會計準則第三十四號「期中財務報導」編製允當表達之合併財務報告係管理階層之責任，本會計師之責任係依據核閱結果對合併財務報告作成結論。範圍　　本會計師係依照審計準則公報第六十五號「財務報表之核閱」執行核黎u作。核閱合併財務報告時所執行之程序包括查詢（主要向負責財務與會計事務之人員查詢）、分析性程序及其他核閱程序。核閱工作之範圍明顯小於查核工作之範圍，因此本會計師可能無法察覺所有可藉由查核工作辨認之重大事項，故無法表示查核意見。結論　　依本會計師核閱結果，並未發現上開合併財務報告在所有重大方面有未依照證券發行人財務報告編製準則及經金融監督管理委員會認可並發布生效之國際會計準則第三十四號「期中財務報導」編製，致無法允當表達天瀚科技股份有限公司及其子公司民國一一○及一○九年六月三十日之合併財務狀況，民國一一○及一○九年四月一日至六月三十日、民國一一○及一○九年一月一日至六月三十日之合併財務績效，暨民國一一○及一○九年一月一日至六月三十日之合併現金流量之情事。繼續經營有關之重大不確定性如合併財務報告附註十二.(三)所述，天瀚科技股份有限公司及其子公司營運仍為虧損，且截至民國一一○及一○九年六月三十日止累積虧損分別為新台幣419,750仟元及1,248,063仟元，已超過實收資本額之二分之一。該等情況顯示天瀚科技股份有限公司及其子公司繼續經營之能力仍存在重大不確定性。本會計師未因此修正核閱結論。3.會計師事務所名稱:德昌聯合會計師事務所4.簽證會計師姓名及核准簽證文號1:陳裕勳 金管證審字第1040006565號5.簽證會計師姓名及核准簽證文號2:林之凱 金管證審字第1100333840號6.會計師查核（核閱）報告日:110/08/117.因應措施:無8.其他應敘明事項:無\n",
        "keywords": [
            "證券",
            "天瀚"
        ],
        "category": "財經",
        "media": "MoneyDJ理財網",
        "datetime": "2021-08-16T20:15:35+08:00",
        "link": "https://www.moneydj.com/kmdj/news/newsviewer.aspx?a=92e73ad8-4326-4f03-bf9f-a5eb533263d4"
    },
    {
        "title": "宏觀盈餘轉增資股9/30發放",
        "content": "\n公開資訊觀測站公告\n(6568)宏觀-本公司盈餘轉增資股票發放公告\n一、本公司民國110年7月7日股東常會決議通過盈餘轉增資發行新股5,074,820股，每股面額新台幣10元，總金額為新台幣50,748,200元，業經金融監督管理委員會於110年07月22日申報生效在案，並奉經濟部110年9月10日經授中字第11033560340號函核准變更登記在案。\n二、本次盈餘轉增資發行新股有關事項公告如後：\r\n1.已發行股份總數：普通股25,676,300股，每股面額10元，計新台幣256,763,000元。\r\n2.本次發行新股：普通股5,074,820股，每股面額10元，計新台幣50,748,200元。\r\n3.增資後發行股份總額：普通股30,751,120股，每股面額10元，計新台幣307,511,200元。\r\n4.股票簽證機構：不適用，本次採無實體發行。\r\n5.增資新股權利義務：與原已發行上櫃股份相同。\r\n6.股票過戶機構：中國信託商業銀行股份有限公司代理部。(地址：台北市重慶南路一段83號5樓，電話：02-6636-5566)\n三、本次增資新股訂於110年09月30日（星期四）發放。\n",
        "keywords": [
            "宏觀",
            "台股"
        ],
        "category": "財經",
        "media": "MoneyDJ理財網",
        "datetime": "2021-09-13T11:32:02+08:00",
        "link": "https://www.moneydj.com/kmdj/news/newsviewer.aspx?a=d07ef71f-d1fd-4472-a81d-fe61ec89d7b0"
    },
    {
        "title": "宏觀109年第3次發行限制員工權利新股10/4起上櫃並採無實體發行",
        "content": "\n公開資訊觀測站公告\n(6568)宏觀-公告本公司109年度第三次發行限制員工權利新股股票發放暨上櫃公告\n一、本公司於民國109年6月12日經股東常會決議通過發行限制員工權利新股普通股400,000股，業經金融監督管理委員會民國109年10月13日金管證發字第1090370153號函申報生效，並經經濟部110年9月10日經授中字第11033560340號函核准變更登記在案。\n二、本次增資發行限制員工權利新股有關事項公告如後：\r\n1.已發行股份總數：普通股30,751,120股，每股面額10元，計新台幣307,511,200元。\r\n2.本次發行新股：普通股38,000股，每股面額10元，計新台幣380,000元。\r\n3.增資後發行股份總額：普通股30,789,120股，每股面額10元，計新台幣307,891,200元。\r\n4.股票簽證機構：不適用，本次採無實體發行。\r\n5.增資新股權利義務：本次所發行之限制員工權利新股於既得條件達成前，其股份權利受有限制，員工達成既得條件後，其權利義務與原已發行上櫃股份相同。\r\n6.股票過戶機構：中國信託商業銀行股份有限公司代理部。(地址：台北市重慶南路一段83號5樓，電話：02-6636-5566)\n三、本次增資股票訂於110年10月4日（星期一）上櫃並採無實體發行。\n",
        "keywords": [
            "宏觀",
            "台股"
        ],
        "category": "財經",
        "media": "MoneyDJ理財網",
        "datetime": "2021-09-13T11:33:52+08:00",
        "link": "https://www.moneydj.com/kmdj/news/newsviewer.aspx?a=cb6dd68e-2898-40d8-9b69-4b9291b396da"
    },
    {
        "title": "證交所9月7日公告8種有價證券注意交易資訊",
        "content": "\n臺灣證券交易所有價證券注意交易資訊公告中華民國110年9月7日\n一、晶豪科國票0A購01(083187)認購﹝售﹞權證最近六個營業日累積收盤價跌幅達42.07%。本日收盤價9.35元，本益比為NA。\n二、中華化(1727)股票最近六個營業日累積收盤價漲幅達38.93%。且09月07日之成交量為最近六十個營業日日平均成交量之7.95倍。且09月07日之週轉率為31.86%。本日收盤價25.50元，本益比為26.29。\n三、廷鑫(2358)股票最近六個營業日之累積週轉率為90.11%。且09月07日之週轉率為35.70%。本日收盤價25.50元，本益比為68.92。\n四、景碩(3189)股票09月06日之最近六個營業日之當日沖銷成交量占最近六個營業日總成交量比率65.33%，且09月06日當日沖銷成交量占該日總成交量比率73.17%本日收盤價222.50元，本益比為74.92。\n五、大眾控(3701)股票最近六個營業日累積收盤價漲幅達40.74%。本日收盤價25.90元，本益比為53.96。\n六、康普(4739)股票09月06日之最近六個營業日之當日沖銷成交量占最近六個營業日總成交量比率61.75%，且09月06日當日沖銷成交量占該日總成交量比率64.40%本日收盤價112.00元，本益比為31.64。\n七、無敵(8201)股票最近六個營業日累積收盤價漲幅達25.36%。且09月07日之成交量為最近六十個營業日日平均成交量之10.49倍。且09月07日之週轉率為19.52%。本日收盤價17.05元，本益比為7.32。\n八、美德醫療-DR(9103)存託憑證公開資訊觀測站公告當日之前一個營業日臺灣存託憑證兩地收盤價溢價51.26%且當日收盤價為最近六個營業日收盤價最高者。本日收盤價18.50元，本益比為NA。\n",
        "keywords": [
            "中華化",
            "廷鑫",
            "晶豪科",
            "景碩",
            "大眾控",
            "康普",
            "無敵",
            "美德醫療-DR",
            "台股"
        ],
        "category": "財經",
        "media": "MoneyDJ理財網",
        "datetime": "2021-09-08T08:23:03+08:00",
        "link": "https://www.moneydj.com/kmdj/news/newsviewer.aspx?a=e8ef3a56-c424-43c2-82c8-ec08c8d894e5"
    },
    {
        "title": "《DJ在線》AIoT趨勢明確，工業電腦大咖同拚轉型",
        "content": "\nMoneyDJ新聞 2021-08-16 13:23:55 記者 周瑩慈 報導據研調機構Gartner指出，2020~2025年智慧物聯網(AIoT)應用市場將在軟體解決方案及行業集成服務強勁成長，產業老大哥研華(2395)、產值貢獻全台最大的樺漢(6414)同步表示認同，並釋出各自轉型規劃，希望能盡快佈局相關市場，以利後市拿下更大的市佔份額。\r\n\n研華強調無限賽局思維，強化自身組織結構\r\n\n研華董事長劉克振表示，過去幾年其實就一直在談AIoT市場將蓬勃發展，但接連出現中美貿易戰、新冠肺炎疫情，加上該市場重視軟、硬整合，當前生態系仍不完整等諸多因素，市場成長確實比預期慢。然而，他也表示，隨5G逐漸普及，目前已感受到AIoT趨勢愈來愈清晰，愈來愈多企業重視數位轉型議題，代表公司沒有看錯，並預期2025年前整體生態系將逐步完整。\r\n\n為迎接、搶灘AIoT的龐大商機，研華以無限賽局理論為基礎，並從全球在地化佈局GIRC (Globally Integrated Regional Competence)、擴增新事業單位兩大方向著手。\r\n\n研華的優勢在於長年的積累，產品應用夠多元、在全球也多方佈局。劉克振指出，研華雖推出自己的軟體平台已久，不過目前仍有9成營收來自硬體，但未來的AIoT市場，更重視的是廠商能否提供包含軟硬體、甚至終端服務的整體解決方案。\r\n\n因此，研華將開始擴大投資自己的軟體平台WISE-IoT、行業專屬集成套件(Solution Ready Package, SRP)事業，以及綜合服務事業(Advantech Service Plus, AS+)，預備未來5年內新增15個新型態事業部(Emerging SBU)。\r\n\n其中，包括負責AIoT各類軟體平台及工業App產品約5個事業部；SRP事業部7個，專責智慧製造、設備聯網、智慧節能、環境及水處理、智慧城市服務、智慧零售、智慧醫院等行業領域。另設AS+事業部3個，負責客戶客製化組裝、到府服務、租賃服務、一站式周邊採購等，但這部分會秉持不與下游系統整合商業務衝突的精神，精挑細選出更多高階產業去發展。\r\n\n另一邊，以GIRC方針重整區域組織，綜合經營管理總經理暨財務長陳清熙說明，總部將以產業市場驅動(Sector Drive)，同樣將服務分為智慧醫療、智慧城市及零售、能源與環保、智能製造、精準IoT電商、多產品通路、設備製造業/交通設施、嵌入邊緣計算、大客戶客製、雲端平台等。再透過組織重整、策略投資結盟、經營企業社會責任與品牌等，深植區域核心經營能力，落實全球綜合服務事業。公司規劃率先於日本、南韓兩地執行，進行組織重整、新隊形建構，兩地並以2025年營收要超過美金4億元為目標，接下來再在中國、台灣實踐。\r\n\n樺漢集結眾人之力，引進多家策略合作夥伴\r\n\n樺漢董事長朱復銓則指出，過去公司不斷靠轉投資、併購壯大營收規模，目前來自S&T/Kontron、帆宣(6196)、沅聖(6638)、瑞祺電(6416)等營收、獲利貢獻持續成長，不過樺漢個體營收比重卻只佔7%，這是接下來要補強的一塊。整體來看，公司產品線、軟硬整合能力相對缺乏，不過優勢在於擁有龐大銷售通路，樺漢客戶橫跨59國家、5000個以上通路系統。\r\n\n為填補不足之處，樺漢選擇辦理私募、現增，引進聯發科(2454)、威盛(2388)為長期策略合作夥伴，之後更會有其他國際大咖，希望藉由垂直整合聯盟，讓公司旗下工業電腦產品設計開發的技術再升級，達到軟硬整合，並開拓不同層級客戶。\r\n\n公司也將推出雲軟硬智慧平台IPC (Innovation Platform Connecting)，目前由熟悉的應用領域智慧零售、金融及博彩開始發展。朱復銓舉例，公司產品將從單純提供機台硬體，升級至包含聯網功能，例如終端消費者在使用ATM時，若有問題，可即時連線客服、銀行提供的解決影片等，而正是這樣的功能需要強大的低功耗、低延遲、高效能處理，因此與聯發科、威盛合作。\r\n\n未來，除既有產品線，樺漢會繼續拓展至醫療、IT及電信、製造、交通、公共建設等，形成八大應用市場，且除了目前固定機台升級，樺漢也看好移動式產品商機，像是智慧眼鏡、智慧物流產品等。總體來看，樺漢經過過去5年的水平整合，現階段將開始垂直整合，希望建構起更完整的上下游供應鏈，拿下更多全球AIoT市場佔有率。\r\n\n兩大咖積極升級轉型，法人評價有差\r\n\n法人分析，在無限賽局中的勝利，是讓遊戲持續進行，直到讓已知、未知的對手陸續失去意志或資源，退出賽局。研華在產業耕耘已久，擁有穩固的上下游供應鏈，產品線也相當多元，且公司營收、獲利體質穩健，截至今年第二季在手現金有77.7億元高水位，顯示公司有充足實力玩這場無限賽局。\r\n\n樺漢作為鴻海(2317)子公司，背後有集團助力，加上先前的水平整合效益佳，營收、獲利保持每年雙位數的良好成長動能，惟為了併購，以及與更多企業結盟，近年來辦理不少次現金增資，導致股本膨脹、EPS提升相對不易。不過，面對這個問題，公司強調，既有三大事業及個體的業績成長絕對可超過股本膨脹幅度，呼籲投資人不必擔憂、拭目以待。\r\n\n展望今、明兩年營運，研華指出，訂單出貨比(B/B Ratio)來到1.72，樺漢也有1.6~1.7水準，顯示在手訂單量均大，兩廠短期雖持續面臨產業缺料、疫情干擾，不過同步看好遞延訂單逐步消化，對今、明年業績保持成長持正向態度。\r\n\n考量今、明兩年營運及長期發展，法人大多預估研華兩年EPS分別有超過10、12元水準，給予30~40倍之間的本益比，樺漢EPS則預估有13、16元以上表現，給予15~20倍之間本益比，評價仍有落差，不過也顯示若樺漢升級、轉型有成，股價更具備上漲空間。\n",
        "keywords": [
            "物聯網裝置",
            "系統整合",
            "工業電腦",
            "綜合",
            "威盛",
            "研華",
            "聯發科",
            "帆宣",
            "樺漢",
            "瑞祺電通",
            "韓國",
            "輔助與彌補醫療器材",
            "物聯網",
            "節能減排-風力發電",
            "綠建材",
            "數位看板",
            "生物科技-遠距照護",
            "工業",
            "軟體"
        ],
        "category": "財經",
        "media": "MoneyDJ理財網",
        "datetime": "2021-08-16T13:23:55+08:00",
        "link": "https://www.moneydj.com/kmdj/news/newsviewer.aspx?a=3027ded5-e248-404a-8843-1f76c6ce64ec"
    },
    {
        "title": "川飛除權配股股票9/17起開始上市買賣",
        "content": "\n公開資訊觀測站公告\n(1516)川飛-川飛能源股份有限公司（公司代號：1516）110年除權配股股票上市掛牌日期。\n一、上市股票代號：1516。\n二、上市股票種類及數量：普通股1,289,380股。（含員工酬勞轉增資 0 股）。\n三、上市股票開始買賣日期：民國 110 年 09 月 17 日。\n四、上市股票權利義務：與原已發行之股份相同。\n五、其他：（一）上開公司本次增資，業經110年09月02日經濟部核准變更登記完竣，加計本次增資後之變更登記普通股股數餘額為35,684,174股。(含私募及限制買賣股數計0股)（二）上開公司已於 110年09月03日 將「發行新股、公司債暨有價證券交付或發放股利前辦理之公告」之相關資訊公告於公開資訊觀測站。\n",
        "keywords": [
            "川飛",
            "台股"
        ],
        "category": "財經",
        "media": "MoneyDJ理財網",
        "datetime": "2021-09-08T11:13:57+08:00",
        "link": "https://www.moneydj.com/kmdj/news/newsviewer.aspx?a=37160e51-365b-48a9-80ca-1774fb3df099"
    },
    {
        "title": "4/21起「臺灣指數公司中小型A級動能50指數」納嘉泥、恆大等/刪愛之味、泰山等",
        "content": "\n臺灣指數公司公布「臺灣指數公司中小型A級動能50指數」2021年第2次成分股定期審核結果。成分股納入和刪除之變動將自2021年4月20日(星期二)交易結束後生效(亦即自2021年4月21日(星期三)起生效)。\n成分股納入(43)：1103嘉泥、1325恆大、1440南紡、1477聚陽、1525江申、2006東和鋼鐵、2106建大、2204中華、2323中環、2324仁寶、2338光罩、2376技嘉、2401凌陽、2457飛宏、2460建通、2489瑞軒、2535達欣工、2617台航、2636台驊投控、2637慧洋-KY、3048益登、3094聯傑、3167大量、3189景碩、3311閎暉、3550聯穎、3591艾笛森、3596智易、4919新唐、4930燦星網、4952凌通、5471松翰、6116彩晶、6416瑞祺電通、6531愛普、6533晶心科、6582申豐、8150南茂、8499鼎炫-KY、9914美利達、9921巨大、9941裕融、9945潤泰新\n成分股刪除(43)：1217愛之味、1218泰山、1304台聚、1309台達化、1455集盛、1516川飛、1611中電、1718中纖、1907永豐餘、1909榮成、2009第一銅、2015豐興、2017官田鋼、2029盛餘、2030彰源、2032新鋼、2201裕隆、2302麗正、2305全友、2328廣宇、2331精英、2351順德、2375凱美、2415錩新、2436偉詮電、2481強茂、2605新興、2607榮運、2612中航、2613中櫃、2615萬海、3149正達、3356奇偶、3437榮創、3481群創、3704合勤控、4566時碩工業、4968立積、4976佳凌、5243乙盛-KY、5285界霖、6605帝寶、8016矽創\n",
        "keywords": [
            "嘉泥",
            "愛之味",
            "泰山",
            "台聚",
            "台達化",
            "恆大",
            "南紡",
            "集盛",
            "聚陽",
            "川飛",
            "江申",
            "中電",
            "中纖",
            "永豐餘",
            "榮成",
            "東和鋼鐵",
            "第一銅",
            "豐興",
            "官田鋼",
            "盛餘",
            "彰源",
            "新鋼",
            "建大",
            "裕隆",
            "中華",
            "麗正",
            "全友",
            "中環",
            "仁寶",
            "廣宇",
            "精英",
            "光罩",
            "順德",
            "凱美",
            "技嘉",
            "凌陽"
        ],
        "category": "財經",
        "media": "MoneyDJ理財網",
        "datetime": "2021-04-21T10:08:32+08:00",
        "link": "https://www.moneydj.com/kmdj/news/newsviewer.aspx?a=a47a748c-5634-48f5-821c-172b68c77c21"
    },
    {
        "title": "政伸越南廠正常生產；短期自行車缺料影響拉貨進度",
        "content": "\nMoneyDJ新聞 2021-07-21 11:01:38 記者 趙慶翔 報導政伸(8481)第3季進入傳統自行車產業旺季，下半年訂單需求相當強勁，惟短期受限於自行車整體產業缺料、缺櫃嚴峻，使得客戶拉貨力道恐趨緩，出貨時程有往後遞延的現象，但法人預期，整體下半年仍將優於上半年表現。至於越南廠方面，由於該廠相對在起步階段，規模並不大，管理上仍可符合政府規範，目前正常生產。\r\n\n\n\r\n政伸產品與營收比重來看，首季營收與產品比重來看，自行車約佔78%，運動器材約佔18%、其他約佔4%。\n\n\n\r\n政伸第2季營收3.87億元，季增0.35%、年增51.08%，法人預期，毛利率大致與上季相當，而業外則有太倉廠處分利益約2000萬人民幣(約台幣8600萬)，預計將認列入帳，估每股盈餘2元以上，優於上季1.41元表現。\n\n\n\r\n展望下半年，由於進入自行車產業旺季，加上高爾夫球也因市況熱，因此整體訂單狀況暢旺，儘管短期自行車缺料、缺櫃影響客戶拉貨時間，拉貨力道恐多少遞延，而高球方面，則較不受疫情影響，拉貨力道相對穩健，整體來說，市場預期，政伸下半年營運仍將優於上半年，至於單季營收表現仍需觀察拉貨時程的變化。\n\n\n\r\n全年而言，受到自行車、高球訂單量持續增加，法人看好，營收將優於去年成績，若扣除去年一次性認列深圳廠影響，本業獲利表現也將優於去年成積。\n\n\n\r\n自行車業務方面，目前對於明年新車種的開案與大改款的態度積極，重新已經擺脫去年受疫情影響，許多款式多屬延續款，新車種新款式的開發程度從去年約30%提升至目前已達50%以上，顯示自行車品牌廠對於明年市場積極布局。對於政伸來說，大改款的新設計對於產品報價等都有正面挹注。\n\n\n\r\n根據生產基地來看，依照產能佔比來看，政伸預期，今年台灣佔比將超過50%，中國約佔40%、越南約佔5%、歐洲約佔5%。而近期越南受疫情影響嚴峻，但由於政伸越南廠屬於起步階段，廠區僅有50人左右，且產能佔比不大，目前成正常生產當中。\n\n\n\r\n至於福建新廠方面，先前深圳、太倉廠搬遷相關事宜多處理完畢，人員已經到位，產能稼動率也維持高檔。\n",
        "keywords": [
            "自行車",
            "印刷業",
            "高爾夫球桿頭",
            "政伸",
            "台灣",
            "越南",
            "人民幣",
            "自行車",
            "東協(ASEAN)",
            "貨幣市場"
        ],
        "category": "財經",
        "media": "MoneyDJ理財網",
        "datetime": "2021-07-21T11:01:38+08:00",
        "link": "https://www.moneydj.com/kmdj/news/newsviewer.aspx?a=77b384b4-3e16-4318-95a9-d1e33c0d6079"
    },
    {
        "title": "《DJ在線》自行車產業的三大轉變進行式",
        "content": "\nMoneyDJ新聞 2021-08-03 10:14:51 記者 趙慶翔 報導自行車產業在歷經數月的缺料、缺櫃的干擾，卻也帶來了不少產業結構上的質變，包含生產節奏更明快、品牌廠大者恆大、中高階車種更具動能的三大特色。就下半年到明年產業來看，由於變速器廠Shimano(7309.JP)釋出擴廠消息，加上金屬料件吃緊態勢逐步舒緩，使得台廠自行車供應鏈下半年營運有望優於上半年，明年營運更具動能。包含成車品牌廠巨大(9921)、美利達(9914)，以及複合材料廠商拓凱(4536)，零組件廠商利奇(1517)、日馳(1526)，網版印刷廠政伸(8481)等廠商。 \r\n\n生產節奏更明快、更彈性 \r\n\n除了自行車零組件擴產速度明快，因應供應鏈吃緊的問題之外，對於成車廠來說更是如此，在幾百個料件的管理、庫存補足與掌握的密切度更重要。以庫存來說，多少和料件的體積大小有關係，比方車架屬於大體積，小零件金屬件相對備貨更齊全。 \r\n\n以體積最大的碳纖維車架來說，由於體積較大，因此成車廠多不願意背負過大量的庫存，因此甚至願意替車架廠租倉備料，就是不願意供應鏈的生產效率降低，為了確保後續只要變速器一到貨，就能掌握足夠料況。 \r\n\n對成車廠來說，只要變速器到貨，從幾百個料件領取到組裝車，最快2-3天就能出貨，最短1周一定可以出貨，因此，也讓整體產業的變化比起過去變化的節奏更快，無論是成車廠的料件管理，或者零組件廠商的生產調配更是重要的關鍵。 \r\n\n從去年到今年上半年除了Shimano變速器缺料嚴重之外，部分金屬料件也相當缺，包含原物料成本墊高、原先擴廠幅度不大的因素影響，但由於相關廠商擴產進度加速，加上產品相對成熟，近期儘管仍在供不應求，但缺料狀況也陸續舒緩。 \r\n\n以利奇為例，生產基地位在台中、中國兩地，預計明年上半年產能已滿，也持續在既有廠區擴產線，並且往產值較高的產品生產，目前訂單能見度已經看到明年。 \r\n\n除此之外，生產與設計端來說，也更具有彈性調整的空間，Shimano變速器缺料確實也讓部分車種不得不更改設計，將部分中階車種改用全球第2大自行車零件製造商SRAM(速聯)的方案，僅管規格有所差異，但為了讓料件齊全出貨，也不得不做出此選擇。而速聯相關的台廠供應鏈就包含了利奇、政伸等。 \r\n\nShimano擴產背後的暗示 \n\n下半年來說，變速器缺料、馬來西亞供料狀況還是比較緊張，加上缺櫃延續之下，訂單都在、出貨時間會有影響，有點遞延的感覺，影響程度會有多少還是看缺料、櫃的狀況，部分訂單也有被取消很細碎的部分。 \r\n\n明年來看，目前對於明年新車種的開案與大改款的態度積極，重新已經擺脫去年受疫情影響，許多款式多屬延續款，新車種新款式的開發程度從去年約30%提升至目前已達50%以上，顯示自行車品牌廠對於明年市場積極布局。且對於政伸來說，大改款的新設計對於產品報價等也都有正面挹注。 \r\n\n中長期來看，Shimano新加坡、日本擴產計畫指日可待，最快明年就會有新產能開出，可望陸續舒緩目前看得到訂單卻吃不到的窘境，但是背後也可以發現一個特別的暗示。 \r\n\n\n\n由於目前Shimano中低階款多在馬來西亞生產，中高階款多在日本生產，而選址新加坡與日本的擴廠動作，暗示著中高階車種的動能更強勁，當中包含電動自行車、中高階的一般自行車都囊括在內，對於台廠來說，中高階車種比重越高的就越能站穩未來產業優勢。 \r\n\n像是美利達來說，除了自有品牌MERIDA走中高階車種之外，合資的美國品牌SPECIALIZED更是以頂尖的車種為主打，SPECIALIZED今年上半年的獲利表現幾乎翻倍成長，也帶動美利達業外獲利的強大挹注。 \r\n\n取料者贏 \n\n變速器缺料問題始終存在，今年下半年進入產業傳統旺季，市場看好，上游料件的出貨狀況有機會逐漸順暢，此刻，越大的品牌廠由於訂單量大，因此取料的狀況相對小廠更為順暢，大者恆大的態勢較上半年更是明確。因此，像是巨大、美利達就能比起其他小品牌來說更具有優勢，有望帶動台廠供應鏈下半年到明年都將維持成長的態勢。\n",
        "keywords": [
            "自行車零件",
            "自行車",
            "印刷業",
            "複合材料",
            "利奇",
            "日馳",
            "拓凱",
            "政伸",
            "美利達",
            "巨大",
            "原物料",
            "IC封裝-MCP",
            "自行車"
        ],
        "category": "財經",
        "media": "MoneyDJ理財網",
        "datetime": "2021-08-03T10:14:51+08:00",
        "link": "https://www.moneydj.com/kmdj/news/newsviewer.aspx?a=4f145801-266f-4dff-807d-fdc5cdb9ae79"
    },
    {
        "title": "《DJ在線》越南疫情燒，高球、自行車有影響嗎？",
        "content": "\nMoneyDJ新聞 2021-07-16 11:08:47 記者 趙慶翔 報導近期越南疫情燒，政府祭出嚴格的管制措施，讓台廠心驚。事實上，高爾夫球桿頭製造、自行車零組件近年積極在越南布局，特別是前兩大高球球桿頭製造商越南的出貨比重已經接近總量的一半。下半年又是產業傳統旺季，到底目前狀況如何？影響程度有多少？相關廠商包含復盛應用(6670)、明安(8938)、拓凱(4536)、政伸(8481)等。\r\n\n\n\r\n業內人士表示，其實無論是南越或者北越都受到越南政府相當嚴格的控管，人員不許任意移動，在廠區內的人員就要住在工廠，在工廠之外的也不得進入，對於企業來說確實是一大考驗。\n\n\n\n高球桿頭前兩大代工廠都在越南\n\n\n\r\n高球桿頭代工廠當中，最大兩家復盛應用、明安皆有越南廠區，近年更是布局積極。\n\n\n\n\n\n\r\n復盛應用越南目前4個廠區大多維持滿載，公司表示，數千人規模的公司政府都會盯得特別緊，儘管受到疫情管制較嚴謹，生產效率多少受到影響，但大致上來說仍正常生產。至於明安廠區則是位於同奈省，目前生產也一切正常進行。\n\n\n\r\n事實上，復盛應用近年積極擴張越南廠產能，新廠持續興建，計劃明年首季投產，預計到明年底可望增加總產能2成左右，後續進度也需持續密切關注疫情的變化。\n\n\n\r\n不僅是龍頭復盛應用積極擴充越南產能，明安也持續拓展越南生產基地的產能，主要為了分散區域風險，加上越南人力成本較低，對於控管成本有一定程度的挹注，因此，預計在明年第2季將有新產能貢獻，2023年中也再有二廠的新產能開出。\n\n\n\r\n就今年復盛應用中國與越南的出貨比重來看，有機會來到一半一半，甚至越南超過中國的出貨量。至於明安來說，今年也大致來到6:4，比起過去7:3明顯增加，預期在明後年越南新產能的挹注之下，陸續往各半的方向發展。\n\n\n\r\n至於為何高球桿頭代工廠積極布局越南，主要原因有三。\n\n\n\r\n其一，生態圈的建立逐步成熟。過去高球桿頭生產基地多以中國為主，由於高球桿頭相對需要複雜的製程，因此代工廠對於外包商的依賴度仍存，但近年越南也逐步發展到相對成熟的程度，生態系統也陸續建立。\n\n\n\r\n其二，人力成本的考量。由於高球桿頭製造相對倚賴人力成本，自動化程度有限，因此在越南人力成本仍較中國划算之下，也讓代工廠願意持續投入越南生產。\n\n\n\r\n其三，品牌廠客戶態度積極。為了避免後續中美貿易戰的風險，因此品牌客戶更是積極督促代工廠在越南擴產，增加從越南出口的比例。\n\n\n\r\n就下半年的營運狀況來看，儘管短期恐怕對於生產效率有所干擾，但由於生產持續進行，加上仍其他廠區可相支應，因此對於營運面衝擊應不大，加上目前高球訂單暢旺，多數已經排到年底，營運表現仍可期待。\n\n\n\n自行車供應鏈也有部分在越南\n\n\n\r\n以自行車供應鏈來說，在中國仍具有完整的供應鏈體系，加上人員生產效率較高，為了因應貿易戰風險，以及關稅問題，自行車供應鏈也多在非中國布局。但主要成車廠產能皆未在越南生產，因此影響程度有限。\n\n\n\n\n\n\r\n以越南為例，越南供應鏈也逐步完整，加上從越南出口歐盟的關稅比起中國出口更是少了3%左右，更具成本優勢，因此也讓供應鏈陸續遷往。\n\n\n\r\n網版印刷廠政伸越南廠區位於平陽省，先前某一廠內員工離職後發現確診，後續工廠仍謹慎面對，積極防疫，在嚴格管制之下繼續生產，但生產效率也多少受到影響。\n\n\n\r\n複合材料廠拓凱積極布局各地生產產能，越南廠也同樣位於平陽省，由於廠區才在進駐機台的階段，因此僅影響兩周，對於後續規劃沒有太大影響，目標仍是在第3季開出新產能，將增加10%以上的產能量，明年再擴大規模。\n\n\n\r\n事實上，自行車產業下半年迎接傳統旺季，許多新品也將如期上市，但恐怕消費者要先透過預購，才能拿得到貨。主要觀察重點還是在變速器的料況仍具不確定性，日商Shimano站穩產業龍頭，馬來西亞廠區因疫情幾乎停滯，日本廠區則同樣因為疫情交貨狀況緩慢，儘管宣布擴產，但產能開出時間有待明年，短期遠水救不了近火。\n\n\n\r\n因此，自行車產業長短料狀況未解，下半年營運表現，能否從訂單轉為業績，後續仍需關注交貨的狀況而定。\n",
        "keywords": [
            "貿易",
            "自行車",
            "印刷業",
            "高爾夫球桿頭",
            "複合材料",
            "拓凱",
            "復盛應用",
            "政伸",
            "明安",
            "越南",
            "越南",
            "資產配置",
            "自行車",
            "東協(ASEAN)",
            "國家貿易"
        ],
        "category": "財經",
        "media": "MoneyDJ理財網",
        "datetime": "2021-07-16T11:08:47+08:00",
        "link": "https://www.moneydj.com/kmdj/news/newsviewer.aspx?a=c86bcebe-080f-4c01-b9c7-8e9503bb28b9"
    },
    {
        "title": "《DJ在線》自行車最快下月排滿明年產能，短期兩缺未解",
        "content": "\nMoneyDJ新聞 2021-06-23 09:25:21 記者 趙慶翔 報導自行車產業熱度不減，供應鏈傳出，訂單能見度最快下個月就能排到明年底，且年對年訂單量更是雙位數成長，惟短期內「兩缺」未解，包含缺櫃、缺零組件，也讓第2季營運鴨子划水。供應鏈包含成車品牌廠巨大(9921)、美利達(9914)，以及複合材料廠商拓凱(4536)、零組件廠商利奇(1517)、網版印刷廠政伸(8481)等廠商，營運表現也是市場關注的焦點。\r\n\n\n\n供給面: 儘管出貨狀況仍有壓力，但僅為短期現象\n\n\n\r\n根據台灣自行車輸出業同業公會近幾個月的草本統計資料來看，台灣主要出口國家出口台數而言，4月為14.65萬台，較3月16.4萬台下滑，但5月回到18.77萬台，已經出現回溫態勢。\n\n\n\r\n從年對年的角度來看，今年前五個月出口台數則是80萬台，相較去年同期63萬台增加許多，年增接近27%。\n\n\n\r\n業者分析，各月出貨的狀況依照船期安排、貨櫃數量等都有所不同，先前受到蘇伊士運河塞港等因素影響，出口狀況較有壓力，目前只能盡力安排，各家廠商成品的庫存應都有一定水位，待運輸逐步順暢之後，就能認列營收。\n\n\n\r\n供應鏈也強調，由於自行車產業對於台灣出口相當重要，也是長期配合的運輸生態鏈，因此單月的變化可能因為船期安排會有些影響，但中長期還是要看亞洲疫情控制，並解決根本性的問題。\n\n\n\r\n以美利達為例，截至5月底滯留庫存、未出口台數約24,000台，當中一般自行車與電動自行車各半，營收規模約7億元左右。\n\n\n\n需求面: 終端庫存水位低，能見度有機會直達明年底\n\n\n\r\n自行車產業大概是目前訂單能見度最長的產業之一，梳理這個時間軸，今年初許多自行車相關廠商都已經確認，今年全年訂單無虞；再過了一個季度，訂單能見度又再拉長到明年；再到第2季底，能見度已經拉長到明年第3季。\n\n\n\r\n業者透露，最快下個月，也就是第3季初，訂單能見度就能直達明年底，也就是對後年的新車款預估量已經正向的發展，且明年訂單量將有年增4-5成以上的成長幅度，對於整體供應鏈來說也將是正面的訊息。\n\n\n\r\n像是高階自行車品牌SPECIALIZED，對於未來3-5年的產業市況都看得相當正向，除了產業本身的成長性之外，加上終端庫存水位始終填不滿，也因此再加上補庫存的需求，自行車產業中長期仍相當具動能。\n\n\n\r\n供應鏈透露，目前歐美市場的終端庫存約3-4個月，比起過去約6-9個月水位大約僅一半左右，無論是一般自行車或者電動自行車銷量都很好，且舊車款的生命周期也更拉長，對於消費者來說，接受度面向變廣、只要有車就好。\n\n\n\n疫情使得缺料更嚴峻，最缺還是變速器\n\n\n\r\n據了解，現在供應鏈當中最缺的還是變速器跟部分金屬件，當中又以變速器大廠Shimano(7309.JP)最為嚴峻，其生產基地位於日本、馬來西亞，日本生產高階產品、馬來西亞則是中低階產品，同樣受到疫情使得生產稼動率與出貨狀況疲軟，無法完全回應市場激增的需求，交期也拉長到半年至一年。\n\n\n\r\n事實上，去年受到訂單激增、供應不足的影響之下，成車廠供貨與訂單之間的缺口大約半年，也就是說有半年的貨是遞延到今年出貨的。供應鏈透露，今年恐怕去年的舊車款還是難以出完，每個料號跟車種都已經固定搭配好，還是要看上游交料的狀況。\n\n\n\r\n比較好的是，成車廠都具有一定的彈性生產空間，只要料件到位，就能依照該車款生產、出貨，且往往出貨到終端通路，無論是舊款還是新款車種都會被搶購一空。\n\n\n\r\n依照自行車產業特性來看，每年品牌廠商都會推出新車款因應市場需求，無論是功能、外型等都會有所創新，但當中超過一半是類似去年的延續款，也就是小改款的車種，這對於成車廠來說，也讓缺料之時，生產更具有彈性空間。\n\n\n\n先幫供應鏈租倉備庫存，稼動率要求滿載\n\n\n\r\n儘管變速器這種關鍵零組件再缺，成車廠也要確保其他零組件不會缺料扯後腿，因此據了解，也多要求供應商持續維持稼動率滿載，第2季庫存水位比起第1季甚至倍增，也要幫供應鏈租倉庫，來堆積這些隨時準備出貨的零組件。\n\n\n\r\n這對於零組件廠商來說，儘管不用負擔倉庫的租金，卻也使得庫存增、資金周轉率下降，第2季的財報出爐之時，恐怕要先有個心理準備。\n\n\n\n\n\n\r\n另外，有趣的是，僅管如此缺料、訂單需求積極，但供應鏈多擴產幅度僅10%左右，業者表示，自行車產業特性較保守，且多分散生產佈局，因此，預期到明年恐怕都還會是供需不平衡的狀態，至於缺口有多少，仍需觀察疫情與運輸的變化。\n\n\n\n價格多上漲，因應成本墊高\n\n\n\r\n由於原物料成本的墊高，儘管漲價的反應速度不像電子產業那麼快，多是在新舊產品交界的時刻才會重新議價，不過，大多廠商都已經在第2季陸續確定要漲價，漲幅約落在5%左右，而成車廠業多反映這塊漲幅給終端。\n\n\n\r\n供應鏈表示，自行車產業確實不像電子業，供應鏈合作時間都長達幾十年，因此文化相當穩健，但也相對保守，因此對於價格漲與不漲之間，存在著一種默契，但原物料成本真的漲很兇，就連貨櫃運費也漲價，平均一台自行車要多台幣50塊左右的運輸成本。\n\n\n\r\n市場也會擔心，終端價格也同樣漲價的狀態之下，開始有了通膨疑慮的討論，是否造成終端需求縮手，供應鏈對此多認為，短期從庫存的狀態來看應不至於如此，現在還是供不應求的狀態，但歐美疫情逐步緩解對於自行車的依賴度是否長存，仍有討論空間，但是也應維持在高原或小幅成長的狀態，不致大幅回落或需求消失。\n\n\n\r\n整體來看，相關供應鏈今年營運表現也將優於去年表現，也隨著對於明年的訂單能見度日益明朗，熱度也有望延續到明年。\n",
        "keywords": [
            "自行車零件",
            "自行車",
            "印刷業",
            "複合材料",
            "利奇",
            "拓凱",
            "政伸",
            "美利達",
            "巨大"
        ],
        "category": "財經",
        "media": "MoneyDJ理財網",
        "datetime": "2021-06-23T09:25:21+08:00",
        "link": "https://www.moneydj.com/kmdj/news/newsviewer.aspx?a=07edcd83-afa7-4e0a-b11d-f7bb0e23073f"
    },
    {
        "title": "政伸新車種調漲報價，下半年營運旺",
        "content": "\nMoneyDJ新聞 2021-06-22 10:40:48 記者 趙慶翔 報導網版印刷廠商政伸(8481)下半年迎接傳統自行車產業旺季，加上福建新廠稼動率將陸續提升，營收規模有望再優於上半年表現，加上明年新車種產品也調漲報價，以反映成本，有望穩定毛利率表現。另外，今年將配發7元現金股利，為歷年最高水準，目前現金殖利率更是達8%以上。\r\n\n\n\r\n政伸產品與營收比重來看，首季營收與產品比重來看，自行車約佔78%，運動器材約佔18%、其他約佔4%。\n\n\n\r\n政伸首季營收3.86億元，季減8.22%、年增35.69%，受到工作天數影響較上季微幅下滑，而毛利率51.67%，穩去年同期，每股盈餘1.41元，相較上季1.89元下滑，但明顯優於去年同期0.9元成績，創下歷史最佳首季表現。\n\n\n\r\n第2季來看，儘管高價新品比重降低，但營收仍維持一定規模，越南、歐洲廠稼動率滿載，福建新廠也陸續到位，法人預期，6月營收維持5月水準，整體營收估小幅季增，業外則有太倉廠處分利益約2000萬人民幣(約台幣8600萬)，預計將認列入帳，整體營運表現有望優於上季水準。\n\n\n\r\n展望下半年，由於自行車產業持續增溫，迎接傳統旺季，使得政伸訂單能見度也直達年底，加上福建新廠人員陸續到位之後，產能稼動率有望再微幅提升，帶動下半年營收表現具小幅成長的動能。\n\n\n\r\n全年而言，受到自行車、高球訂單量持續增加，法人看好，營收將優於去年成績，若扣除去年一次性認列深圳廠影響，本業獲利表現也將優於去年成積。\n\n\n\r\n另外，由於自行車供應鏈多受到原物料成本上升而陸續反映在報價提升，政伸也表示，部分原物料成本確實墊高，因此在近期陸續完成明年車種開發案，也將在價格方面反映成本，依照客戶設計、尺寸等各有不一。\n\n\n\r\n在生產基地方面，今年底前將完成中國廠區的整併計畫，預計今年底到明年將陸續增加越南廠的投資計畫，將再新增產線，以因應中長期客戶需求，就營收比例來說，預計到2023年越南廠、歐洲廠的營收佔比，將各別從現在5%增至10%。\n\n\n\r\n政伸也預計在7/5為除息交易日，現金股利預計發放日7/23，今年將配發7元現金股利，為歷年最高水準，目前現金殖利率更是達8%以上。\n",
        "keywords": [
            "自行車",
            "印刷業",
            "政伸",
            "越南",
            "人民幣",
            "越南",
            "原物料",
            "自行車",
            "貨幣市場"
        ],
        "category": "財經",
        "media": "MoneyDJ理財網",
        "datetime": "2021-06-22T10:40:48+08:00",
        "link": "https://www.moneydj.com/kmdj/news/newsviewer.aspx?a=0923085d-5a5b-4e25-91f1-9d4ea0b3b084"
    },
    {
        "title": "鼎炫-KY 8月營收創歷史新高，Q3展望審慎樂觀",
        "content": "\nMoneyDJ新聞 2021-09-10 08:23:31 記者 新聞中心 報導衡器暨專業EMI材料廠商鼎炫-KY(8499)公布8月合併營收2.57億元，創歷史新高，月增7.15%、年增7.58%；累計今(2021)年前8月合併營收達17.02億元，創歷年同期新高，相較去年同期成長19.38%。\r\n\n\n\r\n鼎炫-KY表示，持續看好旗下EMI材料、衡器事業體下半年業績成長表現，衡器事業方面，隨著萬物連網趨勢及疫後無人化經濟催化下，將加速智慧衡器市場發展，續帶動衡器事業保持良好成長動能；此外，在各國加快5G技術發展及提高普及率，公司亦積極研發多款應用5G技術新款材料，預計年底投產上市，增添EMI材料事業新一波銷售動能，惟雙事業整體訂單出貨情形仍需觀察上游缺料狀況及貨運產能影響；整體來看，對於第三季營運展望審慎樂觀看待。\n",
        "keywords": [
            "儀表",
            "其他電子零件",
            "電子零件元件",
            "鼎炫-KY"
        ],
        "category": "財經",
        "media": "MoneyDJ理財網",
        "datetime": "2021-09-10T08:23:31+08:00",
        "link": "https://www.moneydj.com/kmdj/news/newsviewer.aspx?a=de72ea1f-98e5-4b46-9262-fd0f9de11aa0"
    },
    {
        "title": "慶豐富：越南廠區廠內員工已完成80%疫苗施打，將視疫情發展狀況逐步復工",
        "content": "\n公開資訊觀測站重大訊息公告\n(9935)慶豐富更新8/23因越南廠區疫情影響狀況說明\n1.事實發生日:110/08/312.公司名稱:明洋責任有限公司3.與公司關係(請輸入本公司或子公司):子公司4.相互持股比例:不適用5.發生緣由:更新8/23因越南廠區疫情影響狀況說明6.因應措施:1.全力配合越南當地政府最新的防疫規定，並即時採取相關應變措施。2.持續密切注意越南當地疫情發展，並隨時注意員工健康狀況。7.其他應敘明事項:1.待該廠區不因疫情及地方政策影響生產後，另行重訊公告。2.廠內員工已完成80%疫苗施打，將視疫情發展狀況，逐步復工。\n",
        "keywords": [
            "慶豐富",
            "越南",
            "東協(ASEAN)"
        ],
        "category": "財經",
        "media": "MoneyDJ理財網",
        "datetime": "2021-09-01T05:09:39+08:00",
        "link": "https://www.moneydj.com/kmdj/news/newsviewer.aspx?a=c1e42bf3-be68-4677-8999-e64953489d16"
    },
    {
        "title": "疫情影響，豐泰越南部分工廠/慶豐富越南子公司暫停工",
        "content": "\nMoneyDJ新聞 2021-07-19 10:00:18 記者 新聞中心 報導越南新冠肺炎疫情嚴峻，越南政府下令對16個南部城省市實施持續14天的居家防疫令，在當地設廠的豐泰(9910)、慶豐富(9935)於公告中分別表示，集團越南部分工廠、越南子公司將暫時停工。\r\n\n\n\r\n根據越南青年報報導，除了胡志明市等三個省市外，越南政府宣布擴大防疫令至另外16個南部省市；而因找不到感染源的新冠肺炎病例激增，越南首都河內亦下令市民今日起留在家中，避免非必要外出。\n\n\n\r\n豐泰表示，因應越南政府公告自7月17日凌晨起封鎖同奈(Hon Nai)和邊和(Bac Son)地區，導致影響部分職工無法到廠上班，集團越南區工廠DV、DP、DO、DVM暫時停工至7月23日。\n\n\n\r\n慶豐富代子公司越南明洋責任有限公司公告，因應新冠肺炎疫情影響，配合當地政府防疫政策，暫訂自7月19日至8月2日自主停工；停工期間仍將持續出貨，並視需求彈性調整集團不同區域之產能。\n\n\n\n\n",
        "keywords": [
            "運動產業",
            "運動鞋",
            "豐泰",
            "慶豐富",
            "越南",
            "東協(ASEAN)"
        ],
        "category": "財經",
        "media": "MoneyDJ理財網",
        "datetime": "2021-07-19T10:00:18+08:00",
        "link": "https://www.moneydj.com/kmdj/news/newsviewer.aspx?a=f7898190-f3aa-45bb-b5f6-3fa2a2f294ea"
    },
    {
        "title": "東元/士電團隊 得標桃機第三航站機電工程",
        "content": "\nMoneyDJ新聞 2021-08-31 10:13:10 記者 新聞中心 報導桃園國際機場第三航站區主體航廈機電工程昨(30)日決標，由東元(1504)、士電(1503)及百總工程組成的團隊以127億元得標。東元董事長邱純枝表示，團隊依據「智慧化機場全方位整合方案」，將最新技術的機場設施自動化管理系統設備運用在此工程，可以針對能源、水資源、廢棄物、健康服務等系統設施與設備，進行即時回饋、分析與控制，為國人打造智慧化機場。 \r\n\n東元也表示，公司日前已承攬桃園機場第三航站能源中心及變電站工程，這次和士電及百總工程組成團隊，再拿下三航廈機電工程標案，兩個關聯案件囊括第三航廈建物運作的能源及動力系統，同為東元承攬，有利兩工程案介面整合和測試，對機場營運維護更加便利；該案預計將於今(2021)年10月開工，2026年完工啟用；而包含空調設備、高效率馬達、配電盤、電力匯流排等東元生產的設備，都將會運用於該工程中。 \r\n\n東元並表示，2021年東元將事業體改組為「機電系統暨自動化」、「空調暨智慧生活」、「智慧能源」三大事業群；而桃園國際機場第三航站區主體航廈機電工程，是智慧能源事業群改組後第一個得標的重大工程案件，並預期2021年還有機會取得離岸風場陸上變電站工程和IDC機房(網際網路數據中心)等案件，可望為公司營收成長挹注動能。\n",
        "keywords": [
            "工業馬達",
            "家電",
            "機場",
            "能源",
            "士電",
            "東元",
            "水資源",
            "智慧電網"
        ],
        "category": "財經",
        "media": "MoneyDJ理財網",
        "datetime": "2021-08-31T10:13:10+08:00",
        "link": "https://www.moneydj.com/kmdj/news/newsviewer.aspx?a=7cc6c138-55d1-43a2-ae71-dcf570f66a7f"
    },
    {
        "title": "沛亨因股份轉換增資新股權利證書8/31起開始上櫃買賣",
        "content": "\n公開資訊觀測站公告\n(6291)沛亨-沛亨半導體股份有限公司（公司代號：6291）因股份轉換增資新股110年新股權利證書上櫃開始買賣日期。\n一、上櫃證券種類及數量：新股權利證書26,000,000股。（含員工酬勞轉增資 0 股）\n二、上櫃證券開始買賣日期：民國 110 年 08 月 31 日。\n三、上櫃證券權利義務：與原已發行之股份相同。\n四、其他：上開公司已於 110年07月30日 將「發行新股、公司債暨有價證券交付或發放股利前辦理之公告」之相關資訊公告於公開資訊觀測站。\n",
        "keywords": [
            "證券",
            "沛亨"
        ],
        "category": "財經",
        "media": "MoneyDJ理財網",
        "datetime": "2021-08-27T11:44:17+08:00",
        "link": "https://www.moneydj.com/kmdj/news/newsviewer.aspx?a=87767e6d-f706-45b7-a659-f3e73f2726ab"
    },
    {
        "title": "缺櫃影響，環科Q2出貨降，但後續營運看轉佳",
        "content": "\nMoneyDJ新聞 2021-06-16 12:18:31 記者 林昕潔 報導環科(2413)受缺櫃嚴重、影響出貨，5月營收續較前月下滑，公司強調，目前客戶訂單能見度已達Q3，熱度相當不錯，但就是卡在缺櫃無法出貨，影響營收認列，目前看來，Q2營收、獲利恐較Q1(EPS 0.08元)降溫，但仍可維持獲利。不過，公司認為，訂單只是延後出貨而非消失，後續動能仍有望轉強。\r\n\n\n\r\n環科 110年5月營收3.07億、月減5.64%、年增15.13%，公司強調，客戶訂單持續升溫，但受到缺櫃、缺料等影響，出貨變數較多，使5月營收較前月轉降。\n\n\n\r\n公司表示，今年以來5G基礎建設、海事相關產品訂單持續暢旺，目前訂單能見度已達Q3，客人下單熱度都不錯。\n\n\n\r\nQ1營收10.89億元、季增0.62%、年增40.91%，毛利率15.26%、營業利益率2.05%，稅前淨利2900萬元、稅後淨利1000萬元，EPS 0.08元。\n\n\n\r\n公司表示，Q2除了缺料影響外，缺櫃狀況亦相當嚴重，公司主要外銷美國，但目前不少完成的貨品，都卡在缺櫃而無法出貨，影響Q2營收表現，預期將較Q1下滑，加上成本墊高，毛利率表現亦有壓力，不過整體來看，Q2仍不至於轉虧損；不過，公司認為，訂單只是延後出貨而非消失，後續動能仍有望轉強。\n",
        "keywords": [
            "電源供應器",
            "環科",
            "財務比率"
        ],
        "category": "財經",
        "media": "MoneyDJ理財網",
        "datetime": "2021-06-16T12:18:31+08:00",
        "link": "https://www.moneydj.com/kmdj/news/newsviewer.aspx?a=ce233888-df5b-463c-ba6a-5f02671e28c5"
    },
    {
        "title": "環科上半年營運穩，車用雷達則轉向模組代工",
        "content": "\nMoneyDJ新聞 2021-05-03 11:46:46 記者 林昕潔 報導環科(2413)受惠5G基礎建設、海事相關產品訂單持續暢旺，營運從去年下半年轉虧為盈後，公司認為，今年上半年亦可維持獲利。而市場關注度較高的車用雷達方面，公司目前因出貨動能仍有限，改以模組代工方式為主，目前找為升(2231)、啟碁(6285)等車廠供應鏈合作，若有機會合作，則後續產品放量，有望挹注營運動能。\r\n\n環科Q1營收10.89億元、季增0.62%、年增40.91%，公司表示，主要在電源供應器受惠5G基礎建設需求放量，且資通訊產品方面，海事相關產品訂單持續暢旺，加上電磁產品訂單持穩，推升營運表現。\r\n\n環科主要事業群分五大類，佔營收比重約為:資訊及通訊產品約40%、電源供應器30~35%、電磁零件組20%，另有光電、光纖產品佔營收比重仍低。\r\n\n公司表示，目前訂單能見度已達第二季季底，Q2營收表現預期跟Q1相當，不過，目前最大隱憂是缺料，尤其銅價大漲對公司電磁產品有壓，公司目前策略是盡量與客戶溝通，能轉嫁出去，加上訂單滿，可擇優生產出貨，使毛利率有機會守穩。\r\n\n而資通訊產品中，車用雷達方面，環科技術能力已達66、77、79GHz等高階產品規格，並已獲得Toyota認證，但出貨動能仍有限，公司擬改以模組代工方式為主，目前找為升、啟碁等車廠供應鏈合作，若有機會合作，則後續產品放量，有望挹注營運動能。\r\n\n此外，由於光電、光纖兩產品線連年虧損，公司已決定，光電產品將在6月前收攤，該事業群一年虧損約3~4千萬，可望止血，不過今年需留意相認列相關損失；而光纖(OPTICAL)也在規劃結束該事業群；法人推估，若兩個產品線都確定結束，則預期每年虧損可減少1億元左右。\n",
        "keywords": [
            "倒車雷達",
            "電源供應器",
            "為升",
            "環科",
            "啟碁",
            "車用ADAS系統"
        ],
        "category": "財經",
        "media": "MoneyDJ理財網",
        "datetime": "2021-05-03T11:46:46+08:00",
        "link": "https://www.moneydj.com/kmdj/news/newsviewer.aspx?a=2fb9981e-c2ea-46df-b8ac-35ef7d72697a"
    },
    {
        "title": "半導體旺、大綜Q2營收創高，下半年續看正向",
        "content": "\nMoneyDJ新聞 2021-07-12 09:38:01 記者 鄭盈芷 報導系統整合廠大綜(3147) Q2合併營收11.07億元，季增20.9%，年增達108.5%，創下單季營收歷史新高，主要係受惠高科技產業強勁的IT需求支撐；法人認為，通常大型採購案毛利率較差，不過大綜在營收規模大幅提升、費用相對固定下，看好Q2獲利有機會較Q1表現更好，以此推估，大綜Q2 EPS將有望挑戰掛牌新高。大綜表現，以目前接單來看，下半年展望也不錯。\r\n\n\n\r\n大綜以銷售硬體產品為主，硬體銷售約佔營收8成多，代理與銷售產品包括伺服器、電腦、周邊等，其他營收則來自軟體與顧問服務；大綜近年營運動能主要來自半導體等高科技廠強勁的IT支出規劃，而大綜長年耕耘半導體相關產業，大廠幾乎都是大綜的客戶，近期聯發科(2454)公告52億元採購資訊設備，其中的採購對象之一就是大綜。大綜在國內的同業則有敦陽科(2480)、晉泰(6221)。\n\n\n\r\n另外，因應客戶赴美投資規劃，大綜將設立美國子公司，公告投資金額為300萬美元，預計今年底前完成公司設立。\n\n\n\r\n大綜6月也公告將現增500萬股， 用於償還銀行借款；法人認為，大綜隨著營收規模放大，適度膨脹股本與擴大營運資金有助於維持穩健財務表現，而現增完成後，大綜股本將膨脹近15%至3.9億元，這也是公司2018年上櫃以來首次規劃募資。\n\n\n\r\n大綜Q1合併營收9.16億元，毛利率為15.16%，較去年平均的16.65%下滑，EPS為1.47元，創下掛牌以來次高；Q2合併營收為11.07億元，法人認為，科技廠大型採購雖然毛利率通常較差，不過大綜在營收規模進一步放大下，Q2獲利有望優於Q1。\n\n\n\r\n大綜自2018年掛牌以來獲利都維持穩定表現，2018年~2020年EPS依序為2.88元、3.36元、3.35元；ROE則大致維持在16~18%。\n\n\n\n\n\n\n",
        "keywords": [
            "系統整合",
            "聯發科",
            "敦陽科",
            "大綜電腦",
            "晉泰",
            "財務比率",
            "軟體",
            "半導體",
            "兩岸半導體食物鏈",
            "第三代半導體"
        ],
        "category": "財經",
        "media": "MoneyDJ理財網",
        "datetime": "2021-07-12T09:38:01+08:00",
        "link": "https://www.moneydj.com/kmdj/news/newsviewer.aspx?a=d93455a1-306b-488e-b5da-bfcebd26b1bf"
    },
    {
        "title": "高鋒8月出貨受越南疫情影響；下半年拚轉盈",
        "content": "\nMoneyDJ新聞 2021-09-02 12:24:24 記者 鄭盈芷 報導工具機廠高鋒(4510)受越南疫情影響出貨，約有1000多萬訂單遞延，8月營收恐較7月回落，不過以目前排單來看，加上Q2起毛利率已經回升，且下半年不但匯損影響可望鈍化、也有股利收益挹注，法人認為，高鋒下半年營運將有望拚損平。高鋒Q2每股淨值為18.86元，目前PB值約0.6。 \r\n\n高鋒Q2合併營收季增逾9成，毛利率達16.6%，來到近7季最佳，不過Q2因替俄羅斯客戶負擔船運費用，加上科專計畫增加研發費用，以及業外匯損影響，高鋒Q2仍小幅虧損。 \r\n高鋒目前在手訂單約7億多元，訂單能見度3~4個月，高鋒觀察，近期大陸新接單的確較上半年放緩，但基本需求不差，而8月新接單則有歐美暑休與農曆7月干擾，至於東南亞接單則還是看疫情變化。 \r\n\n高鋒指出，受到越南疫情管制影響，8月約有千萬元訂單遞延，而泰國、馬來西亞等市場也都有受疫情干擾。 \r\n\n高鋒短期出貨雖受疫情干擾，不過從整體排單來看，加上毛利率已經回升，且下半年可望認列股利收益，法人認為，高鋒下半年營運有機會轉虧為盈。 \r\n\n高鋒累計前7月合併營收為10.94億元，年增12.35%；上半年每股虧損0.49元、虧損較去年同期擴大，Q2每股淨值為18.86元，下半年營運將拚轉盈。\n",
        "keywords": [
            "工具機",
            "高鋒",
            "泰國",
            "馬來西亞",
            "越南",
            "財務比率",
            "東協(ASEAN)"
        ],
        "category": "財經",
        "media": "MoneyDJ理財網",
        "datetime": "2021-09-02T12:24:24+08:00",
        "link": "https://www.moneydj.com/kmdj/news/newsviewer.aspx?a=16cb164d-ad0b-4110-b562-0f3c4b629f7c"
    },
    {
        "title": "達欣工110年度第一次有擔保普通公司債8/18開始募集及完成募集發行，並於當日交付",
        "content": "\n公開資訊觀測站公告\n(2535)達欣工-公告本公司發行一一○年度第一次有擔保普通公司債\n一、本公司110年5月7日董事會會議決議辦理。二、業經呈奉財團法人中華民國證券櫃檯買賣中心110年8月11日證櫃債字第11000082271號函核准申報生效。三、證券交易法第三十四條第一項規定辦理。四、依公司法第二五二條第一項之規定公告事項：1、公司名稱：達欣工程股份有限公司。2、公司債總額及債券每張之金額：本公司債發行總額為新臺幣貳拾億元整，每張票面金額為新台幣壹佰萬元整。3、公司債之利率：固定年利率0.6%。4、公司債之償還方法及期限：本公司債發行期限為五年期，到期一次還本。5、償還公司債款之籌集計畫及保管方法：(1)本次公司債償債存續期間之償債款項資金來源，將由營業收入、銀行借款或資本市場、貨幣市場工具籌資支應。(2)為確保償債款項來源無虞，本次公司債存續期間所擬支應款項來源，除備供提撥標的之公司債支付本息外，所為運用標的將注意評估其風險及必要性。(3)本公司將依規定持續於公開資訊觀測站辦理相關資訊之公開。6、公司債募得價款之用途及運用計劃：充實營運資金，運用進度及預計可產生之效益請參閱公開說明書。7、前已募集公司債者，其未償還之數額：截至民國110年6月30日止未償還之公司債餘額共計新臺幣18,300仟元整。(截至民國110年7月31日止，未償還之公司債餘額共計新臺幣13,300仟元整。)8、公司債發行價格：公司債每張面額新臺幣壹佰萬元整，按票面金額十足發行。9、公司股份總數與已發行股份總數及其金額：截至民國110年6月30日止，額定股本總額為新臺幣3,500,000,000元，已發行股份總數為337,360,894股，每股面額均為新台幣10元，實收資本額新臺幣3,373,608,940元。(截至民國110年7月31日止，已發行股份總數為337,689,838股，實收資本額新臺幣3,376,898,380元。)10、公司現有全部資產，減去全部負債及無形資產後之餘額：截至110年6月30日止，該項餘額為新台幣8,216,717仟元整。11、證券管理機關規定之財務報表：依規定免予公告。12、公司債權人之受託人名稱及其約定事項：兆豐國際商業銀行股份有限公司，約定事項依規定免予公告。13、代收款項之銀行名稱及地址：不適用。14、承銷或代銷機構名稱：第一金證劵股份有限公司。15、發行擔保者，其種類、名稱及證明文件：銀行保證，為委任保證契約，證明文件依規定免予公告。16、有發行保證人者，其名稱及證明文件：本公司債委由第一商業銀行股份有限公司依委任保證契約履行公司債保證，證明文件依規定免予公告。17、對於前已發行之公司債或其他債務，曾有違約或遲延支付本息之事實或現況：無。18、可轉換股份者，其轉換辦法：不適用。19、附認股權者，其認購辦法：不適用。20、銷售對象：僅限財團法人中華民國證券櫃檯買賣中心外幣計價國際債券管理規則所定之專業投資人。21、募集期間及交付日期：本公司債訂於110年8月18日開始募集及完成募集發行，債券並於當日交付。\n",
        "keywords": [
            "銀行",
            "證券",
            "達欣工",
            "台灣",
            "公司債",
            "全球債基",
            "金融",
            "貨幣市場"
        ],
        "category": "財經",
        "media": "MoneyDJ理財網",
        "datetime": "2021-08-12T11:45:32+08:00",
        "link": "https://www.moneydj.com/kmdj/news/newsviewer.aspx?a=ba0f7d51-e831-4856-8da9-bec5215f42de"
    },
    {
        "title": "迅得第3季轉換普通股已上市1,194,263股",
        "content": "\n公開資訊觀測站公告\n(6438)迅得-迅得機械股份有限公司（公司代號：6438）110年第3季轉換普通股股票已上市股數。\n一、上市股票代號：6438。\n二、上市股票數量：普通股1,194,263股。\n三、上開公司已於110年9月1日將相關資訊公告於公開資訊觀測站。\n四、其他：本次申報上市股數之轉換普通股股票經濟部核准變更登記日期為110年08月30日，加計本次轉換普通股後之變更登記普通股股數餘額為63,539,943股。(含私募及限制買賣股數計0股)\n",
        "keywords": [
            "迅得",
            "台股"
        ],
        "category": "財經",
        "media": "MoneyDJ理財網",
        "datetime": "2021-09-03T11:14:09+08:00",
        "link": "https://www.moneydj.com/kmdj/news/newsviewer.aspx?a=42d3eac8-457d-493c-aa0e-a4cbe94bd75b"
    },
    {
        "title": "家登斥資3.8億參與迅得私募 合攻半導體先進製程市場",
        "content": "\nMoneyDJ新聞 2021-08-12 08:50:41 記者 新聞中心 報導迅得(6438)於昨(11)日公告，公司今年第一次私募普通股不超過600萬股，每股95元，應募人為家登精密(3680)。家登決議斥資3.8億元認購400萬股，雙方將共同攜手打造半導體先進製程完整解決方案。 \r\n\n家登董事會決議參與迅得私募案，預計以每股95元，認購400萬股，總金額3.8億元，將在8月底前完成繳款。迅得身為國內第一家進入半導體Fab內AMHS主要供應大廠，而家登為「全球關鍵材料創新技術的整合服務商」，家登將在下半年於廠內建置AMHS全自動清洗線，全力發展家登晶圓傳載解決方案自動化生產。 \r\n\n家登表示，此次參與迅得私募普通股，有助於強化雙方策略聯盟，且迅得擁有半導體智慧倉儲系統等自動化物料搬運系統專業能力，接下來將會借重迅得專業自動化的工程服務，加速跨足半導體光罩倉儲自動化搬運系統佈局，增加聯盟業務機會，並擴大市場規模效益及產業升級。 \r\n\n而此次雙方結盟最新合作案EUV Lite Purge Stocker長期儲存方將在8月待客戶驗證後期待能快速擴大普及率，為全球各大半導體廠採用。\n",
        "keywords": [
            "半導體設備",
            "系統整合",
            "倉儲／貨櫃場",
            "家登",
            "迅得",
            "半導體",
            "兩岸半導體食物鏈",
            "第三代半導體"
        ],
        "category": "財經",
        "media": "MoneyDJ理財網",
        "datetime": "2021-08-12T08:50:41+08:00",
        "link": "https://www.moneydj.com/kmdj/news/newsviewer.aspx?a=16d38392-5ebc-4765-8579-b4941522d38f"
    },
    {
        "title": "《DJ在線》MCU毛利率壓力來襲？明年居高思危",
        "content": "\nMoneyDJ新聞 2021-09-07 09:41:51 記者 趙慶翔 報導台積電(2330)、聯電(2303)宣布漲價之後，MCU廠商這一波暫時都沒有人再開口漲價，這也讓第4季的毛利率壓力來襲。並讓MCU從去年一路旺到今年之時，對於明年營運來說，更要居高思危，重新思考新動能、新策略，才能將營運熱度更保溫。相關廠商包含盛群(6202)、松翰(5471)、凌通(4952)、九齊(6494)、紘康(6457)、迅杰(6243)、新唐(4919)等。 \r\n\n還要漲價? 有點嘴軟\n\n由於MCU終端產品多為消費性電子產品，包含玩具、小家電、外接鏡頭等等，終端價格墊高到一定程度，恐怕讓消費者望之卻步，加上亞馬遜關閉中國賣家帳號，也讓許多白牌生意變得很難做。\n\n業內人士指出，有些白牌電商將產品鋪貨轉向實體通路，但由於實體通路多數需要提前上架、準備庫存等，整體商業模式與電商大不同，重點是現金週轉速度變慢，也是讓需求變得有點遲疑的重要因素之一。\n\n另外，長短料、船運問題到下半年也尚未獲得紓解，使得雖然訂單都還在，但卻讓催貨的聲音變得小很多，轉趨向觀望的態度。\n\n因此，儘管由於8吋晶圓代工廠供給吃緊，使得MCU缺貨到明年，此現象看起來態勢已經大致底定，但是MCU廠商要再漲價、再滾動調整，恐怕在面對客戶的觀望之時，已經有點嘴軟。\n\n最快第4季毛利率壓力來襲?\n\n受到成本上揚，7月起多數MCU廠商出貨報價已經上調10-15%起跳，因此儘管產能量仍相當吃緊之下，法人多預期，第3季營收表現有望優於第2季水準，且毛利率也獲得支撐，可望維持50%的成績。\n\n但是，像是台積電8月底再漲價、聯電11月也要調漲之時，目前MCU廠商沒有任何一家敢大膽的喊聲轉嫁客戶。業者指出，現在客戶對於漲價都有點觀望的態度，若喊漲價，恐怕會流失訂單，這是主要考慮的因素之一，但如果有人開出第一槍，當然也會比較好開口。\n\n漲價都從老大開始。\n\n以8位元MCU大廠盛群來看，比起其他同業來說，投片於聯電的比重較大，盛群表示，由於聯電第4季的漲幅尚未確定，因此會在匯總成本墊高的狀況，最遲等到明年首季再轉價客戶、釋漲價訊息。\n\n其餘廠商投片廠較分散，包含台積電、聯電、韓國、日本等。像是松翰來說，7月漲價之後，8月就沒有再向客戶漲價，與九齊、凌通也都口徑一致，表示還要持續與客戶協調價格的變化。\n\n不同於8位元多為標準品、消費性電子產品，由於32位元比起8位元更具有客製化、轉換不易等特色，因此新唐較站穩優勢，以目前新唐的訂單狀況來說，未見客戶取消訂單，毛利率也相對具支撐。\n\n明年產能取得仍是支應成長的關鍵\n\n由於國際IDM大廠多著墨於車用MCU，也使得消費性MCU的市場緊缺，加上多投片於8吋晶圓代工廠，也因此多數業者認為，明年MCU仍是供不應求的一年，需要持續與代工廠協調明年的產能量。\n\n但市場也認為，今年多數廠商毛利率突破50%以上已是基本，獲利也多可繳新高表現，當中一大原因是今年大幅調漲產品售價，加上產品組合優化所致，而明年要再有那麼大的漲價幅度恐怕有壓力，還需要持續觀察終端消費市場接受度。\n\n可以關注的是，明年代工產能的取得量，仍是支應成長的關鍵條件。\n\n以新唐為例，有望在與日本子公司NTCJ整合效益之下，在明年產能量至少與持平，加上車用、工業等應用面的拓展，因此營運也相對具有一定程度支撐。\n\n另外，盛群由於多投片於聯電，因此明年有望取得較今年微幅增加的產能量，且據了解，有部分相當吃緊的製程，已經與代工廠談到長約，綁價、綁量，因應明年客戶的需求。\n\n比較有壓力的是小型的MCU廠商，像是松翰、凌通、九齊、紘康、迅杰等，無論是產品或者晶圓代工廠都更為分散，包含台積電、聯電之外，也有韓國、日本等供應商，因此仍需要花更多力氣取得產能，實際取得的量有待第4季才能見分曉。\n\n凌通總經理賈懿行就表示，今年產業狀況很熱，明年看起來也是供不應求的態勢，反而應居高思危，將營運策略放眼3-5年，將持續優化產品組合、客戶關係等，將整體公司營運狀況維持健康的體質，盼在今年高成長之後，也能在未來延續公司營運成長的軌道。\n\n其實也不光是凌通這麼認為，多數業內高層都認為，要持續穩定與客戶的關係、增加新產品布局才是明年營運的關鍵。\n\n整體來說，MCU產業從去年到今年歷經了高度成長的營運爆發之後，現在就是為明年做最大準備的時刻了，能不能掌握比今年更多的產能量、與客戶黏著度如何都是觀察重點。\n\n(圖片來源:盛群)\n",
        "keywords": [
            "專業晶圓代工",
            "IC設計",
            "MCU",
            "消費性電子產品",
            "聯電",
            "台積電",
            "新唐",
            "凌通",
            "松翰",
            "盛群",
            "迅杰",
            "紘康",
            "九齊",
            "財務比率",
            "工業",
            "供需面"
        ],
        "category": "財經",
        "media": "MoneyDJ理財網",
        "datetime": "2021-09-07T09:41:51+08:00",
        "link": "https://www.moneydj.com/kmdj/news/newsviewer.aspx?a=2ee5fded-1555-466c-870f-c3cfdef64565"
    },
    {
        "title": "中鼎員工認股權憑證於第2季行使所發行之普通股已上市7,234股",
        "content": "\n公開資訊觀測站公告\n(9933)中鼎-中鼎工程股份有限公司（公司代號：9933） 員工認股權憑證於 110 年第 2 季行使所發行之普通股股票已上市股數。\n一、上市股票代號：9933。\n二、上市股票數量：普通股7,234股。\n三、上開公司已於110年7月2日將相關資訊公告於公開資訊觀測站。\n四、其他：本次申報上市之普通股股票經濟部核准變更登記日期為110年09月02日，加計本次發行普通股後之變更登記普通股股數餘額為763,381,915股。(含私募及限制買賣股數計0股)\n",
        "keywords": [
            "中鼎",
            "台股"
        ],
        "category": "財經",
        "media": "MoneyDJ理財網",
        "datetime": "2021-09-08T11:13:50+08:00",
        "link": "https://www.moneydj.com/kmdj/news/newsviewer.aspx?a=0db89ac7-fff2-4e33-81c1-aa6d9c119c81"
    },
    {
        "title": "訂單熱絡，振樺電今明年業績看增",
        "content": "\nMoneyDJ新聞 2021-08-17 10:17:57 記者 周瑩慈 報導工業電腦廠振樺電(8114)看好三大事業在手訂單能見度均佳，且下半年對零組件缺料情況已較有掌握度，預期今年第四季先有一波出貨潮，明年繼續堆疊。法人推估，振樺電今、明年營收、獲利均可望保持雙位數以上成長。\r\n\n振樺電上半年累計營收40.96億元，年增8.79%；毛利率35.4%，年增1.3個百分點；營益率9.4%，年增4.9個百分點；稅後淨利1.27億元，年增202%，EPS 1.69元。公司表示，若排除匯損影響，EPS有2.49元，顯示營收、獲利已較去年同期顯著回升。\r\n\n展望下半年及明年，公司表示，POS、KIOSK、IPC三大事業體在手訂單能見度均已看到明年，今年第四季會先有一波KIOSK出貨成長，其餘新訂單則在明年陸續量產、交貨。下半年對零組件、鋼鐵等產品缺料情形相對上半年有掌握，不過仍多少面臨長短料問題，公司希望產品達交率能自當前的近7成提升。\r\n\n法人推估，振樺電今年營收可望年增10~15%，明年續看雙位數成長，獲利方面，受惠產品組合優化、公司積極管控費用等幫助下，今年獲利可望重返2019年的4.59億元水準以上，較去年倍數增加，明年繼續保持良好成長幅度。\r\n\n訂單內容方面，振樺電表示，公司的POS機在中東、印度擁4成以上市佔率，基本盤穩定，其餘如日本、歐洲也逐漸回溫，而公司持續與聯想(Lenovo)合作，希望能整合公司在產品面、聯想在市場端的力量，與目前市佔龍頭HP抗衡。\r\n\nKIOSK是今年成長動能最強勁產品線，公司產品多元，應用領域廣泛，一舉拿下歐洲戲院、保齡球館、美國兩大自動倉儲客戶以及全球電商龍頭、美國醫療院所、比特幣ATM等相關自助服務機台大單，將於第四季起陸續出貨。\r\n\n此外，像是美國兩大自動倉儲客戶訂單，合約均有綁訂包含硬體、軟體及3~5年訂閱制維運服務整體解決方案(Kiosk as a Service, KaaS)，公司指出，KaaS主要是在硬體上新增遠端即時監控功能，並由公司提供3~5年現場維運服務，看好採納KaaS的專案營收為比單純硬體專案的1.67倍，毛利率也可望自3成提升至4成以上。\r\n\n據了解，振樺電在KaaS維運訂閱服務推廣上成效不錯，公司透露，有高達8~9成新客戶都願意購買硬體產品時同時綁訂KaaS，其中在美國已有不錯成績，接下來會往歐洲發展。公司也補充，因為會預收3~5年款項，所以合約負債會提升。\r\n\n至於由合併子公司瑞傳作為營運主體的IPC事業，振樺電表示，半導體龍頭檢測平台專案已逐步放量，歐洲則掌握電動車充電樁龍頭的運算控制平台需求；此外，華碩(2357)投資瑞傳30%股權後，也陸續釋出製造訂單給瑞傳，今年下半年逐步發酵，振樺電看好彼此合作持續加深且擴大，華碩未來也有望再增持15%瑞傳股份。\r\n\n展望後市，振樺電看好三方合作打造工業物聯研製中心(Embedded Foundry)，瑞傳將先從替華碩代工生產伺服器開始，未來朝成為IPC界台積電為目標，專注代工業務，未來2~3年內也有重返資本市場，重新掛牌的打算。\n",
        "keywords": [
            "電動車",
            "工業電腦",
            "POS機系統",
            "倉儲／貨櫃場",
            "華碩",
            "振樺電",
            "歐洲",
            "鋼鐵",
            "財務比率",
            "磷酸鋰鐵電池",
            "稀土",
            "電動車",
            "數位看板",
            "工業",
            "軟體"
        ],
        "category": "財經",
        "media": "MoneyDJ理財網",
        "datetime": "2021-08-17T10:17:57+08:00",
        "link": "https://www.moneydj.com/kmdj/news/newsviewer.aspx?a=1aab34e0-4525-424d-ab98-b59ae3348eb1"
    },
    {
        "title": "證交所8月13日公告22種有價證券注意交易資訊",
        "content": "\n臺灣證券交易所有價證券注意交易資訊公告中華民國110年8月13日\n一、長榮凱基14購05(032537)認購﹝售﹞權證最近六個營業日累積收盤價跌幅達38.66%。本日收盤價1.84元，本益比為NA。\n二、長榮統一0B購12(035141)認購﹝售﹞權證最近六個營業日累積收盤價跌幅達35.94%。本日收盤價1.55元，本益比為NA。\n三、萬海統一08購01(079872)認購﹝售﹞權證最近六個營業日累積收盤價跌幅達45.07%。本日收盤價17.80元，本益比為NA。\n四、新興統一09購01(082566)認購﹝售﹞權證最近六個營業日累積收盤價跌幅達33.39%。本日收盤價3.05元，本益比為NA。\n五、長榮富邦0B購01(089323)認購﹝售﹞權證最近六個營業日累積收盤價跌幅達35.86%。本日收盤價8.85元，本益比為NA。\n六、長榮統一0C購02(089456)認購﹝售﹞權證最近六個營業日累積收盤價跌幅達40.00%。本日收盤價6.65元，本益比為NA。\n七、長榮統一0B購06(089564)認購﹝售﹞權證最近六個營業日累積收盤價跌幅達41.37%。本日收盤價8.65元，本益比為NA。\n八、長榮統一0B購07(089565)認購﹝售﹞權證最近六個營業日累積收盤價跌幅達41.73%。本日收盤價9.00元，本益比為NA。\n九、菱生(2369)股票最近六個營業日之累積週轉率為128.86%。且08月13日之週轉率為15.48%。本日收盤價26.85元，本益比為41.31。\n十、台驊投控(2636)股票最近六個營業日之累積週轉率為104.63%。且08月13日之週轉率為10.48%。本日收盤價175.00元，本益比為9.51。\n十一、晶豪科(3006)股票最近六個營業日之累積週轉率為66.26%。且08月13日之週轉率為14.18%。本日收盤價140.50元，本益比為15.77。\n十二、敦泰(3545)股票最近六個營業日之累積週轉率為59.62%。且08月13日之週轉率為10.66%。本日收盤價224.00元，本益比為12.78。\n十三、通嘉(3588)股票最近六個營業日之累積週轉率為67.39%。且08月13日之週轉率為20.23%。本日收盤價121.00元，本益比為38.05。\n十四、大聯大甲特(3702A)特別股最近六個營業日平均成交量較最近六十個營業日之日平均成交量放大為6.66倍。當日之成交量較最近六十個營業日之平均成交量放大為34.59倍。本日收盤價48.35元，本益比為NA。\n十五、康普(4739)股票最近六個營業日之累積週轉率為111.57%。且08月13日之週轉率為10.89%。本日收盤價106.00元，本益比為29.94。\n十六、十銓(4967)股票最近六個營業日累積收盤價跌幅達33.54%。且08月13日之週轉率為11.89%。本日收盤價52.90元，本益比為17.87。\n十七、四維航(5608)股票最近六個營業日之累積週轉率為94.66%。且08月13日之週轉率為10.73%。本日收盤價49.50元，本益比為45.00。\n十八、矽力-KY(6415)股票六個營業日起迄兩個營業日收盤價價差達335.00元且當日收盤價為最近六個營業日收盤價最低者本日收盤價3755.00元，本益比為98.12。\n十九、愛普(6531)股票六個營業日起迄兩個營業日收盤價價差達106.00元且當日收盤價為最近六個營業日收盤價最低者本日收盤價634.00元，本益比為31.15。\n二十、台虹(8039)股票08月12日之最近六個營業日之借券賣出成交量占最近六個營業日總成交量比率12.32%，且08月12日借券賣出成交量較最近六十個營業日之日平均借券賣出成交量放大為15.79倍本日收盤價49.20元，本益比為11.55。\n二十一、富鼎(8261)股票最近六個營業日之累積週轉率為95.97%。且08月13日之週轉率為14.47%。本日收盤價98.30元，本益比為20.96。\n二十二、富邦媒(8454)股票六個營業日起迄兩個營業日收盤價價差達115.00元且當日收盤價為最近六個營業日收盤價最低者本日收盤價1775.00元，本益比為92.21。\n",
        "keywords": [
            "菱生",
            "長榮",
            "新興",
            "萬海",
            "台驊",
            "晶豪科",
            "敦泰",
            "通嘉",
            "大聯大",
            "康普",
            "十銓",
            "四維航",
            "矽力-KY",
            "愛普",
            "台虹",
            "富鼎",
            "富邦媒",
            "台股"
        ],
        "category": "財經",
        "media": "MoneyDJ理財網",
        "datetime": "2021-08-16T08:19:33+08:00",
        "link": "https://www.moneydj.com/kmdj/news/newsviewer.aspx?a=ca559371-2acd-4fa9-8c54-e6584a6f3516"
    },
    {
        "title": "福懋全年營收看增2成，今年獲利勝去年",
        "content": "\nMoneyDJ新聞 2021-07-14 11:01:23 記者 林昕潔 報導福懋(1434)6月營收受到加油站營運降溫，表現偏弱，不過，受惠長纖布、輪胎簾布訂單動能佳，Q2營收年增幅仍達3成以上，展望後市，法人認為，Q3營收年增幅仍達2成以上；全年營收亦估年增2成，獲利表現亦可望優於去年水準(EPS 1.25元)。\r\n\n\n\r\n福懋6月營收25.83億、月減12%、年增27.2%，主因加油站事業受到全台三級警戒影響，銷售降溫，加上台幣強升，匯兌換算造成損失。Q2營收達86.09億元、季增5.5%、年增33.62%；累計上半年營收167.69億元、年增11.56%。\n\n\n\r\n不過，受惠歐美陸續解封，戶外服飾需求可望看升，加上自行車、汽車、特殊用車需求回溫，公司強調，目前長纖布、輪胎簾布訂單能見度都達年底；而後續台灣三級警戒有望降級，亦可望帶動加油站事業動能回溫。\n\n\n\r\n整體來看，法人預期，Q3營收年增幅仍達2成以上；全年營收亦估年增2成，獲利表現亦可望優於去年水準(EPS 1.25元)。公司將於8/3除息，並配發1元現金股利，隱含現金殖利率約3%。\n",
        "keywords": [
            "織布",
            "輪胎",
            "加油站",
            "福懋",
            "台灣",
            "自行車"
        ],
        "category": "財經",
        "media": "MoneyDJ理財網",
        "datetime": "2021-07-14T11:01:23+08:00",
        "link": "https://www.moneydj.com/kmdj/news/newsviewer.aspx?a=f650f0d0-f8f8-4e2b-ad0d-0ed8106de2b7"
    },
    {
        "title": "力麗集團再攜溫德姆推日月潭溫泉酒店，明年Q3開幕",
        "content": "\nMoneyDJ新聞 2021-07-22 10:14:18 記者 新聞中心 報導力麗集團旗下儷京企業與美國溫德姆酒店集團共同合作，儷京在日月潭伊達邵投資興建的新酒店將會掛上「日月潭力麗溫德姆溫泉酒店」品牌，預計於2022年第三季開幕，成為日月潭區唯一的國際品牌五星級溫泉度假酒店，同時也帶動周邊觀光及旅遊效益，而這也是力麗集團繼「花蓮力麗華美德安可酒店」之後，與溫德姆酒店集團再次合作。\r\n\n\n\r\n溫德姆酒店集團為全球擁有最多飯店數量的酒店品牌特許經營商，旗下擁有20個酒店品牌、超過9300家酒店及80萬間客房，經營遍布全球90幾個國家和地區。\n\n\n\r\n而力麗集團透過力麒(5512)旗下力麗酒店、力麗店(5364)、宜蘭力麗等子公司深耕台灣觀光市場，集團旗下飯店事業群包含力麗哲園飯店台北館、花蓮館、日潭館、月潭館與高雄哲園學產文教會館，力麗馬告生態園區的棲蘭山莊、明池山莊及儷山林日月潭館、墾丁館及關係企業宜蘭力麗威斯汀度假酒店等10個館別。\n\n\n\r\n其中，力麗哲園花蓮館加盟溫德姆酒店集團，已在去年改名為「花蓮力麗華美達安可酒店」，此次雙方再度攜手在日月潭推出「日月潭力麗溫德姆溫泉酒店」。力麗集團表示，未來將結合雙方品牌形象及豐富資源，搶攻高端觀光旅遊商機，透過「日月潭力麗溫德姆溫泉酒店」將能讓當地產業活動與旅遊效益極大化。\n\n\n\r\n「日月潭力麗溫德姆溫泉酒店」擁有197間奢華溫泉客房、套房及可容納400人以上的頂級多功能宴會廳。餐飲方面，除全天候供應的The Gourmet Kitchen饗沐全日西餐廳及傳承道地中華美食文化的The Shao邵中餐廳之外，一樓設有大廳酒吧Chill，另在高空行政樓層設有獨享尊榮服務的行政酒廊，頂樓則是遠眺日月潭美景的無邊際空中花園及戶外活動場地。\n",
        "keywords": [
            "旅館、餐飲",
            "飯店",
            "旅遊",
            "力麗",
            "力麗店",
            "力麒",
            "陸客自由行"
        ],
        "category": "財經",
        "media": "MoneyDJ理財網",
        "datetime": "2021-07-22T10:14:18+08:00",
        "link": "https://www.moneydj.com/kmdj/news/newsviewer.aspx?a=58d2c566-02f9-45d8-b329-7d963f77c188"
    },
    {
        "title": "新至陞Q2獲利逆風，全年仍可望維持成長",
        "content": "\nMoneyDJ新聞 2021-08-02 13:27:30 記者 蕭燕翔 報導受到客戶缺料影響，機構件廠商新至陞(3679)第二季營收獲利不如預期，上半年每股稅後盈餘4.68元，法人預期，第三季營收雖有機會恢復季增，但是否達今年高峰還有待觀察，不過待客戶缺料問題緩解後，全年營收仍可維持雙位數成長，獲利也力拼仍優於去年。\r\n\n新至陞第二季營收11.75億元，季減16%，主要是資訊客戶面臨缺料問題，在營收規模下滑與匯率相對不利下，毛利率跌破三成，單季每股稅後盈餘1.2元，創五季低點，上半年每股稅後盈餘4.68元，仍高於去年同期4.39元。\r\n\n法人評估，新至陞主要資訊客戶過去一年多受惠宅經濟貢獻不小，但如羅技等廠商對下半年財測相對保守，終端供應鏈可能也面臨長短料問題，第三季營收雖可能季增，但是否超越今年首季仍有挑戰。\r\n\n另外車用部分，法人認為，公司客戶以美系車廠為主，整體供應鏈缺料問題解決後，將緩步回溫，只是目前環保水性噴塗仍以消費電子應用為主，車用客戶仍待擴大。\r\n\n法人預期，新至陞第二、三季營收與獲利維持年增，較具難度，但全年營收仍可望維持雙位數成長，獲利力拼優於去年。\n",
        "keywords": [
            "模具",
            "模具沖壓",
            "新至陞"
        ],
        "category": "財經",
        "media": "MoneyDJ理財網",
        "datetime": "2021-08-02T13:27:30+08:00",
        "link": "https://www.moneydj.com/kmdj/news/newsviewer.aspx?a=80ff0b5a-62a8-4d1b-b5fb-11d61d0a7fb0"
    },
    {
        "title": "新至陞8月營收盼重回月增；淡旺季界線不如往年",
        "content": "\nMoneyDJ新聞 2021-08-11 10:50:49 記者 蕭燕翔 報導受到客戶缺晶片與越南組裝廠出貨受阻拖累，機構件廠商新至陞(3679)7月營收掉落至去年6月以來低點，年增率亦轉負，法人預期，隨客戶越南組裝廠本月開始逐步復工，只要沒進一步疫情，公司8月營收可望重回月增，本季營收力求還是維持季增，但傳統淡旺季的界線恐不若往年明顯。 \r\n\n新至陞第二季中旬後因客戶晶片缺貨問題轉趨嚴重，導致出貨受阻，上季毛利率與營益率都較首季回跌，加上大陸高新企業到期重新申請，在保守原則下，先採用較高稅率計算稅負支出，壓縮上季獲利，但上半年每股稅後盈餘4.68元，仍略優於前年同期4.39元。\n\n7月則有雙向營收衝擊營收，包括客戶晶片缺貨問題還未舒緩，另客戶越南組裝廠因有疫情遭停工，進一步影響出貨，新至陞7月資訊產品出貨再放緩，降到3.45億元，是逾一年來低點，不過客戶委外的越南組裝廠本月開始已逐步復工，若防疫達標，本月拉貨可望逐步恢復正常。\n\n新至陞不諱言，宅經濟相關需求因疫情旺了一年多，目前供應鏈出貨放緩，到底是缺料問題還是終端買氣趨緩，業界都會擔心，卻也沒有確認答案，只是從現階段出貨看來，上半年算是淡季不淡、下半年旺季效應可能也沒有往年明顯。\n\n至於車用部分，目前營收佔比持穩在一成，客戶新車種導入料號仍有延續，但尚未看到太明顯成長力道。\n\n法人預期，新至陞今年營收應該還是有機會較去年個位數成長，但毛利率可能因產品組合、不如去年，獲利增幅將不如營收，但目標應該還是朝挑戰維持賺進一個資本額的高峰。\n",
        "keywords": [
            "模具",
            "新至陞"
        ],
        "category": "財經",
        "media": "MoneyDJ理財網",
        "datetime": "2021-08-11T10:50:49+08:00",
        "link": "https://www.moneydj.com/kmdj/news/newsviewer.aspx?a=7a69f119-6569-4104-91d3-9ff4daf42a48"
    },
    {
        "title": "新至陞5月營收續月增；6/18除息、殖利率逾7%",
        "content": "\nMoneyDJ新聞 2021-06-04 10:43:17 記者 蕭燕翔 報導客戶需求暢旺，機構件廠商新至陞(3679)5月營收可望連二月月增，但因客戶缺料問題，法人預期，第二季營收較難超前首季，只是毛利率仍有機會維持高峰，若客戶缺料逐步改善，下半年還是有傳統旺季可期；公司現金股利配發也僅需董事會承認通過，預計本月18日進行除息，每股配發10元現金股利，現金殖利率逾7%。 \r\n\n\n新至陞表示，客戶近期訂單需求都維持不錯水準，只是3月底後客戶缺IC的問題變嚴重，影響對機構件拉貨動能，不過3月情況最嚴峻，4月看來略有改善，營收重回月增，5月也有機會續優4月。 \r\n\n\n不過法人認為，公司1、2月營收基期甚高，目前電子供應鏈料況供給仍吃緊，造成第二季接單無法完全出貨，在此影響下，新至陞第二季營收較難超前第一季，毛利率相對較佳的資訊產品佔比可能也會下滑，但公司仍期待透過成本合理轉嫁或不降價，與內部製程改善，力保單季毛利率維持三成。 \r\n\n\n對於下半年傳統旺季，新至陞預期，客戶需求還是不錯，訂單偏向樂觀，但還是得觀察供料與實際庫存與需求變化。而前幾年寄望較高的車用，公司主要透過美國Tier1廠，交貨車廠，今年以來出貨平平，不排除與車廠缺晶片有關，下半年得視晶片供給改善情況而定。 \r\n\n\n依據公司章程，新至陞的股利政策僅需董事會承認通過，預計6月18日為除息交易日，每股配發10元現金，對照目前股價，現金殖利率逾7%。\n",
        "keywords": [
            "模具",
            "模具沖壓",
            "新至陞",
            "供需面"
        ],
        "category": "財經",
        "media": "MoneyDJ理財網",
        "datetime": "2021-06-04T10:43:17+08:00",
        "link": "https://www.moneydj.com/kmdj/news/newsviewer.aspx?a=d45aca6d-854b-4202-907e-111af49802d5"
    },
    {
        "title": "新至陞訂6/18為除息交易日；現金股利發放日7/16",
        "content": "\n公開資訊觀測站重大訊息公告\n(3679)新至陞公告本公司董事會授權董事長訂定配息基準日\n1.董事會、股東會決議或公司決定日期:110/05/212.除權、息類別（請填入「除權」、「除息」或「除權息」）:除息3.發放股利種類及金額:盈餘配發現金股利新台幣625,612,290元(每股新台幣10元)4.除權（息）交易日:110/06/185.最後過戶日:110/06/216.停止過戶起始日期:110/06/227.停止過戶截止日期:110/06/268.除權（息）基準日:110/06/269.其他應敘明事項:(1)現金股利發放日期:110年07月16日。(2)凡持有本公司股票而尚未辦理過戶之股東，請於民國110年06月21日(星期一)下午五時以前親臨本公司股務代理機構「中國信託商業銀行代理部」(台北市重慶南路一段83號5樓)，辦理過戶手續，掛號郵寄者以民國110年06月21日(最後過戶日)郵戳日期為憑。(3)凡參加台灣集中保管結算所股份有限公司集中辦理過戶者，本公司股務代理機構將依該公司送交之資料逕行辦理過戶手續。(4)現金股利發放至元為止(元以下不計)，匯費及處理費由股東自行負擔。\n",
        "keywords": [
            "新至陞",
            "台股"
        ],
        "category": "財經",
        "media": "MoneyDJ理財網",
        "datetime": "2021-05-21T20:30:56+08:00",
        "link": "https://www.moneydj.com/kmdj/news/newsviewer.aspx?a=7fdd02a5-7610-4d54-bc4e-738af5f97dd8"
    },
    {
        "title": "台船建造海巡署千噸級巡防艦下水，配備自製AMS系統",
        "content": "\nMoneyDJ新聞 2021-09-09 15:50:55 記者 新聞中心 報導海洋委員會海巡署艦隊分署委由台船(2208)建造1000噸級首艘巡防艦，今(9)日上午假台船基隆廠舉行下水典禮。海洋委員會海巡署為加強巡邏台灣海域及保護漁民，特別委由台船建造6艘1000噸級巡防艦，首艘1000噸級巡防艦108年12月31日開工，109年7月10日舉行安放龍骨祈福儀式。\n新造1000噸級巡防艦船身全長：98.5米、寬：13.2米、深：7.6米，船速可達24節，相較過去1000噸級巡防艦更長、更大，耐浪性更強，首艦配備自製「AMS警報監視管理系統」，能藉此系統降低船員工作負荷，成為海巡弟兄執勤時的得力助手。\n台船指出，為強化蒐證及搜救能力，本艦設置夜視系統，可於惡劣海象下執行全天候監視作業，另配有飛行甲板，可供空勤總隊直昇機起降，進行人員運補及傷患後送等作業；本艦同時配備4支水平射程達120米之高壓水炮，在東北季風期間海象惡劣之海域執行護漁及查緝走私偷渡等勤務，有效打擊越界作業之漁船，提升我國海域執法與護漁能量。\n台船身為政府國艦國造政策重要推動者，在技術上不斷突破、創新，「AMS警報監視管理系統」由台船智慧船舶小組整合國內本土廠商共同完成生產製造，將主機、減速機、CPP、發電機等八大項裝備訊號載入機艙監控系統，並且取得中國驗船中心CR型式認可證書以及船東、船級FAT廠試通過。\n台船近年積極轉型，除商船建造外最重要係配合「國艦國造」政策及支援國防建設，為海巡署、海軍、關務署建造性能優異之艦艇，先後建造各式軍艦及巡防艦艇等，戮力如期如質完成各項造艦任務。台船指出，未來全力配合各型公務船艦之建造需求，提供後續優良的維修服務，整合現有企業管理資訊系統(ERM)確保國艦國造的優良品質與全壽期服務，也為造修合一做好準備；同時，期盼藉由國艦國造案來提升國內就業及經濟發展，培養產業優秀人才，穩健推動國艦國造政策。\n",
        "keywords": [
            "漁業",
            "造船",
            "台船",
            "智慧電網"
        ],
        "category": "財經",
        "media": "MoneyDJ理財網",
        "datetime": "2021-09-09T15:50:55+08:00",
        "link": "https://www.moneydj.com/kmdj/news/newsviewer.aspx?a=ffcc6d45-e7b4-40a7-98e2-8ba2949641f6"
    },
    {
        "title": "勤誠8月營收創歷史新高，全年雙位數成長可期",
        "content": "\nMoneyDJ新聞 2021-09-07 09:17:09 記者 新聞中心 報導勤誠(8210)公布8月合併營收9.22億元，月增16.82%、年增37.97%，創下歷史新高；累計今年前8月合併營收58.68億元，年增18.91%。勤誠表示，下半年客戶需求十分強勁，目前訂單能見度可達年底，不僅美系客戶的資料中心需求增溫，中系客戶也陸續導入Whitley新平台，公司對於全年營收雙位數增長深具信心。 \r\n\n另外，針對鋼材價格持續上漲，勤誠已積極執行內部調整，致力維持下半年毛利率在上半年的水準，並於未來逐步優化。 \r\n\n據產業情報研究所(MIC)指出，雖全球缺料問題待解，但在Intel及AMD新平台的拉動下，預期2021年第三季伺服器出貨量可達127.7萬台，季增10.2%，主要為雲端資料中心業者、資料中心託管服務商、伺服器品牌的商機及拉貨熱絡所驅動。 \r\n\n針對上雲需求持續增長，勤誠表示，8月已推出2款適用於企業和雲應用的高性能機架式準伺服器新品，可滿足高效能運算(HPC)企業和數據中心的計算、存儲、分析等需求，預期將持續為業務增長挹注新動能。 \r\n\n除了持續研發推出新品，勤誠亦積極擴充產能因應伺服器需求成長，嘉義新廠將於今年底進入量產，未來逐步開出產能後，明年底將可達到每月8-10萬台產能，與勤誠現有的中國昆山廠或東莞廠相當。\n",
        "keywords": [
            "機殼",
            "伺服器",
            "勤誠"
        ],
        "category": "財經",
        "media": "MoneyDJ理財網",
        "datetime": "2021-09-07T09:17:09+08:00",
        "link": "https://www.moneydj.com/kmdj/news/newsviewer.aspx?a=03e255af-b958-4eb8-a9bf-7447521c4ad8"
    },
    {
        "title": "豪勉股利：現金1元",
        "content": "\n公開資訊觀測站重大訊息公告\n(6218)豪勉董事會決議股利分派\n1. 董事會擬議日期：110/03/232. 股利所屬年(季)度：109年 年度3. 股利所屬期間：109/01/01 至 109/12/314. 股東配發內容：　(1)盈餘分配之現金股利(元/股)：0.70000000　(2)法定盈餘公積發放之現金(元/股)：0　(3)資本公積發放之現金(元/股)：0.30000000　(4)股東配發之現金(股利)總金額(元)：44,983,400　(5)盈餘轉增資配股(元/股)：0　(6)法定盈餘公積轉增資配股(元/股)：0　(7)資本公積轉增資配股(元/股)：0　(8)股東配股總股數(股)：05. 其他應敘明事項：無。6. 普通股每股面額欄位：新台幣10.0000元\n",
        "keywords": [
            "豪勉"
        ],
        "category": "財經",
        "media": "MoneyDJ理財網",
        "datetime": "2021-03-23T20:41:10+08:00",
        "link": "https://www.moneydj.com/kmdj/news/newsviewer.aspx?a=ad780205-7950-467c-a17d-332e09aa5222"
    },
    {
        "title": "智擎胰臟癌新藥獲南韓健保給付 今年權利金收入看增",
        "content": "\nMoneyDJ新聞 2021-08-11 08:51:52 記者 新聞中心 報導智擎(4162)昨(10)日召開線上法說會，總經理王宏仁表示，旗下胰腺癌新藥安能得(ONIVYDE)，繼日本市場布局有成，銷售量逐步增加後，8月起韓國市場也將此藥物納入健保給付，將再帶動安能得出貨量，預估智擎今(2021)年權利金收入有望超越去年的2.72億元。 \r\n\n王宏仁指出，智擎將安能得授權給歐洲公司Ipsen，再轉由日本公司代銷售，去年取得日本上市許可並展開銷售，推升智擎今年上半年授權金收入達到1.61億元；智擎看好日本對胰臟癌用藥需求高，加上安能得獲韓國健保給付，後續出貨量看增。 \r\n\n他並表示，Ipsen目前也正在申請安能得的中國大陸藥證，已經完成所有送件程序，待當地主管機關通知，原預估今年6月有望取得中國藥證，但目前推測審核時間可能延遲至年底。 \r\n\n新藥研發進度方面，公司指出，智擎和Ipsen擴大安能得適應症，包含胰臟癌一線治療與小細胞肺癌二線治療，其中，胰臟癌一線治療進度較快，三期臨床試驗已完成收案，若數據結果正向，雙方將會進一步討論市場布局。 \r\n另外，智擎開發中的新藥PEP07在臨床前試驗已看到初步結果，包含抑制腫瘤擴大與有機會治療腦癌，目標為明年中進入人體臨床試驗。另外，智擎手上目前還有超過20項新專案正在評估中，初步將以能和新藥PEP07搭配的藥物為主，預期今年下半年有機會引進研發。\n",
        "keywords": [
            "醫藥產業",
            "新藥研發",
            "智擎"
        ],
        "category": "財經",
        "media": "MoneyDJ理財網",
        "datetime": "2021-08-11T08:51:52+08:00",
        "link": "https://www.moneydj.com/kmdj/news/newsviewer.aspx?a=497d5dbc-433c-4749-9cab-9a0d7bd6f79d"
    },
    {
        "title": "靜待越南廠復工，建大今年仍拚雙位數成長",
        "content": "\nMoneyDJ新聞 2021-08-31 12:12:44 記者 周瑩慈 報導輪胎廠建大(2106)今(31)日舉行股東會，展望後市，董事長楊啟仁(見附圖右)表示，訂單能見度佳，已至少看到明年中，短期雖有越南疫情干擾生產、營運，不過公司積極應對，今年營收仍力拚重返2019年以上的水準。展望後市，公司看好越南廠保持競爭力，而為分散生產風險，規劃在印尼添新產線，並赴歐美設廠。\r\n\n楊啟仁指出，越南廠因為沒有宿舍，目前疫情持續嚴峻，僅有部分負責出貨的人員能夠申請到三就地原則的審核認可，因此短期以庫存出貨因應外銷美國轎車胎等訂單。而經過近5~6週時間，庫存剩約一半。\r\n\n建大越南一、二廠每月營收共約6億元，營收比重約2成，是公司營收、獲利表現最好的廠，生產包含機車胎、自行車胎、轎車胎及特殊用胎，短期除了輸美的轎車胎基於關稅考量目前無法透過其他廠支應，其餘胎種均已調配其他廠區來支援生產、出貨。\r\n\n公司指出，越南廠從7月下旬開始停工，也有庫存出貨因應，因此7月以前營收受影響有限，像是7月營收仍創歷史次高，不過預料8月因整個月都無法生產，營收、毛利率表現受影響會比較明顯。\r\n\n先前公司預計到9月3日復工，不過因越南確診人數仍未見到趨緩跡象，楊啟仁坦言，目前越南廠狀況只能靜待當地政府決策，但看好該廠復工後，在外銷美國這一環仍具良好競爭力，可持續為公司帶來良好貢獻。\r\n\n去年以來因應原物料漲價、匯率及運費高漲等陸續調漲產品報價，而近期如固特異、米其林等國際輪胎大廠再次啟動漲價，加上越南廠停工使生產受阻，建大原本產能就已供不應求，現在更加吃緊，預期也將再跟進調漲。因此，楊啟仁判斷，漲價效應可望大致抵銷越南廠損失，今年營收目標仍力拚優於2019年的320億元水準、年增雙位數百分比。\r\n\n楊啟仁強調，排除生產、出貨不順問題，其實需求相當暢旺，訂單已至少排到明年6月，為此，待越南解封後，將更積極拉升越南廠轎車胎產能，預計明年中日產能要擴增至2萬條，第三季再拉升到2.5萬條，並在旁邊土地擴建新廠，為新一波產能開出作準備。\r\n\n另外，公司透露，若越南廠遲遲等不到復工，為維護與客戶長期合作的關係，非不得已會考慮暫時重啟中國輸美車胎產能，而因中國輸美轎車胎要課45%的稅，預期將對毛利率、獲利造成衝擊。\r\n\n至於印尼廠，今年以來受惠自行車胎需求暢旺，產能已由一年半前的日產能 5000條，拉升至3.5萬條，預期接下來也將再提升至5萬條；公司也有意在該廠新增轎車胎產線，因建置完成大約需要6個月左右時間，對目前越南廠緩不濟急，不過基於中長期分散生產風險的考量，仍會執行。\r\n\n值得注意的是，總裁楊銀明(見附圖左)也指出，為持續降低營運受國際關稅壁壘、大環境因素影響，目前也已開始評估在歐、美等地設廠的可能性，並陸續尋找土地，希望面對未來更多挑戰時，建大能具備良好的生產調整彈性。\n",
        "keywords": [
            "銀",
            "輪胎",
            "汽車製造",
            "自行車",
            "建大",
            "越南",
            "越南",
            "原物料",
            "自行車",
            "總體經濟-美國公債",
            "東協(ASEAN)",
            "國家貿易"
        ],
        "category": "財經",
        "media": "MoneyDJ理財網",
        "datetime": "2021-08-31T12:12:44+08:00",
        "link": "https://www.moneydj.com/kmdj/news/newsviewer.aspx?a=787dd652-c7cf-4d0e-b6bb-5750f2367000"
    },
    {
        "title": "建大9/2參加中國信託證券產業論壇",
        "content": "\n公開資訊觀測站重大訊息公告\n(2106)建大公告本公司受邀參加中國信託證券20212H產業論壇符合條款第四條第XX款：12事實發生日：110/09/02\n1.召開法人說明會之日期：110/09/022.召開法人說明會之時間：13 時 30 分 3.召開法人說明會之地點：中信南港金融園區B棟13樓4.法人說明會擇要訊息：公告本公司受邀參加中國信託證券20212H產業論壇5.其他應敘明事項：無完整財務業務資訊請至公開資訊觀測站之法人說明會一覽表或法說會項目下查閱。\n",
        "keywords": [
            "證券",
            "建大",
            "金融"
        ],
        "category": "財經",
        "media": "MoneyDJ理財網",
        "datetime": "2021-09-01T18:28:21+08:00",
        "link": "https://www.moneydj.com/kmdj/news/newsviewer.aspx?a=a6e248ac-7bf3-4b9b-9b4b-044f4a473d86"
    },
    {
        "title": "越南逐步解封，泰昇-KY 8月營收回溫、月增11%",
        "content": "\nMoneyDJ新聞 2021-09-08 12:24:11 記者 新聞中心 報導\r\n泰昇-KY(8480)公布8月合併營收1.24億元，月增11.1%，年減21.58%；累計今年前8月合併營收11.05億元，年減9.46%。泰昇指出，受疫情影響，越南廠實施三就地政策維持生產，目前駐廠員工約6成，生產稼動約7成，而柬埔寨廠則維持正常生產營運，並全能稼動主要產品嬰兒尿褲，支援越南廠產能短缺部份，因此整體生產供應尚可維持8成以上，預期隨政策逐漸解封，將恢復正常。\r\n\n\n\r\n泰昇-KY表示，近期越南政府已釋出逐步解封的訊息，計畫逐漸恢復正常經濟活動，市場需求因通路庫存極低而可能有大量拉貨動能，預估7月應為全年營運谷底，接下來營收可望維持逐月增長，惟預期將與疫情緩解及解封速度有高度連動。\n\n\n\r\n若疫情能在第四季大幅緩解，在旺季及消費雙效應爆發情況下，泰昇-KY預期今年營運有重返成長機會，且許多新品剛好在疫情爆發期間上市，成效不佳，但在疫情減緩後，應可逐漸發酵。此外，泰昇-KY表示，目前已順利執行漲價行動來適當反映成本，並嚴控費用支出，已取得初步成效，若第四季營收大幅提高，可望直接顯著提升獲利。\n\n\n\r\n在原材料方面，泰昇-KY指出，觀察近期主要原料價格雖在歷史高點，但已一段時日漲不上去，預期原料價格在今年第四季或明年初有高度反轉向下的可能，再加上越南關鍵材料新廠預計將在明年第二季產能開出直接貢獻營收及獲利，整體來說，公司對於第四季及明年展望將趨於正向樂觀。\n",
        "keywords": [
            "不織布",
            "嬰童用品",
            "泰昇-KY",
            "越南",
            "越南",
            "東協(ASEAN)"
        ],
        "category": "財經",
        "media": "MoneyDJ理財網",
        "datetime": "2021-09-08T12:24:11+08:00",
        "link": "https://www.moneydj.com/kmdj/news/newsviewer.aspx?a=69c837f2-5e24-45e6-ab1b-1d1bddf1c272"
    },
    {
        "title": "欣巴巴深耕南台灣 看好南科效應浮現",
        "content": "\nMoneyDJ新聞 2021-07-27 17:46:35 記者 新聞中心 報導上市建商欣巴巴(9906)表示，隨著大量知名企業進駐南科園區，南科發展的效應逐漸顯現，加上捷運、沙崙智慧科學城等陸續開工建造，料進一步帶動大台南地區房價上漲；欣巴巴主要建案集中台南及高雄等南臺灣地區，可望受益南科效應，目前旗下的台南北區文元及第和高雄楠梓區戀戀風尚均全數已成功完銷，今(2021)年下半年起開始邁向完工交屋高峰。欣巴巴預計於7月29日召開股東會。\r\n\n\n欣巴巴表示，台積電(2330)為首的科技大廠紛紛於台南落腳設廠、加上Google已選定南科設置台灣第二座資料處理中心，隨著大量知名企業進駐南科園區產生聚落，給大台南地區周邊帶來大量高薪工作，使南科發展的效應逐漸顯現，將大幅度推升大台南地區居住需求，另政府規劃建置的臺南捷運、北外環道路開發、平實營區開發案及沙崙智慧科學城等重大利多亦陸續開工建造，進一步帶動大台南地區房價持續上漲。\n\n\n\r\n欣巴巴也指出，高雄橋頭科技園區亦為南科整體產業供應連鍊之延伸，預計各半導體大廠會隨著南科效應，加速在橋頭科技園區擴廠增建，將可使台南與北高雄房價推升至另一波高點。\n\n\n\n\n\r\n欣巴巴並指出，公司已成功深耕房地產30多年，主要建案均集中在台南及高雄等南臺灣地區，可望成為南科效應下的受益建商；目前公司旗下的台南北區文元及第和高雄楠梓區戀戀風尚均全數已成功完銷，今年下半年起開始邁向完工交屋高峰，料帶動獲利能力轉強。\n",
        "keywords": [
            "營建",
            "住宅建設",
            "客運",
            "欣巴巴"
        ],
        "category": "財經",
        "media": "MoneyDJ理財網",
        "datetime": "2021-07-27T17:46:35+08:00",
        "link": "https://www.moneydj.com/kmdj/news/newsviewer.aspx?a=80d4f54e-42ae-46bc-b066-bd3a8ef60905"
    },
    {
        "title": "堤維西現增發行甲種特別股8/31起上市買賣暨原股款繳納憑證終止上市",
        "content": "\n公開資訊觀測站公告\n(1522)堤維西-公告本公司110年現金增資發行甲種特別股核准變更登記及特別股上市暨股款繳納憑證下市日期\n壹、本公司辦理現金增資發行甲種特別股30,000仟股，每股面額新臺幣10元整，總額新臺幣300,000仟元，業經金融監督管理委員會民國110年5月26日金管證發字第1100342659號函申報生效在案，並經經濟部於民國110年8月19日經授商字第11001147460號函核准變更登記在案。\n貳、本次現金增資發行甲種特別股已於民國110年8月9日經臺灣證券交易所股份有限公司同意於民國110年8月10日先行以股款繳納憑證掛牌上市買賣。\n參、前項股款繳納憑證換發特別股股票，擬洽請臺灣證券交易所股份有限公司同意後於民國110年8月31日上市買賣，股款繳納憑證亦於同日終止上市。\n肆、茲將本次現金增資發行甲種特別股相關事項公告如下：一、本公司已上市總股數：普通股312,897,881股，每股面額新台幣10元，實收資本額新台幣3,128,978,810元。　　　　二、本次現金增資申請上市股數：甲種特別股30,000,000股，每股面額新台幣10元整，金額為新台幣300,000,000元。三、增資發行後股份總額及每股金額：本次增資後實收資本額為新台幣3,428,978,810元，分為普通股312,897,881股、甲種特別股30,000,000股，每股面額均為新台幣10元。四、本次現金增資發行甲種特別股之權利義務：（１）到期日：本公司甲種特別股屬無到期日，甲種特別股股東不得要求本公司收回其所持有之特別股，但本公司得於發行屆滿五年之次日起隨時按原實際發行價格收回全部或一部之特別股。未收回之甲種特別股，仍延續前述各款發行條件之權利義務。若當年度本公司決議發放股息，按當年度實際發行日數計算。（２）股息：甲種特別股年利率為4%(五年期IRS利率0.64275%+固定加碼利率3.35725%)，按每股發行價格計算，五年期IRS利率將於發行日起滿五年之次一營業日及其後每五年重設。利率重設定價基準日為利率重設日之前二個台北金融業營業日，利率指標五年期IRS為利率重設定價基準日台北金融營業日上午十一時依英商路透社(Reuters)「TAIFXIRS」與「COSMOS3」五年期利率交換報價上午十一時定價之算術平均數。若於利率重設定價基準日無法取得前述報價，則由本公司依誠信原則與合理之市場行情決定。（３）股息發放：甲種特別股股息得每年以現金一次發放，於每年股東常會承認財務報告後，由董事會授權董事長訂定基準日支付前一年度得發放之股息。發行年度及收回年度股息之發放，按當年實際發行日數計算。（４）本公司每年度決算後如有盈餘，除依法完納一切稅捐外，應先彌補以往年度虧損，次就其餘額提撥百分之十為法定盈餘公積，並依規定就當年度發生及前期累積之股東權益減項淨額提列特別盈餘公積或迴轉特別盈餘公積後，併同期初累積未分配盈餘為股東紅利，就其餘額於依本公司章程第七條之一規定分派特別股股息。（５）本公司對特別股之股息分派具自主裁量權，如因本公司年度決算無盈餘或盈餘不足分派特別股股息，本公司得決議不分派特別股股息，特別股股東不得異議。由董事會依本公司章程第三十二條之一規定擬具盈餘分配議案後提請股東常會承認之；經承認後之盈餘分配議案，其中可分派予特別股及普通股之可分派盈餘數額，依序應優先派予特別股。（６）甲種特別股為非累積型，其決議未分派或分派不足額之股息，不累積於以後有盈餘年度遞延償付。（７）超額股利分配：甲種特別股股東除依本項第(1)－(2)款所述之股息外，不得參與普通股關於盈餘及資本公積為現金及撥充資本之分派。（８）剩餘財產分配：甲種特別股股東分派本公司剩餘財產之順序優先於普通股股東，且與本公司所發行之各種特別股股東之受償順序相同，均次於一般債權人，但以不超過分派當時已發行流通在外特別股股份按發行價格計算之數額為限。（９）表決權及選舉權：甲種特別股股東於本公司股東會無表決權及選舉權，但得被選舉為董事，於特別股股東會或涉及特別股股東權利義務事項之股東會有表決權。（１０）轉換普通股：甲種特別股不得轉換成普通股。（１１）甲種特別股溢價發行之資本公積，於該特別股發行期間，不得撥充資本。（１２）本公司以現金發行新股時，甲種特別股股東與普通股股東有相同之優先認股權。五、股款繳納憑證機構：採無實體發行，不適用。六、股務代理機構：群益金鼎證券股份有限公司股務代理部。（地址：台北市大安區敦化南路二段97號B2，電話：02-2703-5000）七、上市股票代號：1522A。\n伍、本次現金增資股款繳納憑證換發特別股股票訂於民國110年8月31日（星期二）上市，股款繳納憑證亦於同日終止上市。本次增資新股均採集保帳簿劃撥方式發放，並已於民國110年8月10日以股款繳納憑證直接劃撥至股東指定之臺灣證券集中保管結算所股份有限公司證券存摺帳戶，臺灣證券集中保管結算所股份有限公司將於民國110年8月31日統一將股款繳納憑證轉換為特別股股票，股東免再辦理任何手續。　　　\n陸、特此公告。\n",
        "keywords": [
            "產險",
            "證券",
            "堤維西",
            "台股",
            "貨幣市場"
        ],
        "category": "財經",
        "media": "MoneyDJ理財網",
        "datetime": "2021-08-26T11:41:40+08:00",
        "link": "https://www.moneydj.com/kmdj/news/newsviewer.aspx?a=5b0d6b4a-d312-455c-8698-e74b89b5f1ad"
    },
    {
        "title": "瀧澤科8月營收穩高檔，明年仍可望成長",
        "content": "\nMoneyDJ新聞 2021-09-13 11:36:13 記者 鄭盈芷 報導工具機廠瀧澤科(6609)8月合併營收2.95億元，月增4.67%，年增63.27%，瀧澤科隨著工具機新接單成長，5月起營收明顯跳升，近幾個月營收也持續站在高檔，符合市場預期。瀧澤科總經理戴雲錦(見附圖，資料照)認為，今年上半年營收基期還相對較低，加上歐美等市場需求仍受疫情壓抑，而在中美基礎建設、電動車以及少子化等趨勢帶動，明年營運可望持續成長。\r\n\n瀧澤科自有品牌車床約佔營收7成、代工車床約佔營收2成，其他則包括零件銷售、維修收入與PCB機台銷售。瀧澤科今年以自有品牌工具機成長最為突出，母公司代工車床訂單也有不錯的增長，而PCB新機則還在推廣階段，今年成長還較為溫和。瀧澤科今年營運已有明顯改善。\r\n\n受惠於整體工具機接單回溫，瀧澤科Q2起營收動能開始轉強，法人推估，Q3、Q4出貨仍可望維持高檔；瀧澤科累計前8月合併營收為19.17億元，年增36.88%，法人推估，瀧澤科今年合併營收可望上看30億元，較去年的21.27億元明顯回升。\r\n\n瀧澤科已開始承接明年Q1訂單，而雖然近期市場因中國PMI下滑出現雜音，瀧澤科總經理戴雲錦表示，他對於明年的看法仍相對正面，主要係因今年上半年基期仍低，加上受疫情干擾，歐美等市場需求仍受壓抑，而且中、美基礎建設也可望帶動新需求；另外，電動車的興起雖然對於傳統燃油車造成影響，不過因台灣工具機在汽車領域大多用在周邊零件，影響相對有限，反而隨著許多廠商紛紛切入新能源車，可望帶來新的接單機會。\r\n\n此外，瀧澤科也看好少子化、人口老化的長期趨勢帶動的智慧自動化商機，公司更趁著疫情期間強化工廠數位化、優化產品線，戴雲錦認為，趁著這一波疫情調整公司體質，2~3年後公司樣貌將會有相當大的改變。\r\n\n瀧澤科上半年EPS為1.07元，已超越去年全年的0.27元，法人推估，瀧澤科下半年營收可望較上半年增長，毛利率則可望持穩20%，加上台幣升值影響鈍化，下半年獲利可望優於上半年。\n",
        "keywords": [
            "工具機",
            "模具",
            "電動車",
            "IC測試",
            "印刷電路板",
            "瀧澤科",
            "台灣",
            "新能源",
            "磷酸鋰鐵電池",
            "稀土",
            "電動車",
            "十二五計劃",
            "十二五-新能源",
            "供需面"
        ],
        "category": "財經",
        "media": "MoneyDJ理財網",
        "datetime": "2021-09-13T11:36:13+08:00",
        "link": "https://www.moneydj.com/kmdj/news/newsviewer.aspx?a=cff970ee-ee6d-4227-98e6-6d3ce2eb430c"
    },
    {
        "title": "《DJ在線》下跌後投資價值浮現的設備/電子股",
        "content": "\nMoneyDJ新聞 2021-08-24 11:16:34 記者 鄭盈芷 報導\n台股大洗三溫暖，其實有許多公司的基本面不差，股價修正反而使投資價值浮現，本次選出本益比相對還不高的設備成長股:瀧澤科(6609)與大量(3167)，以及從毛利率衰退而受壓抑的電子股中，找出具穩定配息紀錄的定存股概念股:信錦(1582)與勤誠(8210)。\r\n\n\n瀧澤科、大量訂單能見度佳，成長趨勢明確\n\n設備股較相對容易追蹤上下游供應鏈與產業景氣，透明度較高，本次選出的工具機廠瀧澤科與PCB設備廠大量，都是Q2毛利率較Q1改善，目前產業成長趨勢較明確、且訂單掌握度較高，本益比則相對還不高的個股。\r\n\n工具機廠瀧澤科下半年訂單大致都已敲定，目前已在承接明年Q1的訂單，整體來說，工具機接單仍維持不錯的熱度，中國市場從去年一路旺到今年上半年，近期新接單雖放緩，但整體表現並不差，至於美國今年接單則一直維持不錯的表現，而歐洲雖還未回到疫情前的水準，但持續走在復甦的軌道上。\r\n\n瀧澤科原料成本與匯率都可合理轉嫁，法人認為，下半年毛利率有機會較上半年持續小增，而下半年出貨也會優於上半年，在台幣升勢走緩下，下半年獲利可優於上半年，今年EPS估落在2.5~3元。\r\n\nPCB鑽孔/成型機廠大量則受惠於PCB廠強勁資本支出需求挹注，下半年出貨可望維持高檔，目前訂單已經接到明年上半年；值得留意的是，在5G、HPC、Mini LED、車電等高精密應用驅動，大量上半年高階機種營收比重已達6~7%，全年占比可望上看10%，較去年的6%明顯增長，而明年高階機種接單量還有望進一步提升。\r\n\n由於高階機種毛利率較一般標準機高出許多，法人推估，大量今年雖不像去年有大筆處分收益，但今年EPS表現仍有機會超越去年的5.23元，而明年在整體PCB接單持續成長，加上高階機種比重增加下，營收與獲利都有持續上揚的空間。\r\n\n\n信錦、勤誠短期獲利遭遇逆風，擁殖利率保護\n電子零組件股受到缺料、漲價與匯率等多重因素打擊，今年獲利較為承壓，不過漲價與缺料對毛利率的影響偏短期因素，雖然短期需密切關注，中長期來看，若產業趨勢維持正向，或整體接單動能仍優於同業，毛利率仍有機會調整回來；本次選出信錦與勤誠都屬於接單相較同業具競爭力，並且長期維持穩定配息表現。\r\n\n顯示器軸承龍頭廠信錦Q2毛利率大幅下滑，單季EPS僅0.2元，來到掛牌新低，法人認為，下半年隨著新機種推出與成本轉嫁，毛利率與獲利可望落底，不過因公司近期準備發行CB，法人提醒，短期市場氛圍仍較為保守，而且因上半年獲利衰退較多，今年整體獲利估將與去年有落差。不過信錦長期維持良好配息表現，公司去年也承諾，未來5年股利將每年增加6%以上，以目前股價估算，信錦隱含殖利率約8%。\r\n\n伺服器機殼廠勤誠受原物料全面大漲衝擊，短期毛利率較難期待，公司表示，希望未來1~2年逐步將毛利率調整過來，不過看好5G、雲端、AI與邊緣運算等趨勢帶動整體伺服器產業持續成長，勤誠長期成長性可期，明年營收仍可望維持二位數增長預期。\r\n\n勤誠過往盈餘配發率約維持6成以上，股利主要跟著本業獲利成長，長期平均殖利率大致維持4%以上，過去3年ROE則都維持20%以上。\n",
        "keywords": [
            "工具機",
            "機殼",
            "伺服器",
            "IC測試",
            "印刷電路板",
            "顯示器",
            "信錦",
            "大量",
            "瀧澤科",
            "勤誠",
            "台灣",
            "可轉換債券",
            "原物料",
            "價值型投資",
            "財務比率",
            "總體經濟-美國公債",
            "全球各國主要產品地圖",
            "貨幣市場"
        ],
        "category": "財經",
        "media": "MoneyDJ理財網",
        "datetime": "2021-08-24T11:16:34+08:00",
        "link": "https://www.moneydj.com/kmdj/news/newsviewer.aspx?a=a81aaa2e-9b59-4e07-a60b-1057a32da97a"
    },
    {
        "title": "宏璟擬與日月光半導體製造簽K27廠房合建分屋契約，估投入約12.4億/公司分配比例74.46%",
        "content": "\n公開資訊觀測站重大訊息公告\n(2527)宏璟公告本公司擬與日月光半導體製造股份有限公司簽訂K27廠房合建分屋契約書\n1.契約種類:合建分屋契約2.事實發生日:110/8/27~110/8/273.契約相對人及其與公司之關係:契約相對人:日月光半導體製造股份有限公司(以下簡稱日月光公司) 與公司關係:具重大影響之投資者4.契約主要內容（含契約總金額、預計參與投入之金額及契約起迄日期）、限制條款及其他重要約定事項:契約及預計投入金額：約新台幣12.4億元契約起迄：110/8/31 (預計簽約日)至K27廠房完工日 重要約定事項：1.日月光公司擬提供大社部份廠房用地約3,028.45坪，並由宏璟公司提供資金採合建分屋模式，共同興建地上6層之廠房（樓地板面積約8,950.65坪），雙方洽專業估價機構進行合建權利價值分配比例（以下簡稱「合建分配比例」）之評估，議定以估價結果之平均值25.54%作為日月光公司之合建分配比例，宏璟之合建分配比例為74.46%。2.因逢疫情時期建築成本難以精準估計，宏璟公司將於K27廠房完工後提供實際結算之營建成本，由原估價機構再行設算合建分配比例，如重新設算結果與上述議定之日月光公司分配比例差距達百分之五以上，雙方將重新議定合建分配比例。 3.K27廠房完工後，日月光公司或其子公司對於宏璟公司依合建分配比例所取得之產權有優先承購權。5.專業估價者事務所或公司名稱及其估價結果:世邦魏理仕不動產估價師聯合事務所之估價結果，合建權利價值分配比例為：宏璟公司：75.11%；日月光公司：24.89%戴德梁行不動產估價師事務所之估價結果，合建權利價值分配比例為：宏璟公司：73.81%；日月光公司：26.19%6.不動產估價師姓名:世邦魏理仕不動產估價師聯合事務所：李智偉、施甫學 戴德梁行不動產估價師事務所：胡純純7.不動產估價師開業證書字號:世邦魏理仕不動產估價師:(108)北市估字第000272、000273號戴德梁行不動產估價師:(100)北市估字第000175號8.取得之具體目的:藉由合建分屋方式取得廠房不動產，將來完工出售可創造本公司營建收入9.本次交易表示異議之董事意見:不適用10.本次交易為關係人交易:是11.董事會通過日期:民國110年8月27日12.監察人承認或審計委員會同意日期:民國110年8月27日13.估價報告是否為限定價格、特定價格或特殊價格:否或不適用14.是否尚未取得估價報告:否或不適用15.尚未取得估價報告之原因:不適用16.估價結果有重大差異時，其差異原因及會計師意見:不適用17.會計師事務所名稱:不適用18.會計師姓名:不適用19.會計師開業證書字號:不適用20.其他敘明事項:無\n",
        "keywords": [
            "營建",
            "宏璟",
            "日月光投控",
            "家庭資產管理"
        ],
        "category": "財經",
        "media": "MoneyDJ理財網",
        "datetime": "2021-08-27T20:17:47+08:00",
        "link": "https://www.moneydj.com/kmdj/news/newsviewer.aspx?a=fbcb77cc-1b90-4d52-82a2-8829458b634c"
    },
    {
        "title": "宏璟擬與日月光電子簽K17廠房合建分屋契約書，預計投入約14.1億、公司分配比例93.04%",
        "content": "\n公開資訊觀測站重大訊息公告\n(2527)宏璟公告本公司擬與日月光電子股份有限公司簽訂K17廠房合建分屋契約書\n1.契約種類:合建分屋契約2.事實發生日:110/8/27~110/8/273.契約相對人及其與公司之關係:契約相對人:日月光電子股份有限公司(以下簡稱日月光電子公司) 與公司關係:具重大影響之投資者之子公司4.契約主要內容（含契約總金額、預計參與投入之金額及契約起迄日期）、限制條款及其他重要約定事項:契約及預計投入金額：約新台幣14.1億元。契約起迄日期：110/8/31(預計簽約日)至K17廠房完工日重要約定事項：1.日月光電子擬提供向經濟部加工出口區管理處承租之楠梓區和平段二小段725 地號土地約1,770.84坪，並由宏璟公司提供資金採合建分屋模式，共同興建地上9層及地下1層之廠房（樓地板面積約11,031.26坪），雙方洽專業估價機構進行合建權利價值分配比例（以下簡稱「合建分配比例」）之評估，議定以估價結果之平均值6.96% 作為日月光電子之合建分配比例，宏璟之合建分配比例為93.04%。2.因逢疫情時期建築成本難以精準估計，宏璟公司將於K17廠房完工後提供實際結算之營建成本，由原估價機構再行設算合建分配比例，如重新設算結果與上述議定之日月光電子分配比例差距達百分之五以上，雙方將重新議定合建分配比例。3.K17廠房完工後，日月光電子或其關聯企業對於宏璟公司依合建分配比例所取得之產權有優先承購權。5.專業估價者事務所或公司名稱及其估價結果:世邦魏理仕不動產估價師聯合事務所之估價結果，合建分配權利價值比例為：宏璟公司：93.31%；日月光電子：6.69% 戴德梁行不動產估價師事務所之估價結果，合建分配權利價值比例為：宏璟公司： 92.78%；日月光電子：7.22%6.不動產估價師姓名:世邦魏理仕不動產估價師聯合事務所：李智偉、施甫學戴德梁行不動產估價師事務所：胡純純7.不動產估價師開業證書字號:世邦魏理仕不動產估價師:(108)北市估字第000272、000273號戴德梁行不動產估價師:(100)北市估字第000175號8.取得之具體目的:藉由合建分屋方式取得廠房不動產，將來完工出售可創造本公司營建收入9.本次交易表示異議之董事意見:不適用10.本次交易為關係人交易:是11.董事會通過日期:民國110年8月27日12.監察人承認或審計委員會同意日期:民國110年8月27日13.估價報告是否為限定價格、特定價格或特殊價格:否或不適用14.是否尚未取得估價報告:否或不適用15.尚未取得估價報告之原因:不適用16.估價結果有重大差異時，其差異原因及會計師意見:不適用17.會計師事務所名稱:不適用18.會計師姓名:不適用19.會計師開業證書字號:不適用20.其他敘明事項:無\n",
        "keywords": [
            "營建",
            "宏璟",
            "日月光投控",
            "家庭資產管理",
            "全球各國主要產品地圖"
        ],
        "category": "財經",
        "media": "MoneyDJ理財網",
        "datetime": "2021-08-27T20:17:35+08:00",
        "link": "https://www.moneydj.com/kmdj/news/newsviewer.aspx?a=dfabe846-b0e3-44f8-9268-ea3626ad83ab"
    },
    {
        "title": "信錦8月營收回溫，Q2營運估為谷底",
        "content": "\nMoneyDJ新聞 2021-09-10 10:29:57 記者 鄭盈芷 報導Monitor軸承大廠信錦(1582)8月合併營收為9.33億元，月增11.73%，年增10.78%，來到今年以來最佳表現，主要係受惠Monitor旺季出貨增溫。信錦Q2受原物料大幅上揚衝擊毛利率，而下半年原料行情雖仍居高不下，不過隨著公司努力降成本與提升生產效率，Q4毛利率有機會改善，明年隨著新機種重新議價與調整成本結構，毛利率將有機會逐步回升。\r\n\n信錦受匯率、原料雙重衝擊，Q2毛利率降至13.16%，較Q1的20.34%明顯下滑，Q2 EPS僅0.2元，較Q1的1.02元大減，來到歷史新低，不過信錦先前因有價證券於集中交易市場達公布注意交易資訊標準，公布7月自結EPS為0.2元，已追平Q2獲利表現，Q2營運可望為谷底。\r\n\n信錦下半年在Monitor軸承出貨增溫下，下半年營收可望較上半年成長；信錦累計前8月合併營收65.85億元，年增9.45%，法人推估，今年營收將重返百億元規模，較去年的96.63億元墊高。\r\n\n在毛利率表現方面，信錦Q2毛利率估為谷底，而下半年雖仍有原料漲與台幣升值干擾，不過在公司努力降成本與提升效率下，法人認為，Q4有機會改善，而若明年原物料不再大幅上揚，加上新機種重新議價與調整成本結構，信錦明年毛利率可望較今年回升。\r\n\n另外，信錦因應客戶供應鏈分散，今年已啟動越南新廠規劃，越南廠則預計明年上半年完工。\r\n\n信錦因應資本支出規劃，今年發行國內第三次無擔保轉換公司債，總面額為12億元，9月9日已發行。\r\n\n信錦上半年EPS為1.22元，較去年同期的4.02元衰退，法人推估，信錦下半年獲利將可較上半年回升，不過全年EPS估將遜於去年的7.81元。\n",
        "keywords": [
            "軸承／滑軌",
            "顯示器",
            "顯示器零件",
            "信錦",
            "越南",
            "越南",
            "原物料",
            "財務比率",
            "總體經濟-美國公債"
        ],
        "category": "財經",
        "media": "MoneyDJ理財網",
        "datetime": "2021-09-10T10:29:57+08:00",
        "link": "https://www.moneydj.com/kmdj/news/newsviewer.aspx?a=afa4c201-296c-4011-be2f-e986f1b68c39"
    },
    {
        "title": "濱川4月營收仍卡客戶缺料問題，5月後拚漸舒緩",
        "content": "\nMoneyDJ新聞 2021-04-28 11:00:45 記者 蕭燕翔 報導筆電需求超旺，機構件廠商濱川(1569)第一季營收創歷年同期高，法人預期，毛利率有機會維持在兩成以上，第二季雖訂單維持高峰，但缺料問題仍是最大關鍵，一般預料，5月後逐步舒緩機會較大，而今年來自筆電金屬機殼持續滲透的成長動能，將大於鍵盤支架增幅，整體營運有機會維持成長。\r\n\n\n濱川第一季營收11.26億元，年增21%，也是歷年同期新高，筆電需求超旺是帶動營收走高的關鍵。法人預期，因公司毛利率受產能稼動率影響大，原物料佔生產成本不高，在營收規模成長下，預期單季毛利率有機會維持在兩成以上水準，獲利也會較去年同期低點改善。\r\n\n\n不過濱川坦言，缺料問題還是供應鏈出貨的最大挑戰，包括IC、面板供需情況都異常吃緊，短期還是營收變動的關鍵。法人預期，公司4月營收將與3月相當，但5月後是否缺料問題舒緩，是營收能否拉升的關鍵，現階段暫估本季營收將持穩首季或小增個位數。\r\n\n\n而濱川的兩大產品，包括鍵盤支架與金屬機殼，其中鍵盤支架與iPad外接鍵盤銷量較為相關，法人預期，在去年因居家工作潮已有一波外接鍵盤購買潮下，今年先看持平，但筆電金屬機殼全數或部分取代塑膠機殼的趨勢延續，仍是濱川等廠商的機會，成長性可望優於鍵盤支架等零件。\n",
        "keywords": [
            "模具",
            "模具沖壓",
            "筆記型電腦",
            "鎂鋁合金外殼",
            "鍵盤",
            "手機外殼",
            "樂器",
            "濱川",
            "原物料",
            "iPad系列"
        ],
        "category": "財經",
        "media": "MoneyDJ理財網",
        "datetime": "2021-04-28T11:00:45+08:00",
        "link": "https://www.moneydj.com/kmdj/news/newsviewer.aspx?a=ec1b7689-8622-4ecf-adff-609465f5bf63"
    },
    {
        "title": "3/9辦理凱鈺上櫃現增普通股公開申購電腦抽籤說明",
        "content": "\n本(110)年03月09日上午9時辦理凱鈺(5468)上櫃現金增資普通股公開申購電腦抽籤相關說明如下:\n1申購期間:110年03月03日至110年03月05日。\n2中籤處理費暨認購股款解交日:110年03月10日。\n3申購總股數:680,000股。\n4申購單位:1,000股。\n5認購每股金額:10.0000元。\n6抽籤地點:台北市信義路五段七號十樓。\n7主辦承銷商:台新證券公司\n",
        "keywords": [
            "凱鈺"
        ],
        "category": "財經",
        "media": "MoneyDJ理財網",
        "datetime": "2021-03-04T08:19:50+08:00",
        "link": "https://www.moneydj.com/kmdj/news/newsviewer.aspx?a=8f0ee550-c09e-4c51-8535-392327d33875"
    },
    {
        "title": "仁寶下半年NB展望同業最佳，非NB逐季成長",
        "content": "\nMoneyDJ新聞 2021-09-13 12:16:21 記者 張以忠 報導仁寶(2324)今(2021)年上半年有NB訂單因為缺料遞延至下半年出貨，加上積極備料降低缺料影響因素，預期第3季NB出貨可望季增雙位數幅度，第4季挑戰較上一季再增，是NB組裝廠中下半年出貨展望最佳；另外，近期傳出蘋果Apple Watch因設計問題可能延後出貨，仁寶不針對特定客戶評論，不過強調下半年非NB產品出貨目標不變，下半年出貨逐季增溫。 \r\n\n仁寶8月營收1023.86億元，月減5.19%、年增21.96%，其中8月NB出貨470萬台、月減20萬台。 \r\n\n仁寶第2季NB出貨1300萬台，展望後續，仁寶上半年有NB訂單因為缺料遞延至下半年出貨，加上積極備料降低缺料影響因素，預期第3季NB出貨可望季增雙位數幅度。 \r\n\n依目前能見度，仁寶第4季NB出貨挑戰較上一季個位數成長，相較其他NB組裝廠下半年展望多為各季持平上下，或是第3季見高、第4季略修正，仁寶是NB組裝廠中，下半年NB出貨展望最佳廠商。 \r\n\n另外，近期傳出蘋果Apple Watch因設計問題可能延後出貨，仁寶不針對特定客戶評論，不過強調下半年非NB產品出貨目標不變。 \r\n\n仁寶預期下半年非NB產品出貨逐季增溫，其中第3季出貨季增個位數、第4季挑戰季增雙位數。\n",
        "keywords": [
            "伺服器",
            "筆記型電腦",
            "筆記型電腦製造",
            "穿戴式裝置",
            "仁寶"
        ],
        "category": "財經",
        "media": "MoneyDJ理財網",
        "datetime": "2021-09-13T12:16:21+08:00",
        "link": "https://www.moneydj.com/kmdj/news/newsviewer.aspx?a=ae18a353-194d-4443-acfc-237629a7af3d"
    },
    {
        "title": "立益、大將、怡華、艾姆勒等11家上市公司調整產業類別，自6/1起實施",
        "content": "\n上市公司計11家調整產業類別之實施日期，請查照。\n公告事項：\n一、上市公司變更前後之產業類別：(一)立益(代號1443)由「紡織纖維」改為「其他」。(二)大將(代號1453)由「紡織纖維」改為「建材營造」。(三)怡華(代號1456)由「紡織纖維」改為「建材營造」。(四)艾姆勒(代號2241)由「電機機械」改為「汽車工業」。(五)銘旺科(代號2429)由「電子零組件業」改為「光電業」。(六)敦吉(代號2459)由「電子通路業」改為「其他電子業」。(七)東森(代號2614)由「貿易百貨」改為「其他」。(八)聯鈞(代號3450)由「其他電子業」改為「半導體業」。(九)圓展(代號3669)由「光電業」改為「通信網路業」。(十)浪凡(代號6165)由「電子零組件業」改為「其他」。(十一)鼎炫-KY(代號8499)由「其他」改為「其他電子業」。\n二、上開公司之證券代號不予變更仍續採用原證券代號。\n三、變更後之產業類別實施日期：110年6月1日。\n",
        "keywords": [
            "建材",
            "住宅建設",
            "證券",
            "立益",
            "大將",
            "怡華",
            "艾姆勒",
            "銘旺科",
            "敦吉",
            "東森",
            "聯鈞",
            "圓展",
            "浪凡",
            "鼎炫-KY",
            "工業"
        ],
        "category": "財經",
        "media": "MoneyDJ理財網",
        "datetime": "2021-05-05T09:03:49+08:00",
        "link": "https://www.moneydj.com/kmdj/news/newsviewer.aspx?a=59f74c8b-154b-4aff-b928-3b52e89b3ead"
    },
    {
        "title": "上曜：「上曜五」換發之普通股7/19開始櫃檯買賣",
        "content": "\n公開資訊觀測站公告\n(1316)上曜-公告上曜建設開發股份有限公司國內國內第五次無擔保轉(交)換公司債(簡稱：上曜五，代碼：13165)換發之普通股股票開始櫃檯買賣日期。\n一、上市(櫃)股票種類及數量：前開公司之債權人於110年07月13日提出申請轉(交)換普通股17241股。二、上市(櫃)股票開始買賣日期：110年07月19日三、上市(櫃)股票權利：與舊股權利義務均相同。四、可轉(交)換公司債目前轉(交)換價格：11.60元。五、可轉(交)換公司債減少張數：2張。六、可轉(交)換公司債現有餘額：3998張。七、股務代理機構名稱：元大證券股份有限公司電話：(02)2586-5859地址：台北市大同區承德路三段210號地下一樓八、特此公告。\n",
        "keywords": [
            "上曜",
            "台股"
        ],
        "category": "財經",
        "media": "MoneyDJ理財網",
        "datetime": "2021-07-15T12:42:21+08:00",
        "link": "https://www.moneydj.com/kmdj/news/newsviewer.aspx?a=fa216d9f-6fa1-4ee9-a51f-d05b9c2fab3b"
    },
    {
        "title": "餘屋去化+兩大案Q4交屋，上曜今明兩年業績無虞",
        "content": "\nMoneyDJ新聞 2021-06-25 09:10:15 記者 新聞中心 報導上曜(1316)昨(24)日舉行線上法說會指出，位在台南九份子的「湖映白」將於第三季開賣，因台南為當前房市熱區，後續銷售看好；隨著餘屋不斷去化和總銷35億元「湖美帝璟」、總銷13億元「梅菲爾」兩大建案今年第四季開始交屋，預期今(2021)、明(2022)兩年業績無虞、展望樂觀。\r\n\n\n\r\n上曜指出，因科技大廠擴產帶動，投資台南的資金持續湧入，使當地住宅剛性需求倍增，亦推升新案開價和成屋銷售價格上漲，使台南成為台灣房地產交易的熱區之一，因此，建設公司若在台南擁有可開發土地庫存，將成未來營運決勝關鍵。目前上曜在台南九份子擁有高容積的精華土地約5,500坪，分為南北基地兩期新案推出，其中，北基地案規劃兩棟樓高35層的景觀住宅大樓「湖映白」，規劃為20~53坪左右產品，預計第三季開賣，南基地則規劃四棟樓高35層景觀住宅大樓，將以精緻二至四房為主。\n\n\n\r\n針對央行打房動作，上曜表示，因公司產品定位以重視居住品質的自住客為主，受央行選擇性信用打房影響較小，目前手上餘屋去化相當順利，短期因疫情有影響來客和成交量，但公司長期對台南的發展仍相當有信心，預售案「梅菲爾」銷售率已達近八成，有信心今年可完銷，目前工程進度為已拆架，準備申請使用執照，預計今年底開始交屋。\n\n\n\n\n\n\n\n\n",
        "keywords": [
            "營建",
            "上曜",
            "台灣"
        ],
        "category": "財經",
        "media": "MoneyDJ理財網",
        "datetime": "2021-06-25T09:10:15+08:00",
        "link": "https://www.moneydj.com/kmdj/news/newsviewer.aspx?a=8493a86c-2f23-41aa-9190-992a75bc2f6f"
    },
    {
        "title": "宏遠證前8月自結EPS 3.28元締新猷；各業務動能穩健拉升",
        "content": "\nMoneyDJ新聞 2021-09-10 15:13:42 記者 新聞中心 報導\n\n\n\n\n\n\n\n\n(圖說)宏遠證秉持「在地一甲子，服務暖心一輩子」精神，深化企業社會責任。\r\n            \n\r\n            圖中為宏遠證總經理林禎民。\n\n\n\n\r\n宏遠證(6015)今(10)日受邀舉辦線上法說會，受惠公司戮力深化各業務良好佈局拓展，包括經紀、承銷、股務代理等業務表現皆保持成長表現，加上掌握景氣循環相關個股等挹注下，帶動110年第二季合併營收達13.32億元、稅前利益8.58億元、稅後利益7.54億元、每股稅後盈餘(EPS)達2.28元，皆分別繳出季增1.23倍、1.80倍、1.46倍、1.45倍，第二季每股淨值穩步提升至15.48元，且以今年累計前8月自結合併損益來看，累計前8月合併營收21.58億元、稅前利益12.09億元、稅後利益10.86億元、每股稅後盈餘(EPS)達3.28元，已明顯賺贏去年全年並締造整體營運繳出亮麗成績。\r\n\r\n宏遠證表示，綜觀今年上半年公司各項業務表現，除經紀業務受惠受讓成立花蓮光隆分公司，進一步增加全台服務據點達10家，同步透過數位金融良好服務，帶動上半年線上數位及臨櫃開戶數較去年同期成長235％，挹注上半年經紀業務成交值達7,525億元，較去年同期成長1.08倍；其次，承銷業務受惠完成主辦欣興、撼訊、光耀、凱崴等公司債及股票SPO業務，加上近期生效之群聯、紘康等籌資案，預期整體業績亦較去年成長；在股務代理業務方面，上半年代理家數計120家，包括上市櫃公司45家、興櫃公司19家，公開發行及其他公司56家，服務股東人數突破207萬戶。\n\r\n宏遠證指出，公司營運獲利創高之餘，更積極參與社會公益；宏遠證向來重視企業社會責任，持續投入社會公益活動，尤其今年響應金管會證期局落實證券業善盡公益及社會關懷，更戮力於力行企業社會責任、回饋社會，包括近年來由全體員工參與2019年象山及2020年虎山守護山林淨山活動與2020守護美麗海岸線淺水灣淨灘活動，積極響應環境保護，並發起各項慈善捐贈活動，同時也贊助宏遠藝術走廊及參與公益性質體育賽事，包括贊助台灣名人賽暨三商盃高爾夫球邀請賽及贊助三商盃公益路跑等。\n\r\n展望未來營運，宏遠證表示，仍將秉持長期穩健之經營策略，積極完善佈建各項業務平台，打造整體營運良好動能及各項業務競爭力，除持續投入金融科技，深入發展數位平台經營，有效提升客戶數位體驗、擴大業務規模，以期推動未來營運更上層樓。\n",
        "keywords": [
            "證券",
            "宏遠證",
            "財務比率"
        ],
        "category": "財經",
        "media": "MoneyDJ理財網",
        "datetime": "2021-09-10T15:13:42+08:00",
        "link": "https://www.moneydj.com/kmdj/news/newsviewer.aspx?a=c21a903e-8ad8-4c14-8c31-4baab2de6aa5"
    },
    {
        "title": "櫃買中心9月10日公告9種有價證券注意交易資訊",
        "content": "\n櫃檯買賣中心公告本日(110年09月10日)公布注意交易資訊有價證券計有9種如下：\n一、1584精剛最近六個營業日(含當日)累積之最後成交價漲幅達28.03%，當日之成交量較最近六十個營業日日平均成交量放大15.48倍,當日週轉率達30.32%當日收盤價:20.15元，本益比為61.06\n二、3232昱捷最近六個營業日(含當日)累積之最後成交價漲幅達36.68%,當日之成交量較最近六十個營業日日平均成交量放大7.12倍,當日週轉率達25.18%當日收盤價:28.7元，本益比為55.19\n三、3466致振最近六個營業日(含當日)累積之最後成交價漲幅達38.04%,當日之成交量較最近六十個營業日日平均成交量放大11.15倍,當日週轉率達8.48%當日收盤價:18.4元，本益比為NA\n四、3529力旺最近六個營業日(含當日)起迄兩個營業日之最後成交價價差達新臺幣120元當日收盤價:1790元，本益比為151.57\n五、3687歐買尬最近六個營業日(自當日之前一個營業日起)之當日沖銷成交量占總成交量比率達63.59%，當日之前一個營業日當日沖銷成交量佔總成交量達71.8%當日收盤價:110元，本益比為56.7\n六、3689湧德最近六個營業日(含當日)之累積週轉率為190.35%，當日週轉率達77.5%當日收盤價:52.4元，本益比為32.35\n七、4721美琪瑪最近六個營業日(自當日之前一個營業日起)之當日沖銷成交量占總成交量比率達71.03%，當日之前一個營業日當日沖銷成交量佔總成交量達71.94%當日收盤價:124元，本益比為45.93\n八、49191新唐一最近六個營業日(含當日)累積之最後成交價跌幅達24.6%且最近六個營業日(含當日)起迄兩個營業日之最後成交價價差達新臺幣80元當日收盤價:348元，本益比為NA\n九、6411晶焱最近六個營業日(自當日之前一個營業日起)之當日沖銷成交量占總成交量比率達60.87%，當日之前一個營業日當日沖銷成交量佔總成交量達64.87%當日收盤價:169.5元，本益比為22.94\n",
        "keywords": [
            "精剛",
            "昱捷",
            "致振",
            "力旺",
            "歐買尬",
            "湧德",
            "美琪瑪",
            "新唐",
            "晶焱"
        ],
        "category": "財經",
        "media": "MoneyDJ理財網",
        "datetime": "2021-09-13T08:34:59+08:00",
        "link": "https://www.moneydj.com/kmdj/news/newsviewer.aspx?a=f6f2da4e-1d34-4f88-a21e-dd758ed9a32d"
    },
    {
        "title": "泰茂新品類鑽模活塞環添利基，推升毛利率看增",
        "content": "\n精實新聞 2013-03-25 18:06:02 記者 萬惠雯 報導國內最大活塞環廠泰茂(2230)新產品添利基！泰茂總經理呂萬傑(見圖)表示，公司與工研院合作正式開發完成的「類鑽模活塞環」，經屏科大實體測試後，可達到節能效果10%，延長活塞環壽命89-95%，且磨擦係數低於電鍍約92%，此產品相對於德、日同業大廠的效能較高、價格則較同業具競爭力，預估泰茂此新產品今年營收佔比將達10%水準，推升毛利率看升。\n泰茂目前活塞環產品9成以上都是走AM售後市場，呂萬傑表示，美國、韓國已有汽車大廠開始規定未來將使用類鑽模活塞環，有利於泰茂自AM市場再延伸打進OEM市場。\n呂萬傑表示，活塞環的市場趨勢是需要更具耐磨性、輕量化以及節能，而泰茂今年主打的類鑽模活塞環已導入生產線，將進行量產。\n泰茂去年毛利率較2011年上升，今年預估可持續看增，除了內部COST DOWN以及類鑽模新產品助攻外，其自製率由過去6成提高至8成，都有利於今年毛利率再向上改善。\n泰茂目前生產基地在台灣台南以及浙江普禮，台灣月產能100萬條，兩岸月產能共150萬條，浙江普禮主要業務為上游鑄造領域並以內銷市場為主，價格競爭較激烈的低價市場，也主要由普禮生產。\n呂萬傑表示，今年兩岸都會有擴產計劃，台灣廠主要擴產則會以新產品類鑽模活塞環的產能為主。 \n",
        "keywords": [
            "汽車零組件",
            "活塞",
            "泰茂",
            "財務比率",
            "節能減排-風力發電"
        ],
        "category": "財經",
        "media": "MoneyDJ理財網",
        "datetime": "2013-03-25T18:06:02+08:00",
        "link": "https://www.moneydj.com/kmdj/news/newsviewer.aspx?a=fe560a50-51f1-4b1c-a2ff-99e76f3d385f"
    },
    {
        "title": "活塞環廠泰茂4月上櫃，今年巴西/墨/中東看好",
        "content": "\n精實新聞 2013-03-25 17:03:05 記者 萬惠雯 報導國內最大活塞環廠泰茂(2230)將於4月中旬上櫃，現增價暫訂14元(仍要待最後詢圈)，泰茂董事長呂萬賢(見圖)表示，泰茂最大市場--巴西在去年底政策改變，規定當地活塞環進口商需要到廠認證，泰茂已通過客戶到廠認證，巴西也因為政策底定後客戶觀望心態消除，預估今年第二季巴西下單將回到正常，再加上今年泰茂看好墨西哥和中東市場持續成長，今年估可逐季成長。\n泰茂目前為台灣第一大活塞環廠商，以產品結構分類，泰茂活塞環占比重59%為最大宗，時規修理包佔營收比11%，引擎修理包占比8%，配件占4%，引擎零件6%，車燈占5%以及其它。\n泰茂設立於民國80年，主要產品為各式引擎發動機及汽車活塞環。泰茂擁有完備的活塞環車種及尺吋，種類包括壓縮環、鍍鉻梯型活塞環、鋼質油環、氮化活塞環、鹽浴氮化活塞環，鍍鉻加類鑽膜活塞環及氮化加類鑽活塞環，產品銷售廣佈64個國家，模具開發速度居同業之首，共有1萬多種不同的模具。\n泰茂資本額為3.06億元，此次IPO掛牌預計將發行新股400萬股，增資用途為償還銀行借款以及充實營運資金，增資後資本額將增至3.46億元。\n在財務表現上，泰茂去年營收為3.66億元，年衰退3.6%，毛利率約近23%，營利率近8.7%，去年稅後獲利2845萬元，年衰退28%，每股盈餘達0.93元。董事會已通過擬配發0.9元現金股利。\n針對去年營運衰退，呂萬賢表示，營收衰退除了大環境影響外，另外則是巴西市場在政策改變前，客戶的觀望心態，至於獲利衰退，則因主管機關針對大陸勞工要有「五險一津(五種保險跟一種津貼)」的費用提列，故反應在去年約造成600萬的費用支出，再加上去年匯損，故使去年獲利衰退，但實際上毛利率是較2011年的21.59%上升。\n泰茂外銷的競爭同業包括德國MAHLE(此居世界第一)、德國SM、日本NRP、日本RIKEN、日本TP及韓國YPR及大陸中小型活塞環製造商；內銷的競爭同業為日本TP、NPR和RIKEN。\n在市場分佈上，2012年泰茂出貨市場中，南美占比46.61%(以巴西第一)、中東占13.09%、北美洲占13.61%、非洲占7.88%、亞洲占8.5%、歐洲及其它占10.31%。\n而在其它財務指標，泰茂2012年負債比35%、流動比率為229%、速動比率為120%、股東權益報酬率6.79%。\n",
        "keywords": [
            "模具",
            "汽車零組件",
            "活塞",
            "光罩",
            "Riken",
            "泰茂",
            "中東",
            "非洲",
            "財務比率"
        ],
        "category": "財經",
        "media": "MoneyDJ理財網",
        "datetime": "2013-03-25T17:03:05+08:00",
        "link": "https://www.moneydj.com/kmdj/news/newsviewer.aspx?a=39506882-eb49-4e64-888c-006828cb718d"
    },
    {
        "title": "強信-KY Q2毛利率提升；下半年營收估持續墊高",
        "content": "\nMoneyDJ新聞 2021-08-26 12:45:14 記者 鄭盈芷 報導工業縫紉機零配件廠強信-KY(4560)受惠成衣紡織業景氣復甦，目前訂單已經看到Q4，隨著上半年大陸缺工問題陸續緩解，強信-KY下半年營運仍可望維持逐季增長的態勢，今年營收表現可望回到疫情前水準。\r\n\n強信-KY Q2毛利率34.7%，較Q1的33.7%持續提升，主要係受惠營收規模提升與產品優化；強信-KY上半年EPS 1.16元，已超越去年全年的1.12元；在傳統旺季以及整體需求維持強勁下，強信-KY下半年營運可望較上半年持續成長。\r\n\n強信-KY目前稼動率仍維持高檔，需求除了來自成衣紡織業景氣回升，帶動客戶補庫存，另一塊則是來自自動化裝置採購需求；強信-KY也研發新型號之針織智能自動化設備與自動裝置產品，可提升生產效益與降低人力依賴。\r\n\n強信-KY累計前7月合併營收為9.2億元，年增46.42%，以目前訂單能見度與稼動率來看，強信-KY今年營收可望回到疫情前的水準；強信-KY上半年EPS已超越去年全年，下半年在營收持續成長下，獲利也有機會進一步提升。\n",
        "keywords": [
            "成衣",
            "工業用縫紉機",
            "強信-KY",
            "財務比率",
            "工業"
        ],
        "category": "財經",
        "media": "MoneyDJ理財網",
        "datetime": "2021-08-26T12:45:14+08:00",
        "link": "https://www.moneydj.com/kmdj/news/newsviewer.aspx?a=d49aed67-75af-439f-a013-a0336b6bcddb"
    },
    {
        "title": "強信-KY開盤即填息，今年營運逐季成長",
        "content": "\nMoneyDJ新聞 2021-08-23 11:08:17 記者 新聞中心 報導強信-KY(4560)今(23)日除息，每股配息1元，除息參考價為40.75元，早盤以42元開出，開盤即完成填息，強信-KY預計9月16日發放現金股利。 \r\n\n受惠於全球成衣需求強勁，強信-KY第二季合併營收4.23億元，季增24.1%、年增59.2%；毛利率34.7%，季增1個百分點、年減2個百分點；營業利益6551萬元，年增500%；稅後淨利6043萬元，年增774.7%，每股盈餘0.89元。累計今年上半年稅後淨利7940萬元，每股盈餘1.16元，已賺贏去年全年。 \r\n\n強信-KY指出，第二季成長動能主要來自工業縫紉機整機廠因全球成衣訂單大增，使得包括刀具與針位組等零配件的庫存水位仍維持相對低檔；此外，工業縫紉機整機廠為提高其產品價值，亦擴大採購自動裝置相關產品。 \r\n\n強信-KY第二季產品銷售結構為刀類64%、針位組10%、自動裝置13%以及其他13%，其中高毛利的自動裝置產品占整體營收比重持續拉高，且缺工導致成本增加的問題已經透過內部自動化及縮短學習曲線等方式改善，加上經濟規模放大以及產品組合優化，推升第二季毛利率較上季提升。 \r\n\n對於今年營運，強信-KY表示，由於成衣市場需求暢旺，以及傳統旺季，目前訂單能見度已可看至第四季，帶動7月合併營收1.56億元，創下兩年來的新高，預期今年營收表現可望回到疫情前水準，全年營運將可維持逐季成長。\n",
        "keywords": [
            "成衣",
            "紡織機械",
            "機械零組件",
            "家用縫紉機",
            "工業用縫紉機",
            "強信-KY",
            "財務比率",
            "工業",
            "供需面"
        ],
        "category": "財經",
        "media": "MoneyDJ理財網",
        "datetime": "2021-08-23T11:08:17+08:00",
        "link": "https://www.moneydj.com/kmdj/news/newsviewer.aspx?a=29e32b71-8a2c-4517-9f95-437ebaf96d78"
    },
    {
        "title": "證交所8月6日公告23種有價證券注意交易資訊",
        "content": "\n臺灣證券交易所有價證券注意交易資訊公告中華民國110年8月6日\n一、長榮群益0C購06(032559)認購﹝售﹞權證最近六個營業日累積收盤價跌幅達38.43%。本日收盤價5.80元，本益比為NA。\n二、長榮統一12購03(033284)認購﹝售﹞權證最近六個營業日累積收盤價跌幅達32.93%。本日收盤價1.68元，本益比為NA。\n三、長榮第一15購01(034683)認購﹝售﹞權證最近六個營業日累積收盤價跌幅達33.88%。本日收盤價1.61元，本益比為NA。\n四、長榮統一11購07(034763)認購﹝售﹞權證最近六個營業日累積收盤價跌幅達39.66%。本日收盤價1.21元，本益比為NA。\n五、萬海中信13購01(035354)認購﹝售﹞權證最近六個營業日累積收盤價跌幅達34.21%。本日收盤價1.86元，本益比為NA。\n六、長榮富邦0B購01(089323)認購﹝售﹞權證最近六個營業日累積收盤價漲幅達36.63%。本日收盤價11.00元，本益比為NA。\n七、長榮統一0C購01(089455)認購﹝售﹞權證最近六個營業日累積收盤價跌幅達38.45%。本日收盤價4.93元，本益比為NA。\n八、長榮統一13購01(089457)認購﹝售﹞權證最近六個營業日累積收盤價跌幅達35.14%。本日收盤價5.85元，本益比為NA。\n九、新興元富09購02(089497)認購﹝售﹞權證最近六個營業日累積收盤價跌幅達38.57%。本日收盤價6.45元，本益比為NA。\n十、杏輝(1734)股票最近六個營業日累積收盤價漲幅達41.83%。且08月06日之成交量為最近六十個營業日日平均成交量之14.88倍。且08月06日之週轉率為38.76%。本日收盤價43.85元，本益比為NA。\n十一、和康生(1783)股票最近三十個營業日起迄兩個營業日之收盤價漲幅達106.17%。最近六十個營業日起迄兩個營業日之收盤價漲幅達139.47%。本日收盤價73.40元，本益比為67.96。\n十二、燁興(2007)股票最近六個營業日之累積週轉率為189.93%。且08月06日之週轉率為21.19%。本日收盤價30.45元，本益比為NA。\n十三、菱生(2369)股票最近六個營業日之累積週轉率為83.74%。且08月06日之週轉率為42.91%。本日收盤價29.35元，本益比為45.15。\n十四、一詮(2486)股票最近六個營業日之累積週轉率為71.94%。且08月06日之週轉率為16.83%。本日收盤價62.50元，本益比為1562.50。\n十五、嘉里大榮(2608)股票08月05日之最近六個營業日之借券賣出成交量占最近六個營業日總成交量比率13.31%，且08月05日借券賣出成交量較最近六十個營業日之日平均借券賣出成交量放大為6.33倍本日收盤價53.30元，本益比為16.55。\n十六、台驊投控(2636)股票最近六個營業日之累積週轉率為112.31%。且08月06日之週轉率為21.17%。本日收盤價180.00元，本益比為24.66。\n十七、立萬利(3054)股票最近六個營業日累積收盤價漲幅達33.23%。且08月06日之成交量為最近六十個營業日日平均成交量之19.32倍。本日收盤價31.50元，本益比為24.80。\n十八、日電貿(3090)股票08月05日之最近六個營業日之借券賣出成交量占最近六個營業日總成交量比率17.42%，且08月05日借券賣出成交量較最近六十個營業日之日平均借券賣出成交量放大為12.14倍本日收盤價56.90元，本益比為13.58。\n十九、敦泰(3545)股票最近六個營業日之累積週轉率為116.27%。且08月06日之週轉率為10.08%。本日收盤價269.50元，本益比為31.56。\n二十、康普(4739)股票最近六個營業日之累積週轉率為71.79%。且08月06日之週轉率為28.24%。本日收盤價121.50元，本益比為34.32。\n二十一、四維航(5608)股票最近九十個營業日起迄兩個營業日之收盤價漲幅達206.51%。最近六個營業日之累積週轉率為66.69%。且08月06日之週轉率為17.36%。本日收盤價54.10元，本益比為NA。\n二十二、華興(6164)股票最近六個營業日累積收盤價漲幅達29.72%。且08月06日之成交量為最近六十個營業日日平均成交量之7.85倍。且08月06日之週轉率為33.59%。本日收盤價19.80元，本益比為NA。\n二十三、富鼎(8261)股票最近六個營業日之累積週轉率為143.22%。且08月06日之週轉率為17.13%。本日收盤價119.50元，本益比為25.48。\n",
        "keywords": [
            "杏輝",
            "和康生",
            "燁興",
            "菱生",
            "一詮",
            "長榮",
            "新興",
            "嘉里大榮",
            "萬海",
            "台驊",
            "立萬利",
            "日電貿",
            "敦泰",
            "康普",
            "四維航",
            "華興",
            "富鼎",
            "台股"
        ],
        "category": "財經",
        "media": "MoneyDJ理財網",
        "datetime": "2021-08-09T08:12:48+08:00",
        "link": "https://www.moneydj.com/kmdj/news/newsviewer.aspx?a=beb52c38-3ab3-4feb-86d7-43b1c602ec18"
    },
    {
        "title": "迎DDR5轉換潮，優群昆山擴廠明年7月完工",
        "content": "\nMoneyDJ新聞 2021-08-20 10:10:02 記者 蕭燕翔 報導看好DDR5世代交替與TYPE C滲透提升需求，連接器廠優群(3217)啟動昆山廠擴產，預計明年7月新廠完工後，先移部分既有設備進駐，設備完全到位後，產能可望增加30-40%；而DDR5的轉換潮，內部也看將逐步發酵，其中SO DIMM會在第四季起加速啟動，Long DIMM則會在明年上半年跟進。\r\n\n優群今年上半年受成本壓力不小，導致毛利率下滑，獲利同步蒙壓，但透過產品組合改善，與成本轉嫁，經營團隊預期今年毛利率應是逐季改善，第二季數字也達標；展望第三季，公司認為，雖長短料問題仍干擾營收，8月看來可能較7月小降，但單季營收季增兩位數方向不變，毛利率也會較第二季持續走升。\r\n\n\n而優群因產品線與DDR系列的世代交替，息息相關，因應下波DDR5可能的轉換潮，公司也啟動昆山新廠的擴建，預計明年7月主建築完工，初期會先將既有設備部分移入，並透過空間重新配置，提高產量，整體設備倒位後盼產能增加30-40%，增加產能主要就為DDR5轉換潮與Type C滲透率提升，做好準備。\r\n\n其中在DDR 5轉換潮部分，在筆電的SO DIMM優群市占率超過五成，預估第四季至明年第一季加速轉換，明年第一季底預估轉換率可達兩成，市場估計，新品上市的單價會比既有產品高出三成以上。\r\n\n而在伺服器應用的Long DIMM部分，客戶都已有陸續送樣，但比較明確的轉換潮可能會在明年上半年，法人預估明年中轉換率可望逾35%；且因Long DIMM轉換至新世代，製程也得同步升級到更少數供應商能提供的SMT產線，預期產品單價可提高五成以上，市佔率也有機會再重新分配。\n",
        "keywords": [
            "連接器",
            "優群"
        ],
        "category": "財經",
        "media": "MoneyDJ理財網",
        "datetime": "2021-08-20T10:10:02+08:00",
        "link": "https://www.moneydj.com/kmdj/news/newsviewer.aspx?a=ba96c68b-9706-4dfe-8063-ada5d6d0eb37"
    },
    {
        "title": "證交所9月10日公告13種有價證券注意交易資訊",
        "content": "\n臺灣證券交易所有價證券注意交易資訊公告中華民國110年9月10日\n一、長榮凱基0A購17(032535)認購﹝售﹞權證最近六個營業日累積收盤價跌幅達32.77%。本日收盤價2.73元，本益比為NA。\n二、恆大(1325)股票09月09日之最近六個營業日之當日沖銷成交量占最近六個營業日總成交量比率68.35%，且09月09日當日沖銷成交量占該日總成交量比率78.09%本日收盤價55.30元，本益比為3.08。\n三、聲寶(1604)股票09月09日之最近六個營業日之借券賣出成交量占最近六個營業日總成交量比率16.83%，且09月09日借券賣出成交量較最近六十個營業日之日平均借券賣出成交量放大為7.67倍本日收盤價30.90元，本益比為6.05。\n四、毛寶(1732)股票09月09日之最近六個營業日之當日沖銷成交量占最近六個營業日總成交量比率64.28%，且09月09日當日沖銷成交量占該日總成交量比率73.19%本日收盤價30.75元，本益比為42.12。\n五、運錩(2069)股票最近六個營業日之累積週轉率為63.32%。且09月10日之週轉率為22.36%。本日收盤價41.00元，本益比為14.80。\n六、矽統(2363)股票09月09日之最近六個營業日之當日沖銷成交量占最近六個營業日總成交量比率60.79%，且09月09日當日沖銷成交量占該日總成交量比率66.96%本日收盤價27.95元，本益比為NA。\n七、圓剛(2417)股票09月09日之最近六個營業日之當日沖銷成交量占最近六個營業日總成交量比率67.74%，且09月09日當日沖銷成交量占該日總成交量比率71.01%本日收盤價30.05元，本益比為4.32。\n八、嘉里大榮(2608)股票09月09日之最近六個營業日之當日沖銷成交量占最近六個營業日總成交量比率63.13%，且09月09日當日沖銷成交量占該日總成交量比率72.98%本日收盤價52.40元，本益比為16.43。\n九、揚明光(3504)股票09月09日之最近六個營業日之當日沖銷成交量占最近六個營業日總成交量比率63.03%，且09月09日當日沖銷成交量占該日總成交量比率78.20%本日收盤價103.50元，本益比為NA。\n十、世芯-KY(3661)股票六個營業日起迄兩個營業日收盤價價差達105.68元且當日收盤價為最近六個營業日收盤價最高者本日收盤價819.00元，本益比為46.06。\n十一、富邦媒(8454)股票六個營業日起迄兩個營業日收盤價價差達265.00元且當日收盤價為最近六個營業日收盤價最高者本日收盤價1845.00元，本益比為95.84。\n十二、泰金寶-DR(9105)存託憑證公開資訊觀測站公告當日之前一個營業日臺灣存託憑證兩地收盤價溢價90.52%﹝第八款﹞。本日收盤價4.50元，本益比為NA。\n十三、康那香(9919)股票09月09日之最近六個營業日之當日沖銷成交量占最近六個營業日總成交量比率62.14%，且09月09日當日沖銷成交量占該日總成交量比率74.81%本日收盤價26.00元，本益比為6.93。\n",
        "keywords": [
            "恆大",
            "聲寶",
            "毛寶",
            "運錩",
            "矽統",
            "圓剛",
            "長榮",
            "嘉里大榮",
            "揚明光",
            "世芯-KY",
            "富邦媒",
            "泰金寶-DR",
            "康那香",
            "台股"
        ],
        "category": "財經",
        "media": "MoneyDJ理財網",
        "datetime": "2021-09-13T08:34:52+08:00",
        "link": "https://www.moneydj.com/kmdj/news/newsviewer.aspx?a=41051398-2ec7-45a0-bf16-12e8607b0c3d"
    },
    {
        "title": "台耀針劑廠陸續啟動查廠認證；盼明年貢獻擴大",
        "content": "\nMoneyDJ新聞 2021-09-07 11:16:33 記者 蕭燕翔 報導非核心產品貢獻下滑，原料藥廠商台耀(4746)7、8月營收明顯年減，但8月營收已較7月回升，公司期待，後續能夠逐步回升；而集團針劑廠已完工，本季可望有部分產線完成國內查廠，中期爭取加入國產疫苗代工行列，在今年靠業外大賺下，內部也討論明年恢復配發現金股利的可能。 \r\n\n台耀指出，7、8月營收相較去年同期，呈現兩位數下滑，主力產品的降膽固醇磷酸鹽系列與維他命D原料藥，表現都還算符合預期，但其他非核心產品的變動較大，特別是如感冒類原料藥，去年客戶備貨較急，今年需求相對轉弱，不排除可能也與全球防疫戴口罩比例增加後，傷風感冒的發生率降低有關。 \r\n\n不過台耀也說，本來期待降膽固醇磷酸鹽系列產品會有客戶新藥證的挹注，此部分最主要是中國藥證取得速度，較預期遞延，只是目前該產品線產能已滿載，客戶藥證遞延對全年營收影響不大，不過通常新品上市的利潤有甜蜜期，該部分可能對產品組合的毛利率略有影響。 \r\n\n公司也表示，針劑廠已經完工，第三季部分產線可望完成國內查廠，待全數產線合規後，將爭取國產疫苗代工訂單；內部也認為，明年針劑廠的營收貢獻就會進入起飛的一年。 \r\n\n至於台耀上半年本業虧損、業外大賺，每股稅後淨利16.7元，公司坦言，本業、業外都不算是常態水準；在本業部分，因公司章程明定業外獲利也會回推認列一定比例的員工分紅，上半年因此多認了超過5千萬費用，導致營益率轉虧；而業外則因台康生(6589)等金融資產，多為認列評價利益；內部期待，若業外轉趨平穩，費用率應可較恢復常態。 \r\n\n而雖上半年獲利多數來自業外，並無實質現金流入，但考量已連二年未配發股利，內部也考量，在營運現金與後續計畫可以維持下，明年期待能盡力恢復現金股利配發。\n",
        "keywords": [
            "醫藥產業",
            "西藥製劑",
            "原料藥",
            "磷化工",
            "台耀",
            "原料藥",
            "製劑"
        ],
        "category": "財經",
        "media": "MoneyDJ理財網",
        "datetime": "2021-09-07T11:16:33+08:00",
        "link": "https://www.moneydj.com/kmdj/news/newsviewer.aspx?a=4b5cc391-7db1-4719-af7c-7f441ad308ee"
    },
    {
        "title": "中化生Q2營益率創近年高；全年營運登峰可期",
        "content": "\nMoneyDJ新聞 2021-08-11 09:56:38 記者 蕭燕翔 報導原料藥廠商中化生(1762)上半年財報出爐，在魚油原料藥製程改善與營收規模貢獻下，第二季毛利率守穩五成的高峰水準，營益率創2010年來新高，單季每股稅後盈餘1.63元，上半年賺進2.9元，法人預期，下半年營運至少不亞於上半年，全年每股稅後盈餘上看5.8-6元，未來幾年在魚油原料藥的全球版圖搶攻，仍將挹注可觀動能。 \r\n\n中化生第二季營收近5億元，創下歷史次高，雖因魚油原料藥出貨佔比拉高，相對毛利率不如純發酵的系列產品，但公司透過製程改善，讓第二季毛利率維持在五成的高峰，營益率則受惠營收規模與費用控管，衝上29.8%的高峰，單季每股稅後盈餘1.63元，是上市以來本業單季最佳水準，上半年每股稅後盈餘2.9元，在原料藥族群中，僅次於靠業外金融評價大賺的台耀(4746)，是本業獲利成長最亮眼者。\n\n展望下半年，魚油原料藥因學名藥客戶終端市占率增長，需求暢旺，中化生月產能也已備妥百噸水準，表現會優於上半年，另兩項主力發酵產品的訂單穩定，法人預期，公司下半年營運至少不亞於上半年，全年毛利率與營益率延續年增態勢，全年每股稅後盈餘將達5.8-6元，是上市以來單靠本業的最佳水準。\n\n中化生在魚油原料藥的連續性製程，預計明年初到位，年產能拚300噸，到位後可望是全球最大專業原料藥供應商。根據內部規劃，新產能到位後，會先生產三批確效批，並送美國FDA認證，由其確認是否屬全新製程，決定新舊製程接軌時間。但公司也會同步優化既有產線，力求訂單與生產無縫接軌。\n\n(圖說:中化生總經理黃重信資料照片)\n",
        "keywords": [
            "醫藥產業",
            "原料藥",
            "中化生"
        ],
        "category": "財經",
        "media": "MoneyDJ理財網",
        "datetime": "2021-08-11T09:56:38+08:00",
        "link": "https://www.moneydj.com/kmdj/news/newsviewer.aspx?a=92fc6746-1bef-4683-ad6a-fd1f505bbd5a"
    },
    {
        "title": "《DJ在線》太陽能業者衝刺漁電共生 漸有實績貢獻",
        "content": "\nMoneyDJ新聞 2021-09-09 10:24:16 記者 萬惠雯 報導 \n\n為達到國內2025年太陽能發電20GW的目標，漁電共生案場為政府推動的重點之一，養殖業者也有意願以增加銷售綠電作為第二收入，再加上有額外的躉購費率補貼，及中南部日照條件佳，漁電共生案場的投資案也日益增加，而國內太陽能業者包括聯合再生(3576)、元晶(6443)，安集(6477)、茂迪(6244)以及中美晶(5483)，也都將漁電共生案場視為努力爭取模組訂單的目標，也漸開出實績。 \n\n太陽光電發電系統同業工會表示，漁電共生案場必須具備諸多條件，包括要取得100%的養殖戶及地主同意，以及遮蔽率不超過4成，且要維持產量7成等要求，藉此在兼顧養殖戶及地主的權益之下，達到「養殖為本，綠電加值」效益，非常考驗電廠業主、養殖戶、地主以及地方政府互相的溝通協調能力。 \n\n聯合再生是在2020年時即拿下包括台南及屏東地層下陷案場、雲林及嘉義漁電共生等大型標案的模組訂單，總合約近300MW，預計之後還會有一個100MW以上的漁電共生的案場，在漁電共生領域的衝刺也相當積極。 \n\n元晶則在2020年底與國內某能源開發公司簽訂120MW太陽能模組銷售合約，為最大的漁電共生案場，2021年起陸續出貨，該電廠位於台南，模組總出貨片數近36萬片的水準。 \n\n安集第一個漁電共生案，即擬與養殖白蝦的團隊合作在雲林興建案場，案場量為2MW，估第四季併網，由安集負責興建室內養殖漁場以及屋頂太陽能模組，再將此建築物租給養殖團隊養白蝦，公司擬完成此示範案場後，再去評估其它案。 \n\n另外，茂迪、中美晶對於國內太陽能市場的爭取，也將漁電共生列為重點目標之一；惟業者面對到的共同問題，無論是在政府或與漁塭業主的溝通協調以及審核過程，都仍是相當耗時，造成漁電共生的案場的開出速度仍有加速的空間。 \n\n經濟部訂定，目標在2025年再生能源發電占比20%，預計2025年太陽光電裝置容量達20GW，截至2021年7月裝置容量達到6.73GW，等於未來4年，國內太陽光電裝置需要趕進度的安裝併網，才有機會達到2025年政策目標的20GW水準。\n",
        "keywords": [
            "太陽能電池模組",
            "太陽能系統運用",
            "聯合再生",
            "中美晶",
            "茂迪",
            "元晶",
            "安集"
        ],
        "category": "財經",
        "media": "MoneyDJ理財網",
        "datetime": "2021-09-09T10:24:16+08:00",
        "link": "https://www.moneydj.com/kmdj/news/newsviewer.aspx?a=4c68e9cb-f0f7-4347-9c01-7b5f6bc0df6b"
    },
    {
        "title": "冠西電訂9/28為除權交易日",
        "content": "\n公開資訊觀測站重大訊息公告\n(2466)冠西電公告本公司董事會決議資本公積轉增資發行新股基準日\n1.董事會、股東會決議或公司決定日期:110/08/312.除權、息類別（請填入「除權」、「除息」或「除權息」）:除權3.發放股利種類及金額:資本公積中提撥新台幣46,900,270元，轉增資發行新股4,690,027股，每仟股無償配發29.99949653股。4.除權（息）交易日:110/09/285.最後過戶日:110/09/296.停止過戶起始日期:110/09/307.停止過戶截止日期:110/10/048.除權（息）基準日:110/10/049.其他應敘明事項:本公司國內第三次有擔保轉換公司債債券，停止受理轉換登記起訖日期為110年09月07日至110年10月04日止，債券持有人如擬申請轉換，最遲應於停止受理轉換登記之始日（110年09月07日)之前一營業日前，(110年09月03日)向往來證券商辦理轉換手續。\n",
        "keywords": [
            "冠西電"
        ],
        "category": "財經",
        "media": "MoneyDJ理財網",
        "datetime": "2021-08-31T19:07:37+08:00",
        "link": "https://www.moneydj.com/kmdj/news/newsviewer.aspx?a=7380618b-1cbf-41e7-9632-d955652d58e5"
    },
    {
        "title": "鈊象8月稅前EPS 6.73元；前8月稅前獲利攀同期新高",
        "content": "\nMoneyDJ新聞 2021-09-09 08:53:57 記者 新聞中心 報導遊戲股王鈊象(3293)公布8月自結稅前盈餘4.76億元，受新台幣升值導致匯損影響，獲利相較上月衰退7%，每股稅前盈餘6.73元，低於上(7)月的7.27元，7-8月合計每股稅前盈餘為14元；累計今(2021)年前8月每股稅前盈餘為53.82元，創歷年同期新高。展望後市，鈊象預計今年下半年營運將優於上半年表現。\r\n\n\n\r\n鈊象8月營收9.65億元，月減0.39%、年增31.34%，創歷史第三高；累計今年前8月營收達75.34億元，為歷年同期新高，年增41.07%。\n\n\n\r\n鈊象今年營運成長，主要受惠於六大App包括金猴爺、明星三缺一、滿貫大亨、海王寶藏、金好運、金虎爺業績持續成長所帶動。鈊象近年來積極布局線上博弈市場，法人指出，鈊象目前在美國市場的授權金來自三個州別，但已有15個州開放線上博弈，未來市場潛力相當大；此外，全球遊樂場市場需求已見復甦跡象，鈊象商用機台近期出貨亦有所增強。\n",
        "keywords": [
            "PC遊戲",
            "遊戲產業",
            "商用遊戲機",
            "鈊象"
        ],
        "category": "財經",
        "media": "MoneyDJ理財網",
        "datetime": "2021-09-09T08:53:57+08:00",
        "link": "https://www.moneydj.com/kmdj/news/newsviewer.aspx?a=a2645b4b-ab7f-4fca-80c1-907e19b397bb"
    },
    {
        "title": "新普8月/前8月營收 均創歷年同期新高",
        "content": "\nMoneyDJ新聞 2021-09-07 08:51:29 記者 新聞中心 報導電池模組龍頭廠新普(6121)公布今(2021)年8月營收達82.32億元，月增約0.4%，年增約11.5%，因傳統旺季帶動和IT業務續強，8月營收寫下今年單月新高和歷年同期新高；累計今年前8月營收達629.75億元，也續創同期新高，較去年同期大幅成長約30.5%。 \r\n\n展望後市，新普表示，對第三季營運看法樂觀，預估營收將較第二季成長，第四季則恐受限長短料問題，目前觀察雖然訂單需求不錯，但客戶拉貨沒有先前積極。法人預期，iPhone 13系列傳出將於9月上市，蘋果已於本季對新普等供應鏈展開拉貨，預期智慧手機業務將成為新普下半年營運增長主要動能。\n",
        "keywords": [
            "電池相關",
            "新普",
            "iPhone系列"
        ],
        "category": "財經",
        "media": "MoneyDJ理財網",
        "datetime": "2021-09-07T08:51:29+08:00",
        "link": "https://www.moneydj.com/kmdj/news/newsviewer.aspx?a=ac941fb1-ba72-4e12-b5fc-30774f5507e1"
    },
    {
        "title": "電源等新客戶/新產品放量 昇貿明年營運成長樂觀",
        "content": "\nMoneyDJ新聞 2021-09-07 09:44:32 記者 萬惠雯 報導\n\n錫製品廠商昇貿(3305)8月營收創近年單月新高，受惠於電源大廠客戶新加入拉貨，8-9月加第四季營運均有支撐，整體營收雖會隨著國際錫價波動，但法人預估，在產品組合優化下，昇貿第四季獲利仍有機會走揚，明年營運成長樂觀看待。\r\n\n昇貿8月營收7.11億元，月成長逾10%，為2011年10月後的單月新高，主要因本來既有的客戶持續出貨，新加入的電源大廠客戶也在8-9月陸續出貨，主要應用的錫棒產品量也在放大當中，推升營運動能，也同時優化產品組合。\r\n\n昇貿表示，錫產品的進入障礙不低，其中之一是為了替客戶備錫資金壓力不小，但公司近幾年來轉變策略，不以拼營收為目標，而是調整產品組合，優先出貨高附加價值的產品，但獲利則可見改善。\r\n\n展望第四季，目前看來，雖然主要的應用市場NB第四季末需求略有下滑，但因電源廠新客戶加入放量，第四季獲利仍可望較第三季成長。\r\n\n至於明年度，目前NB明年看法可能會在持平略滑的水準，但昇貿明年在新客戶全年加入貢獻以及新產品低溫銀膏的貢獻，低溫銀膏主要是應用在CPU導入低溫製程減少碳排的訴求為主，已有NB代工廠配合採用，明年可望量增，也是相對高毛利率的產品，整體明年獲利成長仍是樂觀。\r\n\n昇貿近年未有擴產計劃，而以部分製程24小時不停工加班來因應客戶的需求。\n",
        "keywords": [
            "非鐵金屬",
            "錫",
            "銀",
            "筆記型電腦",
            "昇貿"
        ],
        "category": "財經",
        "media": "MoneyDJ理財網",
        "datetime": "2021-09-07T09:44:32+08:00",
        "link": "https://www.moneydj.com/kmdj/news/newsviewer.aspx?a=b435fb44-a792-4762-971e-257fe36173c5"
    },
    {
        "title": "《DJ在線》化危機為轉機，中鋼帶頭減碳趨勢漸清晰",
        "content": "\nMoneyDJ新聞 2021-09-10 12:39:59 記者 周瑩慈 報導世界各國紛紛制定碳中和政策，歐盟、美國、日本等國大致設定目標為2030年碳排減50%上下，2050達到碳中和，也就是透過各種減碳方式，讓二氧化碳排放量正負抵銷。隨碳中和議題成為國際間最重視的議題之一，各大企業也開始積極改變生產模式，而首當其衝的莫過於鋼鐵產業，作為長期以來的高排碳產業，鋼鐵業者正面臨迫切的轉型需求。 \r\n\n鋼鐵產業老大哥中鋼(2002)，於今年8月底股東常會中指出，公司正不遺餘力地節能減碳，除了成立包含董事長、各部門高層，以及部分員工的節能減碳及碳中和推動小組，也成功整合22家協力廠商，共同發展國產化離岸風電，並已累計建置84.8 MW(百萬瓦)太陽光電系統，年發電量1.02億度。此外，也宣布將和中油實施「鋼化聯產」，預期在2025年減排7%、2030年減排22%、2050年達成碳中和目標。 \r\n\n資深產業人士指出，碳中和趨勢已然成形，目前由中鋼帶頭做起，中下游鋼廠勢必得加緊腳步跟進，否則當各國開始祭出碳稅等措施，台灣鋼廠，尤其以外銷為主的鋼廠會失去競爭力。 \r\n\n各國拚碳中和，鋼鐵業迎高鋼價時代 \r\n\n\n\n國際間對2050達成碳中和已取得一定共識，例如美國宣布2030年減排52%、2050碳中和；日本規劃2030減排46%、2050碳中和；歐盟規劃2030減排55%、2050碳中和。中國則預計2030碳達峰、2060碳中和；台灣過去僅規畫2050年碳排量要回到2005年的一半，與國際間腳步有落差，而今年4月政府則表示，正評估將目標升級至2050年達到淨零轉型。 \r\n\n法人指出，製造業及能源業佔全球碳排量高達58%，其中，製造業約佔31%、能源發電產業佔27%，而國內鋼鐵業用電量為全台第三大產業，僅次於半導體及光電業。 \r\n\n佔台灣工業總排碳量約14%的中鋼指出，日本、韓國的大型鋼廠都已率先引進更高階環保煉鋼設備，如氫能煉鋼設備，中鋼在亞洲鋼廠中的腳步不算快，但正積極研究如何在生產段節能減碳，例如用電改為風力發電、太陽能發電，或是以氫能煉鋼，或以熱鐵磚(HBI)取代煤炭。 \r\n\n中鋼解釋，過去煉鋼主要是以煤碳中的碳，帶走鐵礦砂中氧化鐵的氧氣，以產生純鐵，因此過程中除了氧氣也同時產生二氧化碳，若轉型氫能煉鋼，就是用氫跟氧結合，產生水與鐵，這樣就沒有二氧化碳的產生。 \r\n\n不過中鋼也坦言，相關技術目前尚不成熟，至少還需要5~10年的耕耘，且需要投入大量人力、資金，幾乎不是一家廠商能獨立完成的，像日本製鐵就宣布投入5000億日圓研發、5兆日圓蓋氫能煉鋼廠。 \r\n\n至於以熱鐵磚取代煤炭，主要是鐵礦砂大國澳洲，利用綠能電解水產生氫氣，再與鐵礦砂混合製造出無碳排的熱鐵磚，這也是中鋼未來將採用的選項之一。不過，據了解，目前全球熱鐵磚年產能僅1000多萬噸，連中鋼集團粗鋼年產能1600萬噸都不到，由此可見熱鐵磚接下來仍有一段供不應求的路要走。 \r\n\n資深產業人士表示，整體來看，無論是轉型氫能煉鋼，或是採用熱鐵磚取代煤炭，未來生產一噸鋼最少增加幾百塊美金的成本，這也是為何中鋼及愈來愈多鋼廠，開始認同「高鋼價時代」已經來臨的原因。 \r\n\n轉型期間，哪些鋼廠首先受惠？ \n\n綜合來看，短期要看到鋼廠透過生產端升級去達到零碳排放幾乎不可能，不過可以知道的是，業者正持續增加綠能使用，幾乎各鋼廠都已在自家廠房屋頂裝設大大小小的太陽能發電裝置，提供自用或符合用電大戶條款。 \r\n\n中鋼亦指出，若集團全面轉型氫能煉鋼，每年至少需要14GW(十億瓦)離岸風電的發電量，而台灣目前離岸風電發電量目標是2025年底前累計裝置容量達約5.62GW，甚至不到中鋼需求量的一半。這也是政府積極推動、廠商趨之若鶩投入綠能產業的原因。 \r\n\n因此，法人認為，在鋼廠生產模式完成轉型前，已領先佈局離岸風電、太陽光電的鋼廠，如中鋼、中鋼構(2013)、世紀鋼(9958)、新光鋼(2031)、東和鋼鐵(2006)等，可望率先嚐到相關商機的甜頭。 \r\n\n另一方面，國際積極走向碳中和，像是中國限縮粗鋼產量，並督促鋼廠以電爐煉鋼產能置換高爐產能，預期也將推升對廢鋼需求，進而對未來廢鋼價格產生支撐，而以廢鋼為原料的鋼筋、型鋼廠，如東和鋼鐵、豐興(2015)、威致(2028)、海光(2038)等，在未來幾年需求可望保持穩健的前提下，產品報價上預料也將獲撐。\n",
        "keywords": [
            "食用菌種植",
            "種子生產",
            "工業氣體",
            "鋼胚",
            "鐵礦砂",
            "熱軋鋼捲",
            "鋼筋",
            "條鋼",
            "型鋼",
            "鋼結構",
            "冷軋鋼捲",
            "鍍鋅鋼捲",
            "非鐵金屬",
            "棒鋼",
            "鋼剪裁加工",
            "鋼板",
            "板鋼",
            "能源",
            "中鋼",
            "東和鋼鐵",
            "中鋼構",
            "豐興",
            "威致",
            "新光鋼",
            "海光",
            "世紀鋼",
            "綠能源",
            "鋼鐵",
            "智慧電網",
            "碳權交易",
            "節能減排-火力發電",
            "節能減排-風力發電",
            "十二五計劃",
            "節能減排-核能發電",
            "十二五-新能源",
            "鋼鐵一貫廠",
            "工業",
            "公用事業",
            "十三五計劃",
            "英脫歐盟"
        ],
        "category": "財經",
        "media": "MoneyDJ理財網",
        "datetime": "2021-09-10T12:39:59+08:00",
        "link": "https://www.moneydj.com/kmdj/news/newsviewer.aspx?a=be0fd8fc-d6c2-4976-bbc3-b267b798f1e9"
    },
    {
        "title": "磐儀5/17起預定買回1,000張，區間價20.00~30.00元",
        "content": "\n公開資訊觀測站重大訊息公告\n(3594)磐儀本公司董事會決議申請庫藏股買回\n1.董事會決議日期:110/05/142.買回股份目的:轉讓股份予員工3.買回股份種類:普通股4.買回股份總金額上限(元):781,786,1005.預定買回之期間:110/05/17~110/07/166.預定買回之數量(股):1,000,0007.買回區間價格(元):20.00~30.008.買回方式:自集中交易市場買回9.預定買回股份占公司已發行股份總數之比率(%):1.3710.申報時已持有本公司股份之累積股數(股):011.申報前三年內買回公司股份之情形:(1)實際買回股份期間：109/04/21 ~ 109/06/09 、預定買回股數(股)：1000000 、實際已買回股數(股)：589000 、執行情形(實際已買回股數占預定買回股數%)：59.00(2)實際買回股份期間：107/10/18 ~ 107/12/14 、預定買回股數(股)：1000000 、實際已買回股數(股)：661000 、執行情形(實際已買回股數占預定買回股數%)：66.00(3)實際買回股份期間：107/06/28 ~ 107/08/08 、預定買回股數(股)：600000 、實際已買回股數(股)：512000 、執行情形(實際已買回股數占預定買回股數%)：85.0012.已申報買回但未執行完畢之情形:為兼顧市場機制,依股價及成交量狀況分批買回,故上次庫藏股未能執行完畢13.董事會決議買回股份之會議紀錄:案由：擬依相關規定買回本公司股份並轉讓予員工，提請　討論。說明：1、依據公司法第一百六十七條之一及上市上櫃公司買回本公司股份辦法之規定辦理。2、本公司擬自中華民國證券櫃檯買賣中心(證券商營業處所)買進本公司股份並轉讓予本公司員工，相關事項如下：(1) 買回股份之目的：轉讓予員工。(2) 買回股份之種類：普通股。(3) 買回股份之總金額上限：新台幣779,030仟元。(4) 預計買回之期間與數量：自110年5月17日起至110年7月16日止。預計買回1,000,000股，佔本公司已發行股份之1.37%。(5) 買回之區間價格：新台幣20元至30元，惟若買回區間內，本公司股價低於其所定買回區間價格下限時，將繼續執行買回股份。(6) 買回之方式：於有價證券集中交易市場買進。每日可買進數量為333,333股以內。(7) 申報時已持有本公司股份之數量:0 股。(8) 申報前三年內買回本公司股份之情形：1,762,000股。3、本次買回本公司股份僅佔本公司已發行股份之1.37%，並且本次買回本公司股份業已考慮公司財務狀況，不影響公司資本之維持。另委請福邦證券股份有限公司對本公司買回股份價格之合理性出具評估報告意見書。4、擬依據上市上櫃公司買回本公司股份辦法第二條及第十條規定，訂定本公司110年買回股份轉讓員工辦法請參閱附件六，另依據上市上櫃公司買回本公司股份辦法規定，本次買回庫藏股將提報股東會買回及執行情形。5、擬通過本次買回本公司股份董事會聲明書請詳附件七。6、以上，提請　討論。決議：經主席徵詢所有全體出席董事暨獨立董事意見，均無異議照案通過。14.「上市上櫃公司買回本公司股份辦法」第十條規定之轉讓辦法:磐儀科技股份有限公司 第八次買回股份轉讓員工辦法 第一條 目的本公司為激勵員工及提昇員工向心力，依據證券交易法第二十八條之二第一項第一款暨金融監督管理委員會發布之「上市上櫃公司買回本公司股份辦法」等相關規定，訂定本公司買回股份轉讓員工辦法。本公司買回股份轉讓予員工，除依有關法令規定外，悉依本辦法規定辦理。第二條 轉讓股份之種類、權利內容及權利受限情形本辦法轉讓予員工之股份為普通股，其權利義務除有關法令及本辦法另有規定者外， 與其他流通在外普通股相同。第三條 轉讓期間本次買回之股份，得依本辦法之規定，自買回股份之日起五年內一次或分次轉讓予員工。　第四條 受讓人之資格凡於認股基準日前到職滿一年或對公司有特殊貢獻經提報董事會同意之本公司（及直接或間接持有表決權股份超過百分之五十之海內、外子公司）全職員工，得依本辦法第五條所訂認購數額，享有認購資格。第五條 轉讓之程序員工得認購股數，按公司考量員工職等、服務年資、績效表現及對公司之特殊貢獻等標準訂定，且須兼顧認股基準日時公司持有之買回股份總額及單一員工認購股數之上限等因素，訂定員工得受讓股份之權數，報請董事長核准。第六條 依本辦法買回股份轉讓予員工之作業程序如下：一、依董事會之決議，公告、申報並於執行期限內買回本公司股份。二、由董事會授權董事長依本辦法訂定及告知符合資格之員工、得認購股數標準、認購繳款期間、權利內容、轉讓期間及限制條件等作業事項。三、統計實際認購繳款股數，辦理股票轉讓過戶登記。第七條 約定之每股轉讓價格本次買回股份轉讓予員工，以實際買回之平均成本為轉讓價格，惟在轉讓前，如遇有公司已發行之普通股股份增加，得按發行股份增加比率調整之。第八條 轉讓後之權利義務本次買回股份轉讓予員工並辦理過戶登記後，除另有規定者外，餘權利義務與原有股份相同。第九條 其他有關公司與員工權利義務事項依本辦法買回股份轉讓予員工，相關稅捐應依法繳納後始得辦理過戶作業。第十條 公司股份轉讓員工之轉讓限制公司因考慮留才計劃所需，爰此，依據公司法第一百六十七條之三之規定，本次所收買之股份轉讓於員工者，限制員工在取得股票日起一年內不得轉讓。第十一條 其他本公司為轉讓與員工所買回之庫藏股，應自買回之日起五年內全數轉讓，逾期未轉讓部分，視為本公司未發行股份，應依法辦理銷除股份變更登記。第十二條 修訂與生效本辦法經董事會決議通過後生效，並得報經董事會決議修訂；本辦法應提報股東會報告，修訂時亦同。15.「上市上櫃公司買回本公司股份辦法」第十一條規定之轉換或認股辦法:不適用16.董事會已考慮公司財務狀況，不影響公司資本維持之聲明:磐儀科技股份有限公司董事會聲明書一、本公司經民國110年5月14日董事會三分之二以上董事之出席及出席董事超過二分之一之同意通過，自申報日起二個月內於集中交易市場﹙證券商營業處所﹚買回本公司股份1,000,000股。二、上述買回股份總數，僅占本公司已發行股份之1.37%，且買回股份所需金額上限僅占本公司流動資產之1.75%，茲聲明本公司董事會已考慮公司財務狀況，上述股份之買回並不影響本公司資本之維持。三、本聲明書業經本公司上述同次董事會議通過，出席董事6人均同意本聲明書之內容，併此聲明。磐儀科技股份有限公司負責人：李 明中 華 民 國 一一0 年 五 月 十四 日17.會計師或證券承銷商對買回股份價格之合理性評估意見:磐儀公司依其訂定買回價格區間執行買回股份，主要係造成現金流出，餘對該公司之財務結構、每股淨值、股東權益報酬率、流動比率及速動比率等之影響尚屬合理。綜上評估，磐儀公司本次買回公司股份訂定之價格區間，其決策過程具合法性，價格區間之訂定及對公司財務之影響尚屬合理，應無重大異常情事。18.其他證期局所規定之事項:無\n",
        "keywords": [
            "證券",
            "磐儀",
            "台灣",
            "財務比率",
            "台股"
        ],
        "category": "財經",
        "media": "MoneyDJ理財網",
        "datetime": "2021-05-14T23:15:36+08:00",
        "link": "https://www.moneydj.com/kmdj/news/newsviewer.aspx?a=0b9d1f96-15d7-46f3-88b4-494e1a673dbc"
    },
    {
        "title": "《DJ在線》營收發爐，石英產業榮景有多久?",
        "content": "\nMoneyDJ新聞 2021-08-19 12:09:38 記者 邱建齊 報導石英元件族群7月合併營收繳出亮眼成績，為「下半年可望優於上半年」的產業展望拉開序幕：台嘉碩(3221)、泰藝(8289)創新高，安碁(6174)寫至少2013年以來最大年增幅，希華(2484)若排除2017年含代購設備營收也屬新高表現，晶技(3042)剔除掉房地產收入因素、石英本業同樣在7月創紀錄。在電信網路與車用改朝換代帶來的龐大需求挹注下，市場普遍認為今(2021)年不會是相關廠商的營運高點，至於能走多久，各石英廠則各有不同見解。 \r\n\n\n上半年大豐收，石英廠今年獲利可望兩倍翻\n就6家上市櫃石英元件廠今年上半年的獲利表現，晶技已經在稅後賺半個股本，超過去(2020)年全年的4.61元；加高(8182)EPS 1.99元也逼近去年全年的2.08元；希華1.06元已超越去年全年的1.02元；泰藝1.01元，單單第一季0.3元就已是去年全年0.06元的5倍；台嘉碩0.56元超過去年同期的0.1元5倍、更較去年全年每股虧0.68元轉盈；安碁0.39元遠勝去年與前(2019)年加總的0.05元。 \r\n\n法人表示，就今年上半年已賺贏去年全年、下半年可望比上半年更佳來看，多數業者今年獲利可望較去年兩倍翻。 \r\n\n前幾年還因日廠帶頭殺價陷入低潮的石英產業為何如突然發爐般市況大好？業內人士指出，由於石英元件小型化已成趨勢，廠商若要趕上趨勢勢必要持續投入資金，產業如同多了一道無形門檻之下，產業分工開始洗牌，小型廠(尤其是大陸廠)另尋出路，如泰藝往利基產品發展，安碁與台嘉碩也往不是原主流應用的方向切入，加高則加大與日本大真空(6962.JP)的策略分工，價格也漸往合理化方向靠攏，加上5G、WiFi 6、自駕系統及電動車的新需求點火，行情就此點燃。 \r\n\n\n行情能走多久，各家廠商各有見解\n只是投資人更加好奇的，行情能夠好多久？由於產業接單能見度普遍都看到年底以後，有業者笑稱，業務年底前不需出門，但仍持續與客戶進行design-in。龍頭廠晶技董事長林萬興(見圖,資料照)去年底面對媒體提問何時會是晶技營運的最高點時預測約在往後的1~2年，但隨著市況走出比預期好的1年，此波榮景還能走多久，晶技發言體系最新回應，未來還是要看終端5G的發展應用及車用市場。 \r\n\n台嘉碩則指出，預估未來在WiFi 5到WiFi 6改朝換代的力道應該不會輸給4G轉5G，且兩者是平行在發生，單就WiFi 6與WiFi 5來看，推估至少還有3~5年的動能，而這動能正好因為這波疫情與居家上班、上課的需求正在做轉換，動能持續在成長。 \r\n\n泰藝表示，電動車是往後幾年主流市場，只要有電就會有頻率控制的市場需求，而若把眼光拉近一點，明(2022)年看起來也沒有很弱的感覺，只是公司營運能否持續往上，就是要繼續努力。 \r\n\n對於這一波的行情能否像當初2002年SARS後一直走到2008年才因金融海嘯轉弱，安碁表示現在難以武斷下定論一定能走得比上次的6年還久，但就目前訂單的需求度來看，則確實比當時還要強勁。 \r\n\n希華董事長曾穎堂則從供需面分析，半導體的供給將決定電子業成長動力，包含石英晶體在內的零組件動能都取決於半導體動能；半導體擴充產能時程會遠高於零組件，石英晶體產能提升如果大於半導體的成長，則就會有市場重分配或供過於求的局面。換言之，石英產業本波景氣續航力長短，仍需緊盯半導體的最新變化。\n\n\n\n\n",
        "keywords": [
            "車用充電相關",
            "電動車",
            "車用電子",
            "被動元件",
            "石英元件",
            "電子零件元件",
            "桌上型電腦",
            "筆記型電腦",
            "5G通訊設備",
            "分離式元件",
            "智慧型手機",
            "4G通訊設備",
            "平板電腦",
            "消費性電子產品",
            "手機零組件",
            "希華",
            "晶技",
            "台嘉碩",
            "安碁",
            "加高",
            "泰藝",
            "磷酸鋰鐵電池",
            "稀土",
            "4G",
            "電動車",
            "5G",
            "第三代半導體",
            "供需面"
        ],
        "category": "財經",
        "media": "MoneyDJ理財網",
        "datetime": "2021-08-19T12:09:38+08:00",
        "link": "https://www.moneydj.com/kmdj/news/newsviewer.aspx?a=dcdc5c58-f1e0-402f-8796-22c7851e2091"
    },
    {
        "title": "佳世達下半年動能收斂，拼同比保持穩定增長",
        "content": "\nMoneyDJ新聞 2021-09-10 09:52:28 記者 許曉嘉 報導系統整合大廠佳世達（2352）今年8月營收續創同期新高、年增約1%，但月減4.8%，並且已連續第二個月下滑。主因是歐美解封及供應鏈庫存調節，預期下半年成長動能可能收斂，但同比仍有機會保持穩定增長。 \r\n\n佳世達表示，儘管目前仍有供應鏈缺料、貨運緊張與大環境通膨等挑戰，但公司對於未來營運展望仍審慎樂觀。主要是時序已進入資通訊產業傳統旺季，加上集團在醫療與解決方案等新事業可望受惠於後疫情時代需求而逐漸升溫。 \r\n\n佳世達強調，2022年高附加價值產品事業營收比重過半的目標不變，接下來的目標就是高附加價值產品事業的獲利比重也要過半。過去幾年佳世達每年獲利表現受到轉投資面板事業友達光電（2409）影響不小，未來希望包含醫療、智能方案、網通、資通訊等四大主力事業能夠帶領集團營運開啟新局。 \r\n\n對於今年7、8月營收連續下滑及年成長幅度收斂，除了受到歐美解封、供應鏈庫存調節等因素影響，還包括轉投資公司明泰科技（3380）係於去年8月成為合併子公司，營收比較基期差異所致。 \r\n\n佳世達今年8月份合併營收來到177.91億元、月減4.85%、年增1.11%，續創同期新高紀錄，但連續第二個月營收下滑。累計今年以來前8月營收1433.75億元、年增24.85%。\n",
        "keywords": [
            "顯示器",
            "投影機",
            "LCD顯示器",
            "系統整合",
            "行動通訊",
            "光纖設備",
            "佳世達"
        ],
        "category": "財經",
        "media": "MoneyDJ理財網",
        "datetime": "2021-09-10T09:52:28+08:00",
        "link": "https://www.moneydj.com/kmdj/news/newsviewer.aspx?a=93740c85-7ab8-4d50-a95b-80594846fd08"
    },
    {
        "title": "佳世達8月營收續創同期新高，營運展望審慎樂觀",
        "content": "\nMoneyDJ新聞 2021-09-06 08:15:29 記者 新聞中心 報導佳世達(2352)公布8月合併營收177.91億元，月減4.85%、年增1.11%，續創同期新高；累計今年前8月合併營收1433.76億元，年增24.85%，同步續創同期新高紀錄。 \r\n\n佳世達表示，8月營收年成長率較前幾個月減緩，主要係因去年同期開始認列明泰(3380)營收，使得基期較高，而隨著資通訊產業進入傳統旺季，公司佈局轉型的醫療及解決方案等新市場均因後疫情時代需求持續升溫，眼前雖有供應鏈缺料、貨運緊張與大環境通膨挑戰，整體營運展望仍審慎樂觀。\n",
        "keywords": [
            "顯示器",
            "投影機",
            "LCD顯示器",
            "系統整合",
            "行動通訊",
            "光纖設備",
            "佳世達",
            "明泰"
        ],
        "category": "財經",
        "media": "MoneyDJ理財網",
        "datetime": "2021-09-06T08:15:29+08:00",
        "link": "https://www.moneydj.com/kmdj/news/newsviewer.aspx?a=bf69d5da-0358-43b2-a5f3-5975c4a49fab"
    },
    {
        "title": "本業成長/業外正向發展，愛之味EPS拚21年高",
        "content": "\nMoneyDJ新聞 2021-08-30 09:39:07 記者 邱建齊 報導知名食品廠愛之味(1217)上半年EPS 0.37元大幅超越去(2020)年同期的0.15元，並已達去年全年0.47元的79%，前7月營收則年增5.23%；公司經營層表示，以食品業來講，上半年營收約佔45%、下半年佔55%，今(2021)年預估也是，每年8月因為中元都是營銷高峰，今年整體營運狀況又更好下，數字非常可期；法人估今年全年EPS將輕鬆超越去年、續創至少2001年以來的最佳表現，不過也點出，愛之味上半年本業年增3~6%，EPS大幅成長來自業外貢獻較大。 \r\n\n愛之味表示，所生產的美食系列產品有醬菜罐頭、有甜點，都是防疫、防災非常好的食品，不管正常只是隨人口數增加、年節送禮或遇到天災、疫情，產品組合進可攻、退可守；而雖然去年與今年連2年都有疫情，今年上半年營運表現仍為年增，突發的疫情自然會為業績加分，但業績成長還是來自正常營運周期的操作。 \r\n\n愛之味上半年合併營收22.74億元、年增5.75%，相比去年下半年則下滑7.7%，經營層表示，上、下半年營收比大約都維持45:55，亦即下半年一向會比上半年多出約22%的營收，以今年上半年只衰退7.7%，事實上比正常要達到的業績還多了近15%；營業毛利7.45億元、年增3.19%，營業利益1.36億元、年增5.43%，業外收入0.83億元、則較去年同期為淨支出0.29億元轉正，歸屬母公司淨利1.82億元、年增1.43倍，EPS 0.37元大幅超越去年同期的0.15元。 \r\n\n上半年業外收支年增約1.12億元，愛之味指出，包括權益法投資收益認列增加、部分轉投資股利收入也較去年同期增加、今年上半年股市狀況不錯而推升「透過損益按公允價值衡量之金融資產利益」，此外，部分進口以美元計價帶來匯率兌換利益。愛之味近幾年除本業營收與獲利都有成長之外，業外收支相抵都是往正向的方向在走。 \r\n\n愛之味表示，其中持股43.83%的關聯企業台灣第一生化科技公司對業外影響更是舉足輕重，該公司去年營收約20億元、獲利約2億多，為專業寶特瓶飲料無菌冷充填ODM、OEM代工廠，愛之味所有產品都由其生產、約貢獻其一半營收；另一半營收則來自為其它廠商代工，包括全家(5903)700毫升系列自有品牌茶飲料即由其代工。 \r\n\n\n(附圖取自愛之味官網)\n\n\n\n\n",
        "keywords": [
            "非酒精飲料",
            "食品加工",
            "罐頭",
            "調理食品",
            "寶特瓶",
            "食品生技",
            "電子製造服務",
            "休閒食品零售",
            "食品飲料相關通路",
            "瓶蓋",
            "愛之味",
            "財務比率",
            "總體經濟-美國公債"
        ],
        "category": "財經",
        "media": "MoneyDJ理財網",
        "datetime": "2021-08-30T09:39:07+08:00",
        "link": "https://www.moneydj.com/kmdj/news/newsviewer.aspx?a=d08b8a44-7e03-4236-b2d5-7f5c35cd4340"
    },
    {
        "title": "研調：今年全球植物照明LED產值估年增33%",
        "content": "\nMoneyDJ新聞 2021-09-08 14:59:43 記者 新聞中心 報導根據TrendForce最新「2021全球LED照明市場報告：照明級封裝與照明產品趨勢(2H21)」報告指出，受惠於各國政策推動及北美醫療和娛樂大麻種植市場批量導入LED植物照明設備，激勵去(2020)年全球植物照明LED市場呈現爆發性成長，產值達3.01億美元、年增57%。而此波成長動能也將延續至今(2021)年，預估今年產值將達3.99億美元、年增33%。 \n\n然而，值得注意的是，今年第三季植物用LED紅光晶片受車用和紅外線LED市場需求排擠而出現短缺，尤其在高階晶片更為明顯。與此同時，電源驅動IC依舊缺貨，植物照明LED終端需求因此受到壓抑。此外，海運船期延宕以及北美打擊室內大麻非法種植戶也影響終端產品出貨表現，使部分LED植物照明廠商開始減緩生產計畫和物料備貨力道。不過，LED廠商對目前市場情況仍保持樂觀態度，儘管短期內大環境的變化會對市場需求產生不利影響，但認為該情況將在第三季底獲改善。 \n\n據TrendForce研究顯示，植物照明LED封裝供應商包括艾邁斯歐司朗(ams-OSRAM)、三星LED、CREE LED、首爾半導體(Seoul Semiconductor)、Lumileds、億光(2393)、光寶科(2301)、天電(Lightning)；植物照明LED晶片供應商包括晶電(Epistar)、三安(San’an)、華燦(HC Semitek)、聯勝(HPO)、光鋐(4956)等，多數受惠於植物照明，今年上半年營收皆有亮眼成績。 \n\n展望未來，在確保食品安全性的要求下，將透過室內種植農業發展、垂直農場投資興建以縮短食品供應鏈，全球植物照明LED市場規模將持續上升。此外，TrendForce認為，隨著溫室大棚種植主，亦或新興垂直農場種植主等長期導入LED照明設備，且LED燈具成本有望下降的趨勢下，可進一步提升更多室內種植主將傳統產品替換為LED燈具的意願，成為推升未來植物照明LED市場成長的重要關鍵。\n",
        "keywords": [
            "照明",
            "LED",
            "LED照明產品",
            "光寶科",
            "億光",
            "光鋐",
            "LED照明",
            "LED藍寶石基板",
            "大陸LED產業",
            "LED螢光粉",
            "IC封裝-MCP",
            "LED散熱基板",
            "生物科技-中藥",
            "供需面"
        ],
        "category": "財經",
        "media": "MoneyDJ理財網",
        "datetime": "2021-09-08T14:59:43+08:00",
        "link": "https://www.moneydj.com/kmdj/news/newsviewer.aspx?a=59a05330-4192-40f4-96ff-cef8f0058dca"
    },
    {
        "title": "光鋐下半年營收拚穩高檔；新產能預計Q4開出",
        "content": "\nMoneyDJ新聞 2021-08-05 09:07:43 記者 許曉嘉 報導LED磊晶/晶粒廠光鋐科技（4956）今年上半年受惠於遞延訂單出貨及IR紅外線產品需求強勁，營收大幅成長。預期下半年營收仍有機會保持高檔、與上半年相近或微增，同比估計仍有兩位數成長幅度。 \r\n\n因應訂單需求增加，光鋐今年也投入3億元資本支出擴充LED晶粒產能，預估新產能將於今年第四季正式開出，屆時總產能可望提升20%左右。\n\n光鋐今年主要訂單動能來自於IR產品（包括血氧/心跳等體感應用、監控應用等等）、背光、車用照明相關產品等等。雖然下半年背光需求可能略為降溫，但車用及IR感測應用仍佳，預估第三季產能稼動率可能維持滿載。\n\n光鋐今年上半年累計營收來到8.94億元、年增59.9%，其中第二季營收4.59億元、季增4.8%、年增49%，創下單季新高。主要受惠於去年遞延的訂單恢復出貨、背光及IR產品需求增加。上半年營業利益8800萬元、歸屬母公司淨利7700萬元、每股盈餘0.77元、同比轉盈，也創下近10年同期新高。\n\n預估第三季、第四季營收有機會保持高檔水位，整體下半年營收可能較上半年持平或略增，若無意外，全年每股盈餘可能挑戰1.5元以上，亦為近10年新高。\n",
        "keywords": [
            "照明",
            "LED",
            "LED晶粒",
            "光鋐"
        ],
        "category": "財經",
        "media": "MoneyDJ理財網",
        "datetime": "2021-08-05T09:07:43+08:00",
        "link": "https://www.moneydj.com/kmdj/news/newsviewer.aspx?a=3f316c1a-daf2-4f44-9a04-c06d35e62bef"
    },
    {
        "title": "南港積極彌補本業損失；10月拚拿下泰豐經營權",
        "content": "\nMoneyDJ新聞 2021-09-07 12:04:49 記者 周瑩慈 報導受美國對台灣輪胎廠課徵高比例反傾銷稅，其中，南港(2101)又被判逾100%最高稅率，輸美輪胎業務大受打擊。展望今年，公司表示，正積極加強美國以外銷售表現、推出新品，希望能盡量抵銷損失。值得注意的是，繼世界明珠建案(如附圖)後，南港10月中有望拿下泰豐(2102)經營權，並取得其桃園廠土地，未來潛在開發營收、獲利貢獻可期。\r\n\n面對美商務部對台灣輪胎業者輸美的轎車胎、輕卡車胎課徵高比例反傾銷稅，其中，5月終判對南港課徵最高稅率，達101.84%，而美國為南港主力市場，營收佔比約3~4成，因此今年營運大受衝擊。\r\n\n公司8月營收月減0.78%、年減28.85%，累計今年前8月營收56.03億元，年減9.2%。展望今年，公司表示，目前銷售持續「去美化」，積極強化中東、亞洲、澳洲及中南美洲等地業務，而隨全球電動車銷量爬坡，公司電動車輪胎銷售比重也增加，並研發多款新產品，力拚盡量抵銷損失。\r\n\n此外，因應原物料、運輸成本及匯率波動壓力持續增強，公司自9月起向客戶調漲輪胎售價5~10%，預期營收可望提升，並略微改善受成本增加影響的獲利表現。\r\n\n值得注意的是，南港旗下世界明珠建案銷售狀況良好，據了解，潛在銷售金額超過198億元，公司看好該建案2023年底完工、2024年交屋後，營收獲利貢獻可觀。\r\n\n除此之外，南港積極爭取同業泰豐經營權，主要看好泰豐旗下擁有桃園大面積土地，且地點好、開發價值高，可望複製世界明珠模式，未來營收、獲利貢獻同樣可觀。隨8月31日泰豐股東會上，以南港為首的市場派表現略勝一籌，法人認為，10月15日由南港召開的股東臨時會上，泰豐經營權易主可能性提高。\n",
        "keywords": [
            "輪胎",
            "電動車",
            "汽車製造",
            "南港",
            "泰豐",
            "原物料",
            "磷酸鋰鐵電池",
            "稀土",
            "電動車",
            "總體經濟-美國公債"
        ],
        "category": "財經",
        "media": "MoneyDJ理財網",
        "datetime": "2021-09-07T12:04:49+08:00",
        "link": "https://www.moneydj.com/kmdj/news/newsviewer.aspx?a=16023675-d579-413a-9cd7-b59918ad9158"
    },
    {
        "title": "動力-KY前8月營收增32%；H2推自有品牌終端商品搶市",
        "content": "\nMoneyDJ新聞 2021-09-10 07:45:29 記者 新聞中心 報導顯示卡散熱風扇廠商動力-KY(6591)公佈2021年8月合併營收為1.36億元，較去年同期增加0.14%，主要在於NVIDIA新款GeForce RTX 30系列晶片缺貨狀況逐步紓解，以及AMD近期發表Radeon RX 6600 XT晶片，下游客戶開始鋪貨力道回溫，帶動電競相關散熱風扇產品出貨量增加。動力表示，未來公司營運將從零組件代工延伸至終端產品市場，由於自有品牌產品的開發及設計門檻較高，毛利率亦較高，隨終端產品銷售規模擴大，可望同步挹注公司整體營收及獲利貢獻。\r\n\r\n動力表示，8月合併營收年增0.14%，主要受惠NVIDIA今年推出的新款GeForce RTX 3060、3060Ti等電競用繪圖晶片近期缺貨狀況逐步紓解，驅動IC及其他相關零組件供貨部分也開始恢復正常，下游客戶拉貨力道明顯增加，帶動電競相關散熱風扇出貨增加。此外，AMD於8月上旬推出RDNA2架構的Radeon RX 6600 XT晶片，主打高解析1080p的3A遊戲市場，下游客戶進入首波鋪貨階段，亦推升公司顯示卡散熱風扇出貨量。\n在利基型散熱風扇方面，動力表示，公司與雲端伺服器客戶共同開發的5G伺服器散熱風扇近期完成終端產品驗證，第四季可望進入試量產階段；智慧家電相關產品方面，公司自主研發的隨身型抗菌風扇及移動式空氣清淨機風扇等自有品牌防疫商品第三季亦開始陸續推出，由於伺服器散熱風扇及防疫家電終端產品的單價較高，可望進一步優化公司產品組合。\n\r\n動力進一步表示，為發揮研發設計及技術優勢，公司下半年開始推出一系列自有品牌的終端商品，主攻利基型防疫智慧家電市場，首波防疫商品「隨身型抗菌風扇」七月份開始透過電商平台推廣銷售，九月份將推出自有品牌的「智能強效空氣清淨機」，主打車用及行動辦公市場，第四季可望再推出「智能空氣淨化機器人」拓展防疫智慧家電應用領域，搶攻防疫時代的市場商機。\n\r\n展望下半年，動力持樂觀審慎態度；公司表示，主要在於時序開始進入3C產品旺季，歐美消費需求回溫，加上整體供應鏈秩序逐步恢復正常，NVIDIA及AMD新款繪圖晶片鋪貨效益可望逐漸發酵，搶攻DIY玩家的電競升級市場，並拓展至創作者PC，加上公司積極開發的5G伺服器與智慧家電等相關散熱風扇產品，下半年可望陸續進入量產階段，公司今年整體營運成長動能可期。\n",
        "keywords": [
            "機器人",
            "散熱風扇馬達",
            "電子零件元件",
            "伺服器",
            "繪圖卡",
            "動力-KY",
            "原物料",
            "機器人",
            "供需面"
        ],
        "category": "財經",
        "media": "MoneyDJ理財網",
        "datetime": "2021-09-10T07:45:29+08:00",
        "link": "https://www.moneydj.com/kmdj/news/newsviewer.aspx?a=aba10db7-a5ce-498c-8a89-0b86a4567de2"
    },
    {
        "title": "雷虎無人機防救災行動通訊平台 本季底將供貨中華電",
        "content": "\nMoneyDJ新聞 2021-07-28 08:59:50 記者 新聞中心 報導雷虎科技(8033)昨(27)日舉行股東常會，會中通過辦理3,000萬股私募增資案；董事長陳冠如表示，雷虎9月底將交貨予中華電信(2412)三套「機動式防救災行動通訊平台」，每套包含三架無人機、地面發電機、高空纜線和電腦控制系統，總價為5,000萬元，顯示雷虎布局中大型無人機電信服務領域終於開花結果。 \r\n\n雷虎股東會昨日通過授權董事會於適當時機，以不超過普通股3,000萬股額度內，辦理私募現增，資金用途主要為充實營運資金、償還借款和因應未來轉投資發展的資金需求。 \r\n\n雷虎近年積極轉型研發中大型無人機供電信業者使用；公司也表示，9月底將交給中華電信三套「機動式防救災行動通訊平台」，且亦與華視、中華電信合作開發5G高畫質、高解析度的轉播無人機，開拓無人機新市場。雷虎亦將電動車超級充電樁計畫做為公司未來新發展項目，設點除了鎖定重要交通要塞外，也將爭取高公局未來可能釋出國道服務區休息站車位安裝充電樁的商機。 \r\n\n另外，雷虎指出，其瓶蓋訂單已於今年第一季正式生產出貨，每月出貨1,500萬個、月產值達550萬元，全數交給愛之味集團轉投資關係企業的台灣第一生化科技，雷虎未來也有意於嘉義大埔美精密機械園區租地設廠生產瓶胚，以擴大生產寶特瓶(PET)包材布局；而雷虎旗下矽膠生產線亦生產「呼吸器零件」，供新冠肺炎呼吸器廠商組裝之用。\n",
        "keywords": [
            "電動車",
            "行動通訊",
            "航空器、飛機",
            "中華電",
            "雷虎",
            "磷酸鋰鐵電池",
            "稀土",
            "電動車",
            "綠色產品-聚酯品回收",
            "中華電光世代",
            "無人機",
            "多旋翼飛行器(MRA)"
        ],
        "category": "財經",
        "media": "MoneyDJ理財網",
        "datetime": "2021-07-28T08:59:50+08:00",
        "link": "https://www.moneydj.com/kmdj/news/newsviewer.aspx?a=cde3e785-5392-4405-a36a-fc909d755b30"
    },
    {
        "title": "禾昌上半年合併獲利1.13億元，每股稅後2.15元",
        "content": "\n公開資訊觀測站重大訊息公告\n(6158)禾昌本公司提報董事會通過110年第2季合併財務報表，簡明數字如下：\n1.財務報告提報董事會或經董事會決議日期:110/07/272.審計委員會通過財務報告日期:110/07/273.財務報告報導期間起訖日期(XXX/XX/XX~XXX/XX/XX):110/01/01~110/06/304.1月1日累計至本期止營業收入(仟元):1,141,2565.1月1日累計至本期止營業毛利(毛損) (仟元):346,8496.1月1日累計至本期止營業利益(損失) (仟元):109,8037.1月1日累計至本期止稅前淨利(淨損) (仟元):111,8928.1月1日累計至本期止本期淨利(淨損) (仟元):112,7209.1月1日累計至本期止歸屬於母公司業主淨利(損) (仟元):112,72010.1月1日累計至本期止基本每股盈餘(損失) (元):2.1511.期末總資產(仟元):2,360,52012.期末總負債(仟元):1,371,92313.期末歸屬於母公司業主之權益(仟元):988,59714.其他應敘明事項:本公司110年第2季及上半年合併財務報表，簡明數字如下：單位:新台幣仟元                             110年度第2季               110年度上半年                   ----------------------------     ----------------------      項目                 金額       百分比           金額      百分比----------------   ----------------------------     ----------------------營業收入******************596,874*******100**********1,141,256*****100營業毛利******************198,884********33************346,849******31營業淨利                   75,049********12************109,803******10營業外收入及支出合計*********(886)********-**************2,089*******-稅前淨利                   74,163********12************111,892******10所得稅費用(利益)           (5,446)*******(1)**************(828)******-本期淨利********************79,609********13************112,720******10基本每股盈餘(新台幣元)*******1.52*************************2.15\n",
        "keywords": [
            "禾昌",
            "損益表"
        ],
        "category": "財經",
        "media": "MoneyDJ理財網",
        "datetime": "2021-07-27T20:16:00+08:00",
        "link": "https://www.moneydj.com/kmdj/news/newsviewer.aspx?a=26e0ad60-2a10-4c45-ba53-8f6a8068d33e"
    },
    {
        "title": "《DJ在線》NB零件8月營收增，生產信心仍不足",
        "content": "\nMoneyDJ新聞 2021-09-09 11:19:29 記者 鄭盈芷 報導\n8月營收陸續公布，筆電(NB)零組件廠順達(3211)、兆利(3548)8月出貨都見明顯回升，不過森田(8410)則因Chromebook、消費性機種調整影響，8月營收持續下滑，不過預期Q3營運可望落底，而新日興(3376)則因還在等待新品放量，法人預估，8月動能也較平淡；受IC缺料制約，筆電零組件廠短期生產信心不足，也開始嚴格控管庫存，業者指出，由於缺IC導致出貨量無法有效衝高，客戶開始將策略轉向保獲利，集中資源在高毛利的商用機種，但商用機種需要的料件複雜度更高，長短料問題恐將重演。 \r\n\n\n順達、兆利8月營收彈升，森田仍受消費/Chromebook機種影響\n受IC缺料干擾，NB出貨從Q2開始出現逆風，Q3旺季熱度也受壓抑，不過隨著客戶調整長短料與盤點庫存告一段落，電池模組廠順達8月營收較7月彈升逾3成，軸承廠兆利8月則月增逾2成，並且創下歷史第三高表現；順達表示，Q3仍可望是公司營運相對較高的一季，兆利8月整體NB產品出貨較7月明顯回升，而在Macbook Pro新品加持下，兆利9月蘋果NB產品出貨可望較8月提升。 \r\n\n筆電IMR(模內射出)膜廠森田8月合併營收月減13%，來到18個月來的低點，主要係因森田消費性機種與Chromebook比重較高，公司則認為，Q3營運可望落底。 \r\n\nNB軸承大廠新日興8月營收預估仍平緩，不過9月起在Macbook Pro與AirPods 3新品逐步放量加持下，法人預期，新日興9月起營收動能可望增溫，Q4營運有機會來到今年高點。 \r\n\n\n缺料消磨生產信心，NB零組件廠嚴控庫存\n就NB產業現況來看，由於缺IC導致出貨量無法有效衝高，品牌客戶開始將策略轉向保獲利，集中資源在高毛利的商用機種，不過NB零組件業者認為，商用機種需要的料件複雜度更高，近期也傳出，音訊IC因車廠搶貨，緊缺狀況更為嚴重，NB長短料問題恐將重演，而品牌廠為維持一定出貨量，由於消費性機種料件相對單純、齊料率較高，業者認為，後續消費機種的比重可能又會提升。 \r\n\n從品牌廠反饋訊息來看，由於明年上半年半導體成熟製程仍供不應求，受IC缺料制約，NB零組件廠短期生產信心不足，客戶更有部分機種轉以下急單方式因應，零組件廠也開始嚴格控管庫存。\n",
        "keywords": [
            "蓄電池相關",
            "軸承／滑軌",
            "機殼表面處理",
            "電池相關",
            "筆記型電腦",
            "順達",
            "新日興",
            "兆利",
            "森田"
        ],
        "category": "財經",
        "media": "MoneyDJ理財網",
        "datetime": "2021-09-09T11:19:29+08:00",
        "link": "https://www.moneydj.com/kmdj/news/newsviewer.aspx?a=4edac91a-093d-4e52-8426-6a395d37ef02"
    },
    {
        "title": "森田Q3動能仍看平緩，Q4出貨有機會改善",
        "content": "\nMoneyDJ新聞 2021-08-26 09:27:15 記者 鄭盈芷 報導筆電IMR(模內轉印)膜龍頭廠森田(8410)Q2受產能利用率下滑、成本上揚與台幣升值等多重因素影響，毛利率與獲利都較Q1明顯拉回，而受到系統廠與筆電廠持續盤點庫存、調整長短料影響，公司對於Q3看法仍較持平，不過在整體筆電需求有撐下，預期Q4生產與出貨狀況將會較Q3順暢，而後續隨著客戶新機推出恢復常態，也較有助於改善ASP。\r\n\n森田Q2毛利率30.32%，較Q1的35.92%下滑，而受Q2營收規模下降、但費用變動不大，加上業外匯損等因素衝擊，森田Q2 EPS僅0.16元，較Q1的1.23元大減。\r\n\n展望Q3，森田觀察，受整體電子產業缺料影響，筆電拉貨狀況變化不大，而Chromebook經過前段時間強勁出貨，目前需求的確見到拉回，但其他筆電訂單仍不差，不過因客戶仍在進行庫存調整，預期Q4生產與出貨狀況較有機會改善。\r\n\n在非筆電應用方面，車用今年持續送樣與小量出貨，而家電相關訂單今年則表現理想，不過因森田非筆電應用營收比重估僅1成左右，對整體營收貢獻有限。\r\n\n森田累計前7月合併營收為6.82億元，年增1.79%；上半年EPS為1.39元，較去年同期的1.94元下滑。森田Q2底每股淨值為41.02元。\n",
        "keywords": [
            "機殼表面處理",
            "筆記型電腦",
            "森田",
            "財務比率",
            "Ultrabook"
        ],
        "category": "財經",
        "media": "MoneyDJ理財網",
        "datetime": "2021-08-26T09:27:15+08:00",
        "link": "https://www.moneydj.com/kmdj/news/newsviewer.aspx?a=1c912736-f39b-4aa9-aff3-4ccbbf1076d8"
    },
    {
        "title": "森田6月底出貨見回升，Q3旺季力道待觀察",
        "content": "\nMoneyDJ新聞 2021-07-01 10:54:34 記者 鄭盈芷 報導受NB產業缺料影響系統廠近期拉貨，筆電IMR(膜內轉印)膜廠森田(8410)5月起已小幅調降產能，而6月受客戶大幅盤點庫存影響，出貨也相對較平淡，不過6月最後一周出貨已見回升，可持續觀察7月出貨，而從終端銷售動能延續狀況來看，目前系統廠與品牌廠仍對Q3旺季抱持正向看法。\r\n\n\n\r\n受惠於NB強勁需求，多數NB零組件廠Q1淡季不淡，森田Q1也一路維持滿載的產能利用率，不過受長短料效應影響，Q2起系統廠拉貨出現趨緩的跡象，雖然並未取消訂單，但也讓零組件廠開始留意庫存變化；森田4、5月營收都較3月下滑，6月目前出貨也看平平。\n\n\n\r\n整體來看，森田今年出貨可望較去年成長，不過今年較大的挑戰在於原物料上漲、台幣升值，加上今年產品較多是沿用舊設計去改，ASP改善空間不大，而隨著原物料上揚的影響逐漸反映，法人認為，森田Q2毛利率恐有壓。\n\n\n\r\n展望Q3，在旺季需求加持下，加上若晶片供應狀況改善，搭配目前終端需求仍不差，系統廠與品牌廠仍對Q3抱持正向看法，而森田觀察，6月上半旬大幅盤點後，最後一周出貨量有出現回升的跡象。\n\n\n\r\n另外，森田Q3將開出第4條印刷線，主要係因應車用新業務布局需求，屆時廠內將有4條塗佈線與4條印刷線，由於車用與筆電印刷線可共用，屆時將視市場需求彈性調整。\n\n\n\r\n森田累計前5月合併營收為5.17億元，年增20.06%；森田Q1 EPS為1.23元，較去年同期的0.89元成長，Q1每股淨值為43.37元。\n\n\n\n\n\n\n",
        "keywords": [
            "機殼表面處理",
            "森田"
        ],
        "category": "財經",
        "media": "MoneyDJ理財網",
        "datetime": "2021-07-01T10:54:34+08:00",
        "link": "https://www.moneydj.com/kmdj/news/newsviewer.aspx?a=08ab7ca3-bcc7-4e48-92d1-ffb306029166"
    },
    {
        "title": "森田Q2營運估穩Q1；Q3車用新產線投產",
        "content": "\nMoneyDJ新聞 2021-05-20 10:42:53 記者 鄭盈芷 報導筆電IMR(模內設出)模大廠森田(8410)4月營收受系統廠拉貨放緩影響，5月出貨仍待觀察，不過有鑑於系統廠/品牌廠對於Q2、Q3仍維持正向展望，6月出貨將有望回升，整體來看，法人推估，森田Q2營運仍可望維持Q1規模。\r\n\n\n\r\n森田Q1合併營收就已突破3億元，淡季不淡，不過受台幣升值與原物料上漲影響，Q1毛利率35.92%，較去年同期的37.63%下滑；受惠營收增加，森田Q1 EPS為1.23元，較去年同期的0.89元成長。\n\n\n\r\n森田終端客戶包括華碩、惠普、聯想、微星、戴爾等品牌廠，而IMR機種則過去主要應用於一般消費機種，隨著IMR表面處理技術演進，近年IMR在電競機種滲透率增加，去年更受惠Chromebook需求而大幅成長。\n\n\n\r\n森田約9成營收來自筆電相關產品，非筆電應用則有掃地機器人等家電，森田近年也積極布局車用INS(模內崁片成型)市場，看好汽車產業環保意識抬頭，將帶動傳統表面處理的水轉印技術逐漸被INS取代；因應車用新業務布局，森田Q3將開出第4條印刷線，屆時廠內將有4條塗佈線與4條印刷線，由於車用與筆電印刷線可共用，屆時將視市場需求彈性調整。\n\n\n\r\n森田2020年EPS為4.55元，今年擬配息2.5元。森田今年Q1 EPS為1.23元，Q1每股淨值為43.37元。\n\n\n\n\n\n\n",
        "keywords": [
            "機器人",
            "機殼表面處理",
            "筆記型電腦",
            "華碩",
            "微星",
            "森田",
            "原物料",
            "財務比率",
            "機器人",
            "汽車工業-車用電子",
            "供需面"
        ],
        "category": "財經",
        "media": "MoneyDJ理財網",
        "datetime": "2021-05-20T10:42:53+08:00",
        "link": "https://www.moneydj.com/kmdj/news/newsviewer.aspx?a=31d1fc68-f36f-4dbd-a5ea-dc9f33f3d79b"
    },
    {
        "title": "森田3月營收亮眼，Q2產能可望維持滿載",
        "content": "\nMoneyDJ新聞 2021-04-15 11:54:39 記者 鄭盈芷 報導IC缺料惡化導致部分NB零組件廠3月營收無法回到1月水準，不過IMR(模內轉印)膜廠森田(8410)則未受影響，3月合併營收1.21億元，月增58%，並且超越1月的1.15億元表現；森田Q1合併營收3.13億元，年增達42.23%。\r\n\n森田表示，目前接單與出貨都未受IC缺貨訊息影響，Q2產能可望持續維持滿載，法人則認為，採用IMR表面處理機種僅佔筆電一部分，而因IMR機種生產較為迅速，品牌廠在資源有限下，會傾向集中生產較容易放量的機種，加上Chromebook的崛起也增加IMR需求量，致使森田整體接單與出貨表現較同業穩定。\r\n\nQ2筆電產業仍處於供料吃緊的情況，而市場雖都謹慎看待重複下單的可能性，不過目前從各品牌廠與代工廠相關供應來看，Q3看法仍正面。\r\n\n森田2020年合併營收為12.51億元，年增22.74%，EPS為4.55元，較2019年的2.36元大幅提升，主要係因去年毛利率達39%，較2019年的34.94%彈升；法人推估，森田今年營收可望較去年持續成長，而森田毛利率主要看稼動率以及量產機種規模，以目前NB少樣多量的生產策略，森田今年毛利率仍可望有不錯的表現，另外，森田也持續耕耘車用市場，目前已小量出貨車用內飾件。\n",
        "keywords": [
            "機殼表面處理",
            "筆記型電腦",
            "森田",
            "財務比率",
            "供需面"
        ],
        "category": "財經",
        "media": "MoneyDJ理財網",
        "datetime": "2021-04-15T11:54:39+08:00",
        "link": "https://www.moneydj.com/kmdj/news/newsviewer.aspx?a=95d5e231-a1a8-40a1-ba8e-8fb22ca6a76b"
    },
    {
        "title": "中砂下半年動能強，今年營收攻高在望",
        "content": "\nMoneyDJ新聞 2021-09-13 11:51:44 記者 王怡茹 報導中砂(1560)2021年8月營收5.13億元，年增18.59%，為歷年第三高紀錄。展望後市，法人表示，半導體客戶需求持續熱絡，再生晶圓也於本季順利漲價，加上砂輪事業穩步復甦，預期中砂第三季業績有望季增中個位數，下半年整體動能更勝上半年，今年營收創高在望。 \r\n\n中砂為台積電(2330)認可的優良供應商之一，目前半導體相關業務佔營收比重超過7成，其中再生晶圓約佔4成左右，客戶包含晶圓代工龍頭，以及美日記憶體大廠，而鑽石碟事業占比約3成多，至於與製造業景氣連動性高的砂輪，則占約兩成。 \r\n\n公司8月營收5.13億元，月減0.89%，主要係泰國廠受疫情影響，若排除此因素，8月營收應可創高。以三大主要產品部門來看，其中ABU(砂輪)營收為8838.9萬；DBU(鑽石碟)為1.54億元；SBU(再生晶圓)營收達2.27億元。 \r\n\n展望半導體業務，法人表示，目前記憶體、台系晶圓代工客戶對再生晶圓的需求皆相當強勁，中砂再生晶圓稼動率維持高檔水準，並在7-8月調升產品價格，以適度反映成本。鑽石碟部分，爭議多年的訴訟案已順利解決，看好公司可搶食到更多訂單機會，在先進製程市佔率有望持續拉升。 \r\n\n法人認為，以目前訂單狀況來看，中砂第三季營收估季增中個位數，全年雙位數成長可期。獲利方面，在稼動率居高及漲價效益下，下半年單季毛利率具向上空間，單季EPS有機會來到1元以上水準。\n",
        "keywords": [
            "專業晶圓代工",
            "矽晶圓",
            "半導體設備",
            "珠寶",
            "中砂"
        ],
        "category": "財經",
        "media": "MoneyDJ理財網",
        "datetime": "2021-09-13T11:51:44+08:00",
        "link": "https://www.moneydj.com/kmdj/news/newsviewer.aspx?a=630ba2c8-9d5a-444f-b9e4-828fccb729d1"
    },
    {
        "title": "半導體8月業績火熱 晶圓代工、設備業創高者眾",
        "content": "\nMoneyDJ新聞 2021-09-13 10:23:08 記者 王怡茹 報導半導體產業夏天報佳音，晶圓代工龍頭台積電(2330)8月營收來到1374.27億元，創歷年次高，而聯電(2303)、世界(5347)、力積電(6770)等則創新高；晶圓廠擴產不停歇，設備、耗材及廠務相關供應鏈也多有好心情，包括信紘科(6667)、帆宣(6196)、台灣光罩(2338)等8月營收皆刷新紀錄。 \r\n\n台積電8月營收達1374.27億元，月增10.33%，年增11.84%，創下歷年次高。根據公司財測，以新台幣27.9元兌1美元預估，單季營收估146億美元~149億美元(折合新台幣4073.4億~4157.1億元)。以7-8月營收約2619.85億元計算，9月營收將來到1453.55~1537.25億元，法人則樂觀預期9月可站上1500億元。\n\n受惠於成熟製程高度供不應求及連續漲價效益，晶圓二哥、三哥、四哥表現更為亮眼，聯電8月營收187.9億元，年增26.60%，連續4個月創高；世界8月營收40.29億元，年增44.74%，連兩個月刷新紀錄；力積電8月營收58.49億元，年增51.27%，今年1-8月呈逐月創高之勢。\n\n晶圓代工客戶業績報喜，耗材供應商也同歡慶，其中台灣光罩8月營收5.39億元，主要受惠光罩本業接單暢旺及漲價效益；鑽石碟供應商中砂(1560)8月營收年增逾18.59、達5.13億元，為歷年第三高；家登(3680)8月營收雖較前月下滑14.97%，但年增約16%，其中本業較去年同期成長35%。\n\n家登表示，在旺季效應帶動下，公司8吋/12吋晶圓載具出貨量、客戶數量雙雙成長，將在今年取得大中華市場過半市佔率，明年持續擴張。儘管疫情反覆，大中華汽車銷售市場仍不盡理想，景氣未有顯著提升，但預期半導體本業動能強勁，下半年表現可期。\n\n此外，受惠於台積電、美光、封測大廠持續擴大資本支出，朝更先進製程邁進，亦帶動相關設備、廠務需求爆棚。信紘科、帆宣受惠於台系主力客戶全力擴產及建廠，8月營收分別來到1.68億元28,17億元，皆創下歷年新高水準。\n\n法人表示，下半年設備、製造業務訂單有望逐步入帳，有望進一步拉升帆宣業績與毛利率，看好下半年營收、獲利逐季走揚。以全年來看，今年營收雙位數成長可期，且在產品組合優化下，毛利率也將高於去年，EPS上看7元。\n\n至於半導體設備零組件代工京鼎(3413)、瑞耘(6532)、真空設備領域廠商日揚(6208)、半導體濕製程設備廠弘塑(3131)及辛耘(3583)等，8月營收皆寫下歷年同期最佳成績，年增幅最高近5成。法人看好，相關業者今年業績均有挑戰新高的實力。\n",
        "keywords": [
            "自動化設備",
            "專業晶圓代工",
            "半導體設備",
            "設備儀器廠商",
            "面板設備",
            "封測用設備",
            "中砂",
            "聯電",
            "台積電",
            "光罩",
            "弘塑",
            "京鼎",
            "辛耘",
            "家登",
            "世界",
            "帆宣",
            "日揚",
            "瑞耘",
            "信紘科",
            "半導體",
            "兩岸半導體食物鏈",
            "第三代半導體",
            "貨幣市場"
        ],
        "category": "財經",
        "media": "MoneyDJ理財網",
        "datetime": "2021-09-13T10:23:08+08:00",
        "link": "https://www.moneydj.com/kmdj/news/newsviewer.aspx?a=bece3860-0821-42ab-9c49-28dcc17044c5"
    },
    {
        "title": "市占提升+訴訟和解 中砂鑽石碟業務閃亮",
        "content": "\nMoneyDJ新聞 2021-08-26 10:28:34 記者 王怡茹 報導半導體大廠接力擴產投資，帶動相關設備、耗材需求大增。其中，中砂(1560)鑽石碟產品獲得晶圓代工、記憶體大客戶青睞，並順利切入5奈米、3奈米先進製程供應鏈，市占率持續攀高。近期中砂公告與前員工宋健民的專利訴訟案達成和解，法人看好，此有利於公司未來鑽石碟業務長線發展，更加萬里無雲。\r\n\n根據中砂公告，公司與宋健民之間，因雙方於85年10月28日簽署、於102年10月28日屆期終止之合作案所生之相關爭議，業經雙方於110年8月13日於智慧財產及商業法院達成訴訟上和解而全部獲得解決，和解範圍包括全球爭議案件，關於專利權等權利義務均已釐清，權益已獲得保障。\r\n\n目前中砂旗下鑽石碟業務佔營收比重約2~3成，其研發的高規格鑽石碟新品，採特殊處理方式，可防止金屬汙染，且研磨效率佳、穩定性高，搭配前幾年投資先進化學機械平坦化（CMP）設備效益顯現，已順利打入5奈米以下先進製程供應鏈，且市占率穩定增加。\r\n\n法人認為，因產品價值提升，鑽石碟新品ASP高於成熟製程，公司也規劃今年擴增約20%產能，以因應客戶強勁需求，預期該業務今年將成長雙位數，毛利率表現也將更優。\n",
        "keywords": [
            "專業晶圓代工",
            "半導體設備",
            "珠寶",
            "中砂",
            "台積電",
            "全球各國主要產品地圖"
        ],
        "category": "財經",
        "media": "MoneyDJ理財網",
        "datetime": "2021-08-26T10:28:34+08:00",
        "link": "https://www.moneydj.com/kmdj/news/newsviewer.aspx?a=fb1971e9-62d7-4110-b13a-7d1c20885e9e"
    },
    {
        "title": "勤凱8月營收年增逾8成，下半年展望正向",
        "content": "\nMoneyDJ新聞 2021-09-06 17:11:08 記者 新聞中心 報導勤凱(4760)公布8月營收1.66億元，月減0.47%、年增81.72%，為歷年次高紀錄；累計今年前8月營收12.27億元，年增66.08%。勤凱指出，以公司目前接單情況來看，電容、電感及電阻需求能見度穩定，下半年仍舊維持正向展望。 \r\n\n勤凱表示，由於被動元件導電漿料訂單穩定，8月整體出貨量較上月增加，惟公司導電銀漿報價反應產品的銀含量及國際銀價，8月份國際銀價走緩，平均銀價較7月下跌約4%-5%，以及出貨產品組合隨著銀含量比重受到影響，但因整體出貨量仍較上月增加，因此營收與上月大致持平，且仍較去年同期大幅成長81.72%。 \r\n\n勤凱也表示，被動元件、太陽能訂單穩定，新購置機器設備也已完成設置正式投入生產，依目前訂單情況來看，下半年銅漿產品需求穩定，初步規劃新產能會以銅漿為優先生產順序，而營收雖會隨產品組合不同及貴金屬報價而有所波動，但在產能擴增之下，出貨量穩定，獲利也能隨之同步表現。 \r\n\n此外，因被動元件下游客戶仍有增產計畫，尤其車用、消費性電子等市場需求仍在，勤凱指出，以目前接單情況來看，電容、電感及電阻需求能見度穩定，下半年仍舊維持正向展望。\n",
        "keywords": [
            "銅",
            "銀",
            "被動元件",
            "電容",
            "電感",
            "被動元件上游",
            "勤凱",
            "綠能源",
            "電容",
            "太陽能導電漿",
            "貴金屬",
            "供需面"
        ],
        "category": "財經",
        "media": "MoneyDJ理財網",
        "datetime": "2021-09-06T17:11:08+08:00",
        "link": "https://www.moneydj.com/kmdj/news/newsviewer.aspx?a=e0ccb5fd-b4c1-4e2c-a07a-b3d4a24226d4"
    },
    {
        "title": "新漢：子公司北京興漢網際董事會決議向中國之全國中小企業股份轉讓系統申請股票停牌",
        "content": "\n公開資訊觀測站重大訊息公告\n(8234)新漢代重要子公司北京興漢網際股份有限公司公告-董事會決議向中國之全國中小企業股份轉讓系統(新三板)申請股票停牌\n1.事實發生日:110/07/262.公司名稱:北京興漢網際股份有限公司3.與公司關係(請輸入本公司或子公司):子公司4.相互持股比例:70.64%5.發生緣由:1.母公司-新漢股份有限公司於2021年07月13日董事會通過子公司-北京興漢網際股份有限公司，向中國之全國中小企業股份轉讓系統(新三板)申請股票終止掛牌案。2.子公司-北京興漢網際股份有限公司於2021年07月13日董事會審議通過(1)擬於2021年07月29日召開第一次臨時股東大會。(2)向中國之全國中小企業股份轉讓系統(新三板)申請股票終止掛牌之相關議案，提報第一次臨時股東大會審議。3.子公司-北京興漢網際股份有限公司，將於2021年07月29日召開股東大會，為保證公平信息揭露，維護投資者利益，避免造成公司股價異常波動，依據相關法令，向全國中小企業股份轉讓系統(新三板)申請公司股票自2021年07月27日起停牌。6.因應措施:發佈重大訊息7.其他應敘明事項:無\n",
        "keywords": [
            "新漢",
            "台股"
        ],
        "category": "財經",
        "media": "MoneyDJ理財網",
        "datetime": "2021-07-26T19:05:50+08:00",
        "link": "https://www.moneydj.com/kmdj/news/newsviewer.aspx?a=36e90765-bd41-4fc0-92d8-aa3161a5c7ad"
    },
    {
        "title": "新漢助東元邁向智慧製造，打造機器人化工廠",
        "content": "\nMoneyDJ新聞 2021-05-18 08:57:54 記者 新聞中心 報導因應產能需求成長，以及看好智慧製造趨勢，東元(1504)計畫在桃園中壢廠打造全機器人化先進馬達4.0工廠，而經過幾輪評比後，新漢(8234)旗下新漢智能，的工業4.0規畫顧問團隊因具備完整的工業4.0和先進機器人協作產線的專業技術，並擁有豐富的規畫與執行實績，可提供工業4.0一站式服務，因而雀屏中選。\n\n\n東元為全球前三大馬達製造商，近年投入再生能源、電動車產品研發，以先進動力控制及機電整合兩大核心技術，接獲國內外大廠風力發電機、電動車與太陽能發電廠動力馬達訂單。\n\n\n\n新漢董事長林茂昌表示，新漢智能為台灣少數擁有自主智能化設備的機電整合廠商，對於東元此次高技術含量的統包工程將投入龐大的生態體系資源，為台灣在工業4.0立下重要的里程碑，並與東元達到雙贏的新局面。\n\n\n\n新漢智能表示，此次的專案將以工業機械手臂及無人搬運車建置低人力運作的馬達組裝及機工生產，並導入公司自行研發的iRPA2000工業機器人與流程自動化解決方案，透過EtherCAT標準通訊及開放式架構特性，高度整合機械手臂、無人搬運車、天車、輸送帶、CNC、無人化噴塗系統、檢測設備，將馬達生產專業知識以模組化方式建置於各作業工站與系統。\n\n\n\n新漢智能指出，此高效能機器人自動化製造產線將可打破舊有的三班作業編制，大幅減少生產作業流程與時間，並完成高負重、高精準、高重現性需求的重複製程工作，以降低非生產呆滯與人工疏失造成的時間損失，並且減少不必要的能源浪費。\n\n\n\n而此工廠另一智能化關鍵，是在專案後期將攜手東元集團旗下東捷資訊(6697)的輕量化智能製造執行系統(MES)，並評估導入企業戰情室暨可視化決策中樞系統，讓業主可即時掌握業績、訂單、庫存、工單生產狀況等。\n\n\n\n新漢智能指出，可追溯的正反向工單生產履歷，完整記錄各工站機台狀態、生產線與設備稼動、整廠的廠務與環安衛設施監控，建立從現場、製造管理到企業營運、智能決策的無縫營運智慧系統。\n\n\n\n新漢智能進一步表示，此次智慧製造計畫利用標準機械手臂及客製化機構進行馬達生產自動化組裝，最後再結合生產工單及製造履歷，可實現業主少量多樣的生產需求；除了機器人整合外，並實現機器人彼此間的協同作業功能，讓業主從自動化跨足到設備協作智能化。\n\n\n\n東元董事長邱純枝表示，集團近年來致力智慧製造，將從台灣開始，複製此成功示範工廠，逐步將集團各生產基地智慧化，擴大智慧製造的經驗，對外能進一步開拓「智慧製造服務」商機，此專案亦將協助協助東元達成十年減排20%的里程碑。\n",
        "keywords": [
            "自動化設備",
            "機器人",
            "東元",
            "東捷資訊",
            "新漢"
        ],
        "category": "財經",
        "media": "MoneyDJ理財網",
        "datetime": "2021-05-18T08:57:54+08:00",
        "link": "https://www.moneydj.com/kmdj/news/newsviewer.aspx?a=1bae04d3-5be7-493b-b499-77b353d709bb"
    },
    {
        "title": "傑出生技產業獎出爐，11家機構產品技術脫穎而出",
        "content": "\nMoneyDJ新聞 2021-07-19 16:49:09 記者 新聞中心 報導台灣生物產業發展協會今(19)日宣佈「2021 Taiwan BIO Awards傑出生技產業獎」得主，經過長達三個月的初審、複審及決審，從近60件報名廠商中選出共11家機構及其產品技術，「產業金質獎」獲獎名單分別為生達(1720)、明達醫(6527)；「潛力標竿獎」獲獎名單分別為長聖(6712)、安特羅(6564)、瀚源生醫、心誠鎂行動醫電、綠茵生技；「產業創新獎」則是由逸達(6576)「柳菩林前列腺癌新劑型新藥CAMCEVI緩釋針劑」、醫盟科技「EpiFaith 智慧型穿刺定位裝置」、葡萄王(1707)「護眼蟬花發酵菌絲體」、及食品所「植物蛋白肌理化技術」獲選。\n台灣生物產業發展協會理事長吳忠勳表示，過去數年，傑出生技產業獎的獲獎企業均有極佳表現，每年也能從參選及獲獎名單中，發現台灣生醫產業發展趨勢，見證產業的創新優異成果及實力展現。生物產業發展協會訂於11月4日上午「BIO Asia-Taiwan 2021亞洲生技大展實體展」開幕典禮中舉行頒獎，並提前於7月亞洲生技大會活動中，邀請獲獎單位分享其成功心得，藉由此次國際展會平台，展現台灣生醫產業能量。\n台灣生物產業發展協會獎章委員會召集人、臺北醫學大學董事長張文昌指出，傑出生技產業獎希望能表揚績效卓越及深具潛力的生技公司或學研機構，今年角逐者眾多，總計近60件參選，競爭十分激烈。傑出生技產業獎評選分初審、複審及決審三階段，並由獎章委員會召集15位國內產、官、學、研專家學者成立評審團，依個別獎項之重點標準進行評審與討論，歷經長達三個月嚴謹的評選過程，最終共11家機構及產品技術脫穎而出。\n台灣生物產業發展協會表示，「傑出生技產業獎」獎項包括「產業金質獎」、「潛力標竿獎」、「年度創新獎」，各獎項並次分為藥品/細胞治療、檢測/醫材、及生技農業/食品/醫美三類組評選。獲選「產業金質獎」的包括「藥品/細胞治療類組」-生達，為台灣知名學名藥廠，主力產品為慢性病藥品；「檢測/醫材類組」-明達醫，致力於眼科高階醫療產品研發及開發，以台灣為基地自主研發產製，採取OBM/ODM/OEM並行的策略，發展最先進且具高品質信賴度的醫療品牌，目前產品已行銷四十多國。 \n榮獲「潛力標竿獎」則為5家極具研發能力及未來發展潛力公司，包括「藥品/細胞治療類組」-長聖，其擁有高品質的細胞製程開發及生產技術，進行幹細胞與癌症免疫細胞兩大類新藥研發，目前已有四項臨床試驗核准進行中，並透過特管辦法提供細胞產品委託製造服務；「藥品/細胞治療類組」-安特羅，為國光生(4142)轉投資之子公司，專注於人用新藥，如生物製劑、單株抗體製備、疫苗、小分子藥物之開發，首個產品腸病毒71型疫苗近期已在台灣完成三期臨床試驗達標，並已向衛福部提出藥證申請。\n\r\n「檢測/醫材類組」瀚源生醫，以新世代分子診斷感測晶片系統為核心，提供前瞻生醫晶片設計服務、製造及銷售；「檢測/醫材類組」-心誠鎂行動醫電，專於研發、生產與銷售呼吸藥物遞送裝置，以醫用霧化器研發銷售為基礎，搭配吸入性藥械合一產品之委託開發與生產(CDMO)的複合商業模式；「生技農業/食品/醫美類組」-綠茵生技，為整合型保健食品公司，主要以研發及生產保健原料為主，擁有多項重要保健食品原料，並以開發台灣特色保健原料為主。\n此外，「年度產業創新獎」共有4項產品/技術獲選，包括「柳菩林前列腺癌新劑型新藥CAMCEVI緩釋針劑」係逸達運用SIF緩釋針劑平台技術，成功克服高活性柳菩林針劑在保存與使用上的技術障礙，突破市售產品無法預先均勻混合並充填的技術瓶頸，施打更便利，並可使施打劑量準確及更安全，具高競爭優勢及市場潛力，並以高額授權金授權長春金賽藥業。 \n「EpiFaith 智慧型穿刺定位裝置」為醫盟科技開發，具壓力感測功能，能將手感轉化為更為客觀直覺的「視覺訊號」，協助麻醉醫師快速完成硬脊膜外腔的定位，降低施術失敗及併發症，此裝置已獲 台美歐上市許可，多國醫院採用，並成功打入美國聯邦政府軍醫院採購體系。 \n葡萄王之「護眼蟬花發酵菌絲體」以核心液態發酵技術培養蟬花菌絲體，並利用控制發酵條件及專業後加工技術，有效提升產量及護眼活性成分，達到世界等級，目前已完成15項眼部保健功效性試驗，相較市售護眼產品具明顯市場區隔性及差異化優勢。 \n而食品所之「植物蛋白肌理化技術」乃利用連續低剪切多維度纖維製程技術，開發出全新少添加擬真植物肉，製程領先國際，賦予植物肉產品多層次之風味、口感及質地，也讓植物肉更貼近動物性肉類等真實口感，在全球化健康美味植物肉市場具競爭優勢。\n吳忠勳表示，凡是績效卓越和深具潛力的生技企業或創新技術都值得鼓勵表揚，以作為未來發展標竿，引領更多企業及資源投入，可望開創更具規模、水準和效益的生技產業。\n",
        "keywords": [
            "農產品種植",
            "生物科技",
            "醫療服務",
            "電子製造服務",
            "葡萄王",
            "生達",
            "明達醫",
            "逸達",
            "長聖",
            "原料藥",
            "製劑",
            "生物科技-遠距照護",
            "生物科技-中藥",
            "生物科技",
            "精準醫療"
        ],
        "category": "財經",
        "media": "MoneyDJ理財網",
        "datetime": "2021-07-19T16:49:09+08:00",
        "link": "https://www.moneydj.com/kmdj/news/newsviewer.aspx?a=ee7eb476-01dd-4b3d-bcf4-0fdb819521ad"
    },
    {
        "title": "銅價漲有助鎰勝今年營收增溫；已適度提高銅庫存",
        "content": "\nMoneyDJ新聞 2021-04-28 11:38:56 記者 蕭燕翔 報導預期今年銅價還有高點可期，線材廠鎰勝(6115)今年初起，逐步提高銅料庫存，並逐步向客戶調整報價，法人預期，雖因成本轉嫁恐有幅度及時間差問題，第一季毛利率先看與前季相當，但今年營收可望受惠產品單價上揚，挑戰兩位數成長。而公司董事會先前也已通過每股將配發2.8元現金股利，對照目前股價，現金殖利率超過6%。 \r\n\n\n鎰勝表示，經由客戶訂單、市場供需與其他因素等綜合考量，內部認為今年銅價恐怕還有高點，第一季初開始逐步拉高銅料庫存，目前水位有較一般常態的一個月略高；而因銅是線材主要材料，在價格已經來到十年高點下，向客戶調整報價已是必然，只是幅度可能不一。 \r\n\n\n法人也預期，受到成本轉嫁的幅度與時間差影響，鎰勝第一季毛利率可能與去年第四季兩成左右相當，但會較去年同期低點16%以下，增加4個百分點，獲利增幅會更勝營收；而因今年銅均價基礎較去年同期墊高，公司產品報價也會同步調整，法人看好公司今年營收有機會挑戰兩位數成長。 \r\n\n\n在個別應用方面，市場也點名看好PS5今年銷售，預期全年PS系列銷量將重回2,000-2,500萬台的高峰；鎰勝佔PS系列線材八成以上的供應量，今年出貨量也會同步成長。\n",
        "keywords": [
            "PS",
            "線材、盤元",
            "銅",
            "連接線材",
            "鎰勝",
            "全球各國主要產品地圖"
        ],
        "category": "財經",
        "media": "MoneyDJ理財網",
        "datetime": "2021-04-28T11:38:56+08:00",
        "link": "https://www.moneydj.com/kmdj/news/newsviewer.aspx?a=61d4695f-170c-4979-9e9b-f4580c338101"
    },
    {
        "title": "《DJ在線》銅價挑戰萬元關，連接元件上肥下喊苦",
        "content": "\nMoneyDJ新聞 2021-04-27 09:58:03 記者 蕭燕翔 報導電動車帶動銅價飆漲，最新價格已逼近1萬美元，電子零組件上游的端子與線材廠，幾乎到3月後就已通知客戶全面漲價，幅度至少一成起跳，連接器下游也嘗試通知客戶跟進，但業界坦言，是否生效還是得視客戶而定，以台商為主的筆電應用難度最高。\r\n\n\n最新三個月期銅報價突破9,750美元，創2011年來新高，即將逼近1萬美元，供應鏈呈現「上肥下瘦」，其中報價幾乎都是以前一個月均價作為報價基礎的端子與線材廠，從去年底到今年第一季都已通知客戶全面漲價，漲幅一成起跳，其中已表態成本多數得以轉嫁的廠商，包括端子廠的建通(2460)及健和興(3003)，該等廠商第一季的毛利率都有受惠營收規模增長與低價庫存利益，且3月後的報價都以新的成本基礎反映，第二季毛利率還有機會優於首季。\r\n\n\n線材廠的反映不一，萬泰科(6190)1、2月因業務有超接訂單，部分無法馬上反映成本，但3月後已全面改採正常報價基礎；線材廠的良維(6290)、鎰勝(6115)去年底至第一季都已至少兩度漲價，幅度一成起跳，不過鎰勝因IT客戶占比較高，反映幅度可能相對受限；維熹(3501)第一季毛利率看法較為保守，期待第二季後報價能逐步反映。\r\n\n\n連接器廠的成本反映相對上游難，廠商坦言，特別是台商客戶更難，第一季以筆電為主的連接器如優群(3217)、信音(6126)等，都已坦言，上季毛利率都已有成本壓力，瀚荃(8103)等廠商雖已通知客戶全面漲價，但客戶接受的比例也以工業電子等利基應用為主；正崴(2392)的客戶都是國際一線大廠，合約價通常期限較長，但3月後也已陸續通知客戶漲價，但一般預料，可能須有些程度與客戶共同分攤成本上漲的壓力。\r\n\n\n而在銅價看回不回下，連接器廠商坦言，現階段庫存策略也是只能邊走邊看，目前的銅價也不適合過度提高庫存水位，第二季後是否啟動新一波漲價通知，還得回歸市場供需而定。\r\n\n(圖說:銅礦場照片)\n",
        "keywords": [
            "連接器",
            "連接線材",
            "正崴",
            "建通",
            "健和興",
            "優群",
            "維熹",
            "鎰勝",
            "信音",
            "萬泰科",
            "良維",
            "瀚荃"
        ],
        "category": "財經",
        "media": "MoneyDJ理財網",
        "datetime": "2021-04-27T09:58:03+08:00",
        "link": "https://www.moneydj.com/kmdj/news/newsviewer.aspx?a=45ee9017-4db4-442a-b881-07a24c06cefd"
    },
    {
        "title": "《DJ在線》電源線材廠今年看價升；車用成新藍海",
        "content": "\nMoneyDJ新聞 2021-03-26 10:01:43 記者 蕭燕翔 報導受惠國際期銅價過去一季飆漲，用銅大戶的電源線材廠，今年以來忙著跟客戶重新議定報價，廠商透露，全面通知漲價已是必然，只是視客戶與合約，第一季應該比較難完全漲足；而線材廠近年也跟著台灣電源供應器大聯盟，進軍車用領域，在充電樁與隨車家充領域都已有實績出貨，有望成為新藍海。\r\n\n國際期銅價自去年11月開始起飆，本波段最高衝破9,300美元，波段漲幅超過三成，比起去年同期不及6千美元，漲幅更超過五成；電源線材廠商過去生產成本中，銅佔比推估達四成，是最重要原料，次要原料則為PVC塑料，漲幅同樣驚人。根據各家電源線材廠商的估計，新進銅料對生產成本的影響恐已有約兩成，超過可以自行吸收的上限，報價全面調漲已是必然。\r\n\n包括良維(6290)、良得電(2462)、鎰勝(6115)、鴻碩(3092)與維熹(3501)等，都已表示，第一季陸續都通知客戶漲價，並重新檢視產品結構，在絕不能虧錢的原則下，若有過往即低於平均毛利率的產品線，客戶也沒有接受漲價的意願，恐就會降低出貨。\r\n\n而此波報價漲幅至少已是兩位數起跳，但廠商也坦言，一則調漲報價生效期會有時間落差，一則是去年同期銅價驟降，卻又同時面臨缺工問題，客戶也未要求報價一次跌足，所以在共體時艱下，對優質也長期的客戶，本波成本的飆漲，恐將各吸收一部分；法人認為，若以年對年的銅均價來看，線材廠本季比較合理的平均單價漲幅應落在10-20%間，毛利率雖難比照去年第二、三季的賣方市場，但會顯著優於去年同期。\r\n\n除了關注銅價的變化，線材廠更重視未來幾年利基布局的發酵，電動車即是電源線材廠很直接可以切入的領域，特別是跟著台達電(2308)、光寶科(2301)、康舒(6282)等台系電源大廠共組的聯盟，爭取國際車廠的訂單。\r\n\n如維熹、良得電都已有隨電源大廠，切入歐美系車廠隨車家充線的實績出貨，廠商分析，不少國際品牌已有將隨車家充線逐步晉升為電動車出廠標準配備的規劃，因相較於整車，一條家充線額外添增的成本不高，但對電源線材廠商來說，一條線出廠價多數都有10幾元美元以上，遠高於3C應用，自去年起可望是相關線材起飛的元年，維熹預估今年車用佔比有望拚一成；良得電也會拉高到3-5%。\r\n\n良維、鎰勝也都有低調布局，只是因為兩家廠商過去在3C領域的市佔率較高，車用佔比還僅個位數；鴻碩則有意隨客戶擴大爭取特斯拉充電樁上的線材商機。\r\n\n貿聯-KY(3665)與信邦(3023)本來就是特殊線材的佼佼者，前者與特斯拉的配盒從車體到超級充電樁，一直都是線材主力供應商；信邦在充電樁商機卡位甚早，特別在中國擴大電動車基礎建設的規劃上，未來幾年隨充電樁密度提高，將直接受惠。\r\n\n(圖說:電動車隨車家充線與充電樁用線，電源線材廠爭相布局)\n",
        "keywords": [
            "線材、盤元",
            "銅",
            "電動車",
            "連接線材",
            "光寶科",
            "台達電",
            "良得電",
            "信邦",
            "鴻碩",
            "維熹",
            "貿聯-KY",
            "鎰勝",
            "康舒",
            "良維",
            "磷酸鋰鐵電池",
            "稀土",
            "電動車",
            "汽車工業-車用電子"
        ],
        "category": "財經",
        "media": "MoneyDJ理財網",
        "datetime": "2021-03-26T10:01:43+08:00",
        "link": "https://www.moneydj.com/kmdj/news/newsviewer.aspx?a=f5f7646f-e3bd-44a5-ad00-d3c384836553"
    },
    {
        "title": "鎰勝產品全系列喊漲；越南廠接單旺再擴廠",
        "content": "\nMoneyDJ新聞 2021-03-25 10:04:53 記者 蕭燕翔 報導雖受疫情影響，電源線材廠商鎰勝(6115)去年營收獲利衰退，每股稅後盈餘2.58元，但董事會通過每股將配發2.8元現金股利，現金殖利率超過6%；因應銅價大漲，已通知客戶全面漲價，但因成本漲幅過快，難以一次完全漲足，只是今年在平均單價上漲與遊戲機、宅經濟等應用續旺下，營運重回成長可期，團隊也持續加碼越南投資，今年生產佔比將拉高到三成以上。\r\n\n\n鎰勝去年稅後盈餘4.84億元，每股稅後盈餘2.58元，較前年3.06元下滑，但經營團隊為維持相對穩定的配息與殖利率，每股配發現金股利2.8元，對照目前股價，現金殖利率超過6%。\r\n\n\n而今年公司對營運相對轉正面。一則單價部分，因銅價自去年第四季漲幅已經近五成，對照線材成本可能上揚二成，鎰勝已通知客戶全面漲價，但因漲幅過遽，客戶也難一次消化，但平均漲幅已有兩位數，今年線材平均單價高於去年可期。\r\n\n\n在出貨量上，鎰勝今年在遊戲機與宅經濟應用，相對看好，其中公司是SONY PS系列的主要供應商，線材供應量超過八成，外界看好，今年PS5帶動相關系列出貨量會重回2,000-2,500萬台的高峰，加上新版線材單價會略高於前版，今年遊戲機應用貢獻增加。\r\n\n\n宅經濟相關的網通、IT應用，鎰勝表示，受惠宅經濟效益，今年需求維持高峰。法人預期，在平均單價上揚與需求成長下，公司今年營收獲利重回成長可期。\r\n\n\n另因應全球生產基地碎鏈化的趨勢，鎰勝十幾年前設立的越南廠，近年需求暢旺，一、二期工程產能高利用，另三期工程也預計第二季投產，今年越南廠佔集團整體生產比重有機會拉高到30%以上；長期若有需要，越南空地全數建滿，不排除中、越生產基地佔總生產比重將近各半。\r\n\n(圖說:遊戲機是鎰勝今年主要成長應用)\n",
        "keywords": [
            "PS",
            "線材、盤元",
            "銅",
            "遊戲機",
            "連接線材",
            "鎰勝",
            "越南",
            "越南",
            "MEMS",
            "遊戲機-任天堂3DS",
            "東協(ASEAN)"
        ],
        "category": "財經",
        "media": "MoneyDJ理財網",
        "datetime": "2021-03-25T10:04:53+08:00",
        "link": "https://www.moneydj.com/kmdj/news/newsviewer.aspx?a=6d3ff1a9-d5c5-4e68-bedb-c39ffcc411d1"
    },
    {
        "title": "「臺灣指數公司特選Smart多因子指數」納台聚、華夏等；刪佳格、亞聚等",
        "content": "\n「臺灣指數公司特選Smart多因子指數」第一次成分股審核結果\n臺灣指數公司公布「臺灣指數公司特選Smart多因子指數」2021年第1次成分股定期審核結果。成分股納入和刪除之變動將自2021年1月19日(星期二)交易結束後生效(亦即自2021年1月20日(星期三)起生效)。\n成分股納入(31)：1304台聚、1305華夏、1477聚陽、1604聲寶、1718中纖、2006東和鋼鐵、2015豐興、2107厚生、2206三陽工業、2357華碩、2368金像電、2404漢唐、2480敦陽科、2614東森、2823中壽、2915潤泰全、3010華立、3557嘉威、4306炎洲、4906正文、4968立積、5288豐祥-KY、6191精成科、6206飛捷、6525捷敏-KY、8039台虹、8110華東、8213志超、9924福興、9939宏全、9943好樂迪\n成分股刪除(30)：1227佳格、1308亞聚、1315達新、1582信錦、1720生達、2393億光、2421建準、2504國產、2548華固、2855統一證、2867三商壽、2905三商、3008大立光、3015全漢、4536拓凱、4755三福化、4763材料-KY、4958臻鼎-KY、5264鎧勝-KY、6005群益證、6115鎰勝、6176瑞儀、6214精誠、6277宏正、6281全國電、6282康舒、6456GIS-KY、8210勤誠、8454富邦媒、9802鈺齊-KY\n",
        "keywords": [
            "佳格",
            "台聚",
            "華夏",
            "亞聚",
            "達新",
            "聚陽",
            "信錦",
            "聲寶",
            "中纖",
            "生達",
            "東和鋼鐵",
            "豐興",
            "厚生",
            "三陽工業",
            "華碩",
            "金像電",
            "億光",
            "漢唐",
            "建準",
            "敦陽科",
            "國產",
            "華固",
            "東森",
            "中壽",
            "統一證",
            "三商壽",
            "三商",
            "潤泰全",
            "大立光",
            "華立",
            "全漢",
            "嘉威",
            "炎洲",
            "拓凱",
            "三福化",
            "材料-KY"
        ],
        "category": "財經",
        "media": "MoneyDJ理財網",
        "datetime": "2021-01-22T08:53:06+08:00",
        "link": "https://www.moneydj.com/kmdj/news/newsviewer.aspx?a=8d383e94-ae09-45b1-8f03-eb05fa56d92b"
    },
    {
        "title": "常珵現增股8/30起發放並上櫃暨原股款繳納憑證終止上櫃",
        "content": "\n公開資訊觀測站公告\n(8097)常珵-公告本公司110年現金增資發行新股股票發放上櫃暨股款繳納憑證終止日期\n一、本公司辦理現金增資發行新股8,000,000股，每股面額新臺幣10元，總額新臺幣80,000,000元，業經金融監督管理委員會110年5月28日金管證發字第1100341834號申報生效在案。並已洽請財團法人中華民國證券櫃檯買賣中心同意於110年8月30日正式新股開始櫃檯買賣，且奉新北市政府110年8月5日新北府經司字第1108053589號函核准變更登記在案。\n二、前項增資新股業經財團法人中華民國證券櫃檯買賣中心同意於110月7月29日先行依規定以股款繳納憑證上櫃買賣。本公司擬向財團法人中華民國證券櫃檯買賣中心申請，以普通股股票於110年8月30日上櫃買賣，原股款繳納憑證亦於同日終止上櫃。\n三、茲將本次增資發行新股有關事項公告如下：(一)原已上櫃股份：普通股26,674,306股，每股面額新臺幣10元，計新臺幣266,743,060元整。(二)本次現金增資上櫃股份：普通股8,000,000股，每股面額新臺幣10元，計新臺幣80,000,000元整。(三)累計上櫃總股數：普通股34,674,306股，每股面額新臺幣10元整，計新臺幣346,743,060元整。(四)股票簽證機構：與原已發行普通股股份相同。(五)辦理股票過戶機構：台新國際商業銀行股份有限公司股務代理部（地址：台北市建國北路一段96號B1；電話：(02）2504-8125）。\n四、本次增資發行之新股其權利義務與原發行股份相同。\n五、本次增資股款繳納憑證換發普通股採無實體方式發行，並洽證券集中保管事業機構保管或登錄。本公司擬訂於110年8月30日(星期一)採「帳簿劃撥」方式發放新股，並於同日終止原股款繳納憑證於櫃檯買賣交易。屆時證券集中保管事業機構將自動將股東集保帳戶之原股款繳納憑證轉換為普通股股票，股東無需辦理任何手續。\n六、特此公告。\n",
        "keywords": [
            "證券",
            "常珵",
            "台股",
            "金融"
        ],
        "category": "財經",
        "media": "MoneyDJ理財網",
        "datetime": "2021-08-17T11:35:44+08:00",
        "link": "https://www.moneydj.com/kmdj/news/newsviewer.aspx?a=5d699bf1-b6b0-484b-b77e-87060294b37a"
    },
    {
        "title": "群翊接單熱絡 估年底將迎向出貨高峰",
        "content": "\nMoneyDJ新聞 2021-09-01 10:06:47 記者 萬惠雯 報導\n\nPCB設備廠群翊(6664)今年接單熱絡，但受到缺料以及缺櫃影響，出貨遞延，估計今年底到明年初將會是出貨高峰，今年則以PCB為主要的成長動能，尤其是載板市場，另外，光電板需求也有回溫，半導體長期占比則會漸漸攀升。\r\n\n群翊前7月累計營收10.46億元，年成長9.64%，但訂單水位更高，主要因缺料、缺櫃導致船期延後，所以交期拉長，而群翊設備出口占營收比7成以上，所以交期估會往後遞延到Q4，且因出口中又以中國市場為主，所以不少客戶都希望可在明年農曆年前到貨，故預估今年底到明年年初將會是出貨高峰期。\r\n\n以今年來看，目前PCB仍是訂單成長主力，尤其是兩岸載板市場都火熱，包括台系的載板三雄以及中系中小型的板廠，另外，光電板今年也回溫，半導體設備則在小量出貨當中。以目前在手訂單能見度來說，看到第四季已是沒有問題。\r\n\n而在半導體設備領域，因要求嚴格且與客戶且通過客戶驗證耗費的時間長，目前占比仍低，但除了與美系半導體大廠保持出貨外，在國內也與晶圓代工以及封測客戶都有在接觸，未來占比將漸升。\r\n\n在產能部分，目前在楊梅廠持續增人，也將部分中低階或標準品移往蘇州廠生產，目前楊梅廠3層樓都已滿，本來擬再擴建4樓，工程也已發包，仍要待營造廠的施工進度。\r\n\n群翊即將在9/1-9/3，參加櫃買中心與ICA合作舉辦的海外法人說明會\n",
        "keywords": [
            "IC測試",
            "印刷電路板",
            "印刷電路板相關",
            "半導體設備",
            "IC檢測設備",
            "IC基板",
            "群翊"
        ],
        "category": "財經",
        "media": "MoneyDJ理財網",
        "datetime": "2021-09-01T10:06:47+08:00",
        "link": "https://www.moneydj.com/kmdj/news/newsviewer.aspx?a=3d971299-90ea-4348-8bc5-f55764930810"
    },
    {
        "title": "松和今年EPS挑戰4元，明年配息可期",
        "content": "\nMoneyDJ新聞 2017-12-04 11:59:30 記者 鄭盈芷 報導受惠於棒線行情持穩向上，松和(5016)今年獲利相當有撐，前3季EPS已突破3元，有鑑於中鋼(2002)Q4棒線盤價漲幅持續上揚，法人看好，Q4獲利仍有機會持穩Q3，以此估算，松和今年EPS將可突破4元，明年配息將有可期，而在中鋼(2002)明年Q1棒線行情續強下，松和明年Q1營運仍看正面。\n松和為線材二次加工業者，目前鋼線約佔營收26%、鋼纜約佔20%、棒鋼30%，其餘營收則主要來自球化線材銷售，由於業務屬於與民生相關的內需型產業，營運相對穩定，而公司目前則約2~3成營收來自外銷，日本為主要外銷市場。\n松和營運主要看內銷市場，目前原料則大部分來自中鋼，而中鋼Q3棒線盤價雖然開跌，不過受惠於國際鋼價行情從Q3開始反轉向上，加上棒線行情相對有撐，松和Q3利差仍穩，而在漲價心理預期帶動下，Q3整體接單也優於Q2，帶動松和Q3 EPS來到1.19元，較Q2的0.86元提升。\n觀看松和Q4營運表現，受惠於中鋼Q4棒線盤價上漲1200元/公噸，法人看好，松和Q4營運仍將有撐，Q4有機會持穩Q3，以此估算，松和今年EPS則可望挑戰4元，而以公司近年平均配息率70%估算，潛在殖利率仍相當亮眼。\n法人指出，今年國內鋼市熱度雖不比中國大陸與其他市場佳，不過在附加價值較高的棒線類產品，則因供需相對較穩，且目前中鋼報價仍相對國際行情具競爭力，有利於下游棒線加工廠轉嫁成本，松和今年營運也順勢向上，而松和目前原料主要來自中鋼，不過因松和在越南也有設廠，公司可視行情波動，適度從韓國、中國等地購料，維持購料的彈性。\n展望明年Q1，有鑑於中鋼Q1棒線盤價持續上揚，法人預期，松和明年Q1仍可望跟漲，利差還是有撐，不過因中國大陸環保停產/限產政策將在明年3月結束，後續相關政策還待觀察，加上棒線報價已連兩季拉抬，隨著庫存建立到一定程度，短期是否進入整理也還待評估，法人認為，農曆年後可密切關注Q2鋼價走向。\n",
        "keywords": [
            "線材、盤元",
            "棒鋼",
            "中鋼",
            "松和",
            "越南",
            "越南",
            "財務比率",
            "鋼鐵一貫廠"
        ],
        "category": "財經",
        "media": "MoneyDJ理財網",
        "datetime": "2017-12-04T11:59:30+08:00",
        "link": "https://www.moneydj.com/kmdj/news/newsviewer.aspx?a=1056df29-6b3f-4f91-b26f-78e8d225a4e1"
    },
    {
        "title": "立凱-KY自結7月合併虧損1200萬元，每股稅後 -0.14元",
        "content": "\n公開資訊觀測站重大訊息公告(5227)立凱-KY-本公司有價證券近期多次達公佈注意交易資訊標準，故公告相關訊息，以利投資人區別暸解1.事實發生日:110/09/012.發生緣由:依財團法人中華民國證券櫃檯買賣中心通知處理及辦理公告3.財務業務資訊:(1)單月******************110/7月*****109/7月******與去年同期增減%***營業收入(百萬元)*********23**********23****************0***稅前淨利(百萬元)********-12*********-25***************-50***稅後純益(百萬元)********-12*********-25***************-50***每股盈餘(元)************-0.14*******-0.34*************-59\n(2)最近二個月累計*******110/6-7月****109/6-7月****與去年同期增減%***營業收入(百萬元)*********32**********24***************+32***稅前純益(百萬元)********-266********-73***************+264***稅後純益(百萬元)********-266********-73***************+264***每股盈餘(元)************-2.89*******-0.98*************+195\n(3)單季(註1)************110年第2季***109年第2季****與去年同期增減%***營業收入(百萬元)*********63**********5****************+1278***稅前純益(百萬元)********-314********-123**************+155***稅後純益(百萬元)********-314********-123**************+155***每股盈餘(元)************-3.41*******-1.65*************+107\n(4)最近四季累計(註2)****109年第3季至110年第2季***營業收入(百萬元)*********213***稅前純益(百萬元)********-900***稅後純益(百萬元)********-900***每股盈餘(元)************-9.774.有無「財團法人中華民國證券櫃檯買賣中心對有價證券上櫃公司重大訊息之查證暨公開處理程序*」第4條所列重大訊息之情事（如「有」，請說明）:無。5.有無「財團法人中華民國證券櫃檯買賣中心對有價證券上櫃公司重大訊息之查證暨公開處理程序」第11條所列重大訊息說明記者會之情事:無。6.其他應敘明事項:註：以上110年6月及110年7月及去年同期比較數之財務資料係本公司採IFRS會計準則編製之合併自結數，未經會計師查核(閱)，僅供投資人參考。註1：最近一季110年第2季係指單季數字，係經會計師查核。註2：最近四季累計係本公司109年第3季至110年第2季採IFRS編製之合併數，未經會計師查核。\n",
        "keywords": [
            "證券",
            "立凱-KY",
            "損益表",
            "財務比率"
        ],
        "category": "財經",
        "media": "MoneyDJ理財網",
        "datetime": "2021-09-01T14:42:18+08:00",
        "link": "https://www.moneydj.com/kmdj/news/newsviewer.aspx?a=5078f293-f559-46c5-8ccb-78d8237b396b"
    },
    {
        "title": "日盛投顧：台股價跌量縮，持續整理",
        "content": "\n1.週一因勞動節美股休市，週二台股雖以上漲39.08點的17,534.38點開出，但受新北幼兒園爆發群聚感染，市場擔憂後續若疫情擴大，將取消餐廳內用甚至升級到三級防疫，使指數勘高震盪走低，盤中一度跌破季線，終場仍以下跌66.43點的17,428.87點作收，成交金額為3,367.27億元。三大法人合計買超24.34億元：外資買超61.51億元、投信賣超15.59億元、自營商賣超21.58億元。\n2.由以下三個面向檢驗加權指數方向及強弱：(1)量能：價跌量縮，持續整理。(2)均線：近七個交易在季線上下整理，未出現帶量長黑摜破季線前，偏多操作為宜。(3)技術指標：週二日KD出現死亡交叉，但K、D仍在80以上，若週三開口擴大且跌破80，短線恐將整理。\n3.櫃買指數:開高震盪走低，下跌0.82%，收在212.92點，跌破5日、10日線與季線，恐將測試月線支撐。\n4.觀盤重點：在機師突破性感染後，新北幼兒園爆發群聚感染，疫情是否擴散，恐將牽動短線投資人的持股信心，宜持續追蹤，技術面上，本週若未出現帶量長黑，指數仍有高點可期。\n航運、生技防疫、機械零組件、電子商務等族群走強\n1.航運股:在旺季及塞港效應持續下，支撐貨櫃航運運價持續創高並維持高檔，而新北幼兒園爆發群聚感染，將使宅配需求提升；週二由:2615萬海、2642宅配通、2608嘉里大榮漲停領軍，包括2603長榮、2609陽明 、8367建新國際等均有5.9%以上的漲幅。\n2.生技防疫股:在新北幼兒園爆發群聚感染，近期快篩檢測試劑、血氧機、額溫槍、防疫用品需求將大增，週二包括4106雃博、9919康那香、1732毛寶、1760寶齡富錦、4133亞諾法、1325恆大、4171瑞基、1781合世、9103美德醫療-DR等拉上漲停；而6645金萬林、4121優盛、4431敏成、3373熱映等漲幅均超過8.0%。\n3.機械零組件:2049上銀8月營收雙增，並創2018年11月來新高，且預估下半年呈微幅季增走勢；1590亞德客-KY 8月合併營收創歷年同期新高，法人看好後勢；週二2049上銀、1590亞德客-KY等漲幅超過5%。\n4.電子商務:在9.9狂歡節將至，加上防疫宅經濟的需求持續，預期9月份營收將持續成長，週二由8044網家漲停領軍，包括674191APP*-KY、8477創業家、3687歐買尬等均有5.1%以上的漲幅。\n",
        "keywords": [
            "機械零組件",
            "電商平台",
            "台股",
            "國內基金",
            "台灣",
            "國內基金"
        ],
        "category": "財經",
        "media": "MoneyDJ理財網",
        "datetime": "2021-09-07T16:34:55+08:00",
        "link": "https://www.moneydj.com/kmdj/news/newsviewer.aspx?a=8611d195-a1cd-4402-9b21-b7da22825731"
    },
    {
        "title": "優盛上半年合併獲利9209萬元，每股稅後1.15元",
        "content": "\n公開資訊觀測站重大訊息公告\n(4121)優盛公告本公司董事會通過110年第2季合併財務報告\n1.財務報告提報董事會或經董事會決議日期:110/08/062.審計委員會通過財務報告日期:110/08/063.財務報告報導期間起訖日期(XXX/XX/XX~XXX/XX/XX):110/01/01~110/06/304.1月1日累計至本期止營業收入(仟元):1,979,4305.1月1日累計至本期止營業毛利(毛損) (仟元):681,4716.1月1日累計至本期止營業利益(損失) (仟元):116,7087.1月1日累計至本期止稅前淨利(淨損) (仟元):126,7038.1月1日累計至本期止本期淨利(淨損) (仟元):107,2779.1月1日累計至本期止歸屬於母公司業主淨利(損) (仟元):92,08710.1月1日累計至本期止基本每股盈餘(損失) (元):1.1511.期末總資產(仟元):3,780,57112.期末總負債(仟元):1,930,34113.期末歸屬於母公司業主之權益(仟元):1,517,08714.其他應敘明事項:無。\n",
        "keywords": [
            "優盛"
        ],
        "category": "財經",
        "media": "MoneyDJ理財網",
        "datetime": "2021-08-07T15:49:52+08:00",
        "link": "https://www.moneydj.com/kmdj/news/newsviewer.aspx?a=e08582a0-8a67-4535-834a-0295e9968e92"
    },
    {
        "title": "新唐第2季轉換普通股已上市19,369,054股",
        "content": "\n公開資訊觀測站公告\n(4919)新唐-新唐科技股份有限公司（公司代號：4919）110年第2季轉換普通股股票已上市股數。\n一、上市股票代號：4919。\n二、上市股票數量：普通股19,369,054股。\n三、上開公司已於110年7月7日將相關資訊公告於公開資訊觀測站。\n四、其他：本次申報上市股數之轉換普通股股票科技部新竹科學園區管理局核准變更登記日期為110年09月08日，加計本次轉換普通股後之變更登記普通股股數餘額為410,042,700股。(含私募及限制買賣股數計0股)\n",
        "keywords": [
            "新唐",
            "台股"
        ],
        "category": "財經",
        "media": "MoneyDJ理財網",
        "datetime": "2021-09-13T11:34:01+08:00",
        "link": "https://www.moneydj.com/kmdj/news/newsviewer.aspx?a=9267584e-3e9f-44ed-a80e-72d943439093"
    },
    {
        "title": "大亞Q1獲利創歷史新高，EPS 0.74元",
        "content": "\nMoneyDJ新聞 2021-05-14 09:09:16 記者 新聞中心 報導電線電纜廠大亞(1609)今(13)日公布財報，受惠國際銅價飆漲帶動報價調漲、台商回流推升電力線纜需求等因素帶動，大亞首季稅後淨利4.68億元，創下歷史新高，年增約234%，每股稅後盈餘(EPS)0.74元。 \r\n\n受惠國際銅價飆漲帶動報價和加工費調漲、台商回流建廠推升電力線纜需求、拿下台電電力線纜標案、加上汽車和電子業對漆包線需求升溫等因素帶動，大亞第一季營收60.12億元，季增約11%，年增約54%；毛利率10.32%，季減0.87個百分點，年增3.71個百分點；稅後淨利4.68億元，創下歷史新高，季增約107%、年增約234%，每股盈餘0.74元。 \r\n\n大亞旗下擁有電線電纜、綠能與投資新創等三大事業體，本業電線電纜受惠近期國際銅價一路上漲，報價走揚，且訂單能見度已見到下半年。另外，大亞在台灣漆包線市占率已從去年底的26%攀升至今年1月的30%，超越持股逾二成的榮星(1617)；大亞看好今年營運，並訂出全年合併營收突破200億元、獲利挑戰10億元以上、全年漆包線市佔率超越三成的營運目標。 \n",
        "keywords": [
            "電線電纜",
            "漆包線",
            "銅",
            "大亞",
            "榮星",
            "綠能源",
            "財務比率"
        ],
        "category": "財經",
        "media": "MoneyDJ理財網",
        "datetime": "2021-05-14T09:09:16+08:00",
        "link": "https://www.moneydj.com/kmdj/news/newsviewer.aspx?a=5caa5732-8e48-44dc-88a5-264e8544e2ac"
    },
    {
        "title": "疫情重創6月應為最低點，夠麻吉期待報復性消費",
        "content": "\nMoneyDJ新聞 2021-07-30 12:59:02 記者 邱建齊 報導夠麻吉(8472)今(30)日召開股東常會，會中承認去(2020)年財務表冊、EPS 2. 61元，並決議通過每股配發現金股利2.5元。受疫情影響，去年第一季合併營收年減23.27%、EPS跌至0.09元谷底，但隨國內疫情控制得宜，第二季營運回穩，加上爭取政府補助及費用節省，去年獲利仍優於2019年。今(2021)年5月中本土疫情更嚴峻，6月與第二季營收均創掛牌新低，法人估第二季EPS恐比去年第一季更低，但隨降至2級，政府祭出振興券與後續報復性消費都可望帶來正面挹注。 \r\n\n經營GOMAJI電子票券平台的電商業者夠麻吉5月合併營收2,053萬元本已創下掛牌新低，月減幅41.76%及年減幅47.88%均為最大衰退幅度，6月全月籠罩3級警戒下，單月合併營收更進一步跌至996萬元續創新低，月減率及年減率均同步再放大至51.45%與74.98%。\n\n公司表示，有別於其他電商業者多受惠於防疫3級警戒，但除了與創業家(8477)生活市集合作的宅配購物，GOMAJI主要經營的電子票券受疫情影響非常巨大，旅遊/餐飲等服務都受到重創，但餐飲還有外帶的機會，需要面對面才能提供服務的美容、SPA等類別服務幾乎全停，目前雖已降為2級，但影響仍持續，不過6月應該就是最低點，7月可望稍好一些，只是回溫速度不會太快。\n\n至於下半年，夠麻吉表示，看好疫苗施打增加以及振興券能帶來報復性消費，只是相關內容尚未具體確定，能帶來多少效果，目前仍難以預測。由於去年三倍券只要綁定信用卡的部分都可在GOMAJI消費，今年振興券若有更大發放倍數，GOMAJI也可望從中受惠。\n\n夠麻吉去年交易額32億元，合併營收為4.14億元、年減6.82%；合併稅後淨利0.47億元、年增33.74%；EPS 2.61元勝2019年的1.85元。\n\n夠麻吉表示，去年度電子商務產業市場競爭激烈，上半年更因新冠肺炎疫情限縮民眾經濟活動，促使消費管道轉移，致網路銷售大幅升溫，但因夠麻吉經營電子票券平台，有餐廳、美類、旅遊等休閒服務頻道，皆較屬近距離接觸的服務，消費者會因疫情影響進而降低消費意願，導致去年第一季營收大幅度衰退；隨國內疫情降溫，營收於第二季開始回穩，並爭取到政府相關補助方案，再透過費用的節省，致使去年淨利較2019年增加。\n\n為了讓品牌深入年輕族群、翻轉既有印象，夠麻吉將採用時下流行的KOL(關鍵意見領袖)社群影響力，讓品牌與社群產生緊密連結，帶來更多流量和曝光進而轉換消費。同時，也藉由網紅行銷模式的操作進行店家招商，GOMAJI提供自有的KOL人才資料庫(含大明星、小網紅、網路名人)，依店家行銷需求進行廣告交換，帶動新一波店家合作。\n\n另外，新冠肺炎疫情大大加速宅經濟起飛，團媽/團主已成為各電商平台、各商家之間炙手可熱的人物，利用團媽自身的號召力結合GOMAJI店家商品銷售，開闢新的銷售管道。\n\n夠麻吉表示，有效的數據驅動機制，能將隱性知識顯性化、顯性知識結構化，從而讓公司內部人員可隨時隨地獲取相關資訊，以利業務進行，使業務能更快去應對市場變化。\n\n夠麻吉透過數據小組成員依各單位需求建立即時Dashboard查詢相關業務數據，如彙整各縣市商業主管機關每月所公布的最新店家立案資訊，匯入數據系統後，方便業務以BU單位查詢立案店家與類型，提供業務人員快速進行店家開發與簽約。\n\n再者，利用地理圖資系統，呈現各區域市場人口數及消費金額，提供業務開發區域方向。而針對內容小組所需，協助建立受測文章A/B Test的自動化追蹤導流/導購成效功能，長期分析做為內容池文章質量優化的參考依據。\n\n隨著各平台演算法大幅度調整、社群紅利降低、廣告費用攀升等現況，夠麻吉表示，SEO(搜尋引擎最佳化)是相對成本較低且能帶來長期效益的行銷投資，更是建立長久有效的流量來源，夠麻吉也在內部成立虛擬組職進行流量策略，包括SEO優化及以內容行銷驅動SEO排名，進而帶動進站轉換率。\n\n在新戶紅利不斷衰減的時代，用戶的留存率更顯得重要，夠麻吉透過控制用戶流失，提高ARPU(每使用者平均收入)，有效穩定業績及用戶量。\n\n而為解決既有會員買券後預約不便，以及滿足剛需性商品的即時預定需求，夠麻吉表示將推出線上預約功能。合作店家只要透過GOMAJI打造的後台系統進行空位/人力、日期及時段等設定，消費者即可於平台上一目了然。\n\n夠麻吉表示，去年底投資GOMAJI的澳台國際，具備完整實體產品與通路經驗，雙方透過策略性結盟，深化聚焦垂直電商模式，打造上下游整合的供應鏈。GOMAJI擁有300多萬名重視健康養生的婆媽會員，以及長期開發累積下來的合作店家，將透過佈局B2C及B2B服務，同步打開消費者與店家的市場；並藉由雙方虛實整合發揮一加一大於二的綜效，創造第二條成長曲線，並朝向集團化方向邁進。\n\n\n(附圖取自GOMAJI網站)\n",
        "keywords": [
            "成衣銷售／零售",
            "醫療器材通路",
            "化學產品通路",
            "電腦通路商",
            "手機產品零售通路",
            "3C通路商",
            "電子通路",
            "軟體通路／代理",
            "電商平台",
            "電商服務",
            "旅館、餐飲",
            "餐飲",
            "休閒食品零售",
            "旅遊",
            "美妝保養品",
            "美容",
            "票券",
            "藥粧零售相關",
            "食品飲料相關通路",
            "家居相關用品通路",
            "夠麻吉",
            "創業家"
        ],
        "category": "財經",
        "media": "MoneyDJ理財網",
        "datetime": "2021-07-30T12:59:02+08:00",
        "link": "https://www.moneydj.com/kmdj/news/newsviewer.aspx?a=534fd7cd-04a4-403f-81ff-f2ef5fa2b73e"
    },
    {
        "title": "自行車雙雄前八月營收 同步創歷史同期新高",
        "content": "\nMoneyDJ新聞 2021-09-13 08:31:21 記者 新聞中心 報導受惠全球自行車市場買氣續旺，今年以來自行車外銷熱絡，雖然亦面臨缺料、缺櫃和基期墊高等因素影響，但自行車雙雄巨大(9921)、美利達(9914)今(2021)年前八月營收仍維持兩位數增長力道，並同步創下歷史同期新高。 \r\n\n巨大8月合併營收64.6億元，月減6.9%，較去年同期增加1.77%；累計前8月合併營收553.8億元，年增20.17%。巨大表示，8月營收成長動能主要來自捷安特歐洲公司和美國公司，一般自行車與電動輔助自行車銷售均成長。 \r\n\n美利達8月合併營收為25.72億元，年增8.72%，但月減16.13%，累計前八月合併營收突破200億大關、達到209.36億元，年增17.86%。美利達表示，第三季為中國和歐美等主要市場傳統旺季，且7月起供料、生產和出口船運漸有改善，中國內銷和台灣廠出口規模均顯著增長，其中，美利達台灣廠8月營收達21億，年增14.24%，表現亮眼。\n",
        "keywords": [
            "自行車",
            "美利達",
            "巨大",
            "自行車"
        ],
        "category": "財經",
        "media": "MoneyDJ理財網",
        "datetime": "2021-09-13T08:31:21+08:00",
        "link": "https://www.moneydj.com/kmdj/news/newsviewer.aspx?a=d4d49b6a-140c-4d55-b470-eeb05549c8d7"
    }
]
