[
    {
        "title": "石英元件需求不減 晶技8月營收年增34.2%",
        "content": "石英元件大廠晶技（3042）受惠於5G與車用電子需求強烈下，今日公布最新8月營收達13.49億元，月增2.8%，年增34.2%，業績表現亮眼，且第4季各家手機大廠紛紛推出5G新機，將有助晶技後市營運表現。晶技今天股價收平盤115.5元。\n\n\n\r\n晶技累計前八月營收達103.12億元，年增55.4%。蘋果秋季發表會即將於九月登場，預計發布iPhone 13，Apple Watch 7、AirPods 3 等產品，加上筆電、網通、車電等產品挹注，在各方需求加持下，法人預估晶技全年獲利仍可維持高檔。\n\n\n\r\n市場需求熱絡，讓石英元件產品報價環境持續有利，帶動晶技第2季毛利率達36.5%，創新高。\n\n\n\r\n晶技為頻率元件、感測元件供應商，產品為石英晶體相關諧振器、震盪器等頻率元件，可以應用於汽車、行動通訊、穿戴式裝置、物聯網、伺服器儲存設備等市場，公司在桃園平鎮、寧波、重慶皆設有生產據點。\n\n\n\r\n晶技受惠於電信商加速5G布建，路由器、交換器等所需石英晶體、振盪器產品出貨旺。國際汽車大廠也紛紛投入研發電動車、自駕車，其中石英元件數量大幅成長，對比過往平均使用 8到10 顆，電動車頻率元件使用量高達 60到80 顆，使用量數驚人。石英元件龍頭廠晶技，此波榮景還能走多久，端看後續全球5G的發展應用及車市狀況。",
        "keywords": [
            "晶技",
            "5G"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-09-03T18:26:11+08:00",
        "link": "https://udn.com/news/story/7240/5720688"
    },
    {
        "title": "晶技+2.8% 全年獲利俏",
        "content": "石英元件大廠晶技（3042）受惠於5G與車用電子需求強烈下，8月營收13.49億元，月增2.8%，年增34.2%，業績表現亮眼，第4季手機大廠紛紛推出5G新機，有助晶技後市營運表現，晶技昨天股價收平盤115.5元。\n\n\n\r\n晶技累計前八月營收達103.12億元，年增55.4%。蘋果秋季發表會即將於九月登場，預計發布iPhone 13，Apple Watch 7、AirPods 3 等產品，加上筆電、網通、車電等產品挹注，在各方需求加持下，法人預估晶技全年獲利仍可維持高檔，小型高頻石英元件需求可望延續至明年，\n\n\n\r\n市場需求熱絡，讓石英元件產品報價環境持續有利，帶動晶技第2季毛利率達36.5%，創新高。\n\n\n\r\n晶技為頻率元件、感測元件供應商，產品為石英晶體相關諧振器、震盪器等頻率元件，可以應用於汽車、行動通訊、穿戴式裝置、物聯網、伺服器儲存設備等市場。",
        "keywords": null,
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-09-04T00:45:21+08:00",
        "link": "https://udn.com/news/story/7253/5720884"
    },
    {
        "title": "南寶：訂單遞延非消失",
        "content": "全球最大運動鞋用黏著劑生產商南寶（4766）昨（17）日舉行線上法說會，因疫情造成營運衝擊，南寶執行長許明現強調，目前鞋類終端市場需求相當強勁，且庫存水位偏低，訂單出貨「只是遞延而非消失」。\n\n\n\n越南疫情嚴峻，占南寶公司營收比重25%的南寶越南廠區目前多數停工，估計8月越南廠出貨只剩原本的三分之一至四分之一，整體營收影響數約兩成。\n\n\n\r\n許明現認為，越南疫情有機會在8月底看到曙光，希望9月起能逐漸恢復生產，屆時南寶會配合客戶，在後續幾個月增加產量，使公司全年營收不致受到太大衝擊。\n\n\n\r\n許明現分析，現在越南的疫情以南越地區比較嚴重，北越還是照常生產。雖然南寶有25%的營收比重來自越南廠區，但其中部分產能在北越，所以實際出貨影響數不到兩成。\n\n\n\r\n越南是全球最大的運動鞋製造生產基地，現在為了防疫，下游的球鞋代工廠都停工，就算南寶恢復生產，或調度其他廠區產能來支援也沒有用，因為沒有需求，產品賣不出去。\n\n\n\n\n\n\n\n",
        "keywords": [
            "越南",
            "疫情"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-18T00:33:49+08:00",
        "link": "https://udn.com/news/story/7252/5680958"
    },
    {
        "title": "安勤 填息已逾四成",
        "content": "工業電腦廠安勤（3479）昨（28）日除權息，每股配發現金股利2.6元，以收盤價52.1元計算，填息46.2%，穩步邁向填息之路。\n\n\n\r\n安勤除息參考價為50.9元，昨天股價開低走高，尾盤再度上攻，最高來到52.2元，終場收52.1元，上漲1.2元、漲幅2.35%。\n\n\n\r\n安勤今年5月營收3.92億元，月增4.9%、年增14.3%；累計今年前五月營收18.3億元，年減16.4%，為六年低點。主要受到去年基期較高及疫情持續影響。\n\n\n\r\n安勤走過去年營運谷底後，展望2021年，隨著零售、博弈業務小幅回溫，加上美國投票機、驗票機持續出貨，預期全年營收至少雙位數成長。\n\n\n\r\n安勤今年的策略及未來成長藍圖主要有幾項發展，除原生事業持續投入，更因應AI與5G趨勢，大數據處理的需求湧現，高速運算解決方案（HPC）成為新世代發展的重點需求項目。\n\n\n\r\n安勤近年加速衝刺智慧醫療事業，預期今年相關業務將持續成長。\n\n\n\r\n安勤在2025年營收百億元計畫中，高毛利的醫療事業規劃要占比高達五成。",
        "keywords": [
            "營收",
            "疫情"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-06-29T00:34:26+08:00",
        "link": "https://udn.com/news/story/7254/5563969"
    },
    {
        "title": "安勤今除息 股價穩步走揚",
        "content": "工業電腦廠安勤（3479）擬配息2.6元，今（28）日除息，除息參考價為50.9元，持平開出後股價小漲約1.18%。\n\n\n\r\n安勤股價4月中觸及66.2元的高點後，近1個月股價急跌三成，股價一度跌至45.5元的近2年波段低點。\n\n\n\r\n安勤在今年度的策略以及未來的成長藍圖主要為階段性的幾項發展，除原生事業持續投入，更因應 AI與5G 趨勢下，大數據處理的需求湧現，高速運算解決方案(HPC)成為新世代發展的重點需求項目。IoT新創事業仍持續匯集生態系合作夥伴，進而主打智慧醫療與智慧製造領域，開發軟硬體整合解決方案，達到智慧工廠領域最需要的設備效益優化，製造產能優化，形成「智慧製造+服務」的模式。深入精密工業自動化，發展人工智慧(AI)與機器視 覺(Machine Vision)的整合。使得安勤擺脫硬體價格競爭，創造出有別於同業的價值優勢。\n\n\n\r\n去年因疫情蔓延導致全球產業面臨轉型升級，安勤在這一波挑戰之下以下列三大策略來因應新局面，第一，後疫情時代的技術發展與市場商機，第二，加強生態系合作，主打智慧醫療與智慧製造兩大領域，第三，投資HPC高效能運算解決方案。",
        "keywords": [
            "疫情",
            "除息"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-06-28T11:03:10+08:00",
        "link": "https://udn.com/news/story/7253/5562520"
    },
    {
        "title": "台股重挫652點 這個族群有8檔個股亮燈漲停為什麼？",
        "content": "\n\n\n\r\n隨著疫情惡化，加上周一美股重挫拖累，台股今（11）日殺聲隆隆，盤中最多下殺超過700點，終場大跌652點，指數跌幅高達3.78%，不過紡織族群逆勢走強，其中集盛（1455）、聯發（1459）、東和（1414）、宏遠（1460）、宏洲（1413）、如興（4414）、嘉裕（1417）、新昕纖（4406）等8檔族群個股股價攻上漲停，成為今天台股最大亮點。\n\n\n\r\n法人分析紡織股今天股價逆勢大漲有三個原因，一是營運和股價基期都偏低，因為去年3、4月新冠疫情蔓延到歐美，第一時間各國紛紛採取封城措施，服飾零售店不開，紡織業淪為重災區之一，這使得紡織族群去年同期的比較基期偏低，最近幾天許多公司陸續公布第1季財報和4月營收，不少紡織股年增成長率都是從「三位數」起跳，展現超強彈升力道，股價跟著High翻。\n\n\n\r\n第二，最近全球疫情惡化，尤其以印度最為嚴重，由於印度是棉花生產大國，下游也有不少紡織加工業，印度紡織供應鏈受創，國內紡織廠有機會獲得轉單效應；另外棉花價格大漲，也有機會拉大紡織股的獲利空間，成為逆勢受惠族群。\n\n\n\r\n第三，紡織業景氣的復甦熱度，位居產業下游、最靠近品牌客戶的成衣廠會最先感受到，之後再慢慢傳導到上游。以去年歐美解除封城後為例，儒鴻（1476）董事長洪鎮海6月就改口，表示品牌客戶的訂單回流速度比預期還要快，但上游的加工絲、尼龍廠一直到去年底才開始感受到訂單和業績增溫。\n\n\n\r\n這波紡織股走強能夠續航多久？法人認為「成衣雙雄」儒鴻、聚陽（1477）是最重要的領先指標，只要儒鴻、聚陽的訂單續旺，中上游的布廠、紡纖廠營運就有機會繼續緊跟向上。\n\n\n\r\n儒鴻上周五剛開完法說會，包括內外資法人一致看好儒鴻的運動機能服需求強勁，且美系客戶庫存偏低，回補庫存需求將持續發生，加上儒鴻前幾年一直苦於產能不足，雖然接單爆滿，但營收無法大幅推進，如今隨著儒鴻印尼新廠今年底將加入投產，有望為公司營運開啟新一輪成長，已經有外資券商給予儒鴻777元的目標天價，推升儒鴻今天股價逆勢衝上623元，再創歷史新高，並帶領中下游紡織族群股價一片紅通通。",
        "keywords": [
            "儒鴻",
            "紡織股"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-05-11T14:27:09+08:00",
        "link": "https://udn.com/news/story/7252/5449297"
    },
    {
        "title": "全民權證／雙鴻 瞄準稍價外",
        "content": "雙鴻（3324）今年第2季營收29.93億元，季減12.8%，每股稅後純益（EPS）1.48元。法人分析主要受到原物料價格上漲影響。展望下半年，主要成長動能來自伺服器，隨著功耗增加，散熱模組設計單價上升，且預估NB、DT和VGA 等表現比較平穩，預估今年營收成長有機會達雙位數。\n\n\n\r\n雙鴻今年前七月營收74.88億元，年增17.8%。法人表示，雙鴻今年下半年及明年NB、DT、VGA&Gaming營收今年都有雙位數的成長。展望明年，主要營收成長動能將來自伺服器和手機散熱業務，毛利率維持穩健。\n\n\n\r\n看好個股後市的投資人，建議布局稍價外、天期100天以上的權證，參與行情。（兆豐證券提供）\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n",
        "keywords": [
            "營收",
            "雙鴻"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-09-03T01:54:16+08:00",
        "link": "https://udn.com/news/story/7255/5718341"
    },
    {
        "title": "台股上看21,000點  晶圓、光學、IC相關股全力衝刺？",
        "content": "撰文/陳子榕\n\n\n\r\n萬寶投顧陳子榕指出，進入9月，電子族群擔任主流態勢越趨明顯，電子股成交比重維持5成之上，半導體成交比重也逾36％，半導體市況熱絡，需求遠遠大於供給，許多產能早已被客戶包下，新擴增的產能最快也要等到2022年底之後才會陸續導入。\n\n\n\r\n台積電(2330-TW)這一波股價從551元回升已經漲逾11％，聯電(2303-TW)則來到64.5元，創近21年來新高，市值更突破8,000億元，躍居台股第七大。聯電11月起再調漲產品價格，驅動晶片漲10％～15％、特殊高壓製程漲至少10％，目前產能利用率100％，第三季出貨量季增約1％～2％，ASP季增6％，毛利率則挑戰35％，半導體的需求和漲價效應，支撐明年成長動能無虞。\n\n\n\r\n隨著電子消費旺季來臨，美國那斯達克指數再締新猷，蘋果股價也創新高，推升蘋果市值逾2.5兆美元，若從5月中旬波段低點122.25美元來看，至今蘋果已大漲25.55％，符合技術面牛市定義，上一季蘋果營收814億美元，已經創了新高，本季新品上市股價還將有所表現，相關供應鏈股價也會跟著吃香喝辣。\n\n\n\r\n據傳今年iPhone 13將支援低軌道衛星通訊，包括Globalstar、Iridium Communication都因為這個消息股價暴漲，如果訊息屬實，將首開全球智慧手機導入低軌道衛星通訊先例，並促使低軌道衛星拓展腳步加快，相關族群都要歡欣鼓舞。包括台揚(2314-TW)、穩懋(3105-TW)、啟碁(6285-TW)、騰輝電子-KY(6672-TW)、台光電(2383-TW)、華通(2313-TW)、群創(3481-TW)。\n\n\n\r\n萬寶投顧陳子榕指出，iPhone 13今年最大亮點在鏡頭，玉晶光(3406-TW)今年除了拿到蘋果更多後置高階7P鏡頭訂單，前鏡頭的規格也由5P升級至6P，營收可謂大進補；玉晶光7月營收已漸回溫，第三季整體營收則可望季增翻倍。玉晶光股價週三(9/1)帶量長紅，雖然面臨季線、年線雙重壓力，但三大法人開始同步進場佈局，隨著業績增溫股價將更有表現。請參考8/31 。\n\n\n\r\n散熱模組廠雙鴻(3324-TW)同樣受惠蘋果新品拉貨，下半年毛利率將優於上半年，明年還會有2％～3％成長幅度。8/26為大家推薦後，股價漲了19.5元，漲幅12％，雙鴻股價才剛帶量突破半年線，投信連續8日買超832張，後續仍可期待。\n\n\n\r\n另外，8/31才分享的世芯-KY(3661-TW)，股價已從669元急漲至746元，漲幅12％，股價線型持續轉強；8/24分享的欣銓(3264-TW)股價更頻創新高，漲幅逾21％，這是都是我精挑細選的優質好股。請參考8/24 。\n\n\n\r\n萬寶投顧陳子榕指出，這一波上漲外資反手買多，近4日連續買超台股790億元，加上歷年9月台股上漲居多，市場已經喊出年底前台股上看21,000點，雖然多頭氛圍樂觀，但個股表現差異仍大，佈局上仍要謹慎觀察，汰弱留強，嚴設停利停損，將資金留在真正會上漲的股票上才是致勝之道。\n\n\n\r\n創意(3443-TW)與台積電緊密合作，包含CoWoS、InFo等技術，預估第三季營收表現將季增個位數，整體獲利也將優於上季，估今年每股盈餘可望站穩10元，明年重點則是放在新業務陸續進入量產，新業務佔營收的比重從去年5％增至今年20％，AI、5G相關營收也都有所提升，營運也持續向上，籌碼集中有利股價推升。\n\n\n\n\n\r\n光磊(2340-TW)旗下感測元件、發光元件、植物照明三大產品線持續供不應求，推升上半年EPS 1.16元，年增127％；光磊感測元件在智能手表市佔已逾5成，下半年蘋果穿戴新品上市，加上光耦合器看漲，毛利率將優於上半年；光磊力拼轉型、積極開發次世代感測元件應用，將投入8億元建置高性能光耦元件所需機台及CIM升級、擴產，預估明年上半產能提升30％，明年營收將有30％～40％的成長空間。\n\n\n\r\n臻鼎-KY(4958-TW)為全球PCB龍頭，受惠HDI、IC載板、Mini LED市占增加，上半年合併營收569.61億元創同期新高，臻鼎-KY在iPhone SLP市占持續提升，蘋果新品已進入拉貨潮，加上新電池FPCB挹注，預估今年全年獲利將成長，扭轉過去兩年營運低迷，明年EPS更挑戰11元；臻鼎-KY今年資本支出提升至143.17億元，搶攻AI、物聯網及車用市場，擴產效應也將於明年發酵。\n\n\n\n\n\n本公司所推薦分析之個別有價證券\n\r\n無不當之財務利益關係 以往之績效不保證未來獲利\n\r\n投資人應獨立判斷 審慎評估並自負投資風險",
        "keywords": null,
        "category": "財經股市",
        "media": "聯合新聞網",
        "datetime": "2021-09-03T09:06:23+08:00",
        "link": "https://udn.com/news/story/6850/5717828"
    },
    {
        "title": "Apple Car概念股 誰最低估？",
        "content": "【撰文／黃清照】\n\r\n台股站上萬八，隨即來個回檔修正，我週二帶領會員逢高大舉收回資金，真正替會員達到趨吉避凶的效果，人家說賭場裡最終的贏家，從來不是那個桌面上錢最多的人，而是懂得適時離開的人，現在會員們滿手現金，等待逢低撿便宜的好股出現，等待肯定是值得的。現在盤面資金大搬風，航運股跌破月線報大量，撿便宜的水手、船員各個浮上水面，潮水退了才知道誰沒穿褲子，資金明顯開始往電子股流竄，這也是我幾個禮拜前就提前告訴各位投資朋友的現象，這一波最明顯的輪動就是船票變車票，車用二極體領軍各式各樣的車用類股創波段高、創新高，我認為今年車用將是成長主流股，而不是航運的景氣循環股。\n\n\n\r\n日前鴻海傳出將與蘋果合作共同生產Apple Car，台廠概念股也受到矚目，其中像是胡連(6279)、皇田(9951)、貿聯-KY(3665)、錩新(2415)、和大(1536)、智伸科(4551)、英利-KY(2239)、健和興(3003)、聯嘉光電(6288)、順德(2351)、和勤(1586)、江興鍛(4528)等，都是可以留意的對象。\n\n\n\n胡連訂單能見度高 本益比低\n\r\n因車市持續加速復甦，胡連受惠中國、歐洲訂單成長及美國市場補庫存，去年全年賺5.59元，較前年4.78元成長，由於上半年受到疫情攪擾，下半年車市開始回溫，成長幅度較大，今年首季獲利告捷，今年第一季賺2.25元，較去年同期281.36%，第二季營收11.73億元，季增1.4%、年曾61.8%，上半年就有將近5元的獲利水準。\n\n\n\n\n\r\n【全文詳情及圖表 請見完整內容《萬寶週刊》【1446期】\n\n",
        "keywords": null,
        "category": "財經股市",
        "media": "聯合新聞網",
        "datetime": "2021-07-15T11:54:40+08:00",
        "link": "https://udn.com/news/story/6850/5602679"
    },
    {
        "title": "防疫概念股短多下車 檢測股、口罩股早盤回吐漲幅",
        "content": "\n\r\n衛福部部長陳時中指出染疫個案間有「人跟人的連結」，可能為同一群聚案，由於疫情升到三級警戒的可能性降低，使防疫概念股早盤幾乎全數回吐漲幅，短多下車造成檢測、口罩族群多檔個股重挫，疫苗股震盪劇烈。\n\n\n\r\n其中，生技股中興櫃的檢測股博錸（6572）、金萬林（6645）昨日漲到熔斷，今日則跌勢擴大，博錸一度來到26.6元，金萬林一度來到41.8元，較昨日均價跌幅逾4成。另外，口罩股南六（6504）、新麗（9944） 早盤皆一度跌停。\n\n\n\r\n疫苗指標股高端（6547）則是多空交戰劇烈，早盤重挫後又急拉翻揚，高低點落差超過10%。\n\n\n\r\n生技股今日的反彈行情以財報、營收優異股為主，包括保瑞（6472）首季每股大賺6.18元，吸引買盤搶進，開盤股價即跳空漲停鎖住，長聖（6712）前4月營收已達去年全年表現，且新增為MSCI摩根士丹利資本國際公司全球小型成分股，盤中股價亦強勢攻頂。\n\n\n\r\n法人表示，防疫受惠股隨疫情起伏震盪劇烈，生技股今日從過去兩日的投機性買盤回歸到基本面，生技股有股性活潑的特性，投資人應謹慎布局。",
        "keywords": [
            "生技股"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-05-14T11:02:11+08:00",
        "link": "https://udn.com/news/story/7251/5456939"
    },
    {
        "title": "力麗Q3財報可期 股價攻頂",
        "content": "力麗（1444）第3季受惠產業谷底已過，開工率回升，本業獲利表現將好過第2季表現，加上公司8月處份不動產挹注，使第3季財報可望好過半年報表現，吸引買盤進駐推升盤中股價來到漲停價10.2元，重新站回票面。力麗大秀轉機題材，也帶動今低價紡織股股價，包括南紡（1440）、力鵬（1447）、大宇（1445）皆獲買盤力捧，漲幅皆有4~5%。\n\n\n\r\n力麗8月出售彰化兩筆土地、五筆建物予瑞曼迪斯循環科技，交易金額達4.15億元，處份利益約3.6億元，可望挹注第3季財報。另就本業來看，公司表示，第3季開工率回升，接單也較第2季成長，整體而言，已走出第2季谷底。\n\n\n\r\n力麗第2季單季EPS0.01元，順利扭轉第1季的虧損局面，不過，上半年每股仍虧損0.27元。法人估，力麗第3季有售地利益加上本業好轉，有機會弭平上半年的虧損，使全年獲利轉正。\n\n\n\r\n法人表示，力麗近年逐漸轉往特殊規格、客製化的產品開發，小量多樣，並切入回收環保紗線的生產，因此逐漸切入3C相關的應用，目前力麗加工絲3C相關的出貨占比仍不到一成，但國際電子大廠近年在環保潮流趨勢下，有意擴大對回收環保紗線的採購，是力麗未來發展的機會點。\n\n\n\r\n另就長線來看，中美貿易戰加速了全球往東南亞紡織供應鏈的區域轉移，全球服飾廠下單東南亞地區訂單動能會越來越強。為爭取商機，力麗已將生產基地延伸至印尼，完成布局，未來印尼力寳龍可望為力麗挹注更好的營運成效。",
        "keywords": [
            "力麗",
            "東南亞"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2020-09-07T11:39:11+08:00",
        "link": "https://udn.com/news/story/7252/4840841"
    },
    {
        "title": "東捷上半年EPS 1.49元 助汽車零組件產業數位轉型",
        "content": "東捷資訊（6697）10日公告半年報與7月營收，上半年營收7.76億元，年增24.09%，累計稅後純益為0.41億元，年增7.46%，EPS 1.49元，優於去年同期1.38元。在AIoT及雲端應用，東捷針對汽車零組件產業，推出SAP S/4HANA「汽車零組件行業解决方案」，讓企業更快速有效率完成數位轉型部署\n\n\n\r\n東捷7月營收為新台幣0.99億元，年增27.94%；累計1-7月營收為新台幣8.75億元，年增24.51%。\n\n\n\r\n隨著全球汽車邁向自駕車、電動化與車聯網等電子科技蓬勃發展，促使汽車零組件產業面臨物料、訂單少量多樣、產品組合性多變、庫存成本提升與成本分析不易等多重挑戰，企業舊有架構必須迎向「轉型」。\n\n\n\r\n東捷資訊憑為國際級汽車零組件客戶數位轉型的經驗，以及SAP在台最大服務商營運量能，針對汽車零組件產業領域，推出SAP S/4HANA「汽車零組件行業解决方案」，讓企業更有效率完成數位轉型部署，並預計取得SAP此產業的 QPPS（Qualified Partner-Packaged Solutions）認證，藉由高雄分公司在地服務團隊，可就近提供南部地區汽車零組件企業更即時、客製化的服務優勢，預計可進一步拓展市場，推升營運。\n\n\n\r\n東捷資訊進一步指出，SAP S/4HANA「汽車零組件行業解决方案」，可協助企業從銷售訂單到商品交付與收款的業務流程管理，加速實現運用數位化管理願景，快速取得零件供應，產品庫存、成本與毛利等即時資訊，同時滿足產業優化控管品質與產品履歷追本溯源需求，達到產品、銷售、財務流程串聯整合，並結合SAC（SAP Analytics Cloud） 進階分析模組，整合數據創造價值，強化即時資料分析，讓企業針對問題，快速做出決策，提高效率。",
        "keywords": [
            "汽車零組件",
            "營收"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-11T13:35:10+08:00",
        "link": "https://udn.com/news/story/7254/5666272"
    },
    {
        "title": "漢來美食配發現金股利7元 後疫情時代全力發展電商",
        "content": "漢來美食（1268）今天（25日）股東會，通過配發現金股利7元，同時也進行董事改選，會後召開董事會，結束後通過由賴宗成續任董事長。後疫情時代全力發展電商服務，強化品牌經營效益。\n\n\n\r\n新任董事為侯淳淯，除了是漢齊科技董事長，也是大股東侯西峰兒子，陳肇隆為高雄長庚紀念醫院名譽院長，另外， 固邦（股）代表人彭邵齡，獨立董事分別為陳棠、陳順天及謝騰隆。\n\n\n\r\n2021年全球進入COVID‐19後疫情階段，對於餐飲業而言，5月疫情大爆發，國內餐飲業陷入困境，影響到第2季的獲利表現，單第2季虧損5746萬元，每股稅後虧損1.54元；累計上半年還是盈餘的表現，稅後純益1877萬元，每股稅後純益0.5元。\n\n\n\r\n隨著開始降級解封，雖已度過最艱困的時間，但消費力仍未回到第1季的準準，企業只能設法開源節流。因著疫情的發生，改變了許多人的消費模式，外送外賣興起，民眾也更願意在家自己烹煮，因此，順勢發展電商產品，透過強大的廚師研發團隊和採購尋訪優質的代工廠商，讓漢來美食的優良產品能夠以常溫或冷凍方式走進消費者的家中。",
        "keywords": [
            "疫情",
            "餐飲業",
            "股東會"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-25T16:56:15+08:00",
        "link": "https://udn.com/news/story/7254/5698869"
    },
    {
        "title": "台蠟、倚強科、建榮、創惟及研通 今日起預收款券",
        "content": "櫃買中心公告，台蠟（1742）、倚強科（3219）、建榮（5340）、創惟（6104）及研通（6229）自今(21)日起預收款券並管制撮合作業。\n\n\n\r\n櫃買中心說，台蠟、倚強科、建榮、創惟及研通因連續3個營業日達櫃買中心公布或通知注意交易資訊暨處置作業要點第四條第一項第一款經櫃買中心公布注意交易資訊，自7月21日起10個營業日(7月21日至8月03日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業(約每5分鐘撮合一次)。\n\n\n\r\n櫃買中心表示，各證券商於投資人每日委託買賣該有價證券數量單筆達10交易單位或多筆累積達30交易單位以上時，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。信用交易部分，則收足融資自備款或融券保證金。但信用交易了結及違約專戶委託買賣該有價證券時，不在此限。",
        "keywords": [
            "櫃買中心"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-07-21T06:43:10+08:00",
        "link": "https://udn.com/news/story/7251/5615939"
    },
    {
        "title": "半導體、光學、IC設計族群   揮軍北上直搗21,000點？",
        "content": "撰文/陳子榕\n\n\n\r\n萬寶投顧陳子榕指出，台股週五(9/3)終場收17,516點，大漲197點，成交量3,613億元，在台積電(2330-TW)與聯電(2303-TW)領軍反攻之下，台股週線大漲306點，連續兩週週線收紅，指數距離前高18,034點，只差518點，在外資回頭買超台股下，指數可望過前高18,034點，美科技股蘋果股價創新高，台股受美科技那斯達克指數創歷史高的激勵下，台股可望挑戰21,000點，下半年由科技股扛起多頭大旗，投資人可以樂觀期待下半年的大行情。\n\n\n\r\n台積電從去年開始產能持續吃緊，原本外界很擔心全球為了搶晶片重複下單，導致需求呈現虛胖，又擔心摩爾定律讓台積電先進製程成本墊高吃掉獲利，台積電宣布即刻全面漲價，立刻將外界虛構的兩個恐怖幻影一併消滅，如果沒有強勁需求當後盾，憑甚麼這麼強勢喊漲？外資連續8日買超台積電逾81,000張，因為台積電宣布漲價讓市場很振奮，連原本極看壞的外資機構都轉身大按讚，甚至用「睡獅乍醒」來形容。\n\n\n\r\n晶圓廠聯電、世界(5347-TW)早已提前漲價，也因此推升第二季毛利率和去年同期相較都增加約8個百分點，2022年成熟製程供需繼續拉緊，預估價格還有10％～20％的上漲空間。\n\n\n\r\n伴隨晶圓代工緊俏的還有廠務設備和相關概念股，尤其台積電今年資本支出高達300億美元，除擴充先進製程產能，包括美國、日本、德國、大陸都有建廠擴產規劃，台積電大聯盟未來幾年都將雨露均霑，包括欣銓(3264-TW)、漢唐(2404-TW)、帆宣(6196-TW)、辛耘(3583-TW) 、萬潤(6187-TW)、創意(3443-TW)、弘塑(3131-TW)、家登(3680-TW)、閎康(3587-TW)、精材(3374-TW)。\n\n\n\r\n萬寶投顧陳子榕指出，8/31(二)為大家推薦玉晶光(3406-TW)，不到一週股價就漲逾14％，週四股價休息整理，週五續漲，投信更連二日買超，好戲在後頭，請拭目以待。世芯-KY(3661-TW)也於8/31分享後，股價創波段新高775元，短波也漲16％，好股票抱著不動都贏的比滿場追股票的人多。請參考8/31。 \n\n\n\r\n此外，全球頃刻間的數位轉型帶動半導體轉速加快，尤其第三代半導體高頻、高功率、面積小、耐高溫、耐高壓，完全適合應用在5G、衛星通訊、電動車、電源管理和數據中心，市場商機龐大，相關個股有台積電、漢磊(3707-TW)、捷敏-KY(6525-TW)、中美晶(5483-TW)、穩懋(3105-TW)、全新(2455-TW)。\n\n\n\r\n萬寶投顧陳子榕指出，新台幣持續上升至27.732元，是2個半月來的新高，外資仍力守現貨，持續多頭氛圍，趁這個機會請大家好好檢視手中持股，跟著我的腳步追蹤籌碼金流，將資金布局在下半年有業績展望題材的個股，下半年績效再創佳績。\n\n\n\r\n玉晶光(3406-TW)加碼投資12.6億元於廈門成立茂晶光電，提供更多透視、ToF鏡頭，玉晶光今年已順利拿到臉書Oculus訂單，未來持續搶攻包括Sony及蘋果在內的AR／VR市場，預計未來3～5年內，非手機產品營收占比將高達30％～40％；玉晶光今年首度拿到蘋果iPhone 13全系列鏡頭訂單，後置鏡頭升級高階7P、前置鏡頭由5P升至6P，亞系外資估，玉晶光2021～2023年EPS為22.42元、32.34元及39.26元，長線看俏。\n\n\n\n\n\r\n創意(3443-TW)為IC設計服務廠，受惠數位轉型需求，今年新案接單量暴增，尤其和台積電緊密合作，成功採用HBM3、GLink 2.5和SerDes IP整合至台積電CoWoS先進封裝技術，有利搶攻AI、HPC市場；由於下半年有四個專案進入量產，預估營收、毛利率季季成長，全年EPS穩站10元；此外，由於IP矽智財的權利金是以晶圓價格計算，因此台積電漲價也將挹注其獲利。\n\n\n\r\n南茂(8150-TW)第二季毛利率較第一季增加4個百分點，至28.2％，優於預期，來自於封測價格調漲、測試需求強勁以及整體UTR維持高檔，南茂第二季EPS為1.76元，比第一季1.32元佳，累計上半年EPS為3.08元。第三季南茂展望樂觀，封測單價持續提高，全年估EPS上看5元，股價被低估。\n\n\n\n\n\r\n當然，還有一些好股在指數高檔震盪下，極短線籌碼仍具優勢的好股，包含電動自駕車、AI 、5G等相關個股，但在篇幅有限之下，請直接進入粉絲團看看了，希望對讀者大眾，有其幫助。\n\n\n\r\n本公司所推薦分析之個別有價證券\n\r\n無不當之財務利益關係 以往之績效不保證未來獲利\n\r\n投資人應獨立判斷 審慎評估並自負投資風險\n\n",
        "keywords": null,
        "category": "財經股市",
        "media": "聯合新聞網",
        "datetime": "2021-09-05T08:14:29+08:00",
        "link": "https://udn.com/news/story/6850/5720300"
    },
    {
        "title": "金牌概念股？這幾檔股票逗趣諧音「戴資穎冠軍」",
        "content": "「世界球后」戴姿穎1日晚間奧運金牌戰將對決中國好手陳雨菲，由於雙方數度交手以小戴勝數領先，國人都看好為台灣成績再「添金」，有網友KUSO為小戴集氣，竟將台股個股的名稱排列出「戴資穎得冠（軍）」、「戴資穎勝利」等諧音組合，令人莞爾一笑，也成為網路上瘋傳的熱門圖片，堪稱話題性十足的「金牌概念股」！\n\n\n\r\n戴資穎和陳雨菲交手過18次，小戴以15勝的成績被看好有壓倒性勝出優勢，其中，2017-2018年間戴資穎更是連11勝，後2019年陳雨菲雖取得三連勝，但2020年全英公開賽決賽，戴資穎復仇拿下冠軍。小戴的強實力也深受國人看好，台灣運彩開出戴資穎讓4.5分，大家期待本屆賽事順利「三金」入袋。\n\n\n\r\n網路流傳網友為小戴KUSO集氣的「投資組合」，其中兩組都以岱宇（1598）、資通（2471）、穎崴（6515）排列前三，三檔股票的第一個字正好諧音「戴資穎」，第一組的四、五檔股票為得力（1464）、冠軍（1806），可組成「戴資穎得冠」或「戴資穎得冠軍」。第二組的四、五檔股票則為日勝生（2547）和利奇（1517），諧音「戴資穎勝利」。\n\n\n\r\n法人表示，上述「岱」字為首的股票，除了岱宇，還有代號3303的岱稜（3303），「穎」字為首另有穎漢（4562），「得」字有得利影（6144），「冠」字有冠西電（2466）、冠德（2520）、冠星-KY（4439）和冠好（8354）。「勝」字稱首或居中、居尾則有多檔，如勝悅-KY（1340）、勝一（1773）、勝德（3296）、勝昱（4304）、勝品（6556）、台勝科（3532）、律勝（3354）、西勝（3625）、元勝（4419）、鎰勝（6115）、基勝-KY（8427）及德勝（8048）等。\n\n\n\r\n至於「利」字稱首或居中、尾也有很多，像是利華（1423）、利機（3444）、利勤（4426）、怡利電（2497）、英利-KY（2239）、寶利徠（1813）、金利（5383）、美利達（9914）、兆利（3548）等。\n\n\n\r\n法人指出，歷屆奧運賽事吸引國人關注，今年台灣成績特強，包括「舉重女神」郭婞淳、羽球無雙「麟洋配」王齊麟與李洋接連拿下「兩金」，累積台灣成績「二金二銀三銅」為史上最佳，戴資穎還有機會拿下「第三金」，桌球、拳擊等也紛紛傳出捷報，國人緊盯賽事專注度也達到高峰，更容易聯想可能受惠或名稱有諧音的「金牌概念股」、「東奧／奧運概念股」，成為熱門話題。諧音「戴資穎得冠（軍）」的股票組合。資料來源：網路諧音「戴資穎勝利」的股票組合。資料來源：網路",
        "keywords": [
            "戴資穎",
            "股票"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-01T14:44:10+08:00",
        "link": "https://udn.com/news/story/7254/5642566"
    },
    {
        "title": "月KD黃金交叉股特搜  一手掌握潛力股起漲點",
        "content": "【作者／孫慶龍】\n\n\n\r\n月KD是筆者常用的技術指標，尤其當月K來到20以下（有時會放寬到25以下），通常都代表股價已經歷一段較大的跌幅，或者是較長時間的整理，若進一步搭配與月D值呈現黃金交叉，自然就易出現後續上漲行情，反之，若月KD出現在80以上（有時會放寬到75以上）死亡交叉，通常都代表波段的上漲行情已結束，反轉向下的風險將大幅上升。\n\r\n舉例，筆者在2019年2月就透過月KD在20以下黃金交叉，領先市場挖掘在網通產品的凱碩（8059），並分享給當時《非凡商業台》「股市現場」節目的觀眾朋友，欣慰的是，凱碩股價一路從月KD黃金交叉時的6.41元大漲到21.45元，波段最高漲幅高達234%；若以2020年2月月KD出現在80附近死亡交叉做為賣訊，低檔黃金交叉買進，高檔死亡交叉賣出，獲利依然高達162%。\n\n\n\n攸關潛力股起漲點\n\n\n\r\n高效能的操作參考指標，也讓筆者每個月到了月底，都有一項研究功課必須得做，就是整理台股所有上市櫃公司，那些股票出現月KD在20以下黃金交叉？那些股票出現了月KD在80以上死亡交叉？前者攸關一檔潛力好股的起漲點，而後者則是一檔原本在走多頭的股票，起跌點的重要跡象。\n\r\n檢視4月底出現月KD在20.8以下黃金交叉，合計有高達200檔，值得留意的是，由於出現月KD黃金交叉的家數大幅上升，顯示有愈來愈多股票，展現跌深後開始打底的跡象，再者，也透露現階段台股，多頭想要重回主導盤面的企圖。\n\r\n第1檔引起筆者興趣，就是半導體設備股的翔名（8091），追蹤2004年以來出現月KD在低檔黃金交叉的轉折，後續有頗高比率，會出現上漲行情：\n\r\n（一）2009年4月：出現月KD在15附近黃金交叉，以當時月收盤價在17.8元，與對照後續股價最高上漲至76.5元，波段最高漲幅達到329%。\n\r\n（二）2014年12月：月KD在30附近出現黃金交叉的變化，開啟了這一波從52.5元上漲到最高點82.5元，波段上漲57%。\n\r\n（三）2016年9月：出現月KD在32附近黃金交叉，以當月收盤價59.8元，後續最高138元計算，最高漲幅達130%。\n\r\n（四）2019年11月：雖然月KD在15.2黃金交叉，但並未出現止跌回穩的翻轉，股價從當月收盤的62元持續往下破底。\n\r\n換言之，從過去翔名4次出現月KD在低檔黃金交叉，有3次開啟波段大漲的走勢來看，今年4月出現月KD在20.6黃金交叉，自然有值得期待空間。\n\r\n成立於1991年的翔名核心業務為半導體、面板、與LED發光二極體設備的代理、關鍵零組件與耗材的生產與製造，股本4.48億元，生產基地除了新竹之外，這幾年為了因應大客戶台積電（2330）赴中國投資，因此也到南京設廠。\n\n\n\n連續20年配發股利\n\n\n\r\n追蹤翔名的企業發展，2003年以前主要是代理國際品牌的設備與零組件，直到2007年通過離子植入機製造廠OEM的認證之後，才開始跨入生產製造的領域，並於2010年與離子植入機設備廠商簽定legacy System合約，其中半導體製程設備的關鍵零組件，包括離子源、離子束通道特殊材料耗材精密加工、組裝、加熱帶工程、真空設備的裝機、測試、維修等，國內市占率高達50%以上，是一家不折不扣的隱形冠軍企業，更是台積電不可或缺的供應鏈商。\n\n\n\n\n\r\n【完整內容請見《非凡商業周刊》2020/5/22 No.1198】想了解更多，詳洽02-27660800【歡慶24周年，生日禮與您攜手翻轉奇蹟、決勝千里！即日起，加入訂戶行列就能獲得《2020飆股聖經》別冊】\n\n",
        "keywords": null,
        "category": "財經股市",
        "media": "聯合新聞網",
        "datetime": "2020-05-22T10:38:30+08:00",
        "link": "https://udn.com/news/story/6849/4582181"
    },
    {
        "title": "用葛林布雷公式 挖低價好股",
        "content": "【撰文：呂郁青】\n\r\n選股會是你的困擾嗎？獲利成長的好公司，當你發現時，股價是不是都已經漲到買不下手了？你是不是在想，如果能找到獲利成長，股價又很便宜的公司該有多好？《投資家日報》總監孫慶龍表示，投資大師喬伊．葛林布雷（Joel Greenblatt）有一個平均年賺40%的神奇公式，套用在台股也可以讓你找到，平均年賺40%的標的。\n\n\n\r\n葛林布雷是誰？他是美國哥倫比亞商學院的教授，同時也是戈坦資本投資（Gotham Capital）的創辦人，該公司成立於1985年，之後的20年間，每年平均報酬率達40%，竟然比股神巴菲特（Warren Buffett）的績效還高！\n\n\n\n以稅前淨利為計算基礎 更能貼近公司營運狀況\n\r\n葛林布雷著作有3本暢銷書籍，《你也可以成為股市天才（You Can Be a Stock Market Genius）》、《超越大盤的獲利公式（The Little Book That Beats the Market）》，以及《不買飆股，年均獲利40%（The Big Secret for the Small Investor）》。\n\n\n\r\n葛林布雷在書中分享，能創造出驚人報酬率的原因，完全歸功一個神奇的財務公式，該公式就是透過盈餘報酬率，加上資本報酬率的評量與計算，將美國逾3,500家的企業，統整出一個排行榜，排名愈前面的公司，愈具有投資價值。\n\n\n\r\n孫慶龍解釋，葛林布雷神奇公式（詳見圖1）使投資人能以低於平均的價格，買進獲利高於平均水平的公司，而且該公式不只美股可以使用，台股也同樣可以。\n\n\n\r\n孫慶龍將葛林布雷公式應用在台股的時間已經超過8年，他每季都會透過葛林布雷神奇公式篩選出最「物超所值」的50檔股票，並且從中選出自己熟悉的標的。\n\n\n\r\n「用葛林布雷神奇公式選股，大大縮小我的選股池！」孫慶龍指出。他這些年來透過葛林布雷神奇公式所找到的獲利標的不勝枚舉，例如：捷迅（2643）2年獲利220%、國巨（2327）3個月賺84%、普萊德（6263）16個月賺58%、可成（2474）6個月獲利64.2%、勤誠（8210）6個月賺55.73%等。而葛林布雷神奇公式的使用步驟如下：\n\n\n\n步驟1》算出盈餘報酬率\n\r\n孫慶龍對葛林布雷神奇公式運用在台股非常有心得，他解釋，葛林布雷神奇公式的第1個要件——盈餘報酬率的計算方式，是將稅前淨利除以企業價值（Enterprise Value）。為何用稅前淨利呢？這是因為考量到每家企業的稅率不盡相同，所以該公式在比較企業盈餘時，一律採用稅前淨利，會比較公平。\n\n\n\r\n應用在台股上，孫慶龍還做了些許調整，他將葛林布雷原先使用的前1年企業稅前淨利，改成近4季的總和，可以更貼近目前公司的營運狀況，這種情況在每年下半年會最為明顯。舉例來說，2021年第3季季報出來後，孫慶龍的近1年定義會是2020年第4季加上2021年前3季的稅前淨利，它會比用2020年全年的稅前淨利，更貼近目前公司營運的狀況。\n\n\n\r\n至於企業價值，葛林布雷神奇公式對它的計算方式為：市值＋長期負債－現金。有了稅前淨利再除以企業價值，便能得出「盈餘報酬率」。\n\n\n\r\n孫慶龍說明，盈餘報酬率與股東權益報酬率（ROE）的概念有點相似，差別就在於分子的部分：前者是稅前、後者是稅後，而分母的部分，前者除了市值之外，還多加了長期負債，並且扣除現金，更能呈現一家公司資本運用的完整面貌。\n\n\n\n步驟2》算出資本報酬率\n\r\n使用盈餘報酬率計算所有上市櫃公司的排名後，僅完成第一步，因為葛林布雷神奇公式還必須考慮資本報酬率的排名。\n\n\n\r\n根據葛林布雷的定義，資本報酬率的計算方式，是把稅前淨利÷（淨營運資本＋淨固定資產），而淨營運資本的計算方式是「流動資產」減去「現金」與「長期投資」後所得，而淨固定資產則是「不動產、廠房及設備」的總額。\n\n\n\r\n孫慶龍指出，葛林布雷對於資本報酬率的概念，有點類似投資人所熟悉的總資產報酬率（ROA）。不過，相較於ROA涵蓋公司所有資產，葛林布雷神奇公式，在資產的認定上拿掉了現金與長期投資，用意應該是為了更聚焦在本業活動的資產上。\n\n\n\n步驟3》加總盈餘報酬率與資本報酬率的名次後再排名\n\r\n完成了盈餘報酬率與資本報酬率的排名後，最後一個步驟就是將兩者的排名的名次相加，合計數值愈小的公司，總排名就愈前面；合計數值愈大的公司，總排名就愈後面。兩者相加的排序，才算是潛力股！\n\n\n\r\n為什麼要把兩個排名相加後，再次排名呢？孫慶龍解釋，假設一個學校有1,500位學生參加學測考試，雖然英文成績有英文的排名、數學成績有數學的排名，但是，就實務的經驗不難發現，英文考得好的學生，數學不一定考得好。為了完整呈現每一位學生「全方位學習」的成果，將兩項成績的排名相加後，得出最後的總排名，作為評比的標準才比較公平。\n\n\n\r\n孫慶龍舉例，英文排名第1名的學生，假如數學排名滑落到第100名，最後的總排名，依然會落後給英文與數學都排名在第50名的學生，因為前者的兩個名次加起來是101名，後者的的兩個名次加起來是100名，100名排在101名的前面。\n\n\n\r\n在正常的情況下，「高獲利」與「低股價」本不應該在同一邊的天平上，但是，透過葛林布雷神奇公式，根據財報與股價的排名比較，即能快速篩選出符合「有獲利，股價又在相對低基期（市值）」的標的，自然可以大幅提高投資的勝率。\n\n\n\r\n孫慶龍利用葛林布雷神奇公式，讓他可以快速找到目前台股超過1,700家上市櫃公司中，哪些高獲利的股票是被市場忽略甚至是被低估的？\n\n\n\r\n舉例來說，貨攬股的捷迅在2018年年底至2019年有連續幾季，就是孫慶龍透過葛林布雷神奇公式所篩選出來的前段班企業。\n\n\n\r\n捷迅從2018年第4季到2021年第1季，單季每股盈餘（EPS）分別繳出0.92元、0.55元、0.75元、1.55元、1.75元、1.1元、1.9元、2.06元、2.07元與1.6元，但是股價卻非常低迷，從2019年以來，曾經有一段很長的時間，股價都徘徊在30元到40元之間。\n\n\n\n找出排序名單後 再從3因素過濾標的\n\r\n孫慶龍覺得捷迅的股價被低估，總有一天市場會發現他的價值。因此，孫慶龍在2019年約3月至4月以均價31元買進，並且在2021年6月以91元與100.5元分批賣出，加上現金股利，報酬率達220%（詳見圖2）。今年2021年第1季財報出來後，孫慶龍照例也做了一次綜合排名，選出葛林布雷神奇公式的前50名公司（詳見表1）：\n\n\n\r\n雖然葛林布雷會分散買進的數檔，以便透過平均風險來獲利，但是，孫慶龍的方法則是依照50檔名單中，再挑選出他所熟悉、分析後覺得目前價位夠低的安全標的。\n\n\n\r\n2021年第1季透過葛林布雷神奇公式所選出的50檔股票，孫龍慶對第16名的瀚宇博（5469）、第38名的可成，以及45名的伸興（1558）特別有興趣。瀚宇博是印刷電路板大廠、可成是全球金屬機殼的龍頭廠商、伸興則是全球裁縫機的龍頭。以下將以瀚宇博為例，說明孫慶龍看好的3個因素：\n\n\n\n因素1》低本益比\n\r\n瀚宇博近4季的EPS分別為1.48元、1.69元、2.44元與1.7元，合計達7.31元，如果以6月11日收盤價45.15元計算，本益比僅為6.17倍。\n\n\n\r\n不過，比較美中不足的地方是，雖然瀚宇博近2年的EPS都超過6元，但是，盈餘配發率都在36%以下（編按：2019年賺6.05元，現金股利1.67元，盈餘配發率27.7%；2020年賺6.15元，現金股利2.2元，盈餘配發率35.8%），顯示瀚宇博的資金需求仍然大。\n\n\n\n因素2》低股價淨值比\n\r\n隨著企業獲利快速跳升，瀚宇博的每股淨值也跟著水漲船高，一路從2020年第2季的44.46元，上升到第3季的45.43元、第4季的54.12元，以及2021年第1季的57.21元，如果以6月11日收盤價45.15元計算，股價淨值比僅0.78倍。\n\n\n\n因素3》將繼續受惠於產業成長的趨勢\n\r\n瀚宇博是全球最大的NB用印刷電路板的供應商，近幾年積極分散產品線，跨足到伺服器、網通、工業電腦、遊戲機與軍規產品等領域。從2020年的營收比重來看，以NB為主的PC市場，占比仍然高達45%到48%，其次是網通的15%、伺服器約10%與遊戲機的6%到8%。由於下游PC產品決定了瀚宇博將近5成的營收數據，因此，全球PC產業的好與壞，將關鍵影響公司營運的起伏。\n\n\n\r\n根據市調機構IDC的統計，2021年第1季全球PC的出貨量達到8,398萬台，不僅較去年同期大增55.2%，與去年第4季傳統旺季的約9,159萬台相比，季減幅度也僅為8.3%，創下2012年以來最小的下降幅度，顯示進入2021年的全球PC產業，已經出現「淡季不淡」效應。孫慶龍評估，未來可望「旺季更旺」，因此很有潛力，成為他的候選股。\n\n\n\r\n孫慶龍表示，台灣上市櫃公司超過1,700家，如果一家一家研究後再找出潛力股，會非常費工，可是，透過葛林布雷神奇公式，只要財報一出來，就能透過Excel表格，快速計算出排名，並且找出獲利相對優異、股價相對低估的公司，就可以幫助投資人縮小選股池，對投資來說事半功倍，投資人也可以試著自己計算看看，找出自己的潛力好股票。\n\n\n\n",
        "keywords": null,
        "category": "財經股市",
        "media": "聯合新聞網",
        "datetime": "2021-07-12T08:44:45+08:00",
        "link": "https://udn.com/news/story/6854/5592736"
    },
    {
        "title": "瑞昱、康控 四檔耀眼",
        "content": "市場資金良性輪動，資金轉進成長類股，帶動盤面上聽經濟概念股走高，包含：瑞昱（2379）、康控-KY（4943）等股。權證發行商指出，看好「聽經濟概念」族群後市的投資人可利用相關權證進行布局。\n\n\n\r\n新冠肺炎疫情持續延燒，在家工作、遠距會議使得耳機需求依然強勁，帶動聽經濟概念股營運動能表現。網通晶片廠瑞昱公布5月合併營收85.76億元，月增9.7%，年增49.7%，累計前五月合併營收397.29億元，年增46.1%。\n\n\n\r\n瑞昱指出，對於本季營運看法審慎正向，預期今年市場需求將維持強勁，到2022年上半年以前，大致都會維持相同需求情況。\n\n\n\r\n法人指出，就瑞昱的各項產品來看，2.5GHz乙太網用PC/監控的IP CAM訂單需求有增加，SWITCH需求維持強勁；WIFI需求重點則放在PC/AP router/IoT/TV應用市場，隨著WIFI 6滲透率提升，有助於產品平均ASP提升。整體而言，在毛利率維持高檔下，看好第2季營運表現。\n\n\n\r\n中長線來看，瑞昱WiFi 6 SOC主要應用在PC/NB上面，目前已經實現量產，看好滲透率可以進一步提升；另外，瑞昱更新一代的WiFi 6E SOC預計於今年下半開始送樣，由於目前競爭者僅有少數，看好在滲透率逐步提升後，將會成為價量齊揚的產品線。\n\n\n\r\n電聲元件暨感測器廠康控-KY入列蘋果2020年前200大供應鏈，在營運動能方面，除了聲學元件外，也積極尋求轉型，往車用方向，目前以北美電動車大廠為主。\n\n\n\r\n權證發行商建議，看好瑞昱、康控-KY後市的投資人，基本上可利用價內外10%以內、有效天期二個月以上的權證參與；如果個別權證天期較短，則採短線進出。\n\n\n\n\n\n\n\n",
        "keywords": [
            "瑞昱"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-06-30T00:16:42+08:00",
        "link": "https://udn.com/news/story/7255/5566863"
    },
    {
        "title": "鴻海劉揚偉：購入六吋晶圓廠只是一個開始",
        "content": "鴻海（2317）日前買下旺宏（2337）6吋晶圓廠，揮軍半導體產業蓄勢待發，鴻海董事長劉揚偉表示，鴻海購入六吋晶圓廠只是一個開始，我們會逐步落實規劃的產業藍圖，並整合集團內相關的研發生產量能，同步與各廠商進行合作，後續我們也會在適當時機，宣佈半導體相關合作案。\n\n\n\r\n今年SEMICON Taiwan 2021國際半導體展於12月底舉辦，線上論壇自9月起搶先開跑，從9月7日到11月30日期間聚焦於化合物半導體、智慧製造、ESG、智慧醫療與資訊安全等五大議題，並以功率暨光電半導體週做為活動開場。9月6日劉揚偉將與SEMI全球行銷長暨台灣區總裁曹世綸聯袂出席「領袖對談」座談會，為SEMICON Taiwan 2021年度盛會揭開序幕。\n\n\n\r\n全球晶片荒的現象推升車用電子供應鏈的不確定性，半導體成為各國重要戰略與產業發展的焦點。劉揚偉指出，適逢全球電動車產業起飛，台灣在打造電動車產業鏈的過程中，可以把我們在矽半導體領域的經驗，成功複製到寬能隙半導體，這對台灣而言是一個絕佳的機會，畢竟電動車產業對寬能隙半導體的需求，是遠大於我們可以供應的。\n\n\n\r\n劉揚偉表示，政府對於半導體產業的支持，大家是有目共睹的。但目前台灣在半導體產業，特別是人才這一塊，是非常缺乏的。以政府對半導體產業的熟悉，可以透過更多舉措，穩固台灣在全球半導體產業鏈的關鍵地位，像是定期與產業界交流、人才培育、勞工政策等，更接地氣地滿足專業人才的需求。",
        "keywords": [
            "半導體",
            "劉揚偉",
            "晶圓廠"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-09-03T10:16:11+08:00",
        "link": "https://udn.com/news/story/7240/5719213"
    },
    {
        "title": "旺宏金矽獎 吳敏求樂見Memory Centric概念導入研究",
        "content": "旺宏（2337）暨旺宏教育基金會共同舉辦的旺宏金矽獎今年已邁入第21屆，即使面對新冠肺炎疫情仍不中斷，旺宏金矽獎今年仍如期舉辦並採實體頒獎。\n\n\n\r\n旺宏暨旺宏教育基金會董事長吳敏求表示，四年前他洞察產業未來趨勢，開始推動Memory Centric Solution的概念，很高興這一屆金矽獎的入圍大獎作品中，就有兩件是相關領域的研究，代表臺灣學術界教授們願意帶領同學嘗試不同的挑戰，在產業界預期也將成為未來極具競爭力的解決方案。\n\n\n\r\n旺宏表示，以往的晶片設計，運算歸運算、記憶歸記憶，兩者之間需要相互傳輸，這樣的運算及傳輸過程既耗時又費能，尤其邁入AI人工智慧及物聯網日益普及的年代，所需處理的資料量不僅龐大，速度上也更要求即時性。\n\n\n\r\n為符合這樣的需求，清華大學團隊洪哲民、張富淳、温戴豪及黃彥翔的作品「適用於AI邊緣設備具有11.91到195.7 TOPS/W 的22奈米4Mb 8位元精度可變電阻式記憶體內運算晶片」讓記憶體大變身。將晶片部份運算功能整合在記憶體內，在運算中不僅能大幅降低耗能，同時更能節省10~100倍的運算時間，未來像是自動駕駛或AI深度學習都是主要的應用領域，這項研究作品所採用的「非揮發性」特性也能兼顧運算資料的安全性，研究成果獲得旺宏金矽獎 銅獎肯定。\n\n\n\r\n同樣獲得銅獎來自臺灣大學團隊許尹端、姚鈞嚴、吳宗諺的作品「使用電荷運算機制之記憶體內運算之靜態隨機存取記憶體」，將運算功能直接整合在記憶體內進行，免去大量的資料搬運，能夠實現乘法與加法的平行化運算，藉此大幅度提升整體運算效能。\n\n\n\r\n本作品相當適合應用於終端設備上如智慧型手錶、耳機等穿戴式裝置，研究團隊提出了一個應用於終端AI設備高吞吐量、高能量與提昇面積使用效率的記憶體內運算靜態隨機存取記憶體，藉由改善資料處理與轉換電路，克服目前在性能上所受到的限制。\n\n\n\r\n吳敏求強調，他四年前開始推動Memory Centric Solution的概念，今年即有兩件相關概念的作品獲得大獎，顯見學術界的研究腳步非常快速，這是很好的趨勢，面對AI和物聯網世代，傳統以處理器為中心（process-centric），但未來需要速度更快及容量更大的記憶體，這就需要3D編碼型（ NOR） 或3D 儲存型（NAND）的支援，以更具成本效益的方式做出更高效能的系統方案，這是一個很先進的技術，臺灣的科技發展將可往前大幅躍進。\n\n\n\r\n吳敏求表示，今年是旺宏教育基金會成立20週年，感謝產官學研界的共同支持，讓金矽獎成為一個公平、公正、公開的獎項，政府也可透過金矽獎的平台，了解年輕科技人才的實力，他認為這個獎對台灣經濟發展應具有相當貢獻，因為金矽獎訓練了很多年輕科技人才，人才是根本，這也是旺宏為什麼願意堅持了二十一年持續投注。\n\n\n\r\n旺宏金矽獎不受疫情影響持續舉辦，初賽及決賽皆採視訊方式進行評選，今年也是金矽獎舉辦21年來首次採取線上評審。本屆計有33所大專院校、255支隊伍報名，共計近千位師生熱情投入競賽，更有來自菲律賓及印度的學生參與，顯見國際學生也積極參與金矽獎。本屆賽事於近日舉行頒獎典禮。\n\n\n\r\n今年的大贏家為國立陽明交通大學，共有4隊入選評審團大獎，勇奪應用組及設計組三座金獎、設計組銅獎及最佳創意獎，獲獎師生總獎金達新台幣103萬元。逢甲大學也獲得應用組金獎、銅獎及新人獎，同樣表現優異，總獎金達83萬元。\n\n\n\r\n因逢疫情，除實體典禮外，今年更安排線上直播方式，讓更多人能夠上線參與。科技部長吳政忠特地出席頒獎典禮，中央研究院院士李遠哲及教育部長潘文忠也透過錄製祝福影片方式鼓勵獲獎師生，並肯定旺宏金矽獎在培育臺灣優秀科技人才上的卓越成果。金矽獎已成為國內電機、電子相關領域科系師生展現多元創意及研發能量的重要舞台。",
        "keywords": [
            "旺宏",
            "記憶體",
            "教育部"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-09-02T20:20:14+08:00",
        "link": "https://udn.com/news/story/7240/5718315?from=udn-ch1_breaknews-1-cate6-news"
    },
    {
        "title": "自己的股價自己救！ 這些公司都買進「庫藏股」",
        "content": "\n\r\n台股受國內疫情持續升溫衝擊，今（17）日重挫失守半年線，大盤重挫下，法人擔心可能造成融資追繳令萬箭齊發，明日恐將進一步出現超跌的情況，「自己的股價自己救」，統計光是今日開始買進庫藏股的公司就有4家，其中，文曄（3036）更是在盤後立即公告董事會通過即日起買進庫藏股的決議。\n\n\n\r\n統計目前已在實施庫藏股的上市櫃公司達18家，5月開始買進庫藏股的公司有11家，包括華新科（2492）、均華（6640）、台郡（6269）、廣積（8050）、世芯-KY（3661）、昆盈（2365）、和勤（1586）、國巨（2327）、柏文（8462）、磐儀（3594）、文曄，其中台郡、世芯、昆盈買回目的為維護公司信用及股東權益，其他則是轉讓股份予員工。\n\n\n\r\n從3月19日以來開始庫藏股買進的有8家，包括歐格（3002）、宏佳騰（1599）、華新科、信昌電（6173）、高林股（1531）、大立（4716）、冠軍（1806）、興富發（2542）等；其中，華新科預計買回600張在執行買回期限內完成，因此在5月4日再度執行買回庫藏股。\n\n\n\r\nIC通路大廠文曄在收盤後公告即日起實施庫藏股買回，董事會通過為維護公司信用及股東權益，自今日起至7月16日止，將自集中市場買回2萬張庫藏股，買回區間價格為42～60元，公司股價低於區間價格下限，將繼續買回，買回股分占公司股份的2.16%。\n\n\n\r\n文曄今日以46.55元開低，一度下跌至46.5元，終場收在47.5元，下跌2.6元，跌幅5.18%；同樣在今日開始買回庫藏股的國巨，以420.5元開低，一度下滑至402元，盤中曾拉升至平盤440元，終場收在415.5元，下跌24.5元，跌幅5.56%。\n\n\n\r\n另外，柏文以跌停125.5元開出，一度拉升至133.5元，跌幅收斂，終場收在128.5元，下跌10.5元，跌幅7.55%；磐儀以22.6元開低，一度重挫至跌停22.3元，盤中拉升至23.75元，終場收在22.35元，下跌2.4元，跌幅9.69%。\n\n\n\r\n疫情升溫下，台股面臨沈重賣壓，今日盤中重挫逾600點，終場半年線失守，市場似乎出現不理性下跌的情況，後續若大盤跌勢不止，是否有更多公司「自救」，開始買進庫藏股？",
        "keywords": [
            "庫藏股",
            "華新科"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-05-17T16:54:12+08:00",
        "link": "https://udn.com/news/story/7251/5464469"
    },
    {
        "title": "聯茂、晶技 挑逾100天",
        "content": "台股現階段多空震盪劇烈，但因時序邁入產業旺季，未來將有機會持續震盪盤堅，短線上，產業展望正向族群，將躍盤面抗震指標，投資人可參考聯茂（6213）、晶技（3042）等後市表現，利用權證參與行情，放大獲利空間。\n\n\n\n\n\n\n\r\n台股近期盤勢震盪，建議投資人短線布局，應以產業展望正向族群為主，由於這些產業展望正向族群，普遍具備長期競爭力與產業獲利可期等特點，股價可望相對抗震、並有率先突圍機會。\n\n\n\r\n聯茂方面，8月合併營收31.7億元，連續三個月創新高，月增率約7.2%，也比去年同期成長60.6%，反映市場需求熱絡，以及公司產能提升效益。累計前八月合併營收約216.7億元，年增率26.1%。\n\n\n\r\n聯茂今年營運成長動能來自新伺服器平台與網通、消費性產品，以及汽車應用持續帶動高階材料需求成長，以及新產能穩步開出。\n\n\n\r\n至於晶技，受惠5G與車用電子需求強烈下，8月營收13.49億元，月增2.8% ，年增34.2%；累計前八月營收達103.12億元，年增55.4%，業績表現亮眼。第4季手機大廠紛紛推出5G新機，有助晶技後市營運表現。\n\n\n\r\n蘋果秋季發表會即將在9月登場，加上筆電、網通、車電等產品挹注，在各方需求加持下，法人預估晶技全年獲利仍可維持高檔。\n\n\n\r\n權證專家建議，若投資人看好這兩檔，可利用權證代替現股布局，不僅可降低資金門檻，若走勢與預期相同，也可賺取槓桿利潤。在相關權證挑選方面，建議布局稍價外，但天期在100天以上的長天期權證。",
        "keywords": [
            "晶技"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-09-07T00:00:41+08:00",
        "link": "https://udn.com/news/story/7255/5726357"
    },
    {
        "title": "15家品牌及電信業者合作 推舊手機回收優惠",
        "content": "環保署今（6）日表示，今年手機回收行動計畫，將與十大品牌及五大電信業者合作，規劃舊機換新機、折價優惠、電子禮券等各項優惠，廢手機及舊手機回收活動，在民眾回收時，還會由由專人、線上引導移除個人資料及還原初始設定，為民眾打造更多元、便捷又安心的回收環境。\n\n\n\r\n根據環保署資料，本次計畫參與業者共包括，Apple、三星、OPPO、台灣小米、宏達電（2498）、華碩（2357）、realme、台灣索尼、VIVO、華為等十大品牌，再加上中華電信（2412）、台灣大哥大（3045）、遠傳電信（4904）、台灣之星、亞太電信（3682）等五大電信業者，各別皆已推出舊手機、廢手機回收優惠。\n\n\n\r\n環保署表示，去年手機回收率約為5.2%，仍有提升空間，為促進手機回收循環再利用，今年邀集各大業者合作參與手機回收行動計畫，建立回收目標並提供回收誘因，並協助民眾抹除手機個人資料，並可追蹤廢手機處理流向等，共同建置近3,000個回收點，目標要讓今年回收率達到10%。\n\n\n\r\n環保署提到，手機內含稀貴金屬，每100支手機約含有1.1克的金、6.3克的銀及1,000克的銅，具回收再利用價值，像是本屆東京奧運的獎牌，都是由回收的廢手機及各類電子產品製成的。\n\n\n\r\n但因屬於單價高體積小的電子產品，環保署表示，民眾回收時，容易產生個人資料安全的疑慮，導致放置在家中不輕易排出，環保署希望透過強化回收便利性及安心交付的回收管道，提高民眾對於廢手機的回收意願。\n\n\n\r\n環保署呼籲，請民眾定期檢視家中壞掉或不再使用的手機，讓資源再利用，考量回收安全性，民眾送回收時應儘量維持手機完整度，並自行先刪除個人資料，避免個人資料外洩，可將手機設回原廠設定，或至各品牌手機官網或門市查詢刪除個人資料方式；刪除個人資料後，可將廢手機交付清潔隊、電信業及手機品牌門市管道回收。",
        "keywords": [
            "手機",
            "環保"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-09-06T16:25:12+08:00",
        "link": "https://udn.com/news/story/7240/5725940?from=udn-ch1_breaknews-1-cate6-news"
    },
    {
        "title": "迎戰網購旺季 遠傳friDay購物推99掃貨節下殺$99起",
        "content": "受疫情影響，民眾減少外出，遠傳friDay購物（4904）今年上半年買氣較去年同期成長3成，為提前迎戰下半年傳統電商旺季，遠傳friDay購物於9/1起搶先推出「99掃貨節」，包含倩碧等強打品牌下殺2折起，還有99元超殺商品，更與全家便利商店合作天天送出百杯中杯熱美式；整個9月只要消費就有機會抽中9,999遠傳幣，消費達指定門檻還能抽價值22,300元的999.9金元寶，逢週五下單還加碼送50遠傳幣！此外，隨中秋節將近，送禮需求漸增，遠傳friDay購物也嚴選熱門禮盒預購，最低下殺5折起，近一周買氣已翻升2倍！\n\n\n\n\n\n\n\r\n隨9月迎來開學、換季等採購需求，第三季起即為傳統銷售旺季，其中開學用品、換季肌膚保養品與3C資通訊用品更是前三大熱門品類。看準秋季採購需求，遠傳friDay購物「99掃貨節」與倩碧、美國康寧、OPPO、蘋果等10大品牌攜手合作，針對生活中各種需求推出超殺優惠！能溫和洗淨老廢角質倩碧溫和型卸妝慕絲原價2,700元，下殺2折只要540元；大學生外宿必備ARIEL超濃縮深層抗菌除臭洗衣精補充包x12包 平均每包只要66.6元，就算遇到潮濕天氣也不怕衣服臭；學習利器iPad Pro 12.9吋 M1 Wi-Fi版本 128G，現省1,990元再送AirTag！\n\n\n\r\n另有限殺99活動，Farcent室內擴香、隨手貼收納盒x2、鍋寶多功能廚房剪等，通通只要99元！無論是即將返校的學生、有換季困擾的消費者或者想趁便宜好好補充家中儲備物的人，千萬不要錯過！\n\n\n\n\n\n\n\r\n除攜手10大品牌推出超划算強品，遠傳friDay購物「99掃貨節」也同步推出天天送中熱美、消費不限金額抽9,999遠傳幣活動；另9/9全天、9/18至9/21晚間8-10點間，全站更加碼9%回饋，最高回饋上限500遠傳幣。若於站上下單2次、2次均滿額3,000元，還有機會可抽限量價值22,300元的999.9黃金元寶！\n\n\n\r\n另9月份只要逢周五，遠傳friDay購物就推「Happy friDay！」加碼，只要在晚間9時起限時1小時下單交易成功，就加送50元遠傳幣，每個會員限獲得一次。\n\n\n\n\n\n\n\r\n遠傳friDay購物表示，今年中秋禮盒買氣自8月中即急速成長，較往年提早約一周，近一周買氣已較前一週買氣暴增2倍，和去年同期相比也有翻倍成長，分析和近日疫情趨緩，民眾過節氣氛大增有關，即起至9/21也推出預購促銷。\n\n\n\r\n遠傳friDay購物觀察，「不敗名店」、「公益愛心」是今年中秋禮盒二大採購指標，其中糕餅名店還是消費者最愛，包含每到中秋前後就大排長龍的小潘鳳梨酥/鳳凰酥二盒組下殺699元，免排隊入手；全國蛋黃酥冠軍龍鳳堂的柚見中秋蛋黃酥禮盒(8入)，有獨特柚子造型，現也下殺7折！紅豆食府PU小饅燒蛋黃綠豆椪禮盒、王師父金月娘禮盒也下殺6.9折起。\n\n\n\r\n旗艦館也同推多款全新中秋禮盒，包含愛買線上購物今年新品禮盒高達17種，如香港「美心月餅」去年因故未能在台推出，今年一口氣推出9款禮盒，讓台灣消費者解饞；city'super也獨家引進日本北海道巧克力品牌ROYCE’3款中秋期間限定禮盒，即起至9/12也於遠傳friDay購物平台開放預購。\n\n\n\r\n過去這一年，各大弱勢族群也十分辛苦，遠傳friDay購物也開賣多款愛心公益月餅，包含唐氏症基金會推出的 愛不囉嗦 月耀四禧禮盒，只要478元，基金會會代送給全台心智障礙者、中低收入清寒家庭；1919食物銀行也與在地果農合推中秋文旦募集，協助送至經濟弱勢家庭，讓他們也能感受中秋過節氣氛。【公益月餅】愛不囉嗦 月耀四禧禮盒，活動價478元。圖/業者提供",
        "keywords": [
            "遠傳",
            "中秋節",
            "買氣"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-09-01T17:00:15+08:00",
        "link": "https://udn.com/news/story/7240/5715318"
    },
    {
        "title": "電信業 衝新iPhone 5G資費",
        "content": "\n\n\n\r\n台灣5G開台滿周年，成功拉抬用戶升級5G網路，999元以上高資費占八成以上，但電信業者最近觀察，高資費申辦動能減緩，各業者對iPhone 13高度期盼，期待成為拉抬5G高資費並衝刺年底用戶目標的重點指標。\n\n\n\r\n過去台灣行動上網資費都在千元以上，4G開台首年，有七到八成以上用戶申辦資費都在1,199至1,399元之間，但受到2018年499低價4G吃到飽殺價戰影響，消費者已經習慣「便宜又大碗」的行動上網資費。\n\n\n\n\n\n\n\r\n5G開台後，各家業者順利推升高資費用戶，根據遠傳（4904）的數據，5G用戶約百萬，有九成申辦999元以上資費，續約用戶資費平均提升超過20%，推升平均帳單金額。\n\n\n\r\n台灣大則強打「好速」專案，整合行動與家用寬頻，5G用戶中，超過八成選擇999元以上資費。\n\n\n\r\n據了解，中華電信5G用戶最多，約有75%選擇999元以上資費，續約用戶的平均資費也提升超過二成。\n\n\n\r\n亞太電信宣布，5G用戶使用999元以上資費用戶比重達54.8%，5G新申裝用戶占5G用戶95.8%，4G升級5G用戶的平均月租費提升23%。\n\n\n\r\n不過，業者指出，5G資費要很用力才能拉動，即使999元以上資費占八成以上，但整體來說還是比4G第一年高資費水準少很多，台灣大董事長蔡明忠才會感嘆5G不如4G。\n\n\n\r\n近期電信高層更觀察， 6月以來升級5G高資費的動能有趨緩狀況，除6、7、8月為高資費用戶的淡季，用戶都在等待下半年蘋果等品牌旗艦機種上市外，還有一個關鍵因素就是5G的大魚（高資費用戶）已經快撈完了。\n\n\n\r\n業者指出，下半年對新款iPhone 13寄予厚望，希望能持續拉抬高資費用戶，尤其蘋果用戶含金量高，成為大家搶客關鍵。市場盛傳，蘋果將於9月中上旬發表新款iPhoen 13，預定9月17日開賣。\n\n\n\n\n\n\n\n",
        "keywords": [
            "資費",
            "5G",
            "4G"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-09-01T00:47:04+08:00",
        "link": "https://udn.com/news/story/7253/5713012"
    },
    {
        "title": "台股開盤上漲39.08點 台積電漲3元",
        "content": "台股今(7)日開盤上漲39.08點，開盤指數17,534.38點。台積電（2330）開盤上漲3元，開盤價634元。\n\n\n\r\n第一金投顧表示，近期美國經濟數據不佳，使得Fed鴿派聲音占上風，縮債時程有延後的可能，因此，市場之前擔憂的資金面利空一掃而空，晶圓雙雄強勢漲價，台積電明年獲利具備上修可能，聯電（2303）第4季有漲價利多，使得晶圓雙雄走向評價過低的一個補漲行情，並帶動半導體族群整體向上。\n\n\n\r\n第一金投顧說，可關注相關後續台積電供應鏈相關族群，或是高速傳輸介面族群、利基型的電子標籤族群，可留意其拉回逢低布局的機會。",
        "keywords": [
            "台積電",
            "晶圓"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-09-07T09:14:11+08:00",
        "link": "https://udn.com/news/story/7251/5727335"
    },
    {
        "title": "台指期開盤漲29點 台積電期貨漲2元",
        "content": "台指期近月合約今(7)日開盤上漲29點，開盤指數17,522點；台積電（2330）期貨近月合約開盤633元，上漲2元。\n\n\n\r\n統一期貨說，周一外資現貨買超96億，期貨淨空單減少3,523口至16,296口，十大交易人與特定法人合計買進4,632口。週選支撐與壓力區落在17,000至17,850之間，P/C Ratio升至1.29，整體籌碼中性看待。",
        "keywords": [
            "期貨",
            "台積電",
            "台指期"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-09-07T09:03:13+08:00",
        "link": "https://udn.com/news/story/7255/5727315"
    },
    {
        "title": "承業醫半年報寫新猷 滅菌工廠開工",
        "content": "承業醫（4164）公告半年報，上半年稅後淨利1.79億，創下同期歷史新高，每股稅後盈餘1.14元，略低於去年同期的1.15元，不過，包括毛利率34%、營業利益率20%及淨利率16%寫下公司上市以來半年報三率最優紀錄。此外，承業醫旗下全資子公司新和生物科技日前獲准於新竹科學園區的銅鑼園區發展滅菌事業，甫於上週五舉辦動土典禮宣布工廠正式開工。\n\n\n\r\n承業醫表示，雖部分案件認列受近期台灣疫情影響有所延遲，以致上半年營收較去年同期稍有落後，不過由於產品組合逐步優化以及成本費用控制得宜，因此今年上半年還是能夠創下高毛利率與高營業利益率；再加上業外不動產的處分利益，使得2021年上半年淨利較2020年同期成長10%。\n\n\n\r\n承業醫近年來積極突破現狀，一方面精進原有醫療設備銷售搭配醫管服務的商業模式；另一方面則以醫療本業為起點，延伸多元事業體，期待藉由多面向的持續推展，為營運注入新活水。\n\n\n\r\n近年來國內外安全、環保、健康意識抬頭，有鑑於現行國內廣泛運用的環氧乙烷(EO)滅菌需時長，且環氧乙烷易燃易爆亦被證實為具毒性之致癌物，各國已陸續對環氧乙烷祭出管制措施，為了更加符合國際趨勢的高科技滅菌技術，承業醫自2019年即規劃踏足滅菌產業，花費兩年的時間在近日取得建照順利開工。\n\n\n\r\n承業醫表示，未來於竹科銅鑼園區建置的滅菌工廠將配備長期合作夥伴比利時IBA製造之光子照射滅菌與電子照射滅菌系統，主打安全、高效、無殘留物，對周遭環境及社區不會造成汙染及危害，對產品品質及後續使用者相對有保障。\n\n\n\r\n待滅菌工廠正式啟動營運後，承業醫將成為台灣首家採用符合永續使用原則的輻照滅菌技術的廠商，預期可對國內醫療器材、衛材、化妝品、食品等上下游產業產生正面助益，並為自身帶來穩定長期的營收挹注。",
        "keywords": [
            "毛利率",
            "營收"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-08-04T09:39:09+08:00",
        "link": "https://udn.com/news/story/7241/5648832"
    },
    {
        "title": "承業醫首座機器人復健中心開幕 今年目標與5院所合作",
        "content": "承業醫（4164）今（24）日宣布旗下全資子公司久和醫療與怡仁綜合醫院合作設立的機器人復健中心正式開幕，由承業醫投入其獨家代理的日本Cyberdyne機械外骨骼 HAL ®設備（外骨骼機器人）。承業醫表示，目標今年要與五家醫療院所展開機器人復健中心的合作案，可望為高毛利的醫管收入帶來新動能。\n\n\n\r\n全台首座Cyberdyne外骨骼機器人復健中心選定落腳國門桃園，為台灣復健治療帶入一番新氣象。\n\n\n\r\n承業醫表示，Cyberdyne外骨骼機器人具有主動及被動兩種訓練模式，能夠有效讀取人類大腦透過神經向肌肉發出的生理訊號，協助使用者完成其「打算要做」的動作，如站立、行走等，主打「以使用者意志為中心」的訓練方式。\n\n\n\r\n台灣脊髓損傷人數約有2.3萬人，每年新增案例超過1,000名；中風人數更是超過23萬人，且每年新發人數逾4萬名，數量相當可觀。目前市場上機器人復健收費行情約為30分鐘收費新台幣3,000~5,000元，療程次數視患者情況各異，平均每人約需進行10次治療，推估外骨骼機器人運用於醫療市場的規模逾百億。\n\n\n\r\n目前Cyberdyne的醫療機器人已經成功進入歐、美、日三個指標市場，承業醫希望藉由機器人復健中心的成立及推廣，使台灣的患者也能受惠。\n\n\n\r\n承業醫近年積極引進新產品，搭配銷售與醫管兩種商業模式挹注集團營收，今年1~2月營收較去年同期成長13.45%。承業醫日前並公告股利分派，董事會通過每股配發現金股利2.01元，配發率近80%，較前一年度大幅提升，以今日收盤價38.75元估算，殖利率5.19%。",
        "keywords": [
            "機器人",
            "復健"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-03-24T14:14:12+08:00",
        "link": "https://udn.com/news/story/7241/5340387"
    },
    {
        "title": "高球具代工廠 業績強強滾",
        "content": "四家高球具代工廠7月營收昨（9）日全數出爐，均呈現正成長；其中，以鉅明（8928）單月2.49億元、年增幅1.52 倍最高，復盛應用單月21.43億元、年增幅1.48倍居次，另大田和明安也各有90.1%和51%年增水準。\n\n\n\r\n步入後疫情時代，美國高爾夫球場下場打球人數攀升，同步帶動下游高爾夫球通路庫存水準降低，加快高爾夫球品牌商新品推出時間，以及回補庫存速度，在此趨勢下，對球具代工業營運正持續加溫，同時反映在業績上。\n\n\n\r\n依7月營運來看，表現最突出的是鉅明，單月為2.49億元，年增1.52倍、月增36.4%；累計今年前七月營收為16.57億元，年增50.9%。鉅明昨日上漲1.25元，收在37.05元。\n\n\n\r\n其次，復盛應用7月營收為21.43億元，年增148%、月增5.6%；今年前七月營收合計為139.72億元，年增98,7%。\n\n\n\r\n大田方面，7月營收為6.93億元，年增90.1%、月減1%；今年前七月營收合計為41.6億元，年增1.15倍。明安方面，7月營收為15.05億元，年增51%、月增23.4%，今年前七月營收合計為98.69億元，年增71.3%。\n\n\n\r\n法人指出，依四家代工廠新單推進情況來看，第3季和第4季都已確定處於滿檔水準，對業績可望有明顯挹注。同時也正與客戶安排明年首季新單生產，應可繼續達滿載運作。\n\n\n\r\n不過，較值得注意的，在越南當地疫情轉趨嚴重下，復盛應用和明安的越南廠正處於停產狀態，後續品牌商是否有明顯轉單行動將是觀察重點。",
        "keywords": [
            "營收",
            "高爾夫"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-10T00:29:53+08:00",
        "link": "https://udn.com/news/story/7251/5662274"
    },
    {
        "title": "中石化 今年EPS拚1.59元",
        "content": "\n\n\n\r\n中石化（1314）公司表示，中石化採取石化本業及土地開發雙主軸發展，預計今年營收可到2019水準，獲利以2018為目標，當年度每股稅後純益為1.59元。\n\n\n\r\n中石化公司昨（3）日召開法說會，說明依據產業市場的發展調配產量，石化事業除台灣廠區既有的CPL（己內醯胺）、AN（丙烯腈）外，也投資江蘇威名石化基地，總投資金額達人民幣68億元，上半年AP6已經小量試產，預計第4季完成環保檢驗。精細化工也是中石化一大重點，今年2月中石化就投資60億元於苗苗頭份建精細化工廠，打造石化事業第二核心。\n\n\n\r\n中石化上半年稅後純益21.97億元，更比去年同期暴增3.7倍，每股稅後純為0.67元。主要是受惠紡織業景氣復甦，下游尼龍需求增加；加上有石化同業發生不可抗力，以及海運塞港造成船運不順，推升中石化兩大主力產品業績。",
        "keywords": null,
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-09-04T00:39:31+08:00",
        "link": "https://udn.com/news/story/7252/5720847"
    },
    {
        "title": "8月營收／華立-1.2% 擬在美拓點",
        "content": "半導體材料代理商華立（3010）昨（6）日公布8月營收達60.6億元，月減1.2%，年增18.6%；累計今年前八月合併營收達453.4億元，年增20.9%。\n\n\n\r\n華立是半導體前段製程耗材供應商，今年以來在5G、HPC、電動車等新科技推波助瀾下，光阻液、電子級化學品及特殊氣體、CMP研磨液的銷量及營收齊揚；內部超前部署跟隨客戶腳步，規劃前往美國亞利桑那州設立營業據點，成為客戶5奈米生產基地的材料供應後盾。\n\n\n\r\n由於華立在美國原來就有據點設在聖荷西，亞利桑那州增設據點後，有望擴大在美國市場布局。",
        "keywords": [
            "華立",
            "營收"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-09-07T00:40:00+08:00",
        "link": "https://udn.com/news/story/7253/5726512?from=udn-catelistnews_ch2"
    },
    {
        "title": "聖暉在手訂單 維持高檔",
        "content": "聖暉（5536）民生事業群總經理賴銘崑昨（17）日表示，7月合併營收雖因疫情干擾東南亞業績表現而失色，但現階段公司產能維持滿載，加上在手訂單處於高檔水準，看好未來一年半營運都將維持成長態勢。\n\n\n\r\n聖暉昨天參加櫃買中心舉辦的線上業績發表會，賴銘崑答覆投資人提問指出，子公司蘇州聖暉於上海A股上市案，已於今年6月23日遞件申請，預估8月底會收到反饋意見的要求，屆時依規回覆後，即可進入審查程序。一切以監理單作的作業時間為主，目前均順利。\n\n\n\r\n賴銘崑舉例指出，雖然聖暉未來對子公司蘇州聖暉的持股比率將從現在85%，降至IPO時的65%，但隨著進入資本市場後，企業能見度、競爭力提升，更有助於人才募集，整體而言，對母公司的挹注未來可望不降反升。\n\n\n\r\n他強調，一如聖暉台灣子公司朋億的模式，聖暉2009年時持股100%，2017年朋億上櫃時降至62%。\n\n\n\r\n但隨著朋億營收倍數成長，對母公司產能的綜效更勝於持股百分之百的時候，而且現在每年對母公司貢獻三成獲利。\n\n\n\r\n談到朋億先前入主銳澤，對聖暉有何綜效，賴銘崑表示，銳澤去年營收9.6億元，稅後純益1.16億元；今年上半年營收5.05億元，稅後純益4,900萬元，其中，第2季營收4億元，稅後純益3,300萬元，反應在持股51%的朋億財報約獲利1,600萬元，全年每股純益貢獻約1.5至1.7元，貢獻聖暉獲利為1,000萬元，全年每股純益貢獻約0.5元。\n\n\n\r\n至於聖暉上半年每股純益8.94元，不如去年同期的9.37元。賴銘崑說明，若將聖暉去年現金增資的股本膨脹回推，實際獲利其實相差不遠。\n\n\n\n\n\n\n\n",
        "keywords": [
            "聖暉",
            "營收"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-18T00:33:57+08:00",
        "link": "https://udn.com/news/story/7254/5680566"
    },
    {
        "title": "安克生醫睡眠呼吸中止症智慧醫材 獲企業健診青睞",
        "content": "安克（4188）今（26）日表示，隨著智慧醫材的進步，過往須過夜檢測的「睡眠呼吸中止症」，現可於清醒狀態下，10分鐘內完成風險評估，吸引企業將其納入健檢方案，觀察實際引入企業的受測員工，有近七成的疾病風險達「中重度」，有助及早尋求專科醫師進一步診治，守護健康。\n\n\n\r\n安克生醫表示，台灣有近百萬名成年人患有「睡眠呼吸中止症」，其中「阻塞型（OSA）」占比超過九成；令人憂心的是，約有高達八成的患者，尚未獲得有效檢測，主因之一是受限於現行的檢測方法，除了須在睡眠中心睡一晚，也因為檢測量能有限、床位不足，往往得排上三至六個月，進而影響檢測意願。\n\n\n\r\n多項國內外研究發現，「阻塞型睡眠呼吸中止症（OSA）」與多項慢性病存在著高度關聯，包括高血壓、糖尿病、心血管、代謝型疾病…等，其中，高達38%的OSA患者，有四種以上的慢性疾病，遠遠高於一一般人；此外，因疾病而引起「打鼾」，更會像氣功一樣「震傷頸動脈的血管壁」，增加中風機率。\n\n\n\r\n「阻塞型睡眠呼吸中止症（OSA）」不僅危及自身健康，若未及時評估、診治，更會因併發症、工作效益低下，進而造成社會額外的經濟負擔。美國睡眠醫學學會AASM研究發現，每位尚未接受治療的OSA患者，平均一年造成6366美金的經濟損失；高危險群更因為晚上睡眠品質差，容易白天打瞌睡而發生交通意外，機率比低危險群高出12倍。\n\n\n\r\n員工是企業的資產，企業近來也愈加重視員工的睡眠健康，過去受限於檢測能量與模式，無法普遍安排員工接受睡眠呼吸中止症風險評估，現可透過獲美國FDA、歐盟CE、我國TFDA核准的智慧影像醫材，不須過夜，在清醒狀態下透過超音波上呼吸道影像分析，10分鐘完成風險評估。\n\n\n\r\n目前多間企業已陸續將其納入員工健檢，包括宏碁（2353）、友達（2409）等電子大廠的職福會，已於今年初提供員工接受呼吸中止症風險評估，疫情期間，也與相關機構合作，讓評估地點就近選在企業所在地，並舉辦衛教講座和搭配專業醫師的診斷、治療，及時獲得疾病的風險評估，員工不須外出至健檢機構，也有助於減少接觸，便利性與安全性同步提升，獲得越來越多的企業青睞。",
        "keywords": [
            "健檢"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-07-26T11:53:09+08:00",
        "link": "https://udn.com/news/story/7241/5627762"
    },
    {
        "title": "馬國封城 憶聲旗下工廠全廠維持60%人力出勤",
        "content": "憶聲（3024）表示，馬來西亞子公司 Action Industries(M) SDN.BHD公告，馬國政府宣布全國「全面行動管制令(FMCO)」將持續，全廠可維持60%人力出勤。\n\n\n\r\n憶聲指出， 馬來西亞政府公告為遏止COVID-19疫情，原訂於6月28日到期的全國封鎖令將延長至每日新增確診數低於四千例、全國疫苗接種率達到10%及ICU病床使用率降低為止，故此次行動管制令結束\n\n\n\r\n時間尚未確定。於行動管制令期間，持股比例100%的馬國子公司仍獲准部分持續運作 ，全廠可維持60%人力出勤。\n\n\n\r\n憶聲強調，在符合全廠出勤人員限制下，Action Industries(M).SDN.BHD將出勤額度調配至產線使用為主，並移轉部份訂單至大陸的深圳其他廠區，影響程度視疫情後續發展而定。",
        "keywords": [
            "馬來西亞",
            "疫情",
            "深圳"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-06-28T17:08:08+08:00",
        "link": "https://udn.com/news/story/7241/5563613"
    },
    {
        "title": "憶聲朝智能家電發展 推聲控咖啡機",
        "content": "憶聲電子（3024）朝向智能家電發展，跟車用電子、資產活化成為三大營運重心。憶聲表示，智能家電成為家電業的發展趨勢，推出聲控咖啡機，強調動口不動手的特色，在富邦媒旗下Momo銷售，以高CP值受到青睞。\n\n\n\r\n憶聲指出，聲控咖啡機採用「動口不動手」的科技新體驗，訴求感受居家智慧家電帶來的便利。旗下除了歌林品牌，還有德國品牌AXION，推出聲控AXION控智慧咖啡機，擁有「APP遠控」、「聲控」、「一鍵完成」三大特色，功能實用、設計人性化，兼顧時尚外型時尚、親民價格，搭配聲控音箱，回饋度頗高。\n\n\n\r\n憶聲表示，推出360度無死角的智慧聲控主機(小飛碟)，具有AI語言深度學習，內建先進的類神經網路語言識別晶片，隨插即用的簡單設計，不需透過Wi-Fi、不用安裝APP或設定，從小朋友到長輩，都可以輕鬆使用，利用聲控可以操控冷氣及液晶電視，即可在家享受便利的智慧家電生活。\n\n\n\r\n車用電子方面，主要在馬來西亞洲、大陸深圳有二個生產據點，供應 車用影音播放系統的後裝市場。\n\n\n\r\n資產活化包括在上海的倉儲出租業務，處於滿租，每年有穩定的收益；至於中壢總公司的開發案，正在興建中，委託海悅代銷，第一期 大樓預言在2023 年完成，接續還有第二期大樓工程。\n\n\n\r\n開發案由憶聲子公司亞憶開發規劃， 取名為憶聲智匯科技園區，預計未來將超過200家企業進駐，推動產業升級，目標成為北台灣地區集結研發、創客、人工智慧、物聯網、大數據，並且匯聚研發、展銷、客流為⼀體的「新型態工業4.0」產業園區；總建築面積可達2.8萬坪，後續挹注憶聲的業外收益可期。",
        "keywords": [
            "智慧家電",
            "咖啡",
            "車用電子"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-06-18T13:00:14+08:00",
        "link": "https://udn.com/news/story/7241/5541242"
    },
    {
        "title": "智能家電成為趨勢 歌林推出聲控咖啡機強調動口不動手",
        "content": "智能家電成為家電業趨勢，憶聲電子（3024）旗下歌林家電推出聲控咖啡機， 強調「動口不動手」的科技新體驗，訴求感受居家智慧家電帶來的便利。\n\n\n\r\n憶聲指出，在2021台北世貿家電展中， 首度亮相智慧空調家電，現場並有「智能體驗區」，讓消費者搶先感受居家智慧家電帶來的便利。\n\n\n\r\n憶聲集團旗下除了歌林品牌，還有德國品牌AXION，此次推出全新聲AXION控智慧咖啡機，擁有「APP遠控」、「聲控」、「一鍵完成」三大特色的聲控智慧咖啡機，功能實用、設計人性化，也兼顧時尚外型時尚、親民價格，輕鬆方便就有美味咖啡隨時可以喝。\n\n\n\r\n歌林家電表示，長期致力於推廣「用心發現、 盡享台灣之美」的企業經營文化，台灣最美的風景是人，以人為出發點，創造方便、人性化的設計，提供實惠的高品質家電，一直是秉持的信念。\n\n\n\r\n歌林家電強調，2021全新上市360度無死角的智慧聲控主機(小飛碟)，具有AI語言深度學習，內建先進的類神經網路語言識別晶片，在不需要連接網路的情況下，可以直接學習任何語言，並搭載最新的物聯網AI邊緣計算語音辨識系統及紅外線控制器 ，聲控距離最遠可達10公尺。\n\n\n\r\n隨插即用的簡單設計，不需透過Wi-Fi、不用安裝APP或設定，從小朋友到長輩，都可以輕鬆使用，簡簡單單出一張嘴，即可在家享受「說得比做的容易」的便利生活。\n\n\n\r\n歌林家電表示，來一趟「智能體驗區」，搶先享受居家智慧家電帶來的便利感。回家只要輕輕鬆鬆靠在沙發上，用說的，就能開燈、開電視、轉台、開冷氣，想聽音樂、想要喝杯咖啡，只要喊一聲，都可以幫您準備好。卸下一整天的忙碌與疲勞，享受「動口不動手」的休息時光。",
        "keywords": [
            "智慧家電",
            "咖啡"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-04-17T21:09:08+08:00",
        "link": "https://udn.com/news/story/7241/5395598"
    },
    {
        "title": "歌林推新款Ultra絕美系列電視 訴求追劇、打Game一把罩",
        "content": "憶聲電子（3024）旗下歌林家電品牌推出全新Ultra絕美系列電視，採用Ultra HD 4K面板與超薄極細邊框，支援USB記憶卡、數位相機、MP3播放器等多媒體裝置，內建Android 9.0及手機投影功能APP，同時搭載Youtube、NETFLIX影音平台，無線投屏功能可投影至大螢幕，也可透過藍芽連結耳機及音響設備，輕輕鬆鬆、隨時切換視聽劇院與遊戲模式，打造舒適的多功能居家影音環境，不出門也能輕鬆盡享天下事。\n\n\n\r\n歌林家電指出，新款Ultra絕美系列電視 新登場，迎接科技世代打造多功能居家影音新視界，訴求追劇、打Game一把罩，運用智能科技打造多功能居家影音環境，只要一台電視就能追劇、打遊戲，提供科技化多媒體影音時代。\n\n\n\r\n歌林家電表示，Ultra系列電視採用Ultra HD 4K面板，解析度為3840*2160 4K，是Full HD（FHD）的4倍，搭載HDR，能更有效而明顯地提升畫面明暗細節跟色彩範圍，影像輸出時可以呈現更接近拍攝的畫面。\n\n\n\r\n同時也採用數位輸出4K 60P及可調式低藍光護眼模式，確保輸出影像更流暢、不傷眼。顯色科技大突破，電視螢幕畫質更細緻、色彩對比及亮度更顯著，還給眼睛舒適的視覺體驗。\n\n\n\r\n除了打造高品質影像，搭載Cortex-A53處理器，配備64位元4核CPU，處理更快速，並有數位環繞音效及5種音效模式，以及USB2.0連接埠，除了可連接滑鼠、鍵盤，也可支援USB記憶卡、數位相機、MP3播放器或其他多媒體裝置；只要連接至USB埠，就可立即播放照片、影音或音樂，在家也能盡情享受影音盛宴。\n\n\n\r\n歌林家電強調，採用0.3cm超薄極細邊框，簡約有質感，並可釋出更多居家空間，影像視覺不受限，影音視野更寬廣。共有43吋、50吋、55吋、65吋四種尺寸，配合家庭空間提供最適合的選擇，並享有3年商品保固。",
        "keywords": [
            "電視",
            "家電"
        ],
        "category": "生活",
        "media": "聯合新聞網",
        "datetime": "2021-03-24T20:35:08+08:00",
        "link": "https://udn.com/news/story/7270/5341369"
    },
    {
        "title": "新普8月營收月增0.4% 創歷年同期新高",
        "content": "電池模組龍頭新普（6121）今（6）日公布8月營收82.32億元，月增0.4%、年增11.5%，寫下歷年同期新高，法人預估，隨著iPhone 13系列（暫稱）將於今年9月上市，預期新普第3季起智慧手機業務將成為營運增長主要動能。\n\n\n\r\n新普公布今年8月營收82.32億元，月增0.4%、年增11.5%，營收再寫歷年同期新高；累計新普今年前八個月營收為629.75億元，年增30.5%，續創新高紀錄。\n\n\n\r\n法人預估，隨著iPhone 13系列外傳將於今年9月上市，蘋果已在本季對新普等相關供應鏈展開拉貨，預期新普第3季起智慧手機業務將成為營運增長主要動能。\n\n\n\r\n新普董事長宋福祥先前表示，在筆電需求保持強勁增長、出貨仍可望再創新高，加上動力自行車、大型資料中心需求仍強烈之下，預期2021年新普集團整體銷售仍可望成長。\n\n\n\r\n宋福祥指出，依據客戶能見度，明年筆電還是會微幅成長，與今年表現相當。至於非IT產品方面，新普看好成長性佳，明年業績將持續成長。",
        "keywords": [
            "新普",
            "營收",
            "智慧手機"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-09-06T14:20:22+08:00",
        "link": "https://udn.com/news/story/7240/5725571"
    },
    {
        "title": "英濟 深耕海外生產基地",
        "content": "塑膠射出大廠英濟（3294）昨（27）日召開股東會，通過去年財報、配息以及完成董監事改選等議案，現任董事長徐文麟續任董座。英濟指出，今年持續分散營運風險，並深耕海外生產基地，盼疫情緩和後，業績能持續成長。\n\n\n\r\n英濟去年每股純益0.65元，較前年的0.23元大幅成長。徐文麟指出，去年是充滿不確定性的一年，疫情毫無預警的爆發，加上美國大選致使國際情勢緊張等，但儘管環境困難，都沒有讓公司停滯，在各單位積極協調與優化下，去年仍繳出漂亮的成績單。\n\n\n\r\n展望今年營運，徐文麟表示，為有效分散營運風險，將延續去年策略，持續規畫並落實升級台灣英濟、南進馬來西亞、借力墨西哥地緣優勢，以及英濟在大陸持續優化的營運計畫，期盼獲利表現能繼續成長。\n\n\n\r\n此外，英濟旗下光電事業英錡科技除已開發出極輕量化AR成像模組的概念樣品，更透過自主研發的自動化產線提升規模量產能力，且可透過一站式的生產製造服務，大幅提升客戶與合作夥伴的產品開發效率，搶攻商機。",
        "keywords": [
            "疫情",
            "馬來西亞"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-07-28T00:21:22+08:00",
        "link": "https://udn.com/news/story/7254/5631816"
    },
    {
        "title": "中釉將公布重訊 9月7日暫停交易",
        "content": "證交所表示，中釉（1809）因有重大訊息待公布，其上市普通股將自9月7日起暫停交易，待重大訊息公布後，再申請恢復交易。",
        "keywords": [
            "證交所"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-09-06T17:51:14+08:00",
        "link": "https://udn.com/news/story/7252/5726176"
    },
    {
        "title": "中釉將公布重訊 9月7日暫停交易",
        "content": "證交所表示，中釉（1809）因有重大訊息待公布，其上市普通股將自9月7日起暫停交易，待重大訊息公布後，再申請恢復交易。",
        "keywords": [
            "證交所"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-09-06T17:51:14+08:00",
        "link": "https://udn.com/news/story/7251/5726176"
    },
    {
        "title": "蔡明彰觀點：金九銀十潛力股：散裝輪、鋼鐵、封測",
        "content": "撰文/蔡明彰\n\n\n\r\n萬寶投顧蔡明彰強調，終於聯準會主席鮑威爾表明鴿派退場，年底前縮減QE，但距離升息仍遙遠，年底前縮減QE是全球股市資金動能的減速，升息仍遙遠，使資金行情退潮言之過早。\n\r\n   根據聯準會的利率點陣圖，最快2022年底升息一碼，由此判斷真正升息恐落在2023上半年。台灣的存款與放款利率，雙雙創歷史低點，凸顯國內資金過剩，央行總裁楊金龍曾表示升不升息看物價，台灣通膨率極低，暗示2023年前都不會升息。\n\n\n\r\n  結論，台股的資金行情不僅到今年底沒問題，甚至整個2022年都將持續。\n\r\n   週一台股攻上季線，由於上週大漲867點，已多少反應聯準會不會縮減QE，加上週五美國公佈8月非農就業報告，所以下半週台股回測季線將震盪，假如聯準會在9月21日FOMC正式宣佈縮減QE，因為市場早有預期，將會利空出盡，但11月或12月開始縮減QE，少了數百億美元的購債，仍會拉動10年期公債收益率，對股市有一定的衝擊。\n\r\n   於是下半年資金行情的高峰落在9至10月，一旦聯準會開始減少購債，11至12月將有回檔壓力，投資人必須掌握金九銀十的產業，今年9月及10月產業景氣看好的股票就是台股的黑馬。\n\n\n\r\n  晶圓代工台積電(2330-TW)即日起漲價，聯電(2303-TW)、世界(5347-TW)預計10月再一波價格調整，晶圓代工是電子股金九銀十的代表。不過，晶圓代工上週股價已大漲，本週大盤攻季線，將有短線獲利回吐賣壓，到時封測與晶圓代工並非客戶關係，可望跟著漲價。\n\n\n\r\n  上週五費城半導體指數大漲1.96％，但台積電ADR僅小漲0.33％，全球第二大封測艾克爾(Amkor)大漲5.78％，收盤創高，走勢比台積電更強，封測金九銀十，目前本益比在10倍以下僅頎邦(6147-TW)、南茂(8150-TW)兩檔，頎邦上半年EPS 3.96元，全年估8元，南茂上半年EPS 3.08元，全年估6.4元。\n\r\n   萬寶投顧蔡明彰強調，同樣事情在不同時機，結果不一樣。過去一年多，晶圓代工漲價，IC設計順勢轉嫁，跟進調漲，所以IC設計毛利率及EPS跳升，股價去年以來普遍大漲數倍，甚至10倍速狂飆，但這次多數IC設計是利空，晶圓代工價格大漲使成本加重，但面板、筆電、記憶體的終端需求減弱，第四季IC設計漲價有變數，更麻煩傳出晶圓代工要求IC設計簽2～3年長約，以確保取得晶圓產能。但最大風險是2023年聯準會升息，使半導體產業開始供過於求。\n\n\n\r\n  其實股價會說話，中小IC設計因為有主力介入，或許還有一波拉高的逃命行情，但一線IC設計龍頭的聯發科(2454-TW)、聯詠(3034-TW)、天鈺(4961-TW)、敦泰(3545-TW)第二季EPS分別17元、16元、10元及10元，單季都大賺一個股本以上，但今年股價最高點都出現很早。\n\n\n\r\n  以生產面板驅動IC的天鈺為例，最高395元，早出現在4月初，比面板雙虎友達(2409-TW)、群創(3481-TW)今年最高點4月底更早，這在強烈暗示將來晶片生產過剩，因而長期籌碼趁高點出脫。\n\n\n\r\n  簽長約但景氣反轉的例子是太陽能，2006年國內太陽能景氣大好，業者搶料多晶矽，簽10年長約，在當時太陽能缺料時代，高價搶料似乎合理，但後來多晶矽由天價快速往下崩盤，高價料源成本壓力及存貨跌價損失是長期的痛，太陽能電池龍頭茂迪(6244-TW)從2006年天價985元崩跌，去年最低3.84元，現在30元。\n\r\n   萬寶投顧蔡明彰強調，傳產的鋼鐵、散裝輪，今年金九銀十特別明顯，美國眾議院可望在9月通過1.2兆美元基建法案，中國鋼鐵減產逐步落實，鐵礦石大跌四成，使鋼鐵產品利差擴大，由於鐵礦石期貨跌在8月，而鋼鐵下游需求8月中下旬進入季節性回升階段，鋼價可望走強，鋼鐵業利潤9至10月回穩。\n\r\n   中國大陸鋼鐵龍頭寶鋼公告上半年利潤205億人民幣，比去年同期增長253％，創上市來最佳業績，週一寶鋼突破前高，4月創下9.54元人民幣，這是陸股鋼鐵金九銀十的訊號，台股鋼鐵股老是一日行情，即將被翻轉了。\n\r\n   大陸鋼鐵產量佔全球一半以上，必然對台灣鋼鐵業景氣有重大影響，寶鋼已創高點，但中鋼(2002-TW)距離4月高點46.75元，還有20％。上次寶鋼盤價持續上漲，在3月時，當時的今年來股價大漲20％，但當時的中鋼今年來僅漲2％，因而中鋼4月起由25元發動一波補漲，不漲則已，一波波段漲幅高達87％。\n\n\n\r\n  在投資人的認知，貨櫃三雄今年來績效應是台股第一，但散裝輪運價8月來漲勢凶悍，以輕便型為主的四維航(5608-TW)今年來大漲415％，取代萬海(2615-TW)、陽明(2609-TW)成台股第一飆股，同一集團的慧洋-KY(2637-TW)今年來大漲276％，排名第五。\n\r\n   注意台股今年來漲幅前五名都是航運股，四維航、慧洋-KY第二季EPS分別1.78元及2.1元，都來自於本業，單季毛利率分別43.71％及40.51％，比IC設計更好，企業營收是所有散裝輪唯二創歷史新高，估計8月續創高，金九銀十下，估四維航今年EPS 6元以上，慧洋-KY 7元以上，都會改寫歷史新高。\n\n\n\r\n本公司所推薦分析之個別有價證券\n\r\n無不當之財務利益關係 以往之績效不保證未來獲利\n\r\n投資人應獨立判斷 審慎評估並自負投資風險\n\n",
        "keywords": null,
        "category": "財經股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-31T08:30:44+08:00",
        "link": "https://udn.com/news/story/6850/5709905"
    },
    {
        "title": "敏成美國廠六月落腳德州 雙主軸搶攻美國口罩商機",
        "content": "盛弘（8403）集團旗下的熔噴不織布大廠敏成（4431）今日宣佈已完成兩條國產熔噴產線的改良升級，預計將於六月中旬運往美國德州休士頓，並依循先前進軍菲律賓與在地夥伴的合作模式，與德州台資口罩廠合組一條龍式個人防護設備生產線，正式進軍美國市場。\n\n\n\r\n盛弘集團執行長楊弘仁表示，敏成將以雙主軸搶攻美國口罩商機，首先將鎖定美國零售業龍頭Walmart、大型連鎖賣場Costco、藥妝連鎖通路CVS及連鎖藥局Walgreens等大型通路的一般醫療口罩長期需求；另一方面也看好後疫情時代的商標授權市場，目標瞄準MLB、NBA、NFL、NHL、MLS等美國職業體育聯賽的商標授權口罩商機，可望成為跨足美國市場的代表作。\n\n\n\r\n楊弘仁指出，新冠疫情改變了大眾的生活與消費習慣，口罩將成為生活的必要配備之一，隨著美國已達成過半數成年人接種新冠疫苗，可望於今年底前逐步恢復正常經濟生活，球賽及演唱會等大型活動也將陸續開放讓民眾參與，屆時周邊商品的市場將逐步回溫。\n\n\n\r\n楊弘仁表示，敏成除了看好一般醫療口罩的長期需求外也瞄準美國後疫情時代商標授權Logo口罩的消費市場潛力，待正式前往美國建置產線後就會展開授權洽談，期望可盡速取得授權，並透過此發展策略逐步提升敏成於海外市場的營運表現。\n\n\n\r\n楊弘仁也說，目前國內疫情升溫，敏成身為防疫國家隊的核心成員，將持續配合政府滿足國內口罩濾材需求，此外，隨著國際疫情持續延燒，敏成繼去年底攜手美德醫療-DR簽訂合作夥伴協議，順利前進菲律賓設立熔噴布產線外，今年重點佈局的美國市場也將落地執行產線設立，未來敏成將持續擴大佈局全球市場，打造國際防疫物資供應平台，目標成為個人防護設備的國際大廠，為台灣以及全球疫情貢獻心力。",
        "keywords": [
            "口罩",
            "疫情"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-05-18T17:54:08+08:00",
        "link": "https://udn.com/news/story/7241/5467570"
    },
    {
        "title": "三顧引進日立組合式負壓隔離艙 上百座三周內抵台",
        "content": "由國內各企業集團，集資捐贈給防疫指揮中心的負壓隔離艙，第一批十座已於10日從日本封裝來台，正式投入防疫任務，預計有上百座將在三週內陸續來台，對於各醫院負壓隔離病房不足的問題提供解決方案。\n\n\n\r\n新冠病毒在全球肆虐，台灣本土個案數近期已達到三級大關人數暴增，導致醫療量能吃緊，負壓隔離病房可能面臨供應不足的困境，這讓醫護人員承受巨大壓力。醫院內隔離病房一旦供應不足，可能面臨病毒擴散的風險，所以「分艙分流」是保護病人和醫護安全的最佳防護方式，減少醫護和病患直接接觸的機會。日本在治療COVID-19的臨床實務上，為了確保醫護人員的安全，防範交叉污染危機於未然之內部隔離尤為重要。\n\n\n\r\n三顧（3224）已於去年引進由日本日立全球首創的「組合式負壓隔離艙」，原本計畫設計在新的子公司，作為自動化實驗室之用，並專程請日本派員到台灣訓練及講解設備操作，由於該系統在日本不僅具有負壓隔離艙的功能，而且可以轉用來重症病房使用（ICU）,因此在台灣疫情突然蔓延的情況下，將該系統投入防疫工作，希望能夠守護第一線醫護人員的安全。\n\n\n\r\n萬海航運（2615）也捐贈價值8,000萬元，共32座組合式負壓隔離艙；元大金控集團由元大證券代表捐贈價值5,000萬元，共20座組合式負壓隔離艙，富邦集團，捐贈價值1,000萬元，共4座組合式負壓隔離艙。而臺灣集中保管結算所股份有限公司、臺灣證券交易所及臺灣期貨交易所各自捐贈800萬元，證券櫃檯買賣中心捐贈600萬元，合計1000萬元，一共12座組合式負壓隔離艙。深知醫療資源緊繃、前線醫護人員身心嚴重負荷沉重及辛苦，期盼透過對醫療體系的支援，第一時間挺身而出，帶動防疫能量，期盼透過對第一線醫療體系的支援，為全民防疫注入有形的力量，同島一命、共度難關。\n\n\n\r\n三顧表示，此套系統在日本新冠肺炎的肆虐下，已經有超過八家醫院與大型藥廠使用，其中大阪大學醫學系附屬醫院也採用了本負壓艙，用於加護病房內治療新冠肺炎患者。這家日本的國立研究醫院，認同使用此革命性且又有效果之產品來照顧患者，是有史以來第一次發生的事。\n\n\n\r\n其中最重要的差異點在於醫療技師、醫療團隊、醫師、護士的動線分離，用來保護患者。因此，病房、加護病房等醫療資源不足之重要時間點上，這個產品在保護患者與醫療團隊上發揮功效。\n\n ▪【疫情專題】9月6日新增本土9例、境外7例 無死亡案例 ▪【QA整理包】哪些副作用？會暈針嗎？學生接種BNT疫苗注意事項 ▪【整理包】接種疫苗前後哪些禁忌飲食 副作用該如何緩解？ \n\n新冠肺炎\nCOVID-19\n\n\n\n\n                    國內昨新增五例新冠肺炎確診案例，一例本土、四例境外，其中一名境外移入案例，ＡＺ混打兩劑ＢＮＴ，施打三劑仍染疫。昨增一名死...                  \n\n                    新北幼兒園確診延燒，目前基因定序仍不明，昨日指揮中心公布國內新增9例本土案例，其中有8位幼兒，1名學生家長，以及確診的幼...                  \n\n                    昨天再爆新北幼兒園群聚事件，八名幼兒及一名幼兒媽媽確診，也波及北市幼兒園、新北某國小緊急停課。指揮中心指揮官陳時中表示，...                  \n\n                    新北板橋幼兒園8人染疫，新北市長侯友宜高度懷疑此案是Delta病毒，將視同Delta病毒作戰，今晚在臉書宣布「即刻起，新...                  \n\n                    新北幼兒園爆群聚，台北市府今表示，北市有幼兒園學生曾至新北市該間幼兒園上課，據瞭解，北市不只1間幼兒園緊急停課，已超過百...                  \n\n                    新北幼兒園爆發群聚，目前全案匡列109人，已採檢49人，已驗出9人確診。指揮中心指揮官陳時中表示，陽性率非常高，令人擔憂...                  ",
        "keywords": [
            "新冠肺炎",
            "COVID-19"
        ],
        "category": "要聞",
        "media": "聯合新聞網",
        "datetime": "2021-06-11T16:34:09+08:00",
        "link": "https://udn.com/news/story/120940/5526540"
    },
    {
        "title": "貿聯8月營收24.78億元 創歷史新高",
        "content": "貿聯-KY（3665）今（6）日公布2021年8月營收24.78億元，創單月歷史新高，主要是受到電動車與資料中心產品拉貨強勁，並月增7.94%，年增23.57%，今年前八個月營收179.49億元，年增26.07%。\n\n\n\r\n貿聯表示，2021年8月各產品線的出貨概況如下， 工業用線束:半導體設備、醫療線束出貨持平。 資訊科技:擴充基座等出貨持平，惟數據中心線束出貨持續增加。 車用線束:電動車與運動車(ATV)線束拉貨增加。 電器線束:出貨約略持平。\n\n\n\r\n貿聯2021第2季財報表現亮眼，受惠資訊、車用、工業用、醫療等四大產品線同步成長，帶動營收衝上 70 億元新高，加上漲價反映成本，毛利率走勢也自首季低點回升，帶動獲利表現重返正軌。\n\n\n\r\n展望2021下半年，貿聯看好動能將來自資料中心、電動車、儲能、再生能源與半導體等產品；其中在車用方面，電動車隨著主要美系客戶擴大中國大陸產能，新車型即將量產，另一美系新創車廠也將開始量產，貿聯對下半年車用需求保持樂觀。\n\n\n\r\n至於資料中心線束，貿聯受惠商用客戶增加資本支出，而將帶動需求持續成長；半導體設備線束則在智能運算、通訊科技提升等多重需求，以及 IC 缺貨的推力下持續受惠；電器則隨著長期產品組合優化，獲利逐步提升。\n\n\n\r\n貿聯四大產品線上半年營收占比，資訊 35%、電器 28%、工業 18%、車用 17%，其他 2%。",
        "keywords": [
            "貿聯",
            "電動車",
            "營收"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-09-06T17:56:11+08:00",
        "link": "https://udn.com/news/story/7253/5726192"
    },
    {
        "title": "最牛一輪／貿聯動能強 元大0C夯",
        "content": "貿聯-KY（3665）營運動能來自資料中心、電動車、儲能以及再生能源、半導體等；其中在車用方面，電動車隨著主要美系客戶中國廠擴大產能，另一美系新創車廠也將開始量產，貿聯也對下半年車用需求保持樂觀。\n\n\n\r\n看好貿聯後市表現的投資人，可留意貿聯元大0C購03（037961），目前處價外11.8%，有效槓桿4.1倍，剩餘天數118天。\n\n\n\n",
        "keywords": [
            "貿聯",
            "電動車"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-09-01T23:06:42+08:00",
        "link": "https://udn.com/news/story/7255/5715666"
    },
    {
        "title": "櫃買招手海外企業掛牌 攜手勤業眾信辦線上說明會",
        "content": "\n\n\n\n櫃買中心昨（25）日表示，為持續推動海外企業進入台灣櫃買市場，與勤業眾信聯合會計師事務所將於31日合辦「優質海外企業來台上櫃」線上說明會；業績發表會壓軸場也將在今（26）日舉行。\n\n\n\r\n本次線上說明會主題共規劃「海外企業來台上櫃—審查重點及建議事項」及「海外企業來台上櫃—稅務須知」等二個單元，分別由櫃買中心上櫃審查部副理藍順得及勤業眾信稅務服務部會計師徐有德主講，櫃買中心除將說明櫃買市場發展現況與於ESG各面向施行成果、海外企業申請第一上櫃最新規章修正要點、上櫃審查程序及重點外，亦將一併說明海外企業申請登錄興櫃一般板及戰略新板之應注意事項。\n\n\n\r\n海外企業可於31日下午2時至勤業眾信官方Youtube頻道觀看線上說明會，相關影片亦可於當日下午3時起至櫃買市場業務宣導網站（網址：https://dsp.tpex.org.tw/web/listing/briefing_session.php）點閱觀看。櫃買中心將視疫情狀況持續規劃與中介機構合作舉辦線上或面對面的宣導說明會，以盡力協助海外企業順利進入台灣資本市場，期能藉由資本市場的籌資功能及吸引優秀人才等優勢，強化企業經營體質，進而提升其競爭力。\n\n\n\r\n此外，「富櫃200指數」成分股為代表台灣中小型股票之櫃買市場市值及流動性最佳200檔上櫃股票，該指數亦成功吸引相關業者陸續推出各式指數化商品，可讓投資人以更多元途徑直接參與上櫃市場的投資。26日壓軸推出「富櫃200（二）」主題，邀請消費性產品連接器廠商良維（6290）、隱形眼鏡專業製造廠商金可-KY，以及高爾夫球桿頭代工大廠明安線上直播說明。",
        "keywords": [
            "櫃買中心",
            "股票"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-08-26T00:37:47+08:00",
        "link": "https://udn.com/news/story/7239/5699455"
    },
    {
        "title": "漲價推升獲利 長科股價寫下分割後新高",
        "content": "半導體導線架大廠長科*(6548)受惠產品漲價利益自7月起逐步發酵，法人看好第4季還有雙位數漲幅，下半年獲利可逐季走高，加上MSCI自9月1日起調高台股權重助攻，長科*今日股價帶量衝高，以114元最高價作收，漲幅逾3%，寫下股票分割來最高價。\n\n\n\r\n長科受到導線架供不應求，由於第3季漲幅三到五成不等，加上自日本移回蝕刻線陸續開出，公司看好下半年營運仍優於上半年。\n\n\n\r\n長科*7月合併營收雖受馬來西亞廠因配合當地政府防疫，影響出貨，但仍繳出10.89億元，創單月新高，公司預估未來幾個月都可持續創新高。\n\n\n\r\n長科*累計前7月合併營收為68.8億元，年增28.4%，其中7月年增率達42.3%。上半年在漲價不明顯下，稅後純益也達5.49億元，每股純益1.55元。由於長科*面額已分割為1元，因此還原10元面額，等於上半年每股賺進15.5元。\n\n\n\r\n長科*擁有領先業界的沖壓、蝕刻與電鍍製造能力，為全球主要的導線架供應商，公司自日本移回蝕刻線後，讓公司在衝刺四方平面無引腳（QFN）導線架產能再打開瓶頸，目前月產能已由去年的每月300萬條，增至520萬條，預估年底將達到600萬條，QFN導線架全球市占已躍居第一。\n\n\n\r\n由於近期更獲國內外一線IC大廠及封裝龍頭大舉導入QFN導線架，長科*已因應客戶需求，在高雄斥資30億元興建新廠，也是目前少數投入擴建導線架的廠商之一，預估明年新廠投入量產，QFN月產能將再推升至1,000萬條，全球市場可望再攀高。\n\n\n\r\n長科*強調，受惠穿戴式裝置、遊戲機、手機到汽車等使用的晶片逐漸採用QFN技術，除受惠於QFN需求增加外，擴充QFN產能及對外併購都是帶動營運成長動能的方式，未來將是長科*的「黃金五年」。\n\n\n\r\n由於目前導線架上游關鍵材料合金銅大缺，也讓不少晶片業者擔心導線架貨源不足，已提前展開固料，讓長科*產能塞爆，且交貨期持續拉長，法人預估長科*第4季各式導線架，仍具有雙位數漲幅，長科*今年下半年獲利將有亮麗表現。",
        "keywords": [
            "日本",
            "營收"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-31T14:22:12+08:00",
        "link": "https://udn.com/news/story/7251/5712006"
    },
    {
        "title": "博大滿手單 產能衝高",
        "content": "電源供應器廠博大（8109）昨（19）日召開線上法說會，董事長廖本崇表示，今年至8月的訂單及出貨B/B值達1.25，換言之，有1.5-二個月的訂單無法滿足需求，接單大於產能，看好到明年第1季的展望仍不錯，今年全年營收有望改寫新猷。\n\n\n\r\n因應訂單需求，博大今年上半年已新增18%產能，6月過後再增加15-20%產能，因原材料上漲，博大7月起針對逾60%品項調漲5%-6%，估計本季營收季增約一成，將是全年高峰，第4季約與第3季相當。法人估計，今年博大全年營收有望逾15億元，年增逾兩成。\n\n\n\r\n博大主攻少量多樣化的電源產品，今年以來受惠醫療及鐵道需求強勁，今年前七月營收8.4億元，年增24.7%，廖本崇表示，到明年第1季仍正面看待，去年11月以來，因需求改變，儘管內部積極擴大備料，仍無法滿足客戶訂單需求。\n\n\n\r\n廖本崇分析，台中及無錫兩地的產能頂多再增加40%產能，因應未來中長期訂單及高階產業需求成長，博大已在台中籌備新廠，比現有產能增加1.5倍，希望可以順利銜接。\n\n\n\r\n展望未來營運，廖本崇說，美國砸重金擴大基礎建設，其中即包含鐵道系統，如高鐵、鐵道及輕軌等面向，看好對供應商的整體中長期營運發展動能。\n\n\n\r\n根據統計，全球電源供應器到2023年的年複合成長率（GAGR）達6.7%，其中AC/DC電源到2025年的GAGR為5.3%，博大的產品應用多元化，今年上半年工業應用占比24%、醫療應用近14%、綠能約14.3%、交通運輸17.6%、軍用7.4%、通訊電源17.4%、其他近5%。\n\n\n\r\n博大日前公布今年7月自結稅前盈餘4,811萬元，年增0.86%，每股盈餘0.66元。累計今年前七月稅前盈餘2.74億元，年增27.3%，每股純益3.79元。\n\n\n\r\n其中，博大自結7月單月毛利率達48.8%，博大為直流電源轉換器廠，本季進入傳統旺季，外界看好，在醫療、交通等各產品線需求引爆下，本季營運將攀全年高峰，8月營收仍有高點可期。\n\n\n\r\n博大昨天股價收在73.5元，下滑1元，外資法人反手賣超。\n\n\n\n\n\n\n\n",
        "keywords": [
            "營收",
            "鐵道"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-20T00:44:12+08:00",
        "link": "https://udn.com/news/story/7254/5686120"
    },
    {
        "title": "博大 上半年EPS 2.53元",
        "content": "博大（8109）昨（2）日公布上半年稅後純益約1.8億元，年增31%，每股純益2.53元。本季進入傳統旺季，外界看好，在各產品線需求拉升下，博大本季營運將攀全年高峰。\n\n\n\r\n博大上半年毛利率約48.56%，年增0.66個百分點，主要受惠產品組合優化，加上營收規模放大帶動。其中，第2季稅後純益9,546萬元，季增13%，毛利率48.76%，每股純益1.34元。博大昨天股價收77元，上漲1元，外資法人連六日買超。\n\n\n\r\n博大今年上半年營收7.07億元，年增26.5%，其中，6月營收1.32億元，月增3.5%，為歷史新高，法人看好，在各業務全面復甦成長帶動下，博大本季營收仍有高點，有望一路走高至10月，估計全年營收年增逾兩成，改寫新猷。\n\n\n\r\n今年以來，博大主要成長動能聚焦交通鐵道及醫療等需求強勁，有助於優化產品組合，提升毛利率，目前產能利用率已逾八成，法人看好，第3季旺季營運有望攀全年高峰。為提高產品競爭力，內部預期全年投入研發費用年增7%。\n\n\n\r\n因應交通鐵道及醫療等訂單需求，博大已辦理現金增資支應擴產。依據規劃，位於台中新廠預計2023年第2季完工，將擴增三至四成的產能。博大主要生產基地在台中及中國大陸無錫兩地，不過，近年博大加大對台灣投資力度，2019年先後兩次購地，合計投資4.51億元。",
        "keywords": [
            "營收",
            "毛利率"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-03T00:21:46+08:00",
        "link": "https://udn.com/news/story/7254/5645266"
    },
    {
        "title": "懷特受惠健保 7月營收年增147%",
        "content": "懷特（4108）公司7月營收，當月業績較去年同期大幅成長147％。懷特生技表示，業績成長主要係由旗下新藥「懷特血寶®」今年納入健保，需求持續強勁，挹注營收。\n\n\n\r\n「懷特血寶®」為我國核准第一個植物新藥藥證，也是全球第一個「癌因性疲憊症」適應症新藥。上市至今，已獲得70家醫療院所進藥。懷特生技李伊伶總經理指出，今年3月納入乳癌患者健保給付，帶動業績持續成長。\n\n\n\r\n此外，在療效與安全性獲得認證的情況下，也有助於國內外業務推廣，及多項國際臨床研究的進行。",
        "keywords": null,
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-12T11:28:10+08:00",
        "link": "https://udn.com/news/story/7252/5668378"
    },
    {
        "title": "第三代半導體股 商機引爆",
        "content": "\n\n\n\r\n第三代半導體近期成為市場熱門話題，有別一代與二代，第三代半導體是在材料技術的突破，聚焦碳化矽（SiC）與氮化鎵（GaN）材料應用，更省電、符合減碳需求，多元應用包含自動駕駛、5G、遠距、微創醫療、無線充電等，隨市場規模擴大，法人看好晶圓代工龍頭台積電（2330）、聯電，以及穩懋、中美晶集團等將同步受惠。\n\n\n\r\n看好晶圓代工漲價，並卡位第三代半導體相關商機，外資上周五（3日）買超台積電、聯電、合晶、中美晶、昇陽半導體、穩懋、日月光等。\n\n\n\r\n國際半導體產業協會（SEMI）日前發布預測顯示，由於第三代半導體需求快速成長，估計今年相關設備投資創新高。SEMI功率暨第三代半導體委員會主席、穩懋策略長李宗鴻提及，台灣擁有半導體產業完整體系，從磊晶、設計、晶圓代工至封測，完整密集的體系將是台灣布局第三代半導體的利基。\n\n\n\r\n不過，運用新材料帶來元件設計及製造上的挑戰，業界形容，第三代半導體在材料布局不是砸錢就能彎道超車，材料端目前仍是歐美與日本大廠天下，製造方面則是台灣半導體大廠較具優勢。\n\n\n\r\n業界分析，第三代半導體製造生產仍是大廠天下，比如晶圓代工龍頭台積電和客戶合作開發多年，2017年就和指標廠納微（Navitas）合作，累計至今年5月3日GaNFast氮化鎵功率晶片出貨量超過2,000萬片，且因需求增加正持續擴大生產，過去在6吋廠投片，今年在8吋廠也啟動生產增加產能。\n\n\n\r\n台積電去年也和意法半導體宣布合作，加速市場採用氮化鎵產品，已促成累計超過1 ,300萬顆氮化鎵晶片出貨。\n\n\n\r\n8吋晶圓代工廠世界先進也積極配合客戶產品開發與設計定案，相關應用客戶群已超過十個，最快年內或明年初開始量產。\n\n\n\r\n其他台廠在第三代半導體布局也各有優勢，砷化鎵（GaAs）晶圓代工龍頭穩懋在第三代半導體的氮化鎵領域練兵多年，本身在碳化矽基氮化鎵（GaN on SiC）晶圓代工服務量產出貨穩定，更因應市場需求成長已拍板南科三年擴產投資。\n\n\n\r\n中美晶集團在相關領域布局也相當完整，除投資砷化鎵晶圓代工廠宏捷科合作布局矽基氮化鎵，中美晶集團旗下環球晶耕耘全球碳化矽晶圓供應鏈多年，同時該集團朋程近年也致力降低功率半導體損耗，提高車電系統發電效率，其中電動車相關碳化矽模組在今年第3季開始代工並搭配日廠晶片。",
        "keywords": [
            "晶圓代工廠",
            "半導體",
            "台積電"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-09-05T02:25:19+08:00",
        "link": "https://udn.com/news/story/7251/5722756"
    },
    {
        "title": "創意8月合併營收10.46億元 月減14.5%",
        "content": "台積電旗下矽智財供應商創意(3443) 今(6)日公布8月合併營收為10.46億元，月減14.5%、年減11.7%；累計前8月合併營收為88.84億元，年增8.1%。\n\n\n\r\n創意總經理陳超乾稍早在法說會針對本季及下半年營運，強調目前不論是委託設計服務（NRE）及特殊應用晶片（ASIC）量產，皆是優於先前預期，合併營收及毛利率都有機會看增，且產業下半年進入傳統旺季，因此下半年業績可望優於上半年水準。\n\n\n\r\n公司預估今年全年營收年增率可逾雙位數，法人也預估獲利可望續創新高。\n\n\n\r\n創意今日收盤價446元、下跌18.5元。",
        "keywords": [
            "營收"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-09-06T17:06:16+08:00",
        "link": "https://udn.com/news/story/7251/5726055"
    },
    {
        "title": "三星集團百大供應商名單 健鼎、志超等六台廠入列",
        "content": "三星集團近日公布去年的百大供應商名單，其中台灣廠商代表包含健鼎（3044）、志超（8213）等6家廠商，南韓企業以三星電機、SI FLEX、Daeduck Group為首等合計家數占比40%居最大，其餘日本與美國企業總數也名列前三大。\n\n\n\r\n依據三星集團公布去年101家供應商名單中，台灣廠商代表包含健鼎、志超、友達（2409）、中強光電（5371）、群創光電（3481）、聯發科（2454）等6家。\n\n\n\r\n至於中國大陸廠商則有5家包含瑞聲、京東方、比亞迪、歌爾、江蘇新安電器，香港有3家為藍思香港分公司、伯恩光學、萬金科技。",
        "keywords": [
            "三星",
            "健鼎"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-07-06T13:04:10+08:00",
        "link": "https://udn.com/news/story/7240/5581606"
    },
    {
        "title": "注意！半年報形式審查出爐 7檔上櫃股變更交易方式",
        "content": "在上櫃公司公告半年報後，櫃買中心隨即進行第2季財務報告形式審閱，今（17）日結果出爐 ，共有七家上櫃公司變更交易方式，其中，精確（3162）恢復普通交割，而迎輝、萬國通等六家公司的交易方式也有所變更，並自19日起實施。\n\n\n\r\n櫃買中心表示，經形式審閱上櫃公司（不含金融業及第一上櫃公司）公告申報的第2季財務報告，上櫃有價證券應調整交易方式，共七家。\n\n\n\r\n其中，迎輝（3523）及萬國通（9950），因兩家公司淨值以低於股本二分之一，故新增為變更交易；而繼續變更交易方法並新增採分盤方式交易的公司也是兩家，分別是研勤（3632）及勝昱（4304），因淨值已低於股本十分之三；第三種是繼續變更交易方法，但取消採分盤方式交易的上櫃公司有兩家，為元勝（4419）及天剛（5310），因淨值已不低股本十分之三，惟仍低於所列示股本二分之ㄧ，故繼續變更交易方法，但取消分盤方式交易。\n\n\n\r\n至於恢復普通交割方式交易的公司是精確（3162），因淨值已不低於股本二分之一，且較前期增加，另亦無其他應變更交易方法情事，所以恢復為普通交割。",
        "keywords": [
            "櫃買中心",
            "金融業"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-17T18:54:11+08:00",
        "link": "https://udn.com/news/story/7251/5680451"
    },
    {
        "title": "中航7月業外股票獲利縮水 單月小虧1.44億元",
        "content": "中航（2612）今天（24日）公布7月的單月獲利自結數，7月受到轉投資四檔航運股股價下跌波及，單月虧損1.44億元，每股稅後虧損0.73元，不過本業受惠於海岬型日租金大漲，效益會在逐季顯現，以現在的租金，第4季本業獲利會成長最大。\n\n\n\r\n中航今天表示，目前手中持有陽明（2609）、中菲行（5609）、陸海（5603）、中櫃（2613）等股票，受到本月航運股普遍回檔修正，中航雖然沒有出售，結算單月自結數，業外股票投資損失也要一起結算，受到業外股票投資影響，才出現單月獲利。\n\n\n\r\n然而，中航第2季也因為業外投資投益加持，稅後純益達8.05億元，每股稅後純益達4.08元；累計上半年稅後純益為10.26億元，每股稅後純益為5.2元。中航今天股價再攻漲停，來到89.2元，委買張數達到3.22萬張。\n\n\n\r\n中航今天也表示，受惠於近期散裝船日租金價格飆漲，尤其是海岬型的本業的部分還是很好，7月單月的營收年增11.36%，至於散裝船回升的效益要在第4季才會較明顯的出現。\n\n\n\r\n中國航運公司的核心經營項目，以經營海岬型為主，目前旗下共有十艘海岬型散裝輪船隊，考量到業務多元化，經營國際大宗物資運輸等多元化業務，在散裝船的部分，每季都會進行散船換約，所以船舶換約效益會逐季顯現，尤其，今年的海岬型運價是逐季漲，本業也會逐季反應租金上漲的效益。",
        "keywords": [
            "租金"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-24T19:27:10+08:00",
        "link": "https://udn.com/news/story/7252/5696710"
    },
    {
        "title": "全國電打造最「IN生活風格」 一站購足多元商品",
        "content": "全國電子（6281）近年來積極打造全方位通路，不斷耕耘新市場，給予消費者數位潮流生活體驗，近年來也致力品牌多元化，積極與各界品牌結盟，今年開幕的台南永華店也與三麗鷗聯名推出主題品牌館，希望滿足消費者從裡到外、上到下全方位需求，打造消費者最「IN的生活風格」，2021年全國電子持續展店計畫，讓消費者可以有多元商品體驗，享受生活賣場氛圍。\n\n\n\r\n今年全國電子攜手全球第一人蔘品牌「正官庄」推出一站式購物服務，正官庄長期積極耕耘保健食品市場，持續研發符合市場需求的高麗蔘製品，能幫助民眾促進新陳代謝調節生理機能，增強保護力。\n\n\n\r\n本次全國電子攜手與正官庄合作，推出時尚潮流「最in的健康新蔘活 一起Chill Bar」，全國電子提供便利服務在全台門市皆可購買到正官庄全系列商品，讓消費者在選購3C家電產品時，也能同步挑選到適合自己的保健食品，期望給予消費者從3C家電到健康生活全面滿足，輕鬆一站購足！\n\n\n\r\n最in的健康新蔘活！「全方位女神」吳姍儒Sandy與中醫師郭大維分享如何輕鬆調節日常飲食\n\n\n\r\n全國電子特地邀請到「全方位女神」吳姍儒Sandy一同來現場分享自已居家宅生活，Sandy身兼主持、作家、企業家、美食家斜槓女神，喜歡挑戰新事物充實自己人生。本身是3C家電控的她，添購家裡大小3C家電產品，首選就是全國電子，對於全國電子最深刻的印象就是「揪感心」專業服務，產品多元且齊全，還有保固延長跟完善的售後客服。\n\n\n\r\nSandy也分享在WFH這段時間，會保持固定運動習慣及自己下廚做料理，DIY調配高麗蔘紅石榴氣泡飲、燉煮水梨清潤雞湯潤喉止咳，在主持節目時都會隨時準備保養聲音，現場也不藏私大公開維持好身材的健康撇步，更直接用生活廚房家電簡單示範。",
        "keywords": [
            "全國電子",
            "家電",
            "3C"
        ],
        "category": "生活",
        "media": "聯合新聞網",
        "datetime": "2021-08-24T14:54:11+08:00",
        "link": "https://udn.com/news/story/7241/5695962"
    },
    {
        "title": "全國電攜正官庄 推出一站式購物服務",
        "content": "受全球公衛問題影響，民眾更重視自我健康意識，全國電（6281）表示， 希望給予消費者全方位服務，攜手全球第一人蔘品牌 「正官庄」 ，推出一站式購物服務， 讓消費者在選購 3C 產品時，也能注重健康保健， 提供消費者生活、品味、娛樂、家電等豐富的生活體驗， 從 3C 家電到健康滿足一站購足。\n\n\n\r\n全國電明(24)日將在三重集美門市，舉行這項異業結盟。",
        "keywords": [
            "全國電",
            "家電",
            "3C"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-08-23T18:39:10+08:00",
        "link": "https://udn.com/news/story/7240/5694024"
    },
    {
        "title": "欣大健康迎成長 進軍口罩、光學",
        "content": "欣大健康（4198，原環瑞醫）策略底定迎大成長，董事長李沛霖表示，旗下兩大業務包括「醫用口罩」生產、「角膜塑型片」收案與國際授權等，30條口罩產線最快11月全供外銷，角膜塑型片最快明年中上市，並將授權、前進大陸市場。\n\n\n\r\n環瑞醫近期更名為欣大健康後，逐步啟動轉型工程，從財務、營運、業務等領域重新調整，李沛霖期許，將儘速讓公司淨值回到票面，第一項工作就是引入正向現金流，並完成角膜塑型片國際授權計劃。\n\n\n\r\n李沛霖表示，欣大已完成組織調整，打掉虧損事業單位，近期月費用大降九成，來到五、六千萬元，跟過去動輒數億元相比，真的省很大。欣大近期因轉型計畫或關注，股價連日向上，自8月間的5元到近日連翻兩倍，受到投資人關注，周五股價收16.3元，下跌0.7元。\n\n\n\r\n營運方面，李沛霖強調，策略定而仍須執行，在時間表上，口罩最快11月生產，主要外銷美國，將可快速帶入現金流，協助營運轉正；角膜塑型片日前已經啟動臨床收案，規劃收60人，已收30人，最快年底即可收完，後即可進行授權相關事宜。\n\n\n\r\n口罩生產方面，李沛霖指出，規劃30條產線，月產能約250萬片，已在彰化租用合格廠房已逐步向主管機關申請認證，醫療用口罩後，也正規劃生產防護衣、醫用手套等產品，\n\n\n\r\n法人指出，口罩機每部300萬元，而口罩每片毛利極高，一個月內即可回本，對該公司營運將注入強心針。若加上組織調整、費用大幅下降，欣大健康淨值要回到票面應非難事。\n\n\n\r\n至於角膜塑型片，李沛霖說，簡單說，就是短期內讓近視度數下降的醫材，以現有的事實證明，晚上戴、早上拿掉，能大幅修正視力，但這需專科醫師評定後，才能開立處方。\n\n\n\r\n台灣競爭對手是「亨泰光」，大陸也僅有六家同業，他對自家品質有信心。台灣60個患者年底前應可收完，須經半年觀察統計，最快明年中上市，授權正洽談中，最快年底有正面結果，不排除設立合資公司在大陸生產。\n\n\n\r\n至於市場，李沛霖說，角膜塑型片屬高階醫材，以當前收案規劃，不僅青少年，還包括年輕人市場，較當前多數倍以上，更由於該產品具有剛性需求加上單價、毛利高，因此具有利基，大陸市場是台灣的數十倍，若能順利授權，將有爆發性可期。",
        "keywords": [
            "口罩",
            "外銷"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2020-09-27T23:08:07+08:00",
        "link": "https://udn.com/news/story/7238/4893455"
    },
    {
        "title": "振樺電估Q4成長幅度大 全年營收看增15%",
        "content": "振樺電（8114）今（16）日舉行法說會，展望下半年，振樺電看好零組件缺貨有望紓解，加上產品組合轉佳下，預期毛利率將達36%，且三大事業體在手訂單皆累積滿單至年底，預期第4季將有較大成長，目標全年重回疫情前2019年營收、獲利水準，預估營收將有10-15%年增長，明年在新專案放量下，預期三大事業體業績都有雙位數增長。\n\n\n\r\n振樺電今年第4季將有大型專案，預期當季營收將有較明顯成長。如果排除匯率干擾因素，KIOSK今年全年將有30%成長、工業電腦10-15%，全年營收相較去年將有15-20%增長，但若考量匯率因素，則約為10-15%。\n\n\n\r\n隨著歐美地區逐步解封，振樺電客戶訂單也同步回溫，振樺電今年目標是重回疫情前、2019年營運水準，當年度獲利4.59億元、營收97.5億元。\n\n\n\r\n振樺電指出，不考慮匯率因素的話，營收有望回到2019年水準，但對獲利重回4.59億元相對有信心，但營收受到匯率影響較有挑戰。\n\n\n\r\n展望明年，隨著今年第4季專案開始出貨，明年第1季也將有大量新案開出，預期2022年三大事業KIOSK、工業電腦、POS機都將有雙位數增長。\n\n\n\r\n針對業務方面，振樺電指出，KIOSK目前接單相當強勁，已切入德國戲院，同時也與全球最大的保齡球場設備業者接觸，預計今明兩年陸續出貨。至於POS機訂單已排到明年。\n\n\n\r\n在毛利率方面，振樺電第2季毛利率36%，較首季及去年同期成長，主要是因當季產品報價有適度反應零組件缺貨漲價。下半年若產品組合轉佳，整體毛利率有望維持36%，但仍要看零組件漲價幅度。\n\n\n\r\n針對華碩（2357）投資瑞傳後續，振樺電表示，華碩現在有些訂單交給瑞傳製造，比如華碩伺服器主板，下半年訂單將由瑞傳生產。在零組件缺貨問題上，華碩有給予振樺電協助，相關效應下半年顯現。",
        "keywords": [
            "振樺電",
            "營收"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-08-16T18:01:09+08:00",
        "link": "https://udn.com/news/story/7240/5677836"
    },
    {
        "title": "廣豐出售商場 股價跌停鎖死",
        "content": "廣豐（1416）旗下子公司寶豐資產管理退出「廣豐新天地」經營，將「廣豐新天地」購物中心以46.8億元出售給國泰人壽，處分利益約2.74億元，不過，土地增值稅高達2.61億元，使實質獲利縮水至1,300萬，吃掉獲利貢獻逾九成。由於處分利益不如預期，廣豐今（26）日股價跳空重挫，並在跌停價位鎖死。\n\n\n\r\n廣豐表示，為求轉型和充實長期營運資金，廣豐新天地購物中心原來預計採取售後回租方式，但是經寶豐、世邦魏理仕與個別買受人協商議價後，決定採取世邦魏理仕提出的建議方案，將處分案調整為賣斷出售方式，寶豐於出售廣豐新天地購物中心後，不再回租經營，原計畫於新天地購物中心二期位址上開發引進的醫療產業計畫也將中止。\n\n\n\r\n廣豐表示，處分廣豐新天地購物中心後，短期內公司的合併營收雖會下滑，但處分商場將資產變現償還貸款後，除了將大幅降低負債、減輕利息負擔及改善財務結構外，公司將有更充裕的營運資金，可集中資源發展核心業務，並計劃將營建業務作為營運發展重點，同時尋求新的投資契機，包括餐飲物業管理、醫療健康事業等也將持續評估，並瞄準好的投資標的，尋求投資機會以增加獲利。",
        "keywords": [
            "廣豐"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2020-10-26T11:45:09+08:00",
        "link": "https://udn.com/news/story/7253/4964314"
    },
    {
        "title": "家電廠5月業績飆 東元、大同後市看好",
        "content": "家電廠業績同步翻紅，東元（1504）、大同（2371）、禾聯碩（5283）、聲寶（1604）、三洋電（1614）5月受惠於氣溫飆升帶動夏季家電銷售，5月營收全數「年月雙增」迎來旺季。接下來儘管因為疫情關係，實體門市選購人潮銳減，可能使家電銷售受到影響，不過東元馬達產品調漲售價，大同大功率電動車動力系統通過性能測試，可望助攻業績表現，後市看好。\n\n\n\r\n東元5月營收44.4億元，年增28.9%、月增6.2%，創下近8年同期新高。東元表示，北美市場從上月起明顯復甦，年成長率已由負轉正，中國大陸市場需求維持強勢，歐洲市場市況也持續回溫，將共同推升本季業績表現；馬達、自動化解決方案、家電、工程等各項產品，上月營收也同步成長。\n\n\n\r\n展望後市，東元受惠於中小學「班班有冷氣」政策，在22個縣市中已有20個縣市得標，取得訂單數量超過4萬台，對今年家電產品線營收、獲利均會有明顯挹注；馬達產品則因原物料價格飆漲，已全面調漲售價，效益將自下半年逐月實現。\n\n\n\r\n大同5月營收27.65億元，年增11.9%、24.7%。大同經工研院授權技術轉移，所開發出的國產第一款電動巴士「250kW動力系統」，日前通過財團法人車輛研究測試中心（ARTC）性能測試，目前已與唐榮車輛合作，邁入正式接單量產階段。\n\n\n\r\n除了國內市場，大同未來可望以MIT（Made in Tatung）品牌行銷海外，擴大電動車馬達銷售規模。大同執行副總經理戴豐樹表示，未來大同馬達驅動器研發團隊將以該動力系統為基礎，向下延伸至中型商用車和房車動力系統開發與應用，拓展不同產品的自主設計開發能力。\n\n\n\r\n禾聯碩5月營收7.05億元，年增28.1%、月增30.1%，為歷史同期新高。禾聯碩指出，夏季炎熱且居家辦公人員增加，風扇需求強勁，相較同期有顯著成長，全品項風扇今年有機會挑戰50萬台的新紀錄。\n\n\n\r\n禾聯碩今年以來業績表現火燙，前5月累計營收達25.4億元，年增16.6%，攀上歷史同期高峰。\n\n\n\r\n聲寶5月營收8.39億元，年增12.1%、月增22.7%，為近5年同期新高。聲寶表示，5月上旬冷氣、冰箱等夏季商品銷售不錯，下旬實體門市銷售情況則受到疫情干擾，略有影響。\n\n\n\r\n對於近期疫情升溫，聲寶表示，目前疫情對於產品生產及運送沒有影響，不過民眾無法到實體通路選購，實體門市銷售情況轉弱。不過，聲寶防疫商品買氣在5月明顯上揚，像是冰箱銷售成長約二成，冷凍櫃成長一倍，空氣清淨機更是成長二倍，預期接下來相關品項仍能維持不錯銷量。\n\n\n\r\n三洋電5月營收6.13億元，年增6.6%、月增35.3%，為近11年同期新高。三洋電表示，5月因為台灣本土疫情趨嚴，國內市場對於家用冷凍櫃需求增加，加上國外冷凍櫃需求持穩，推升三洋電整體冷凍櫃產品銷售成長約三成。\n\n\n\r\n此外，因為上月氣溫炎熱，也讓冷氣需求跟著加溫，銷售較去年成長15%。",
        "keywords": [
            "營收",
            "大同"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-06-11T13:30:11+08:00",
        "link": "https://udn.com/news/story/7252/5525943"
    },
    {
        "title": "蔡明彰觀點：中鋼正在複製聯電模式",
        "content": "撰文/蔡明彰\n\n\n\r\n萬寶投顧蔡明彰強調，台股當前最大問題是量能退潮，從18,034點歷史高點相對應的單日成交量6,600億元，到現在3,700億元，少掉近3,000億元，不能完全解讀受新當沖警示影響，更深層的疑慮與經濟景氣放緩有關。\n\r\n   遠低於預期的美國8月非農就業報告提供有力的線索，新增就業人數僅23.5萬人，比預期少了50萬人，顯示Delta病毒正在減弱消費者支出及信心，最具指標的餐廳來客人數從今年夏天開始就逐漸減少，使得以餐飲為首的服務業，就業人數不增反減，爆冷的非農就業報告說明全球經濟火車頭的美國下半年經濟復甦將放緩。\n\r\n   大摩最新預測美國經濟增長在第三季將減速，主因政府各項刺激紓困計劃陸續到期及供應鏈的干擾，估計第三季GDP增速2.9％，遠低於上半年的6.5％。\n\n\n\r\n  美國非農報告不佳，對台股利弊參半，利多是聯準會縮減QE的時間往後延，台股資金行情仍可期待，在9～10月出現再次挑戰萬八。利空是部分產業第三季開始景氣反轉，並且第四季能見度不佳。\n\r\n   萬寶投顧蔡明彰強調，景氣宛如潮水，現在看起來很好，但突然退潮，使得處於高檔的股價失去支撐。\n\n\n\r\n  面板就是例子，報價8月下旬大幅回檔後，9月上旬跌勢進一步擴大，32吋以上電視面板恐下跌15％，一個月之內跌幅吃掉近半年漲幅。\n\n\n\r\n  從週一盤勢來看，面板關鍵零組件的股價跌勢比面板雙虎友達(2409-TW)、群創(3481-TW)更重，因為面板雙虎從4月底最高點以來已腰斬，但面板關鍵零組件尚未報價反轉，面板零組件股價仍在抵抗，但晶圓代工漲價增加成本，面板跌價的骨牌效應，面板驅動IC設計恐在第四季開始跌價，週一聯詠(3034-TW)、矽創(8016-TW)、天鈺(4961-TW)、敦泰(3545-TW)等一線驅動IC跌幅大於面板雙虎，發出重要警訊。\n\r\n   產業景氣傳出雜音，不僅使台股成交量萎縮，也使類股資金輪動的速度加快，短線操作困難度增加。\n\n\n\r\n  台股的產業集中於PC及智慧手機，零組件短缺及遠距商機減少，研調機構IDC預估今年PC出貨3.47億台，雖年增14.2％，但較三個月前預測的數字大減4％，因此宏碁(2353-TW)自4月下旬高點35.85元以來修正逾三成，目前已失守年線。\n\r\n   去年遠距商機盛行，股價曾一度大漲10倍，創158元天價的圓展(3669-TW)現在跌到50餘元，因為8月營收年減近5成，表示產業景氣急速反轉。再來，研調機構集邦科技(TrendForce)近日示警，下修今年智慧手機出貨增幅年增率由8.5％降至7.3％，市場或許擔心9月下旬蘋果iPhone新機發表後，將是智慧手機供應鏈的今年高點。\n\r\n   非蘋手機指標的聯發科(2454-TW)今年EPS上看60元，本益比15倍不高，但股價陷入整理，失守900元大關，聯發科7月營收已不再創新高，關注8月營收是否守住400億元。\n\r\n   萬寶投顧蔡明彰強調，現在電子股的多頭重心全在晶圓代工及下游封測，可是類股資金快速輪動，投資人必須注意籌碼流向。\n\n\n\r\n  聯電(2303-TW)自8月20日低點54.4元，波段已漲升32％，外資買超37萬張是最大推手，投信跟進買超3萬張，聯電成法人最愛，可是散戶保守，融資餘額反而減少1萬張，上週五散戶終於忍不住跳進來，融資餘額大增3萬張，創近三個月最大增加數量。籌碼流向發生變化，很容易在聯電發佈8月營收時利多出盡。\n\n\n\r\n  記住，當類股資金快速輪動，個股大漲，散戶進來，又發佈利多，往往是短期賣點。\n\r\n   萬寶投顧蔡明彰強調，晶圓代工是台股現階段最重要主流，但不可能是永遠的多頭指標，市場同一方向的選股，這種擁擠的交易存在風險。\n\n\n\r\n  外資自8月以來買超最多的是聯電，其次是中鋼(2002-TW)，8月買超14萬張，創去年疫情低點以來單月最大，投信8月跟進買超中綱1.4萬張，9月來仍持續買超，但是散戶又不認同了，融資餘額自8月以來減少1萬張，中鋼的籌碼流向與聯電相同，都是法人買超，但散戶出脫，似乎在複製聯電模式，只差外資陸續出具調高中鋼目標價的報告。\n\n\n\r\n  有學者專家擔心8月非農就業報告呈現停滯性通膨，現在言之過早，但不得不防，一旦發生停滯性通膨，只有一種股票會漲，供需失衡，且美國大力推動基礎建設而受惠的鋼鐵、原物料。\n\r\n   值得注意的是美國總統拜登在上週五發佈8月非農就業報告後，立刻呼籲國會盡快通過基建法案，以防止美國經濟放緩，如果9月21日FOMC，聯準會沒有宣佈縮減QE，而眾議院在9月底通過1.2兆美元基建法案，全球鋼鐵股有很大機會脫穎而出。\n\r\n   這次國際鋁價創10年高，使相關鋁生產商受惠最大，美國鋁業(AA)今年來股價大漲98％，中國鋁業(601600-SHA)大漲150％，而台股的大成鋼(2027-TW)才漲60％，西非幾內亞政變，幾內亞與澳洲並列對中國鋁土礦出口第一，黑天鵝效應將繼續推升國際鋁價。\n\n\n\r\n本公司所推薦分析之個別有價證券\n\r\n無不當之財務利益關係 以往之績效不保證未來獲利\n\r\n投資人應獨立判斷 審慎評估並自負投資風險\n\n",
        "keywords": null,
        "category": "財經股市",
        "media": "聯合新聞網",
        "datetime": "2021-09-07T08:44:10+08:00",
        "link": "https://udn.com/news/story/6850/5725972"
    },
    {
        "title": "圓展8月合併營收3.12億元 月減6.4 %",
        "content": "圓展（3669）今日公告2021年8月合併營收3.12億元，月減6.4 %，年減47.8%。2021年全年度自結累計合併營收26.68億元，年增22.6%。",
        "keywords": [
            "營收",
            "圓展"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-09-06T17:11:10+08:00",
        "link": "https://udn.com/news/story/7240/5726064"
    },
    {
        "title": "圓展8月合併營收3.12億元 月減6.4 %",
        "content": "圓展（3669）今日公告2021年8月合併營收3.12億元，月減6.4 %，年減47.8%。2021年全年度自結累計合併營收26.68億元，年增22.6%。",
        "keywords": [
            "營收",
            "圓展"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-09-06T17:11:10+08:00",
        "link": "https://udn.com/news/story/7240/5726064?from=udn-ch1_breaknews-1-cate6-news"
    },
    {
        "title": "圓展再度獲獎 股價回升一度來到60.1元",
        "content": "圓展科技（3669）的AVer VB130一體成形智能感光照明視訊會議系統，獲得全球整合媒體公司TMC頒發的Communications Solutions 2021年度產品大獎殊榮。早盤股價再度站上60 元，一度來到60.1元，上漲1.9元。\n\n\n\r\n圓展是全球視訊會議解決方案領導品牌；VB130是一款多功能企業級的USB一體成形視訊會議系統，專為商務人士的日常會議所打造。VB130具有高品質4K影像及120°超廣角鏡頭，並可依照不同始用情鏡，切換為90°視角；且配有鏡頭蓋，可輕鬆保護隱私。外型精巧的VB130可安裝於17吋的螢幕或是三腳架上。\n\n\n\r\nVB130擁有智能補光功能及聲音波束成型技術，內建高品質收音麥克風提供出色音質，是中高階主管、非正式小型會議空間及小型會議室的最佳視訊會議解決方案。\n\n\n\r\n圓展表示，VB130專為未來會議科技所設計，未來的會議科技將著重在硬體以及雲端解決方案，讓與會者能保持社交距離。",
        "keywords": [
            "視訊",
            "圓展",
            "鏡頭"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-23T12:41:23+08:00",
        "link": "https://udn.com/news/story/7253/5693031?from=udn-ch1_breaknews-1-0-news"
    },
    {
        "title": "全球變種病毒肆虐 防疫概念疫苗、醫材股買盤再起",
        "content": "高度傳染性的變種病毒Delta來勢洶洶，波及全球股市，台股難以倖免，今盤面僅生技股一枝獨秀。買盤除了鎖定有重大利多的疫苗股，包括血氧機、快篩檢測以及氣墊床等醫材股，推升上櫃生技指數盤中漲幅逾2%，上市生技指數漲幅超過1%，傲視台股各類族群。\n\n\n\r\n受到新冠病毒Delta變種持續擴散影響，全球防疫警訊再度響起。反映市場認為變種病毒將助長疫情反撲，除了疫苗股漲翻，興櫃股的聯亞藥（6562）盤中漲幅逼近三成，股價重返200元大關，高端（6547）、國光生（4142）、台康生技（6589）股價全數攻頂之外，醫材股漲勢也再起，像是血氧機的優盛（4121）、俯臥位氣墊床的雃博（4106）盤中股價也強勢亮燈，另外檢測概念股ABC-KY（6598）、大江（8436）盤中股價漲幅也有5%。\n\n\n\r\n法人表示，生技股容易受疫情變化波動劇烈，目前看來傳染力更強的Delta變種病毒快速擴散，造成許多歐洲國家因確診病例狂飆而再度祭出限制措施，一旦確診病例持續攀升，則生技股的多頭火種將續燃。盤面上除了擁EUA過關利多的國產疫苗展開慶功行情，相關醫材、檢測股也在變種病毒威脅下，成為買盤追逐的標的。\n\n\n\r\n雃博俯臥位氣墊床去年下半年產品問市，目前正在歐洲地區積極推廣。公司表示，這個產品不是只有適用新冠肺炎的重症病患，對於中重度肺炎都有幫助。另外，雃博也透過歐洲子公司銷售製氧機，目前銷售最多的在西班牙，今年前五月銷售量達7,142台，預估至年底還有3,000-4,000台的需求。\n\n\n\r\nABC-KY瑞磁的新冠核酸檢測在去年6月和12月分別取得單體檢測與Pooling檢測的美國FDA 緊急使用授權，今年6月22日也獲得台灣衛福部緊急使用授權，並獲准採Pooling方法檢測。公司表示，Pooling方法適用於陽性率較低的環境，可以將5個檢體合併在1個孔內進行核酸檢測，搭配高通量檢測儀器，每天檢測量可達2,820個檢體，大幅提升檢測效率。",
        "keywords": [
            "生技股"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-07-20T12:26:10+08:00",
        "link": "https://udn.com/news/story/7251/5613989"
    },
    {
        "title": "台股11檔創新高 這檔金控股入榜",
        "content": "台股上周創下萬八新高，今（19）日則是開低，大型電子股走弱，但盤中創下歷史新高的公司仍是以電子股居多，尤其是半導體相關群族，成為資金搶進的標的，統計盤中有11檔持續創下歷史天價，其中，富邦金（2881）、德麥（1264）兩家為非電族群的創高股，不過，午盤後富邦金微幅翻黑。\n\n\n\r\n台股上周五大跌，截至上周五，以收盤價來看，有26檔創下歷史新高，今日台股續挫，創新高的家數也減少，但統計仍有10檔寫下歷史新高，包括瑞昱（2379）、台光電（2383）、倚強科、漢磊（3707）、凌通（4952）、界霖（5285）、盛群（6202）、九齊（6494）、亞泰金屬（6727）等電子股，非電子股則僅有兩家，分別是富邦金及德麥持續創下新高，另外，富鼎（8261）攻上漲停100.5元，則是平歷史新高。\n\n\n\r\n富邦金今年6月認列一次性未分配盈餘稅款21.4億元，自結稅後純益128.7億元，年增324%。累計今年前六月稅前淨利已突破一千億元大關，達1,026.02億元，前6月稅後純益876.61億元，年增135%，每股純益8.29元，續居金控每股獲利王寶座。\n\n\n\r\n本周是金融股超級股東會周，多家金控股將召開股東會，包括富邦金、國泰金（2882）、中信金（2891）預計在23日舉辦股東會，金控公司上半年獲利表現佳，市場期待可再釋出好消息，加上，將進入除權息旺季，金控股也可望吸引資金卡位；富邦金今日以84.5元開高，一度拉升至85.7元，續創歷史新高，不過在午盤過後，股價一度翻黑至82.4元。\n\n\n\r\n德麥今日以311元開高，一度拉升至320元，再創下歷史新高，盤中漲幅2.92%，但盤中成交量僅23張，屬績優冷門股。",
        "keywords": [
            "富邦金",
            "股東會"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-07-19T12:41:24+08:00",
        "link": "https://udn.com/news/story/7251/5611516"
    },
    {
        "title": "聯電8月營收連4個月新高 松翰群聯刷新紀錄",
        "content": "晶圓代工廠聯電8月營收持續攀高，達新台幣187.9億元，再創歷史新高紀錄。IC設計廠松翰及群聯8月營收也都有亮麗表現，同創歷史新高。\n\r\n受惠晶圓代工產能供不應求，代工價格調漲，聯電8月營收攀高至187.9億元，較7月再增加2.3%，連續4個月營收創歷史新高，較去年同期增加26.6%。\n\r\n合計聯電7月及8月營收已達371.56億元，法人預期，聯電第3季營收可望季增7%至8%，將刷新歷史新高。\n\r\n微控制器（MCU）廠松翰受惠商用筆記型電腦網路攝影機、血壓計、血糖儀及小家電晶片需求強勁，加上供應鏈供貨順暢，8月營收首度突破6億元關卡，達6.01億元，月增11.86%、年增20.11%。\n\r\n記憶體控制晶片廠群聯（8299）在PCIe固態硬碟（SSD）控制晶片出貨創新高帶動下，8月營收攀高至57.07億元，月增4.09%、年增52.43%，並刷新今年5月創下的56.96億元單月業績歷史最高紀錄。",
        "keywords": [
            "營收",
            "控制晶片",
            "晶圓代工廠",
            "聯電",
            "松翰",
            "群聯"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-09-06T19:33:53+08:00",
        "link": "https://udn.com/news/story/7253/5726278"
    },
    {
        "title": "群聯前8月營收399.87億元 年增28% 創同期新高",
        "content": "快閃記憶體控制晶片暨儲存解決方案整合服務領導廠商 群聯 (8299) 今 (6)日公布2021 年8 月合併營收為57.07億元，創單月歷史新高，年增52%；年度累計至8月份營收達399.87億 元，與去年同期相較成長 28%，也是歷史同期新高。\n\n\n\r\n群聯表示，8月合併營收結構，其中PCIe SSD控制晶片總出貨量，年成長超過250%，創歷史單月新高；工控記憶體模組總出貨量成長近 40%。\n\n\n\r\n此外，累計至今年8月的 PCIe SSD控制晶片總出貨量年成長率將近 145%，創歷史同期新高;工規記憶體模組總出貨量年增率 將近36%，年度累計記憶體總位元數出貨量 (Total Bits) 也成長將近50%，均雙雙刷 新歷史同期新高。\n\n\n\r\n群聯表示，8月已進入傳統第3季旺季，市場上雖然有許多需求放緩等雜音，然而由於企業、工 廠、商店、及學校等逐漸恢復營運與開學，再加上 5G 技術持續普及至各種系統應用， 這些都直接帶動 NAND 儲存產業相關需求。\n\n\n\r\n此外，半導體供應鏈產能緊張的狀況，不僅短期內尚無看到舒緩的跡象，甚至供應鏈也持續出現漲價的聲浪以反映市場的供需狀況。 群聯將持續與全球的客戶與夥伴緊密溝通與合作，降低半導體產能緊張的影響以及助力 客戶滿足全球市場的儲存需求。",
        "keywords": [
            "控制晶片",
            "記憶體模組",
            "群聯"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-09-06T17:43:06+08:00",
        "link": "https://udn.com/news/story/7253/5726149"
    },
    {
        "title": "中光電 上修資本支出",
        "content": "因應電視客戶需求，中光電（5371）財務長何新斌昨（27）日表示，今年資本支出由原先預估的19億元上修至21億元。因應越南二廠興建，2022年資本支出將維持約20億元。越南二廠可望年底動工，預計2023年上半年量產。\n\n\n\r\n中光電昨天舉行線上法人說明會，為因應電視客戶需求，將取得越南巴地頭頓省富美3特別工業區土地使用權，建置越南二廠，預計2021年底前動工。中光電節能產品總經理林惠姿指出，越南二廠初期業務以生產、製造、銷售液晶電視模組及其零組件為主，擴建後可滿足客戶未來新訂單成長規劃，也將擴展當地新客戶，並逐步整合越南生產基地。\n\n\n\r\n展望2021年營運，林惠姿認為，在電視、公用顯示器產品及筆電需求增加挹注下，看好今年整體節能產品出貨量將成長約20%。",
        "keywords": [
            "越南",
            "中光電",
            "電視"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-07-28T00:21:35+08:00",
        "link": "https://udn.com/news/story/7254/5631765"
    },
    {
        "title": "被聯昌電告涉違證交法 黃育仁：希望讓我說明",
        "content": "東元電機（1504）持股的聯昌電子企業（2431）今天委任律師黃聖棻及律師文大中，向臺灣臺北地方檢察署申告，指前董事長黃育仁等人涉嫌違反證券交易法之「非常規交易罪」等罪嫌，並請求檢察官儘速發動偵查，維護股東及投資大眾之權益。\n\n\n\r\n聯昌公司指出，黃育仁從2011年6月起至2021年3月間擔任聯昌公司董事長，依據目前查得資訊，合理懷疑黃育仁在擔任董事長期間，藉由簽署疑似虛假服務合約、佣金合約等方式，將高達約新台幣1.5億元以上之款項匯往國外特定第三人之帳戶內，但聯昌公司卻查無具體交易履約事實及資料，包括其中服務合約的首年匯款即超過百萬美元，但當年度卻連最基本的發票憑證都沒有取得；另外黃育仁為白電合約也給付近超過百萬美元，但聯昌公司根本連一張白電產品訂單也沒接到。\n\n\n\r\n黃育仁隨後對媒體表示「希望地檢署快點傳喚我」。他說，自己只是東元派駐聯昌董事會四個法人代表之一，東元不會不知道相關合約，他保證自己與關係人都沒有獲得不法利益，希望檢察官盡快找他，讓他好好說明。",
        "keywords": [
            "黃育仁",
            "東元電機"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-07-19T17:48:12+08:00",
        "link": "https://udn.com/news/story/7241/5612366"
    },
    {
        "title": "凌巨7月營收8.92億元 月增1.6%",
        "content": "凌巨（8105）今（9）日公告今年7月合併營收8.92億元，月增1.6%，年大增61.5%。累計今年前七個月合併營收57.73億元，年增48.4%。\n\n\n\r\n凌巨董事會日前已通過今年第2季財報，營業收入26.86億元，較上季的新台幣21.95億元，季增22.4%；營業毛利為2.73億元，毛利率為10.2%，營業淨利為5,377.8萬元，稅後淨損為898.9萬元，每股虧損為0.02元，每股淨值為15.58元。\n\n\n\r\n合計2021年上半年合併營業收入48.81億元，合併營業毛利及毛利率分別為3.78 億元及7.7%，合併稅後淨損為1.72億元，每股虧損為0.39 元。",
        "keywords": [
            "凌巨",
            "毛利率"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-08-09T14:36:15+08:00",
        "link": "https://udn.com/news/story/7240/5661114"
    }
]
