[
    {
        "title": "工研院攜手錸德等產業 搶攻再生能源新商機",
        "content": "隨著淨零碳排趨勢興起，企業紛紛投入綠色製造，各國也積極發展綠色能源。有鑑於企業綠色生產製造中，對於綠色能源的大量需求，經濟部技術處積極運用科技專案開發綠能相關技術，透過科技專案及A+企業創新研發淬鍊計畫支持工研院攜手錸德科技（2349）公司、邦泰複合材料公司（8935）、聚隆纖維公司（1466）等公司，共同開發出全國首創在濱海場域使用的耐候耐蝕雙玻璃太電模組工程塑膠邊框新材料，其具有高強度、高絕緣、環保可回收、耐腐蝕等優異特性，可延長濱海場域太陽能模組使用壽命，搶攻再生能源新商機。\n\n\n\r\n臺灣是全球高科技產業發展的重要區域，面對國際供應鏈的綠色製造要求，再生能源是維繫國際供應鏈的關鍵，為了擴大再生能源推廣，經濟部技術處持續運用科技專案資源持續發展新能源技術，協助我國積極邁向2025年太陽光電裝置容量達200億瓦（20GW），再生能源占比提高到20%的目標。\n\n\n\r\n為了有效開發太陽能電力，近年來已積極在濱海場域佈建太陽能發電系統，然而傳統太陽光電模組的鋁金屬邊框易因環境高鹽分導致腐蝕損壞，工研院執行經濟部科技專案進行創新工程塑膠邊框材料及製程的開發，可延長濱海場域太陽能模組使用壽命，此外也攜手三家上中下游廠商建構研發聯盟與產業價值鏈雛型，將可透過濱海場域的建置，打造國產化工程塑膠新材料於太陽能模組應用之供應鏈，力助臺灣產業打進國際市場。\n\n\n\r\n工研院材料與化工研究所所長李宗銘表示，臺灣日照量高，具有發展太陽能的優勢，然而太陽能板因使用年限長，需長時間承受日曬雨淋，提升耐久性與可靠度是材料發展關鍵要素。工研院研發出國內首創耐候耐蝕尼龍工程塑膠邊框新材料，結合創新加工成型技術應用於高耐候太陽能模組邊框。工程塑膠邊框複材拉力強度表現優於國際大廠，並通過國家標準VPC標章測試驗證，使太陽能模組適用於濱海場域、岩灘、離岸等高濕高風壓高鹽害之嚴苛環境，帶動綠電發展新商機。\n\n\n\r\n耐候耐蝕尼龍工程塑膠邊框不僅高絕緣且耐久性提高，其成型製程較傳統鋁邊框擠壓加工節能，未來模組汰役後的工程塑膠邊框還可回收再利用，目前於澎湖高鹽分腐蝕濱海地區進行實際場域驗證，未來預估濱海場域將有100萬套以上的太陽能模組建置，據此搶攻沿海場域太陽能發電市場的龐大商機，迎接太陽光電新世代。",
        "keywords": [
            "太陽能發電",
            "太陽光電",
            "再生能源"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-06-30T13:26:08+08:00",
        "link": "https://udn.com/news/story/7238/5568135"
    },
    {
        "title": "三商壽總部明年遷入華固智富 期許全新出發",
        "content": "三商美邦人壽（2867）昨（18）日以總價34億元，取得位於台北市內湖五期重劃區石潭路的全新商辦大樓（華固智富中心）。公司今日下午表示，新大樓未來將做為企業總部之用，明年中將完成裝潢，並開始搬遷作業。董事長陳翔玠也期待藉由這次搬遷，作為該公司全新出發與轉變的契機。\n\n\n\r\n三商壽表示，此全新完工的大樓共有地上12層、地下4層，總計超過5千坪，緊鄰信義、南港，本身更位於北士科、內科及南港經貿園區組成的台北科技走廊之中心地帶，是大內科少有的A級商辦大樓。\n\n\n\r\n三商美邦人壽董事長陳翔玠表示，感謝20多年來保戶及股東的支持、員工的打拼，企業總部的設立，將是該公司營運重要的里程碑，除了代表該公司規模的擴展以及深耕在地市場的決心外，該公司員工能夠在更穩定的工作環境中，全力的面對各項挑戰，繼續提供優質服務給廣大的保戶及社會大眾。\n\n\n\r\n此外，新大樓預計於明年中完成裝潢，開始搬遷作業。陳翔玠也期待藉由這次搬遷，作為該公司全新出發與轉變的契機，並期勉該公司員工在新環境能夠適時調整狀態，以全新的心境、更加積極的態度，於各自崗位上發光發熱，在業績、投資、營運及通路發展等各面向強化整體競爭力，為股東、保戶及員工創造更高更好的價值。",
        "keywords": [
            "三商美邦人壽"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-08-19T18:08:10+08:00",
        "link": "https://udn.com/news/story/7239/5685662"
    },
    {
        "title": "台股節前觀望 二大被動元件集團股早盤相對強勢",
        "content": "\n\n\n\r\n台股在中秋節連續假期前呈現明顯量縮觀望，台股電子股明顯熄火，而被動元件股中，以國巨（2327）及華新科（2492）為首的二大被動元件集團股，今（14）日表現相對強勢，今日國巨股價寫波段新高，分析師認為，被動元件股價休息一段時間，但明年產業市況仍不看淡是吸引資金進行中長線布局重要因素。\n\n\n\r\n台股指數近日呈現明顯量縮，主要由於電子權值股無法吸引買盤，再加上秋節長假之前，市場資金多不願在長假前進場，不過，在多數個股呈現量縮整理時，今日被動元件股表現相對強勢，其中，國巨集團旗下個股，包括國巨、奇力新（2456）、凱美（2375）全數上漲，而國巨在近期外資買超的推升下，股價今日高點來到493.5元，寫下波段新高。\n\n\n\r\n此外，華新集團旗下的被動元件股華新科、信昌電（6173）、佳邦（6284）也都是上漲表現。二大被動元件集團股今日表現明顯相對強勢。\n\n\n\r\n對於被動元件後市，市場法人指出，今年以來多數被動元件股業績明顯較去年同期成長，但受到疫情、電子供應鏈出現長短料情況的因素影響，市場認為，各廠後市營運情況仍具不確定因素，以致前波股價走勢落後，但股價相對多數電子族群低估之後，近期逐漸吸引資金目光，股價在今日出現相對較強表現。\n\n\n\r\n此外，近期被動元件股中國巨表現相對較佳，主要由於該公司積極整合集團資源、並調整營運策略，未來在納入奇力新之後，在國際市場上將更具競爭優勢，是中長期資金持續買超該股重要因素。",
        "keywords": [
            "被動元件",
            "國巨"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-09-14T11:11:12+08:00",
        "link": "https://udn.com/news/story/7251/5744579"
    },
    {
        "title": "LED設備需求強勁 惠特營收連成長13個月",
        "content": "LED主要檢測設備廠商惠特（6706）今年以來營運表現成長，以單月合併營收來看，統計至8月為止，該公司月營收已連續成長13個月，主要是受惠下游LED設備需求相當強勁，市場法人看好Mini LED為惠特未來成長主軸、代工業務也可大幅成長，且雷射加工設備及LD測試設備將呈現高速成長態勢，各產品線展望正向，市場看好該公司明年展望樂觀。\n\n\n\r\n業績表現上，以惠特單月營收來看，該公司在去年7月單月營收自2.03億元開始成長，至今年8月為止，單月營收已連續逐月成長達13個月之多，今年8月營收來到5.03億元，累計今年前8個月營收達35.7億元，較去年同期大幅成長73.79%，業績呈現長期成長的趨勢相當明確。\n\n\n\r\n除了台灣的LED廠對設備需求近年提升之外，由於以富采為首的台廠在MiniLED今年出貨具有相當大幅的成長，而中國LED廠在MiniLED領域的產品研發及出貨也急起直追，對LED的相關設備需求動能較台廠更為強勁，因此，據了解，惠特明年上半年相關設備產能已滿載，產能排至明年下半年。也因產能供不應求，惠特正在台中覓地擴廠，進一步擴大設備組裝產能，預計今年內定案。\n\n\n\r\n惠特目前在台中擁有三廠，在中國、日本、韓國、馬來西亞亦有銷售代理商。此外，在中國廈門、馬來西亞設有代工廠，主要因應富采投控底下的晶電及OSRAM的業務。\n\n\n\r\n市場法人也指出，由於LED的晶粒尺寸小，一片2-4吋的晶圓即有數萬顆的晶粒，因此，檢測時間長，廠商對檢測機台的效率要求高，提高產業的技術門檻高。惠特核心技術在6吋以下晶片的檢測、挑選。該公司除銷售設備給LED晶粒廠外，同時以代工檢測模式與客戶合作，在此模式下可更穩固公司的龍頭地位。",
        "keywords": [
            "LED",
            "營收"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-09-13T15:40:52+08:00",
        "link": "https://udn.com/news/story/7240/5742879?from=udn-ch1_breaknews-1-cate6-news"
    },
    {
        "title": "美隆電配發股利1.45元 9月8日發放",
        "content": "美隆電（2477）董事會通過除權（息）基準日為8月16日；現金股利發放日為9月8日，將配發股利1.45元。",
        "keywords": [
            "股利"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-07-23T17:20:15+08:00",
        "link": "https://udn.com/news/story/7238/5622952"
    },
    {
        "title": "華祺上半年EPS1.23元、季增73% 看好下半年獲利",
        "content": "華祺（5015）公告今年上半年每股稅後純益（EPS）1.23元，第2季EPS0.78元較第1季的0.45元大幅增加73.34%；法人預估，因原物料價格在第2季大幅攀升，華祺自接單到出貨需要3個月左右，因此，下半年的獲利可望大幅成長。\n\n\n\r\n華祺今年上半年累計營收11億元，上半年累計營業毛利2.3億元，上半年累計營業利益1.1億元，上半年累計本期淨利7,447萬元，上半年累計歸屬於母公司業主淨利74,476萬元。",
        "keywords": [
            "EPS",
            "營收"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-10T08:30:11+08:00",
        "link": "https://udn.com/news/story/7254/5662634"
    },
    {
        "title": "4月上市櫃公司董監設質比公布 金管會：逾五成有55家",
        "content": "金管會今（21）日公布上市櫃公司4月董監事持股異動及設解質情形，其中上市設質比超過五成的家數有36家，其中設質比最高的一家上市公司竟高達92.29%；上櫃則有19家設質比逾五成，其中最高的一家高達87.95%。合計上市櫃公司設質比逾五成的有55家，金管會提醒投資人注意相關公司治理情形。\n\n\n\r\n董監事將手上股票「質設」給銀行換取一定金額套現。樂陞案爆發後，金管會等主管會機關更為關注董監事設質比過高、持股數過低的情形，專家指出，一般過低董監持股及過高設質比率，代表經營層的利益與公司的利益脫節，較容易衍生公司治理等相關弊端，大股東相關財務若相對吃緊，對股價產生一定潛在壓力。\n\n\n\r\n金管會今天公布4月董監事持股異動及設解質情形，其中上市公司董監事平均設質比（占持有股數）為5.94%，個別產業以其他電子業的49.55%最高。\n\n\n\r\n上櫃公司平均設質比為6.98%，產業別方面，以鋼鐵業34.93%最高。上市櫃公司4月董監事持股不足家數合計高達72家。\n\n\n\r\n金管會今日公布上市公司4月份董監事持股不足的共計有33家。上;市董事持股不足的有19家，包括三洋紡織（1472）、正道工業（1506）、力山工業（1515）、正峰工業、和康生技（1783）、華泰電子（2329）、凱美電機（2375）、圓剛科技（2417）、兆勁科技（2444）、麗臺科技（2465）、同開科技（3018）、科風公司（3043）、敦泰電子（3545）、誠美材料（4960）、十銓科技（4967）、立積電子（4968）、浪凡網路、迅杰科技（6243）、元晶太陽（6443）。\n\n\n\r\n監察人4月持股不足的公司有大統益股（1232）、東華合纖（1418）、正峰工業、凱美電機、三商電腦（2427）、統懋公司（2434）、中國航運（2612）、誠研科技（3494）、晶彩科技（3535）、光鋐科技（4956）、虹堡科技（5258）、鈞泰國際（6131）、尼得科超、台通光電（8011）等14家。\n\n\n\r\n上櫃公司方面，4月董監事持股不足的各有25家與14家，合計有39家。\n\n\n\r\n其中上櫃董事4月持股不足的公司包括有元炬（3089）、和進電子（3191）、力致科技（3483）、位速科技（3508）、逸昌科技（3567）、東林科技（3609）、駿熠電子（3642）、加捷生醫（4109）、勝昱科技（4304）、昇華娛樂（4806）、聯光通信（4903）、牧東光電（4950）、華祺工業（5015）、中茂能資（5205）、世紀民生（5314）、力麗觀光（5364）、同亨科技（5490）、康和證券（6016）、晉泰科技（6221）、晶焱科技（6411）、九齊科技（6494）、円星科技（6643）、九暘電子（8040）、來思達（8066）、永利聯合（8080）。\n\n",
        "keywords": [
            "金管會",
            "上市公司"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-06-21T21:17:08+08:00",
        "link": "https://udn.com/news/story/7251/5548051"
    },
    {
        "title": "先進光、笙科、合邦等股票 7日起預收款券",
        "content": "櫃買中心公告，先進光（3362）、笙科（5272）、合邦（6103）股票，以及英瑞—KY（1592）轉換公司債，自4月7日起預收款券，並管制撮合作業。\n\n\n\r\n先進光股票最近30個營業日內曾發布處置，又因連續三個營業日達櫃買中心公布或通知注意交易資訊暨處置作業要點第四條第一項第一款經櫃買中心公布注意交易資訊，爰自7日起十個營業日改以人工管制之撮合終端機執行撮合作業，約每20分鐘撮合一次。各證券商於投資人每日委託買賣該有價證券，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。信用交易部分，則收足融資自備款或融券保證金。但信用交易了結及違約專戶委託買賣該有價證券時，不在此限。\n\n\n\r\n笙科股票因連續三個營業日達櫃買中心公布或通知注意交易資訊暨處置作業要點第四條第一項第一款經櫃買中心公布注意交易資訊，爰自7日起十個營業日改以人工管制之撮合終端機執行撮合作業，約每五分鐘撮合一次。各證券商於投資人每日委託買賣該有價證券數量單筆達10交易單位或多筆累積達30交易單位以上時，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。信用交易部分，則收足融資自備款或融券保證金。但信用交易了結及違約專戶委託買賣該有價證券時，不在此限。\n\n\n\r\n合邦股票最近30個營業日內曾發布處置，又因連續三個營業日達櫃買中心公布或通知注意交易資訊暨處置作業要點第四條第一項第一款經櫃買中心公布注意交易資訊，爰自7日起十個營業日改以人工管制之撮合終端機執行撮合作業，約每60分鐘撮合一次。另依櫃買中心業務規則第12條規定：各證券商於投資人每日委託買賣該有價證券，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。但違約專戶委託買賣該有價證券時，不在此限。\n\n\n\r\n此外，上市公司英瑞KY股票因連續五個營業日經證交所公布注意交易資訊，依櫃買中心「櫃檯買賣公布或通知注意交易資訊暨處置作業要點」第六條規定，對英瑞—KY轉換公司債自7日起十個營業日改以人工管制之撮合終端機執行撮合作業，約每十分鐘撮合一次。各證券商於投資人每日委託買賣該有價證券，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券；惟英瑞—KY轉換公司債前經櫃買中心發布處置，其中7日至16日仍應改以人工管制之撮合終端機執行撮合作業，約每25分鐘撮合一次。另依櫃買中心業務規則第12條規定：各證券商於投資人每日委託買賣該有價證券，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。但違約專戶委託買賣該有價證券時，不在此限。",
        "keywords": [
            "櫃買中心",
            "證券商",
            "先進光"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-04-06T19:19:08+08:00",
        "link": "https://udn.com/news/story/7251/5369719"
    },
    {
        "title": "威剛品牌XPG推SPECTRIX D50 ROG認證DDR4超頻記憶體",
        "content": "全球記憶體模組及快閃記憶體品牌威剛科技（3260）旗下電競品牌 XPG 於今（14）日發表與 ROG 聯名推出的 SPECTRIX D50 ROG-CERTIFIED DDR4 超頻記憶體，該產品與ROG Intel DDR4系列主機板隨插即超頻的相容性，能輕鬆突破 3600MHz 頻率速度。\n\n\n\r\n威剛表示，延續深受玩家大獲好評的 XPG SPECTRIX D50 Xtreme 設計風格，單線條刻畫出的簡約造型搭配最高品質的製造工藝，背面的 ROG CERTIFIED 認證標籤更代表著能與 ROG Intel DDR4 系列主機板隨插即超頻的相容性，能輕鬆突破 3600MHz 頻率速度。除此之外，SEPCTRIX D50 ROG-CERTIFIED 也支援 ROG AURA SYNC 的燈光控制，可與 ROG 主機板進行光效同步的控制，不論喜好低調或多彩絢麗的玩家們皆能盡情馳騁電競戰場。\n\n\n\r\nSPECTRIX D50 ROG-CERTIFIED DDR4超頻記憶體是XPG與ROG兩大電競品牌合作推出專為 ROG Intel DDR4 系列主機板所調教並具備隨插即自動超頻的功能，讓不黯超頻的 ROG 玩家無需煩惱進入 BIOS 進行超頻設定，插入即自動從原本的 3600MHz 增加 5% 達到 3733MHz 的超頻速度，讓 ROG 玩家擁有比市場上同級的 3600MHz 超頻記憶體更快速的運算效能。\n\n\n\r\n威剛表示，擁有 ROG 認證的 SPECTRIX D50 ROG-CERTIFIED DDR4 超頻記憶體，是 XPG 超頻實驗室以相容性最佳的DDR4 3600MHz 時脈為基礎，將嚴選出的高品質顆粒打造，與 ROG 電競團隊合作調教後，並通過各項嚴格的 ROG 超頻測試、相容性測試，能完美相容於 ROG 的 Intel® DDR4 主機板。除了內建為 ROG Intel 主機板的隨插即超頻功能外，也相容於支援 Intel XMP 2.0 自動超頻功能的其他主機板，只要在 BIOS 中載入設定，即可輕鬆一鍵超頻。",
        "keywords": [
            "ROG",
            "超頻",
            "威剛"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-09-14T16:01:13+08:00",
        "link": "https://udn.com/news/story/7240/5745656"
    },
    {
        "title": "順達8月營收增35% 攀五年高峰",
        "content": "\n\n電池模組廠順達（3211）昨（5）日公布8月營收約20.1億元，月增35.6%，年增2.6%，擺脫連續四個月營收衰退走勢，單月業績攀上五年多來新高。前八月營收約136.7億元，年增12.4%。\n\n\n\r\n展望下半年，隨著傳統旺季來臨，筆電、平板等新品推出，加上第2季訂單遞延效應，以及系統端缺料問題有機會開始紓緩，帶動營運反攻，公司看好今年全年業績能仍優於去年。\n\n\n\r\n順達第2季營收表現不佳，主要受到零組件缺貨影響。因應零組件缺貨漲價問題，順達從第2季開始反映產品售價至下游系統端，相關效應會一直延伸到第3季，強化營收毛利結構。此外，儘管鋰電池本身的元件包括電芯與部分IC也有缺料問題，但順達首季積極備料，零組件庫存較去年底大幅拉高25%，因此能因應需求。\n\n\n\r\n順達近年積極拓展非IT業務，產品線涵蓋電動摩托車／電動自行車的動能電池、儲能相關的伺服器不斷電系統，以及居家儲能系統等。順達先前預估，隨著非IT業務今年出貨量放大，預期2021年相關業務營收占比可望達5%至10%。\n\n\n\n\n\n\n\n",
        "keywords": [
            "營收",
            "電池模組",
            "電動自行車"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-09-05T22:25:53+08:00",
        "link": "https://udn.com/news/story/7254/5724154"
    },
    {
        "title": "晶圓雙雄領軍 台股漲197點收17,516點",
        "content": "台股今(3)日收盤上漲197.16點，收盤指數17,516.92點，成交量3,613.05億元。本周上漲306.99點，周K線拉出紅棒。今日在台積電（2330）及聯電（2303）等晶圓雙雄領軍之下，台股指數創四周以來的高點。\n\n\n\r\n台股今日主要聚焦在電子股，電子股成交占大盤逾六成，半導體族群成交即占大盤近五成，晶圓代工股強勢表現，台積電今日盤中衝高到620元是今年4月以來高點，聯電股價逼近70元也續創波段高點，世界盤中164.5元也是波段高點，由於晶圓代工股權值占比高也拉抬指數盤中上漲逾200點。\n\n\n\r\n因市場傳出景碩（3189）及欣興（3037）可能被納入台灣50成分股，因此，今日有追價買盤；此外，新唐（4919）、偉銓電、智原（3035）、矽統（2363）、鈺創（5351）、愛普（6531）與合晶（6182）等股成交量相對大且股價走勢強。\n\n\n\r\n傳產股中，中鋼（2002）、燁興（2007）、大國鋼（8415）及富邦媒（8454）表現相對亮眼，紡織股的南紡（1440）、力鵬（1447）、年興（1451）、集盛（1455）、宜進（1457）、儒鴻（1476）及聚陽（1477）走勢較佳。\n\n\n\r\n第一金投顧表示，大盤指數萬七關卡仍有較強支撐，等待機會再上攻，預期資金將持續流向下半年業績強勁，明年成長趨勢明確的類股，在整體量能仍謹慎之下，需持續觀察市場變數包含變種病毒疫情、電子業供需、縮減購債時程等，指數預估季線附近震盪，多空持續交戰。\n\n\n\r\n第一金（2892）投顧說，上市櫃公司陸續公告8月營收，且下半年進入電子旺季，有望走出一波行情。盤面亮點可留意低基期、成長性明確的電子股，有拉回再擇機逢低布局。大盤雖震盪但正向看待，可挑選產業前景佳、營收展望優者逢低布局，景氣仍維持擴張階段下，盤勢仍可偏多看待，選股由業績成長強勁、具殖利率題材、報價上揚、進入旺季、低基期等個股較為適當，須嚴控持股水位與風險。",
        "keywords": [
            "晶圓代工",
            "台積電"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-09-03T13:39:10+08:00",
        "link": "https://udn.com/news/story/7251/5719919?from=udn_ch2_menu_v2_main_index"
    },
    {
        "title": "防疫要做日子要過！鐵鹿大街推「外送一條龍」跨店購",
        "content": "新冠肺炎疫情升溫，全台防疫總動員，德昌營造（5511）在台中火車站的台中驛鐵道文化園區新站商場「鐵鹿大街」，即日起結合商場各商家，推出「外送一條龍」跨店購創新服務，標榜美食、飲料、伴手禮等可一次購足。\n\n\n\r\n期間更祭出「限定好禮三重送」，滿額贈送酒精抗菌擦拭巾等好禮，讓民眾防疫期間也可以安心享受美食及便利的消費服務。\n\n\n\r\n台中驛鐵道文化園區副總經理林宛玄說，台中車站為中部交通樞紐，防疫是全民責任，園區積極配合政府防疫政策，即日起提供外送外帶服務。\n\n\n\r\n和一般外送外帶，多半僅能點一家餐點的最大不同之處，在於鐵鹿大街商家涵蓋美食街、主題餐廳、飲料、點心、滷味、伴手禮等，民眾可以跨店同時訂購不同商品，午晚餐、下午茶、端午節好禮，一次就買足，相當方便。\n\n\n\r\n首波外帶外送商家提供總計超過50種品項，包括中、日、韓、西及泰式等各國美食套餐，還有各類甜點、伴手禮等，民眾瀏覽鐵鹿大街優惠菜單後，透過電話訂餐，外送由園區工作人員組成的「鐵鹿外送大隊」送達，在一定距離內訂購滿額免運。\n\n\n\r\n至於外帶部分，自取點設在大智路與大智北一街口，結合知名藝術家陳宣誠的裝置藝術作品「城市浮洲」做展示，除了自取外帶便當外，也陳列伴手禮供選購，讓民眾在緊繃的疫情氛圍中，也能享受藝術氣息。\n\n\n\r\n防疫期間為鼓勵民眾多利用外帶外送服務，鐵鹿大街推出「限定好禮三重送」，點餐滿200元贈味丹青草茶1瓶，提前一天訂購不限金額加贈酒精抗菌擦拭巾，送完為止；即日起至6月14日更加碼推出期間限定優惠，點餐滿500元再贈限量的「鐵鹿BUIBUI抗疫徽章」。點餐滿500元再贈限量的「鐵鹿BUIBUI抗疫徽章」。台中驛鐵道文化園區提供",
        "keywords": null,
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-06-10T11:59:07+08:00",
        "link": "https://udn.com/news/story/7241/5522782"
    },
    {
        "title": "德昌旗下台中火車站「鐵鹿大街」 延長自主停業至6月8日",
        "content": "新冠肺炎疫情持續升溫，台中市政府今（21）日宣布，明天起全市餐飲業禁止提供現場飲食，德昌營造（5511）在台中火車站的首座車站型商場「鐵鹿大街」積極配合防疫，也立即決定延長自主停業時間，自即日起自主停業至6月8日。\n\n\n\r\n至於二樓的7-11便利超商，則是調整營業時間，自上午7時營業至晚上9時，視疫情狀況彈性調整\n\n\n\r\n位於台中火車站的台中驛鐵道文化園區新站商場「鐵鹿大街」，是德昌跨足複合式商場經營的首件代表作，去年12月6日營運，規劃有美食街、主題餐廳、伴手禮等，未來還有主題書店、文旅、親子飯店陸續完工，將成為中台灣新鐵道亮點。\n\n\n\r\n目前，進駐「鐵鹿大街」商家約有40家，涵蓋美食街、伴手禮、主題餐廳等。\n\n\n\r\n德昌營造二年多前與台鐵局完成「台中車站鐵道文化園區」促參案簽約。德昌表示，此案總投資金額達31億元，未來全區完工營運，初估可造創至少81億元的商機。\n\n\n\r\n台鐵局主辦的台中車站鐵道文化園區促參案，德昌得標後特別成立特許公司經典國際，並將園區命名為「台中驛鐵道文化園區」。\n\n\n\r\n台中驛鐵道文化園區發言人賴珮如表示，防疫是全民責任，由於火車站地處人潮集中處，為維護員工及所有顧客的健康，除了全區做消毒外，決定全力配合政府防疫政策，自主延長停業時間，由原訂停業至5月28日，延長至6月8日。",
        "keywords": [
            "鐵道",
            "疫情"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-05-21T17:50:11+08:00",
        "link": "https://udn.com/news/story/7241/5476000"
    },
    {
        "title": "德昌首座車站型商場「鐵鹿大街」6日開幕",
        "content": "德昌營造（5511）跨足複合式商場經營，今（3）日宣布位於台中火車站的首座車站型商場「鐵鹿大街」，將於本月6日開幕營運，規劃有美食街、主題餐廳等，未來還有主題書店、文旅、親子飯店陸續完工，將成為中台灣的新鐵道亮點。\n\n\n\r\n德昌營造二年前與台鐵局完成「台中車站鐵道文化園區」促參案簽約。德昌營造董事長黃政勇宣布，此案總投資金額達31億元，未來全區完工營運，初估可造創至少81億元的商機。\n\n\n\r\n台鐵局主辦的「台中車站鐵道文化園區」促參案，德昌得標後特別成立特許公司經典國際，並將園區命名為「台中驛鐵道文化園區」。\n\n\n\r\n這座園區占地2.97公頃，以台中火車站新、舊站為核心，涵蓋新站商場、國定古蹟台中火車站、歷史建築20號倉庫群及台中後火車站、行車寄宿舍、高架軌道下方空間等。\n\n\n\r\n其中，位於新站的商場OT案「鐵鹿大街」率先開幕，於1樓及2樓引進約40家商家。1樓為美食街、伴手禮及主題餐廳，提供各式熱食、甜點冰品、烘焙等，另有生活雜貨選物店；2樓則有手製乳品、輕食、咖啡、便利商店。\n\n\n\r\n經典國際副總經理林宛玄指出，台北、高雄均有車站型商場，台中車站有百年歷史，為鐵公路交會處，特別是大智路打通後，交通更為繁忙，每天最多有10萬人次進出，亟需車站型商場以提供民眾便利的消費服務。\n\n\n\r\n「鐵鹿大街」正好滿足了民眾的消費需求，不論是從2樓出入站的旅客、通勤族，或是從1樓來往前後站的民眾，在站區內都可享受便利的消費服務。\n\n\n\r\n另外，二期鐵道旅行書店、複合式商場ROT案，以及擁有約100個房間的「中南驛文旅」、20號倉庫及台鐵寄宿舍，預計明年啟動開發，二年內營運；另外，規劃160間客房的「鐵道Tetsudo」親子飯店BOT案，預計三年後營運。\n\n\n\r\n為吸引人潮，林宛玄說，「鐵鹿大街」開幕慶期間將舉辦「鐵道躲貓貓－貓小姐Ms.Cat插畫特展」，舊站月台、舊鐵軌、新站商場都有可愛的貓咪造型裝置，把台中車站打造為好吃好玩的食尚新據點。「鐡鹿大街」商場試營運，民眾與旅客反應熱絡。記者宋健生/攝影",
        "keywords": [
            "鐵道",
            "台鐵",
            "親子"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2020-12-03T18:52:08+08:00",
        "link": "https://udn.com/news/story/7241/5064166"
    },
    {
        "title": "富強鑫 用軟實力黏住客戶",
        "content": "在數位化轉型潮流下，富強鑫（6603）成功開發出提供客戶端需求的「iMF4.0智慧製造工廠系統」，同時在內部打造「可視化的精實生產系統」，以「內外兼修」的雄厚軟實力與客戶更緊密連結。\n\n\n\r\n富強鑫執行長王俊賢表示，隨著全球工業4.0浪潮，智慧製造解決方案為市場趨勢，為協助客戶實現智慧工廠的願景，公司整合48年的製造經驗及應用軟體，為全球射出成型工廠研發出專用的「iMF4.0智慧製造工廠系統」。\n\n\n\r\n此系統整合IoT新興科技，透過感測器安裝、現場網路線與通訊環境布建，以及網頁設定等步驟，即可直接從感測器擷取機台關鍵資料，無論何時何地都可透過系統介面，直接記錄射出成型過程中的即時資訊。\n\n\n\r\n他說，同時也提供設備稼動率、生產效率、製品良率的分析與記錄，能節省時間、人力及成本，若客戶有進一步需求，也能深入到製造執行層，甚至有能力整合設備自動化控制，逐步實現智慧製造工廠藍圖。\n\n\n\r\n相較傳統管理模式下，射出工廠的產能資訊必需由人工監視、抄錄，並進行事後分析，發生產能或品質異常時往往無法即時得知，只能事後進行品質檢驗與相關異常補救措施。\n\n\n\r\n王俊賢說，此系統管理者可透過行動裝置，同步連線監看全球生產線的設備狀態，達到異地生產管理的概念，即時化掌握生產狀態，實踐工業4.0行動運算、分析與優化，進而提升效率和降低浪費。",
        "keywords": [
            "感測器"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-23T00:50:08+08:00",
        "link": "https://udn.com/news/story/7254/5691862"
    },
    {
        "title": "法人搶買 超豐、奇鋐等15檔5月營收創歷史新高",
        "content": "國內新冠疫情雖自5月以來，越趨嚴峻，管制並提升至三級，不過，上市櫃公司5月營收依舊表現亮麗，截至9日盤中為止，已有聯電（2303）、台光電（2383）等逾810家提前公布，當中，有84家率先寫下單月歷史新高紀錄，包括超豐（2441）、奇鋐（3017）等歷史新高公司，吸引法人近期大買逾千張。\n\n\n\r\n上市櫃公司陸續公告5月營收，已有鴻海（2317）、緯創（3231）、台塑化（6505）、英業達（2356）、南亞（1303）、長榮（2603）、台化（1326）、友達（2409）、聯強（2347）、台塑、聯電等逾810家提前公布，當中，營收年成長逾1倍的有皇普（2528）、進泰電子（3465）、亞銳士（6171）、豐謙（5523）、立凱-KY（5227）、華友聯（1436）、怡華（1456）、寬宏藝術（6596）、長聖（6712）、台生材（6649）等公司。月成長逾1倍的則有凌泰（6198）、怡華、國光生（4142）、台火（9902）、高僑（6234）、台微體（4152）、亞泰金屬（6727）、立凱-KY、重鵬（3555）、牧東（4950）、寶隆（1906）、天揚（5345）、廣越（4438）等公司。\n\n\n\r\n在提前公告5月營收的公司中，有長榮、聯電、技嘉（2376）、聯詠（3034）、瑞昱（2379）、欣興（3037）、力成（6239）、群聯（8299）、台表科（6278）、奇鋐、威剛（3260）、台光電等84家率先寫下歷史新高，主要集中在封測、記憶體、PCB、被動元件、海運、鋼鐵等族群。\n\n\n\r\n不過，也並非所有營收創新高的公司，都受到法人的青睞，在截至8日為止的過去五個交易日中，三大法人買超逾千張的僅有超豐、奇鋐、景碩（3189）、京元電子（2449）、欣興、富采、晶宏（3141）、定穎（6251）、中菲行（5609）、台表科、力成、麗臺（2465）、九齊（6494）、頎邦（6147）、健策（3653）等15檔，當中，不乏法人半年報作帳的標的。\n\n\n\r\n景碩方面，在產能擴充與載板價格上升帶動下，2021年營運維持雙位數成長，市場預估營收337億元，年成長24%，毛利率預估24%，較前一年增加2個百分點，預估全年每股稅後純益（EPS）有4.1元水準，成長主要來自ABF需求延續與產能擴充30%帶動，加上5G基地台延續成長、終端應用較顯著開始增溫。\n\n\n\r\n欣興方面，近期國際企業包含味之素預估載板材料出貨量將於2024年成長一倍以上（相較於2019年）、AT&S宣布投入575億元擴產計畫，擴廠計畫自2021~2026年將持續開出，皆可看出載板市況火熱程度，加上欣興在獲利能力上大幅優化，近年來投資金額龐大，有利於未來產能擴充以及維持市占率。",
        "keywords": [
            "營收",
            "欣興"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-06-09T11:33:10+08:00",
        "link": "https://udn.com/news/story/7253/5519908"
    },
    {
        "title": "日月光、南亞  認購喊衝",
        "content": "\n\r\n上市櫃公司8月營收出籠，日月光投控（3711）、南亞等「業績三增股」營運表現強強滾，8月營收月增與年增率，以及今年前八月營收年增率均成長，投資人可利用認購權證參與股市行情，放大獲利空間。\n\n\n\r\n表現亮眼的「8月業績三增族群」近日股價明顯抗震，吸引市場目光，並成為買盤力捧焦點。元大證券表示，台股短線多空震盪，投資人追高謹慎，但趨勢看好的產業族群，成長性可望優於整體經濟；在8月營收公布的同時，盤勢短期的焦點，仍將以業績成長股為主軸。\n\n\n\r\n權證專家表示，操作上可以權證入場具備發展性、業績亮眼的個股，如日月光投控、南亞等，利用權證代替現股布局，不僅降低資金門檻，若走勢與預期相同，亦可賺取倍數獲利。\n\n\n\r\n日月光投控8月營收504.5億元，月增8.54%、年增20.28%，是單月次高。今年前八月營收3,433.26億元，年增20.81%。法人預期，9月營收有機會挑戰新高。\n\n\n\r\n南亞8月營收續創新高，達374.22億元，月增1.7%、年增68.5%。南亞指出，電子材料產品延續強勁需求，加上原料成本推升環氧樹脂售價，使營收維持高峰。\n\n\n\r\n美國對聚酯棉、粒需求旺盛，加上美國對進口瓶用粒課徵反傾銷稅及海運費高漲等因素，促使客戶以美國當地採購為主，南亞南卡羅萊納廠接單良好，化工產品售價上漲也帶動營收成長。\n\n\n\r\n元大證券建議，若投資人看好此兩檔，可以設定價外程度20%以內、中長天期權證，如連結日月光投控的權證包括日月光元大12購01（038388）、日月光台新13購01（044823）；南亞權證有南亞元大13購01（040934）、南亞凱基11購01（040191）等。\n\n\n\n\n\n\n\n",
        "keywords": [
            "營收",
            "南亞"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-09-12T23:20:47+08:00",
        "link": "https://udn.com/news/story/7255/5741153"
    },
    {
        "title": "群益證公告：公司新任幕僚長為張志明",
        "content": "群益證（6005）6日發布重訊公告公司新任幕僚長為張志明。張志明為群益證董事銀豐實業股份有限公司代表人，持有群益證股票8,040張，持股比例為0.37%。據了解，幕僚長為新設職務。",
        "keywords": [
            "群益",
            "股票"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-09-06T19:59:11+08:00",
        "link": "https://udn.com/news/story/7239/5726402"
    },
    {
        "title": "全台血庫存量告急 群益證董座呼籲挽袖捐血",
        "content": "群益金融集團「群起獻愛心 傳遞幸福公益」今(2021)年正式邁入第14年，今(25)日群益金鼎證券（6005）董事長王濬智及總經理賈中道特地前往台大醫院站公園號呼籲捐血，同時展開全台的捐血活動。群益金融集團趁著疫情趨緩之際展開捐血活動，涵蓋北中南一共15個捐血熱點至9月23日止，希望民眾能夠踴躍捐血，為台灣盡一分心力。\n\n\n\r\n今年因受新冠肺炎影響，二、三級警戒下人人避免外出和群聚，導致捐血量大幅降低，群益金融集團趁著趨緩時，擴大公益合作，舉辦捐血活動，並認購社福團體禮品，凡捐血民眾皆能獲得精美好禮。\n\n\n\r\n這次群益以「群起獻愛心 傳遞幸福公益」為號召，希望大家跟著群益員工走出辦公室獻出您的熱血，為血荒季節挹注一份心力，紓解血庫血源不足的壓力。王濬智表示，前些疫情嚴重，全台捐血站的捐血人數下降，但國內醫院用血需求大，很感動看到公司同仁依舊主動參加並挽起袖子捐血。現在全台人民共體時艱，共同對抗防疫，同時落實民眾全程配戴口罩，完善消毒下捐出自己的熱血，為台灣貢獻心力。\n\n\n\r\n新冠肺炎疫情爆發，從5月中旬以來血液庫存持續低迷，連帶影響捐血中心無法進入公司、校園、部隊等地募血，大型捐血活動也因警戒無法群聚被迫取消，加上近期又遇上連日暴雨侵襲，血庫見底。群益為了促進民眾捐血意願，讓公益愛心加乘，特別與信望愛智能發展中心合作，認購愛地球環保萬用袋及家事皂做為禮品，民眾於指定地點捐血即可獲得信望愛智能發展中心1份，捐血獻愛的同時也協助身心障礙者開啟不一樣的夢想生活。群益金鼎證券董事長王濬智(中)與總經理賈中道(左四)率領分公司同仁於捐血車前呼籲挽袖捐血。(群益金鼎證券/提供)",
        "keywords": [
            "捐血中心",
            "群益"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-08-25T12:34:13+08:00",
        "link": "https://udn.com/news/story/7239/5698243"
    },
    {
        "title": "鈊象8月每股盈餘6.73元",
        "content": "\n\n\n\r\n遊戲股王鈊象（3293）昨（8）日公告8月自結稅前盈餘4.76億元，月減7%，每股盈餘6.73元，公司維持下半年營運優於上半年的展望不變。\n\n\n\r\n鈊象8月營收9.65億元，月減0.4%、年增31.3%，累計今年前八月營收75.34億元，年增41.1%。鈊象獲利成長主因來自《金猴爺》、《明星三缺一》、《金好運》、《滿貫大亨》、《海王寶藏》、《金虎爺》及美國遊戲授權等六大產品線的業績持續成長，推升獲利激增。\n\n\n\r\n法人認為，鈊象目前在美國市場的授權金只來自三個州別， 但有15個州開放線上博弈，市場潛力大，可望成為鈊象未來營運成長重心。此外，在商用機台方面，近期出貨力道增強，顯示全球遊樂場的市場需求有復甦跡象。\n\n\n\r\n鈊象近年來積極布局線上博弈市場，旗下五大棋牌類遊戲因民眾防疫「宅在家玩兩把」打發時間而大放異彩，不但營收規模擴大，獲利能力更大躍進，今年上半年毛利率已衝上96%，利潤驚人。\n\n\n\n\n\n\n\n",
        "keywords": [
            "鈊象",
            "營收"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-09-09T01:13:40+08:00",
        "link": "https://udn.com/news/story/7254/5732006?from=udn-relatednews_ch2"
    },
    {
        "title": "凱基證活絡資本市場能力受肯定 獲頒推動上市三冠王",
        "content": "凱基證券獲台灣證券交易所2020年流通證券獎-證券承銷商第一名、活絡經濟獎-IPO籌資金額第一名及活絡經濟獎-IPO市值第一名，為2020年推動上市三冠王，活絡資本市場之能力備受肯定。\n\n\n\r\n凱基證券一直以來積極推薦優質企業進入資本市場，所推動上市櫃掛牌之公司涵蓋國內公司及外國企業，所分布的產業亦包羅廣泛。2020年推動已上市掛牌的有匯僑設計（6754）、威鋒電子（6756） 及穎崴（6515）。\n\n\n\r\n匯僑設計是台灣首家上市的室內設計公司，威鋒電子為威盛集團旗下子公司，產品應用於5G 及 IoT 之市場，穎崴是高階半導體測試界面大廠，其客戶涵蓋全球一線半導體公司。\n\n\n\r\n後續尚有長榮鋼（2211）及AES-KY（6781） 已經上市審查通過，預計將於今年第1季掛牌，長榮鋼是長榮集團旗下子公司，是國內前三大鋼構廠，AES-KY是新普（6121）子公司，產品為車用、工業用電池模組，聚焦於5G、大數據、雲端資料中心之應用。\n\n\n\r\n2020年IPO市場受到新冠肺炎疫情影響難以安排海外實地查核，直接衝擊第一上市櫃業務，IPO掛牌家數創新低；凱基證券專業的承銷團隊藉著對客戶訊息的掌握，嚴謹規劃送件時程，協助多家國內及國外客戶順利送件並成功掛牌。而發行公司在選擇承銷商辦理其IPO作業及上市櫃後之籌資業務時，除了考量送件經驗外也會重視證券商的推薦能力，凱基證券透過安排密集的法說會與投資機構客戶進行雙向對談，促進客戶與投資人間的相互瞭解，讓市場投資人認同客戶的基本面及未來發展方向，達到發行公司、投資人及承銷商的三贏局面，這也是凱基證券能受到客戶青睞，並獲得證交所三項第一名之肯定。\n\n\n\n投資銀行業務為凱基證券核心競爭優勢之一，憑藉著專業的團隊與豐富的經驗，今年再次獲台灣證券交易所之肯定。未來凱基證券透過中華開發金控平台，運用金控資源擴大客群及及發揮包銷配售能力，將服務範圍從為企業客戶提供創業投資、上市櫃前籌資、到上市櫃籌畫以及掛牌後國內外資本市場籌資，擴及到集團資源整合、企業間策略聯盟等全方位之服務，打造凱基證券成為台灣資本市場之金字招牌。",
        "keywords": [
            "凱基證",
            "投資銀行",
            "IPO"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-02-01T11:57:09+08:00",
        "link": "https://udn.com/news/story/7251/5221608"
    },
    {
        "title": "家電廠5月業績飆 東元、大同後市看好",
        "content": "家電廠業績同步翻紅，東元（1504）、大同（2371）、禾聯碩（5283）、聲寶（1604）、三洋電（1614）5月受惠於氣溫飆升帶動夏季家電銷售，5月營收全數「年月雙增」迎來旺季。接下來儘管因為疫情關係，實體門市選購人潮銳減，可能使家電銷售受到影響，不過東元馬達產品調漲售價，大同大功率電動車動力系統通過性能測試，可望助攻業績表現，後市看好。\n\n\n\r\n東元5月營收44.4億元，年增28.9%、月增6.2%，創下近8年同期新高。東元表示，北美市場從上月起明顯復甦，年成長率已由負轉正，中國大陸市場需求維持強勢，歐洲市場市況也持續回溫，將共同推升本季業績表現；馬達、自動化解決方案、家電、工程等各項產品，上月營收也同步成長。\n\n\n\r\n展望後市，東元受惠於中小學「班班有冷氣」政策，在22個縣市中已有20個縣市得標，取得訂單數量超過4萬台，對今年家電產品線營收、獲利均會有明顯挹注；馬達產品則因原物料價格飆漲，已全面調漲售價，效益將自下半年逐月實現。\n\n\n\r\n大同5月營收27.65億元，年增11.9%、24.7%。大同經工研院授權技術轉移，所開發出的國產第一款電動巴士「250kW動力系統」，日前通過財團法人車輛研究測試中心（ARTC）性能測試，目前已與唐榮車輛合作，邁入正式接單量產階段。\n\n\n\r\n除了國內市場，大同未來可望以MIT（Made in Tatung）品牌行銷海外，擴大電動車馬達銷售規模。大同執行副總經理戴豐樹表示，未來大同馬達驅動器研發團隊將以該動力系統為基礎，向下延伸至中型商用車和房車動力系統開發與應用，拓展不同產品的自主設計開發能力。\n\n\n\r\n禾聯碩5月營收7.05億元，年增28.1%、月增30.1%，為歷史同期新高。禾聯碩指出，夏季炎熱且居家辦公人員增加，風扇需求強勁，相較同期有顯著成長，全品項風扇今年有機會挑戰50萬台的新紀錄。\n\n\n\r\n禾聯碩今年以來業績表現火燙，前5月累計營收達25.4億元，年增16.6%，攀上歷史同期高峰。\n\n\n\r\n聲寶5月營收8.39億元，年增12.1%、月增22.7%，為近5年同期新高。聲寶表示，5月上旬冷氣、冰箱等夏季商品銷售不錯，下旬實體門市銷售情況則受到疫情干擾，略有影響。\n\n\n\r\n對於近期疫情升溫，聲寶表示，目前疫情對於產品生產及運送沒有影響，不過民眾無法到實體通路選購，實體門市銷售情況轉弱。不過，聲寶防疫商品買氣在5月明顯上揚，像是冰箱銷售成長約二成，冷凍櫃成長一倍，空氣清淨機更是成長二倍，預期接下來相關品項仍能維持不錯銷量。\n\n\n\r\n三洋電5月營收6.13億元，年增6.6%、月增35.3%，為近11年同期新高。三洋電表示，5月因為台灣本土疫情趨嚴，國內市場對於家用冷凍櫃需求增加，加上國外冷凍櫃需求持穩，推升三洋電整體冷凍櫃產品銷售成長約三成。\n\n\n\r\n此外，因為上月氣溫炎熱，也讓冷氣需求跟著加溫，銷售較去年成長15%。",
        "keywords": [
            "營收",
            "大同"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-06-11T13:30:11+08:00",
        "link": "https://udn.com/news/story/7252/5525943"
    },
    {
        "title": "台製電動車將亮相 鴻海領漲集團股、乙盛-KY最搶眼",
        "content": "\n\n鴻海（2317）、裕隆（2201）合作的首輛台製電動車意外在運送過程中曝光，預計將在10月正式亮相，鴻海集團進軍電動車領域出現重大突破，激勵今（15）日集團相關個股強漲，鴻海領軍下，乙盛-KY（5243）漲勢最為亮眼，早盤一度衝上漲停60.1元，盤中漲幅8.95%。\n\n\n\r\n鴻海與裕隆兩大集團合資設立的鴻華先進委託國際超跑設計公司，在歐洲秘密打造出第一輛電動車已運抵台灣，停駐在裕隆新店廠區，對台灣電動車產業具有重大意義；MIH第一代電動車遭網友意外曝光，鴻海未正面證實，但也表示「請大家10月18日鴻海科技日拭目以待」，間接證實就是MIH即將發表的電動車。\n\n\n\r\n鴻海集團在電動車領域上的新進展，激勵今日相關個股的股價表現，鴻海早盤以108元開高，一度拉升至110.5元，盤中漲幅1.86%；乙盛-KY早盤以56.2元開高後衝上漲停60.1元，盤中漲幅8.95%；廣宇（2328）也是大漲表現，盤中漲幅6.89%；鴻準（2354）盤中漲幅逾4%。",
        "keywords": [
            "鴻海",
            "電動車",
            "裕隆"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-09-15T09:47:09+08:00",
        "link": "https://udn.com/news/story/7251/5747024"
    },
    {
        "title": "錦明、智晶等四檔飆股 下周一起改撮合作業",
        "content": "櫃買中心表示，錦明（3230）、勝昱（4304）、智晶（5245）、商丞（8277）等四檔飆股，自4月12日起預收款券並管制撮合作業。\n\n\n\r\n錦明實業因連續三個營業日達櫃買中心公布或通知注意交易資訊暨處置作業要點第４條第１項第１款經櫃買中心公布注意交易資訊，自12日起10個營業日（4月12日至4月23日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行）改以人工管制之撮合終端機執行撮合作業（約每5分鐘撮合一次），各證券商於投資人每日委託買賣該有價證券數量單筆達10交易單位或多筆累積達30交易單位以上時，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。但違約專戶委託買賣該有價證券時，不在此限。\n\n\n\r\n勝昱科技（4304） 因連續三個營業日達櫃買中心公布或通知注意交易資訊暨處置作業要點第４條第１項第１款經櫃買中心公布注意交易資訊，自12日起10個營業日（4月12日至4月23日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行）改以人工管制之撮合終端機執行撮合作業（約每10分鐘撮合一次），另依櫃買中心業務規則第12條規定：各證券商於投資人每日委託買賣該有價證券，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。但違約專戶委託買賣該有價證券時，不在此限。\n\n\n\r\n智晶光電因連續三個營業日達櫃買中心公布或通知注意交易資訊暨處置作業要點第４條第1項第１款經櫃買中心公布注意交易資訊，爰自12日起10個營業日（4月12日至23日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行）改以人工管制之撮合終端機執行撮合作業（約每5分鐘撮合一次），各證券商於投資人每日委託買賣該有價證券數量單筆達10交易單位或多筆累積達30交易單位以上時，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。信用交易部分，則收足融資自備款或融券保證金。但信用交易了結及違約專戶委託買賣該有價證券時，不在此限。\n\n\n\r\n商丞科技（8277）因連續3個營業日達櫃買中心公布或通知注意交易資訊暨處置作業要點第４條第１項第１款經櫃買中心公布注意交易資訊，自12日起10個營業日（12日至23日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行）改以人工管制之撮合終端機執行撮合作業（約每5分鐘撮合一次），各證券商於投資人每日委託買賣該有價證券數量單筆達10交易單位或多筆累積達30交易單位以上時，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。但違約專戶委託買賣該有價證券時，不在此限。",
        "keywords": [
            "櫃買中心"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-04-09T18:21:09+08:00",
        "link": "https://udn.com/news/story/7254/5377495"
    },
    {
        "title": "台股解析／量縮至今年新低 法人：這些族群逢低買",
        "content": "台股季線再度失守後，今（9）日雖然反彈收小紅，以17,304點作收，但成交量不到2,500億元，以2439.65 億元寫下今年新低量。法人認為，在疫情不確定因素下，市場看法保守，量縮也代表上檔反壓相對沈重，在這個情況下，法人建議偏向減碼保留現金，若真要買股，看好晶圓代工、封測、第三代半導體、車用電子、鋼鐵、具題材的生技股等，逢壓回可以慢慢布局。\n\n\n\r\n台股連日市場對於疫情的傳聞不斷，尤其是確診人數更常被誤傳，對大盤走勢造成影響，不過，在景氣佳、上市櫃公司今年獲利成長、出口好等經濟基礎下，從台股的表現，可以看出政府出手穩住資本市場信心的跡象。\n\n\n\r\n台股今日開低，盤中高低點震盪196.14點，一度大跌逾百點，尾盤在大單進場下，終場收紅上漲33.84 點，以17,304.33 點收盤，雖未收復季線，但終止日 K 連黑的走勢，不過，成交量則是萎縮至 2,439.65 億元，是今年以來單日新低量。\n\n\n\r\n法人分析，大盤今日主要點火權值股，以聯電（2303）為首的聯家軍、第三代半導體走勢也相對整齊，包括漢磊（3707）、太極（4934）、嘉澤（3533）、昇陽半導體（8028）、元晶（6443）等反彈上漲，另外，跌深的半導體如新唐（4919）也反彈；還有汽車零組件的美琪瑪（4721）、朋程（8255）、胡連（6279）也都在市場資金進場下股價走揚；傳產股部分，鋼鐵股吸金，類股收漲2.15%。\n\n\n\r\n法人認為，大盤量縮反彈，主要是受全台疫情變化等不確定因素的衝擊，市場對台股走勢看法趨於保守；另有分析師表示，成交量大幅萎縮，顯示上檔壓力仍大，大盤跌深反彈正常，但後續恐要提防回測，初步先看月線、半年線的支撐。\n\n\n\r\n證券分析師張陳浩表示，在Delta病毒入侵下，疫情能否有效控制，將影響後續的大盤表現，目前大盤仍未穩定，今日量縮是因為沒有大賣壓，距解套的賣壓大出還有一些距離，但隨著大盤再往上反彈，賣壓也將加重。\n\n\n\r\n他認為，政府的決心很重要，從各種跡象來看，月線、半年線可視為政府護盤的防火線，但因為疫情的變數，需要逐日來檢討，至於可以逢壓回布局的標的，看好晶圓代工聯電、世界（5347）、台積電（2330）；封測；第三代半導體。\n\n\n\r\n另外，鋼鐵股也可以留意，尤其是龍頭中鋼（2002），具有穩定的配息，加上美國基建，報價上漲等題材；生技族群部分，看好「17」族群中具有新藥、原料藥等提供製藥原料的公司，例如中華化（1727）、中化生（1762）等。\n\n\n\r\n台新投顧副總黃文清認為，要留意疫情的後續發展，在操作上可以慢慢買進中長線看好的公司，分批買進，首選半導體、晶圓代工、封測、車用、伺服器相關等，傳產股部分，鋼鐵股具有房地產、風電、半導體設廠、報價上漲等題材，值得留意，尤其是龍頭的中鋼。\n\n\n\r\n證券分析師黃漢成表示從產業面、技術面、電子股旺季不旺等面向來看，大盤上檔壓力沈重，加上量能縮減，不排除仍有回測的可能，先看月線、半年線的支撐，在這個情況下，建議保留較多現金部位，逢高減碼。\n\n\n\r\n黃漢成說，若是想要買股，可以尋找位於低檔區、有獲利、具題材的公司，例如生技股，籌碼相對穩定，就是一個可以留意的族群，例如醫材創新公司益安（6499），還有具新藥、製藥題材的公司，如浩鼎（4174）、杏國（4192）等都值得留意，疫情下的防疫股如恆大（1325）等。\n\n\n\r\n他認為，生技股的漲勢可能才剛開始，但要注意的是不是所有生技股都適用，得做功課，找到獲利及具有成長題材的標的。",
        "keywords": [
            "生技股",
            "疫情",
            "台股"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-09-09T17:49:11+08:00",
        "link": "https://udn.com/news/story/7251/5734614"
    },
    {
        "title": "中華電異地辦公專案 成果亮眼",
        "content": "中華電信（2412）搶攻零接觸商機，消費客戶跟企業客戶雙軌並進，中華電信表示，利用ICT科技，滿足客戶零接觸防疫需求，推出電信帳單代收代付、Hami Pay，並針對企業客戶打造「企業異地辦公防疫專案」及行業別方案，近期都有亮眼成長。\n\n\n\r\n中華電信表示，針對消費性用戶，打造零接觸繳費服務，在官網選購商品或即時查詢、繳付電信費，此外，行動支付Hami Pay更導入票證、銀行信用卡及票證聯名卡、智慧繳費、電子發票等服務，擴大零接觸商機，合作夥伴包括中國信託銀行、台新銀、國泰世華銀、玉山銀、聯邦銀、凱基銀、icash2.0、悠遊卡、一卡通、Pi拍錢包等，搭大眾交通工具或者商店付款都零接觸付費。\n\n\n\n\n\n\n\n",
        "keywords": [
            "中華電信",
            "中國信託"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-09-15T00:34:45+08:00",
        "link": "https://udn.com/news/story/7253/5746198"
    },
    {
        "title": "台股漲142點收17,209點 本周強勢反彈867點",
        "content": "台股今(27)日收盤上漲142.97點，收盤指數17,209.93點，成交量3,148.68億元。本周台股出現強勢反彈，今日更在權值股拉抬下，更將周K拉出長紅棒，全周上漲867.99點。\n\n\n\r\n今日台股開出小低盤後，台積電（2330）扮演多頭先鋒，再度領帶大盤指數翻紅且上揚超過百點，電子股成交占大盤比重超過五成，成交量大且上揚的多頭族群包括：聯電（2303）、智原（3035）、景碩（3189）、南電（8046）、光罩（2338）、欣興（3037）、群創（3481）、友達（2409）、晶宏（3141）、國巨（2327）及元太（8069）等股。\n\n\n\r\n金融股盤中也由金控雙雄的富邦金（2881）與國泰金（2882）領軍上攻，盤中類股指數超過1.65%；傳產股則以玻陶、橡膠及汽車類股表現較強，航運股則在平盤附近遊走。\n\n\n\r\n今日台灣 50成分股表現較為強勢，也讓指數盤中上漲超過百點，包括：台泥（1101）、台塑（1301）四寶、遠東新（1402）、中鋼（2002）、和泰車（2207）及中租-KY（5871），搭配金融股及半導體族群強勢。\n\n\n\r\n第一金投顧表示，台股下跌兩周後，反彈超過600點，進入上檔套牢壓力區，目前不宜追高，可以等待拉回後再進場。站上月線後，股價將有整理壓力，隨著台積電宣布漲價，資金將回到台積電與台積電相關的設備股，以及中大型權指股；盤面將由主流族群先上漲，隨即開始輪漲，短線拉回可以伺機進場。\n\n\n\r\n第一金投顧說，第4季行情強弱將更為明顯，未來市場資金將以績優個股為主，由於去年下半年基期較高，因此，優先選擇第3季、第4季會成長，以及明年將比今年成長的產業。目前鋼鐵、航運短線套牢籌碼眾多，需要時間整理，反彈須站在賣方。投資人審慎檢視手上持股基本面數據及未來展望，執行汰弱留強，布局第3季仍會向上的個股，績優股整理中將是買點，選股由業績成長強勁、且法人站在買方績優個股優先，目前半導體、半導體設備、蘋概股、快沖 IC、MCU、電子標籤、車用半導體等產業展望樂觀，可從相關龍頭個股布局。盤面資金於個股間輪流策動可望延續，偏多操作須控制好資金水位與風險。",
        "keywords": [
            "台積電",
            "台股"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-27T13:44:11+08:00",
        "link": "https://udn.com/news/story/7251/5703698"
    },
    {
        "title": "網通廠接單佳 啟碁、智易前八月上衝",
        "content": "\n\n\n\r\n網通廠啟碁（6285）、智易、普萊德公布8月營收，與7月相當，但今年前八月營收則均創歷年同期新高。法人表示，目前網通產業接單狀況仍佳，但零組件缺貨，使網通業者出貨狀況仍無法滿足全部訂單需求，後續零組件供給情形仍是觀察重點。\n\n\n\r\n啟碁8月營收達58.13億元，年增3.7%，月增1.2%，累計前八月營收424億元，年增6.9%，為歷年同期新高。法人表示，啟碁今年營運成長主要受惠於WiFi 6、WiFi 6E、車用、電信需求等成長，近期缺料漲價成本也陸續跟客戶反應成本，目前部分產品接單可望看到明年第2季，但營運表現仍取決於零組件供應狀況，今年全年營收可望挑戰歷史新高。\n\n\n\r\n法人表示，受惠5G家用產品，OTT STB等新產品出貨，看好啟碁第3季營收可望創單季新高。\n\n\n\r\n智易8月營收31.01億元，月增2.7%，年增0.8%，累計前八月合併營收252.95億元，年增18.4%，為歷年同期新高。智易表示，仍審慎樂觀看待第3季及下半年訂單狀況，目前中國大陸及越南工廠營運正常，並強化供應鏈管理，密切掌握供料狀況及交期，全力滿足客戶訂單需求。\n\n\n\r\n品牌廠普萊德8月合併營收1.15億元，較7月微幅成長，年增21.25%，累計前八月營收8.94億元，年增17.3%，創歷史同期新高。\n\n\n\r\n普萊德近年積極耕耘前瞻雲端資料中心網路升級需求，5G高速低延遲連網與安全傳輸等需求，打造48埠10G光纖網管型交換器，適用於雲端機房與中大型企業網路骨幹基礎建設，推出工業級5G NR IoT閘道器，搭配普萊德雲端化中央網路管理，即時遠端監控網路設備運作狀態，加速智慧交通、電信行動網路、工業自動化5G網路建設。\n\n\n\r\n此外，普萊德系列支援5G NR（New Radio）NSA和SA組網類型2.4Gbps下載速率，除便利5G網路布建，同時使既有4G LTE網路無縫轉移至5G網路，支援普萊德雲端化中央網路管理，加速智慧交通、電信行動網路、工業自動化5G網路之建設。\n\n\n\n",
        "keywords": [
            "營收",
            "4G",
            "5G"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-09-10T00:55:43+08:00",
        "link": "https://udn.com/news/story/7253/5734931"
    },
    {
        "title": "台股上看21,000點  晶圓、光學、IC相關股全力衝刺？",
        "content": "撰文/陳子榕\n\n\n\r\n萬寶投顧陳子榕指出，進入9月，電子族群擔任主流態勢越趨明顯，電子股成交比重維持5成之上，半導體成交比重也逾36％，半導體市況熱絡，需求遠遠大於供給，許多產能早已被客戶包下，新擴增的產能最快也要等到2022年底之後才會陸續導入。\n\n\n\r\n台積電(2330-TW)這一波股價從551元回升已經漲逾11％，聯電(2303-TW)則來到64.5元，創近21年來新高，市值更突破8,000億元，躍居台股第七大。聯電11月起再調漲產品價格，驅動晶片漲10％～15％、特殊高壓製程漲至少10％，目前產能利用率100％，第三季出貨量季增約1％～2％，ASP季增6％，毛利率則挑戰35％，半導體的需求和漲價效應，支撐明年成長動能無虞。\n\n\n\r\n隨著電子消費旺季來臨，美國那斯達克指數再締新猷，蘋果股價也創新高，推升蘋果市值逾2.5兆美元，若從5月中旬波段低點122.25美元來看，至今蘋果已大漲25.55％，符合技術面牛市定義，上一季蘋果營收814億美元，已經創了新高，本季新品上市股價還將有所表現，相關供應鏈股價也會跟著吃香喝辣。\n\n\n\r\n據傳今年iPhone 13將支援低軌道衛星通訊，包括Globalstar、Iridium Communication都因為這個消息股價暴漲，如果訊息屬實，將首開全球智慧手機導入低軌道衛星通訊先例，並促使低軌道衛星拓展腳步加快，相關族群都要歡欣鼓舞。包括台揚(2314-TW)、穩懋(3105-TW)、啟碁(6285-TW)、騰輝電子-KY(6672-TW)、台光電(2383-TW)、華通(2313-TW)、群創(3481-TW)。\n\n\n\r\n萬寶投顧陳子榕指出，iPhone 13今年最大亮點在鏡頭，玉晶光(3406-TW)今年除了拿到蘋果更多後置高階7P鏡頭訂單，前鏡頭的規格也由5P升級至6P，營收可謂大進補；玉晶光7月營收已漸回溫，第三季整體營收則可望季增翻倍。玉晶光股價週三(9/1)帶量長紅，雖然面臨季線、年線雙重壓力，但三大法人開始同步進場佈局，隨著業績增溫股價將更有表現。請參考8/31 。\n\n\n\r\n散熱模組廠雙鴻(3324-TW)同樣受惠蘋果新品拉貨，下半年毛利率將優於上半年，明年還會有2％～3％成長幅度。8/26為大家推薦後，股價漲了19.5元，漲幅12％，雙鴻股價才剛帶量突破半年線，投信連續8日買超832張，後續仍可期待。\n\n\n\r\n另外，8/31才分享的世芯-KY(3661-TW)，股價已從669元急漲至746元，漲幅12％，股價線型持續轉強；8/24分享的欣銓(3264-TW)股價更頻創新高，漲幅逾21％，這是都是我精挑細選的優質好股。請參考8/24 。\n\n\n\r\n萬寶投顧陳子榕指出，這一波上漲外資反手買多，近4日連續買超台股790億元，加上歷年9月台股上漲居多，市場已經喊出年底前台股上看21,000點，雖然多頭氛圍樂觀，但個股表現差異仍大，佈局上仍要謹慎觀察，汰弱留強，嚴設停利停損，將資金留在真正會上漲的股票上才是致勝之道。\n\n\n\r\n創意(3443-TW)與台積電緊密合作，包含CoWoS、InFo等技術，預估第三季營收表現將季增個位數，整體獲利也將優於上季，估今年每股盈餘可望站穩10元，明年重點則是放在新業務陸續進入量產，新業務佔營收的比重從去年5％增至今年20％，AI、5G相關營收也都有所提升，營運也持續向上，籌碼集中有利股價推升。\n\n\n\n\n\r\n光磊(2340-TW)旗下感測元件、發光元件、植物照明三大產品線持續供不應求，推升上半年EPS 1.16元，年增127％；光磊感測元件在智能手表市佔已逾5成，下半年蘋果穿戴新品上市，加上光耦合器看漲，毛利率將優於上半年；光磊力拼轉型、積極開發次世代感測元件應用，將投入8億元建置高性能光耦元件所需機台及CIM升級、擴產，預估明年上半產能提升30％，明年營收將有30％～40％的成長空間。\n\n\n\r\n臻鼎-KY(4958-TW)為全球PCB龍頭，受惠HDI、IC載板、Mini LED市占增加，上半年合併營收569.61億元創同期新高，臻鼎-KY在iPhone SLP市占持續提升，蘋果新品已進入拉貨潮，加上新電池FPCB挹注，預估今年全年獲利將成長，扭轉過去兩年營運低迷，明年EPS更挑戰11元；臻鼎-KY今年資本支出提升至143.17億元，搶攻AI、物聯網及車用市場，擴產效應也將於明年發酵。\n\n\n\n\n\n本公司所推薦分析之個別有價證券\n\r\n無不當之財務利益關係 以往之績效不保證未來獲利\n\r\n投資人應獨立判斷 審慎評估並自負投資風險",
        "keywords": null,
        "category": "財經股市",
        "media": "聯合新聞網",
        "datetime": "2021-09-03T09:06:23+08:00",
        "link": "https://udn.com/news/story/6850/5717828"
    },
    {
        "title": "疫情謠言衝擊多頭信心 台股跌158點收17,270點",
        "content": "\n\n台股今(8)日收盤指數下跌158.38點，收盤指數17,270.49點，成交量3,210.87億元，最後一盤出現買盤強力拉抬。今日盤中傳出疫情確診達50人 ，台股出現一路走低，甚至引來證交所出面澄清謠言及呼籲投資人理性投資。\n\n\n\r\n台股今日持續進行盤整，早盤開低後，多頭又拉抬回盤平之下，但投資人憂心疫情變化，再度出現賣壓摜低指數，盤中曾下挫超過百點，電子股成交占大盤比重接近六成，資金仍聚焦在半導體族群，但台積電（2330）、聯電（2303）及世界（5347）走勢疲軟，新唐（4919）、欣興（3037）、景碩（3189）、南電（8046）走跌；創惟（6104）、世芯-KY（3661）、愛普（6531）及聯發科（2454）盤中相對較強。\n\n\n\r\n貨櫃三雄雖仍占據大盤成交約三成資金，早盤僅萬海較強，長榮（2603）與陽明（2609）走勢平平；疫情概念股的毛寶（1732）、康那香（9919）、美德醫及恆大（1325）等生技股相對強勢。\n\n\n\r\n群益投顧表示，大盤指數在高檔區持續震盪，個股調整劇烈，操作難度上升。可聚焦短多標的，參考短期均線變化順勢因應，並且確實執行停損停利。",
        "keywords": [
            "台股",
            "疫情"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-09-08T13:40:14+08:00",
        "link": "https://udn.com/news/story/7251/5730911?from=udn-catebreaknews_ch2"
    },
    {
        "title": "穩懋、愛普 四檔有潛利",
        "content": "盤面資金持續尋找機會布局，穩懋（3105）、愛普（6531）等利基電子股下半年營運有望持續轉佳，轉機氛圍提高，牽動資金布局，近期股價緩步墊高，嘗試站上所有均線上，投資人可留意相關權證後市。\n\n\n\r\n穩懋受惠手機PA、VCSEL出貨動能增溫，法人看好第3季營收季增高個位數。\n\n\n\n\n\n\n\r\n產能規劃方面，法人分析，穩懋3D感測產品目前以蘋果手機為主要營收來源，不過這幾年也有持續導入安卓客戶，加上手機以外的應用，每年也都有新客戶、新案子啟動，預期未來幾年，相關產品貢獻程度將會逐年的提升。\n\n\n\r\n3D感測應用於車用上，穩懋表示，公司成功在3D感測打入手機應用後，在發射距離更遠、power更大的車用市場，難度更大，車用光達的應用。\n\n\n\r\n由於3D感測相關VCSEL毛利率優於穩懋整體平均，目前穩懋將VCSEL歸類在其他類別、占營收約14%，未來隨著3D感測相關業務持續開拓，估有利於穩懋產品組合優化。\n\n\n\r\n記憶體暨矽智財廠愛普下半年受惠物聯網及人工智慧兩事業部接單暢旺，PSRAM出貨暢旺及價格調漲，應用在晶圓堆疊晶圓製程中的DRAM晶圓量產出貨，累計前七月營收36.17億元，年增87.2%。\n\n\n\r\n法人看好，愛普通吃蘋果及非蘋陣營智慧手表類靜態隨機存取記憶體訂單，下半年營收逐季續創新高。\n\n\n\r\n權證發行商建議，看好穩懋、愛普後市的投資人，可買進價內15%以內、距離到期日四個月以上的中長期權證，參與行情。\n\n\n\n\n\n\n\n",
        "keywords": null,
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-09-04T00:27:03+08:00",
        "link": "https://udn.com/news/story/7255/5721194"
    },
    {
        "title": "證交所：誠研、英瑞-KY及東華列為變更交易方法",
        "content": "臺灣證券交易所表示，經形式審閱上市公司（除金控公司計14家申報期限至5月31日外）2021年第1季財務報告相關處理為：\n\n\n\r\n自5月20日起，誠研（3494）列為變更交易方法，英瑞-KY（1592）及東華（1418）併案列為變更交易方法，三洋紡（1472）採行分盤集合競價交易方式。\n\n\n\r\n一、變更交易方法：誠研科技淨值已低於財務報告所列示股本之二分之一，核有證交所營業細則第49條第1項第1款規定之情事，證交所已公告自5月20日起，將其上市有價證券列為變更交易方法。\n\n\n\r\n二、併案列為變更交易方法：\n\n\n\r\n1.英瑞國際上市有價證券經列為變更交易方法在案，嗣查英瑞國際最近期公告申報的之財務報告經會計師出具繼續經營能力存在重大不確定性的核閱報告，以及對其子公司與總經理及供應商簽訂之三方協議以沖轉應付帳款及資金貸與後餘額帳列其他應付款項-關係人部分，因未能取得足夠且適切證據出具保留結論，暨淨值已低於財務報告所列示股本之二分之一，核有同細則第49條之1第1項第1、3款規定情事，證交所已公告自5月20日起，將其上市有價證券併案列為變更交易方法。\n\n\n\r\n2.東華合纖上市有價證券經列為變更交易方法在案，嗣查東華最近期公告申報之財務報告經會計師出具繼續經營能力存在重大不確定性的核閱報告，暨淨值已低於財務報告所列示股本之二分之一，核有同營業細則第49條第1項第1、3款規定情事，證交所已公告自5月20日起，將其上市有價證券併案列為變更交易方法。\n\n\n\r\n三、採行分盤集合競價交易方式：三洋紡織纖維股份有限公司（公司代號：1472）之上市有價證券業經列為變更交易方法在案，其最近期財務報告顯示淨值已低於財務報告所列示股本十分之三，核有同細則第49條之2第1項第4款規定情事，證交所已公告自110年5月20日起，將其列為變更交易方法之上市有價證券併採行分盤集合競價交易方式。",
        "keywords": [
            "證交所",
            "英瑞"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-05-19T09:00:11+08:00",
        "link": "https://udn.com/news/story/7251/5468679"
    },
    {
        "title": "誠研20日起打入全額交割 英瑞、東華併案列為全額交割",
        "content": "臺灣證券交易所宣布，20日起將誠研（3494）打入全額交割，英瑞（1592）、東華（1418）併案列為全額交割，原已列為變更交易方法的三洋紡（1472），則併採分盤集合競價交易。\n\n\n\r\n證交所表示，除申報期限至5月31日的14家金控公司外，已完成其餘上市公司第1季財報形式審閱，其中，誠研每股淨值低於5元，符合證交所營業細則第49條第1項第1款規定情事，公告自20日起打入全額交割。\n\n\n\r\n英瑞因會計師出具繼續經營能力存在重大不確定性的核閱報告，以及對其子公司與總經理及供應商簽訂的三方協議以沖轉應付帳款及資金貸與後餘額帳列其他應付款項-關係人部分，未能取得足夠且適切證據出具保留結論，加上每股淨值低於5元，20日起併案列為全額交割。\n\n\n\r\n東華也會計師出具繼續經營能力存在重大不確定性核閱報告，以及每股淨值低於5元，符合營業細則第49條第1項第1、3款規定情事，自20日起併案為全額交割。\n\n\n\r\n此外，原已列為全額交割股的三洋紡，最新財報顯示每股淨值已低於3元，符合營業細則第49條之2第1項第4款規定，公告自20日起併採分盤集合競價交易方式。",
        "keywords": [
            "全額交割",
            "財報"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-05-18T18:15:14+08:00",
        "link": "https://udn.com/news/story/7251/5467630"
    },
    {
        "title": "達麗建設今年五大案入帳 貢獻逾百億元完工量",
        "content": "達麗建設（6177）今（24）日除權0.2元，除權參考價為29元，終場收在29.45元完成填權；法人表示，達麗建設今年共有五大案完工入帳，其中四大案均將在下半年迎接入帳高峰，總計今年完工量達128億元。\n\n\n\r\n達麗建設去年稅後純益達1.58億元，每股稅後純益達0.5元，公司通過每股配發0.2元股票股利，並在今日除權，盤中隨著大盤上漲、公司股價上揚，終場收在29.45元，上漲0.45元，股價完成填權。\n\n\n\r\n達麗建設指出，新北市三重案「達麗大景匯」因工期延宕，入帳延至今年。公司強調，雖然營建業目前面臨缺工、料漲問題，不過今年預定完工的建案不會受到影響；達麗建設今年上半年營收達26.58億元，較去年同期大增54.6%，稅後純益達3.45億元，較去年同期激增1.3倍，每股純益達0.89元。\n\n\n\r\n達麗建設今年共有五大案完工入帳，除了總銷25億元「達麗大景匯」外，還有位於高雄前金區總銷30億元「達麗東京」、台中西屯區總銷21億元「達麗大道」、台中北屯區47億元「達麗居山」，以及新北市三重總銷5億元「麗水苑」等，均將在下半年喜迎入帳高峰期，總計今年完工量達128億元。",
        "keywords": [
            "股票",
            "營建業"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-08-24T18:59:14+08:00",
        "link": "https://udn.com/news/story/7241/5696671"
    },
    {
        "title": "嘉基出貨遞延 明年拚績增20%",
        "content": "嘉基（6715）明年營收喊衝，預估將較今年成長15%至20%，伴隨今年遞延一整年的光通訊產品將出貨，目標明年占營收比重10%，帶動毛利率維持在25%以上。此外，旗下蘇州廠產能利用率達100%，將擴產約50%，在新產品與新增產能帶動下，明年展望看好。\n\n\n\r\n嘉基提供高速連結解決方案，主要客戶包括戴爾、惠普、聯想與英特爾等，產品主要為搭載於筆電擴充基座（Docking Station）的Thunderbolt高速電傳輸線，以及應用於伺服器及資料中心等領域的高速光纖通訊傳輸線，嘉基也是英特爾認證的全球傳輸協定Thunderbolt合作設計夥伴，是全球僅三家獲得英特爾Thunderbolt Technology授權認證廠商之一。\n\n\n\r\n嘉基昨（17）日參加中國信託證券舉辦的法說會，總經理羅偉仁表示，今年本來要放量的光通訊100G與200G等新產品，受到疫情影響，客戶無法來台灣看廠驗證，使得光通訊產品目前占營收比重只有2%，其他都是電相關的傳輸產品，為了解決此問題，目前已經透過線上來認證，將在明年放量出貨，希望光通訊新產品可以占明年營收比重的10%。\n\n\n\r\n至於電相關的傳輸產品，他說，之前只做到Docking Station的高速傳輸線，現在要進一步做到Docking Station，主要是客戶要求，將在明年第2季之後開始出貨，由於目前蘇州廠產能已滿，目前月產能約60萬到70萬，將再增加30萬，達到月產100萬的目標。產能擴充只要1.5億元，因為設備都是公司自製。\n\n\n\r\n嘉基預期，本季營收將比同期高兩成，受到匯率影響，毛利可能接近第3季。明年第1季客戶需求仍在，展望樂觀。",
        "keywords": [
            "營收",
            "光通訊",
            "傳輸線"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2020-12-18T02:04:53+08:00",
        "link": "https://udn.com/news/story/7253/5101091"
    },
    {
        "title": "iPhone新機亮相激勵台股供應鏈？投顧這樣說",
        "content": "iPhone 新機規格符合市場預期，硬體規格變化不大，國內投顧表示，台股供應鏈業績是否受換機潮而受惠，將觀察新機後續銷售狀況。\n\n\n\r\n永豐投顧說，這是蘋果新機的硬體規格變化不大，刺激換機需求的力道恐較為疲弱，但華為於智慧型手機市場失利，iPhone 市占率仍可獲得提升。新一代 iPhone 規格改變的部份包括：採用 LTPO 面板，超廣角鏡頭由 5P 變為 6P，處理器 A15 則採用 5nm 製程(N5P)，瀏海變小，整體規格變化不大；另外，透過APPLE 官網觀察到，mm Wave(採用 AIP 封裝)亦僅支援美國地區。\n\n\n\r\n永豐投顧說，相關推薦個股：台積電（2330）、景碩（3189）、日月光（3711）、臻鼎-KY（4958）、台郡（6269）及晶技（3042）。\n\n\n\r\n群益投顧預估，2021年四款iPhone新機在今年下半年規劃產量約達9,000 萬支，因定價iPhone維持加量不加價的策略，預期出貨量將超越 iPhone12；因零組件拉貨旺季仍在，維持大立光（3008） (3008)買進評等，Apple改變iPhone規格，TPK-KY、GIS-KY 流失相關 x-y touch sensor貼合訂單，因此，維持對TPK-KY、GIS-KY中立的投資建議。\n\n\n\r\n統一投顧表示，台股供應鏈部分，這次Apple相關規格市場皆已預料之中，並無驚奇，因此，將看9月17日後的預購量是否優於預期，相關類股以逢低承接為主，推薦：台積電、日月光、欣興（3037）、台光電（2383）、華通（2313）、台郡、鴻海（2317）、晶技、全新（2455）及光磊（2340）。",
        "keywords": [
            "iPhone",
            "台積電"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-09-15T09:14:11+08:00",
        "link": "https://udn.com/news/story/7251/5746971"
    },
    {
        "title": "iPhone 13亮相 統一投顧看好台積電、日月光、欣興",
        "content": "蘋果在台灣時間15日凌晨舉行秋季發表會，會中蘋果發表了全新的iPhone 13系列新機、Apple Watch 7，並更新了iPad、iPad mini產品線，在相關產品亮相後，法人機構機構間也分別對供應鏈有不同，其中，統一投顧看好台積電（2330）、日月光投控（3711）、欣興（3037）、台光電（2383）等供應鏈後市展望。\n\n\n\r\n統一投顧研究部表示，蘋果發表會如預期發表，共發表4款新品，包括iPhone、Apple Watch7與iPad mini，並未推出Macbook新版本。產品規格如市場預測無太大的意外，但是售價部分較去年同期新機是不變，旗艦機種版本更推出1TB的容量，蘋果股價今日凌晨收盤為下跌0.96%。\n\n\n\r\n如先前所預期，iPhone共推出4款，5.4吋iPhone 13 Mini、6.1吋iPhone 13、6.1吋iPhone13 Pro與6.7吋iPhone 13 Pro Max。全機種支援5G Sub 6Ghz頻段，而mmWave 頻段則僅有限地區版本有支援。\n\n\n\r\n平價版本iPhone 13 mini與iPhone 13規格升級幅度不大，但64 GB版本剔除，最高容量提升至512 GB。iPhone 13 Pro與Pro Max相對升級幅度較大，主晶片較平價版本iPhone 13系列更加強GPU的部分；相機部分維持3鏡頭+Lidar Scanner，廣角鏡頭光圈加大、Sensor加大；螢幕則是升級至Super Retine withPromotion；容量則是增加1TB的版本。\n\n\n\r\niPad mini歷經多年推出新版本，也採用A15 bionic主晶片，螢幕8.3吋，touch ID整合在電源鍵上。\n\n\n\r\n銷售日期部分，9月17日開始預購、24日上市，但是Apple watch則是延後販售。分析師表示，供應鏈備貨情形應較其他品牌手機備貨充足，加上iPhone銷售日期沒有延後，這次EMS廠的iPhone 13備貨量較2020年iPhone 12備貨量高於10%，預估第3季iPhone銷售量4,800萬支，季增4.35%、年增20%。\n\n\n\r\n而2021年銷售量從EMS廠的備貨量年成長超過10%，證明蘋果對於iPhone 13的銷售是有信心，預估iPhone2021年銷售量2.3億支，年增18.56%。看好台積電、日月光、欣興、台光電、華通（2313）、台郡（6269）、鴻海（2317）、晶技（3042）、全新（2455）、光磊（2340）等供應鏈營運後市。",
        "keywords": [
            "iPhone",
            "iPhone 13 Pro Max"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-09-15T09:01:11+08:00",
        "link": "https://udn.com/news/story/7251/5746956"
    },
    {
        "title": "「航母級」購物城開發案進駐 台中高鐵特區房市吸金",
        "content": "總投資金額達350億元的台中高鐵「超級娛樂購物城」將於6月底開標，兩投標集團無論新光人壽或廣三SOGO何者奪標，台中高鐵特區成為台中新商業中心的態勢已定，隨之而來的開發投資案也如滾雪球般接踵而來。\n\n\n\r\n兩大壽險龍頭新光人壽與國泰人壽積極布局全台高鐵經濟圈，兩強爭霸互利，台中高鐵特區成最大受惠者。\n\n\n\r\n其中，新光集團搶下7,700坪台中烏日高鐵區土地，興建「台中傑仕堡」頂級旅館與樂齡宅綜合開發案，目前已進入最後完工階段；而國泰人壽看中高鐵快速流通的商機，與永聯物流合作「物流共和國台中園區」也已啟用，是中部唯一集倉儲物流、電商、共享辦公室的複合式商業中心，商機產值急速激增。\n\n\n\r\n同時，國泰人壽也看中高鐵特區商辦大樓的價值潛力，自建國泰人壽行政中心，並獲得美國綠建築LEED NC黃金級認證。\n\n\n\r\n目前已知，除超級娛樂購物城之外，富旺國際也取得新高鐵段38、39地號5,429坪土地使用權，預計投資20億至30億元規劃興建購物商場與飯店。\n\n\n\r\n市府也正積極規劃烏日高鐵轉運中心，以容納龐大的人流運量。加上烏日區人口數快速增長，在地方民代積極爭取下，高鐵路與三榮路口壘球場旁將誕生烏日首座國民運動中心。\n\n\n\r\n據正心不動產房市分析季報指出，烏日區戶數與人口數在99年12月至110年5月間，以榮泉里與三和里的增加幅度最大，其中榮泉里的人口增幅甚至達到119％，研判應與高鐵周邊重大建設逐漸到位、啟動有關，而指標新建案也多以三榮路為軸線開發。\n\n\n\r\n如近期位在三榮路上的新成屋「鳥語花香」實價登錄出爐，社區成交均價為每坪27.1萬元，最高成交單價來到29.8萬元，為4樓戶。\n\n\n\r\n「鳥語花香」為大山電線電纜(1615)首度跨足建築業，以子公司昕邑建設推案，去年進場銷售兩個月餘即完銷。而大山看好台中高鐵特區發展也積極獵地，目前尚握兩筆台中高鐵特區精華地，總計約2,000坪，靜待時機開發。\n\n\n\r\n後續即將進場的惠宇高鐵新案「惠宇上和」，基地位在環河路四段與三榮七路口，基地面積廣達2,600坪，享有河景、公園首排雙景觀優勢，產品規劃30至50坪的2至4房格局，總戶數250戶，每坪均價約35萬元，總銷金額30億元，預估在今年7、8月進場。\n\n\n\r\n另外，深耕烏日高鐵特區多年、累積七個社區的櫻花建設(2539)，仍持續布局高鐵特區房市，今年初才以每坪45萬元取得新榮和段2,571坪土地，再度刷新高鐵特區住宅土地行情，未來高鐵特區房價預期將有跳躍式漲幅。富旺國際取得新高鐵段5,429坪土地使用權，將規劃興建購物商場與飯店。記者宋健生/攝影",
        "keywords": [
            "高鐵",
            "國泰人壽",
            "新光人壽"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-06-07T21:38:09+08:00",
        "link": "https://udn.com/news/story/7241/5516026"
    },
    {
        "title": "零壹成為盧氪賽忒代理商 增強企業資安防護",
        "content": "企業IT解決方案提供商零壹科技（3029），於日前宣布成為Leukocyte-Lab 盧氪賽忒正式授權代理商，推出ArgusHack 服務平台提供安全風險測試完整解決方案。零壹擁有經驗豐富的資安技術顧問群，與盧氪賽忒對洞悉各項風險的 H1dra Security Team合作，透過次世代入侵與攻擊模擬平台找出企業的風險所在，可大力協助企業提升資安免疫力。\n\n\n\r\n至今全球因疫情影響，辦公與生活模式發生很大的轉變，在大量使用網路、遠端連線的需求下，駭客事件頻繁發生，過去台灣因「駭客攻擊」年損接近1兆元，80%台灣企業皆深刻感受到資訊安全的重要性。\n\n\n\r\n零壹科技總經理黃素娥表示:「我們將整合零壹科技的通路資源，透過雙方銷售策略與營運規劃，希冀能持續將盧氪賽忒國際級資安服務解決方案，提供自動化且最具效益的資安解決方案。」資訊安全發展日新月異，相信透過雙方的合作能協助企業順利度過數位轉型。\n\n\n\r\n在資安威脅變得更頻繁且攻擊手法變化更快的趨勢下，傳統以弱點掃描檢核漏洞，並搭配滲透測試找出架構與邏輯弱點的攻擊演練，已經不足以應付當前的變化。在考量如何縮短攻擊演練週期、如何持續進行風險測試與逐漸興起的紫隊演練需求，大量依賴專業人力的攻擊演練勢必要轉型。如何應用以雲端為服務，智慧化與流程自動化技術建立的次世代滲透與攻擊模擬平台，將是該思索的課題。\n\n\n\r\nArgusHack 智慧思維的網路星艦 A Mirror to Show the Risk，透過無間斷地持續測試，全年持續的攻擊演練，基於駭客思維，編撰劇本真實演練，真實模擬駭客攻防，多維部署跨維測試，持續性的AI智慧學習分析，使企業與組織更容易了解企業資安的付出與回收比率是否吻合，並可以依據企業的成長與需求來調整防禦演練方案。\n\n\n\r\n盧氪賽忒執行長沈家生表示:「盧氪賽忒，以駭客思維、不間斷的劇本化演練切入資安領域，早已成功導入多個領域的關鍵客戶中，包括政府、軍警、金融、電信、高科技。」",
        "keywords": [
            "資安",
            "駭客",
            "零壹"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-08-16T17:32:11+08:00",
        "link": "https://udn.com/news/story/7240/5677760"
    },
    {
        "title": "晟德上半年每股賺7.29元 創歷史同期新高",
        "content": "晟德（4123）發佈上半年財報累計稅後淨利33.37億元，每股盈餘高達7.29元，直逼去年全年獲利，創歷史同期新高。\n\n\n\r\n晟德表示，上半年獲利來源主要來自於集團核心資產價值持續攀升以及認列益安（6499）策略性調節部份子公司達亞國際（6762）持股所產生的利益；其中，也包含轉投資基金因科興新冠疫苗獲世界衞生組織批准列入「緊急使用清單」，成長動能看旺所帶來之貢獻。\n\n\n\r\n晟德指出，除了財報表現亮眼，晟德集團核心事業也屢傳佳音。新藥研發公司順藥（6535）旗下缺血性腦中風重磅新藥LT3001甫完成臨床2a期試驗，其結果顯示主要安全性指標達標並具備改善神經行為與功能性之療效趨勢。\n\n\n\r\n晟德也說，T3001為一擁有溶栓與神經保護雙效功能的創新藥物，根據解盲成果，LT3001將可望突破現有醫療限制，滿足全球龐大且尚未被滿足的醫療需求並提供病患更安全、有效的治療選擇。\n\n\n\r\n此外，晟德表示，旗下擁有「兩相軟骨修復植技術（BiCRI）」與硬骨的「骨生長因子（OIF）」雙再生技術平台的高階骨科醫材廠博晟（6733），不畏疫情挑戰於近期順利拓展服務據點並推進全球研發進度。\n\n\n\r\n其中，民眾已可以在台灣7家醫療院所中接受BiCRI的首發產品（RevoCart - 一次性自體軟骨修補系統）的治療，博晟將加速提升服務據點密度，進一步帶來穩定現金流。\n\n\n\r\n同時，OIF針對脛骨骨折修復（BiG-001）已取得美國FDA醫療器材臨床試驗許可，即將展開臨床試驗，並持續洽談全球合作授權機會。博晟轉投資公司Osteopharma在日本所進行的OIF骨折不癒合二期臨床試驗也已全數收案完成，其分析結果預計最快於2022年第二季揭曉，此數據將有利於加速OIF的全球授權與佈局。",
        "keywords": [
            "晟德",
            "財報"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-12T16:40:20+08:00",
        "link": "https://udn.com/news/story/7254/5669606"
    },
    {
        "title": "8月營收／廣宇月增8.3％ 喜迎旺季",
        "content": "廣宇（2328）昨（7）日公布8月營收為21.3億元，攀上2020年1月以來新高，月增8.3%，年增17.5%，反映第3季傳統出貨旺季效應。法人預估，廣宇本季營收將季增兩位數，將為全年營運高峰。\n\n\n\r\n廣宇旗下馬來西亞檳城廠區，6月以來配合政府政策，降至六成人力生產，不過，因延長工時及加班因應等措施，加上與富士康合資的安徽廠6月開始挹注營收，使得廣宇6、7月營收不減反增，8月營收再進一步向上。\n\n\n\r\n展望下半年業績，廣宇認為，第3季比第2季好，下半年業績則會比上半年好。毛利率方面，廣宇第2季毛利率來到11.72％，為近九年同期新高，進入第3季傳統旺季，廣宇單季營收有望來到全年高峰。",
        "keywords": [
            "營收",
            "毛利率",
            "馬來西亞"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-09-08T00:00:04+08:00",
        "link": "https://udn.com/news/story/7253/5729237"
    },
    {
        "title": "台股屢飆新高還能進場嗎？ 億元教授：台股會漲到無法相信",
        "content": "【文．林韋伶】\n\r\n2020台北金融博覽會29日邁入最後一天，在台股指數屢創新高之時，現場擠進許多對投資有興趣的民眾，希望為自己的財務智商（FQ）加分。今天在達人講堂，有「億元教授」之稱的鄭廳宜被問到台股還能買嗎？他回答：「台股這波會漲到你們無法相信，這波要賺的不是下午茶而是財富。」\n\n\n\r\n事實上，鄭廳宜在今年上半年就預估台股會破一萬五千點，他說：「但大家當時根本就不相信。」談起為何對台股如此有信心，鄭廳宜分析，最重要的關鍵就是資金太多不知道要到哪裡去。\n\n\n\r\n儘管目前市場上有許多專家說貪婪指數非常高，但鄭廳宜建議大家：「不要用小格局去看台股」。他分析，投資要跟著中央銀行走，市場上的超大戶就是央行，當他們全力作多時就是創造財富的好時機。\n\n\n\r\n鄭廳宜認為，很多人投資股票都沒有正確概念，不懂得化繁為簡，與其緊盯各項經濟指標，像是經濟成長率、採購經理人指標、信心指標…等數據，還不如看「利率」這項唯一指標。\n\n\n\r\n「像是美國在2008年大量印錢實行量化寬鬆時，資金到處飛，只要有錢，股票、房地產就會漲。至於有人擔心股市泡沫化的風險，其實只要資金氾濫就不會泡沫化。」鄭廳宜這樣分析。\n\n\n\r\n那麼股市反轉的指標要如何觀察呢？鄭廳宜認為當全球央行緊縮貨幣政策時，也就是利率往上調時就要注意。他以台股為例，台股自2017年站上萬點後，只有一度在2018年第四季跌下來，當時發生了什麼變化？就是因為美國基準利率由零調高到2.5%，因此他建議當利率開始漲，投資人就應該減碼，因為利率走升時就是股市的末升段。\n\n\n\r\n不過，儘管鄭廳宜相對看好台股後續的表現，仍建議投資人應該居高思危，而所謂的居高思危就是不要用融資買股票。鄭廳宜在演講的最後，則建議推薦了幾檔自己看好的個股，包括：喬山（1736）、精材（3374）、台積電（2330）、華城（1519）、海韻電（6203），以及大田（8924）。\n\n\n\n延伸閱讀》\n\n2020金博會》房市真有這麼熱？顏炳立：沒有「雞犬升天」，卻炒到「雞犬不寧」\n\n喝啤酒、騎單車、玩猜謎 柯文哲參觀金博會，問答遊戲預測他20年後會…\n\n高股息ETF人人愛！不敗教主陳重銘示警：有「這兩個」常被忽略的問題\n\r\n【尊重智慧財產權，如需轉載請註明資料來源《今周刊》，謝謝】",
        "keywords": null,
        "category": "新聞時事",
        "media": "聯合新聞網",
        "datetime": "2020-11-30T10:17:48+08:00",
        "link": "https://udn.com/news/story/6839/5053890"
    },
    {
        "title": "茂訊上半年EPS 8.37元",
        "content": "茂訊（3213）公告今年上半年每股稅後純益（EPS）8.37元，去年上半年的EPS為1.44元。\n\n\n\r\n茂訊今年上半年累計營收為14.7億元，累計營業毛利3.1億元，累計營業利益1.4億元，累計稅前淨利6.1億元，累計淨利4.9億元，累計歸屬於母公司業主淨利4.9億元。",
        "keywords": null,
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-05T07:49:09+08:00",
        "link": "https://udn.com/news/story/7254/5651457"
    },
    {
        "title": "麗清通過配息0.16元 配發率達100％",
        "content": "麗清科技（3346）今（27）日舉行股東常會，會中承認2020年度營業報告書、財務報表和各項討論事項，並承認通過2020年盈餘分配案，決議配發每股現金股利新台幣0.16元，現金配發率達100％。\n\n\n\r\n此次股東會亦進行董事補選(含一席獨立董事)，依公司章程規定，本公司目前董事七席，將補選兩席董事，新當選之董事包括袁祝平，獨立董事則由陳國賢生擔任。新任董事於選任後即行就任至2023年6月29日止。\n\n\n\r\n麗清在新車款廣汽GS4訂單自2020年7月開始加入量產，催動LED車尾燈需求更為強勁，貢獻公司上海廠在第4季平均產能利用率保持95％以上的高水位，不僅推進公司2020年毛利率達16.34％，全年營運表現由虧轉盈，亦凸顯LED車燈滲透率提升趨勢明確。\n\n\n\r\n麗清指出，步入第三季傳統汽車產業暑休淡季，且終端客戶受到車用晶片短缺問題仍猶存，恐將影響整體營運年成長之表現，但受惠於新車銷售市場保持良好的成長態勢，麗清期待隨著車用晶片供給回穩，帶動客戶進補庫存需求之訂單強勁展開，有機會拉升公司之下半年營收動能，遞出優於上半年營收表現的成長佳績。\n\n\n\r\n根據中國乘聯會統計資料今年前7月新能源車累計銷售量達122.9萬輛，年增2.1倍，可見各車廠將汽車電動化設爲2021年之主要目標，而如何節能減碳、省電等即成爲新能源車、電動車增加續航力的首要要求，LED車燈具有節能減碳、多樣化設計等相關優勢，且麗清掌握關鍵電子、光學、散熱、機構四大核心競爭力，將持續深化與主要客戶的合作關係以及開拓更多市場範疇，隨著品牌車廠朝向新能源車、電動車、節能減碳等技術發展，帶動LED車燈模組市場滲透率提升，可望對未來營運創造長期穩健的正面挹注。",
        "keywords": [
            "新能源車",
            "麗清"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-08-27T15:13:10+08:00",
        "link": "https://udn.com/news/story/7241/5704000"
    },
    {
        "title": "金牌概念股？這幾檔股票逗趣諧音「戴資穎冠軍」",
        "content": "「世界球后」戴姿穎1日晚間奧運金牌戰將對決中國好手陳雨菲，由於雙方數度交手以小戴勝數領先，國人都看好為台灣成績再「添金」，有網友KUSO為小戴集氣，竟將台股個股的名稱排列出「戴資穎得冠（軍）」、「戴資穎勝利」等諧音組合，令人莞爾一笑，也成為網路上瘋傳的熱門圖片，堪稱話題性十足的「金牌概念股」！\n\n\n\r\n戴資穎和陳雨菲交手過18次，小戴以15勝的成績被看好有壓倒性勝出優勢，其中，2017-2018年間戴資穎更是連11勝，後2019年陳雨菲雖取得三連勝，但2020年全英公開賽決賽，戴資穎復仇拿下冠軍。小戴的強實力也深受國人看好，台灣運彩開出戴資穎讓4.5分，大家期待本屆賽事順利「三金」入袋。\n\n\n\r\n網路流傳網友為小戴KUSO集氣的「投資組合」，其中兩組都以岱宇（1598）、資通（2471）、穎崴（6515）排列前三，三檔股票的第一個字正好諧音「戴資穎」，第一組的四、五檔股票為得力（1464）、冠軍（1806），可組成「戴資穎得冠」或「戴資穎得冠軍」。第二組的四、五檔股票則為日勝生（2547）和利奇（1517），諧音「戴資穎勝利」。\n\n\n\r\n法人表示，上述「岱」字為首的股票，除了岱宇，還有代號3303的岱稜（3303），「穎」字為首另有穎漢（4562），「得」字有得利影（6144），「冠」字有冠西電（2466）、冠德（2520）、冠星-KY（4439）和冠好（8354）。「勝」字稱首或居中、居尾則有多檔，如勝悅-KY（1340）、勝一（1773）、勝德（3296）、勝昱（4304）、勝品（6556）、台勝科（3532）、律勝（3354）、西勝（3625）、元勝（4419）、鎰勝（6115）、基勝-KY（8427）及德勝（8048）等。\n\n\n\r\n至於「利」字稱首或居中、尾也有很多，像是利華（1423）、利機（3444）、利勤（4426）、怡利電（2497）、英利-KY（2239）、寶利徠（1813）、金利（5383）、美利達（9914）、兆利（3548）等。\n\n\n\r\n法人指出，歷屆奧運賽事吸引國人關注，今年台灣成績特強，包括「舉重女神」郭婞淳、羽球無雙「麟洋配」王齊麟與李洋接連拿下「兩金」，累積台灣成績「二金二銀三銅」為史上最佳，戴資穎還有機會拿下「第三金」，桌球、拳擊等也紛紛傳出捷報，國人緊盯賽事專注度也達到高峰，更容易聯想可能受惠或名稱有諧音的「金牌概念股」、「東奧／奧運概念股」，成為熱門話題。諧音「戴資穎得冠（軍）」的股票組合。資料來源：網路諧音「戴資穎勝利」的股票組合。資料來源：網路",
        "keywords": [
            "戴資穎",
            "股票"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-01T14:44:10+08:00",
        "link": "https://udn.com/news/story/7254/5642566"
    },
    {
        "title": "台積電、聯發科領軍 台股大漲347點收16,153點",
        "content": "全球股市上演慶祝行情，美股期貨電子盤續揚，亞洲股要股市也紛紛走高，台股今（21）日飛越「萬六」關卡，盤中一度見到16,238點，午盤過後有逢高獲利解結賣壓壓縮指數漲幅，不過終場仍大漲347.59點，收在16,153.77點，成交量達3,552.57億元。而櫃買市場上漲1.25點，收在184.23點，止跌回穩，但仍尚未站回短期均線。\n\n\n\r\n盤面上，電子、機電、食品、造紙、運輸、百貨等類股皆有不錯的漲幅；今日攻勢由權值股領軍上攻，護國神山台積電（2330）再度大漲26元，收在673元，續改寫歷史新高紀錄，聯電（2303）、聯發科（2454）、鴻海（2317）等也漲逾2%，其中聯發科站上900元大關，以上漲62元，收在934元；另外，愛普（6531）、家登（3680）、帆宣（6196）、勝德（3296）、毛寶（1732）等攻上漲停板價位。\n\n\n\r\n展望後市，法人認為，台股氣勢如虹一路強攻，台股跟隨美股再創新高，資金行情延燒，美股即將進入財報季，製造業及消費需求數據創佳績，延續產業利多氛圍，市場對2020年第4季企業獲利預估樂觀，目前市場氣氛樂觀，有利台股持續，加上盤面電子、傳產股良性輪動，台股仍可以偏多視之。",
        "keywords": null,
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-01-21T13:51:09+08:00",
        "link": "https://udn.com/news/story/7251/5192247"
    },
    {
        "title": "康全總座邱裕昌 把價格變價值",
        "content": "\n\n\n\r\n康全（8089）總經理邱裕昌是企業營運轉型高手，過去在IC設計公司雷凌的成功經驗，讓訊舟暨康全董事長任冠生三顧茅廬，等兩年也要請來邱裕昌主導康全的轉型計畫，邱裕昌也不負重託，帶領康全搶進利基產品，成為毛利率三成，穩定獲利小而美的公司，近期掛牌上櫃更成為投資人爭相認購的標的。\n\n\n\r\n邱裕昌畢業於高雄工專電子科學士，陸續取得台灣科技大學電子系碩士及台灣大學EMBA碩士，曾擔任雷凌科技副總，在康全掛牌前記者會上，任冠生興奮地宣布康全掛牌計畫與近年營運成果，他更笑著說：「邱裕昌是三顧茅廬為康全轉型找來的總經理。」\n\n\n\r\n邱裕昌在雷凌擔任副總時，負責的全球業務團隊主動出擊，成為雷凌轉型要角，後來雷凌獲利亮眼，掛牌上市，聯發科在2011年宣布合併雷凌。後來邱裕昌離開雷凌，但已一戰成名。\n\n\n\r\n任冠生在邱裕昌離開雷凌後兩年多期間持續聯絡，不放棄邀請邱裕昌重出江湖的機會。\n\n\n\r\n邱裕昌最後答應接下康全總經理，當時康全處於營運谷底，一年虧損近半個股本，邱裕昌表示，經濟規模與成本無法與其他公司相比，訊舟進場重整是康全的一大機會，前兩、三年只能止血，2014年起開始進行轉型策略。\n\n\n\r\n邱裕昌表示，當時網通產業正面臨價格競爭的紅海，因此設定轉型目標從「價格」競爭變成「價值」競爭，而且要做跟別人不一樣的東西，找尋藍海利基市場。\n\n\n\r\n為執行價值競爭，邱裕昌2014年砍掉占營收五成的最大客戶，該客戶訂單很大，卻難獲利，為讓康全轉虧為盈，卻是不得不做的決定。\n\n\n\r\n斷尾之後求生，相較於其他寬頻網通廠商鎖定光纖等熱門技術，邱裕昌看見相對冷門技術G.Fast的機會，讓電話線網路重生，傳輸速度提升五倍以上，從原本100M提升到500M，甚至是1Gbps以上的超高速。\n\n\n\r\n邱裕昌說，過去康全產品都是用戶家中的設備，各家網通廠都在做，競爭相當激烈，決定讓康全走出舒適圈，從室內用戶端設備走向戶外的中繼設備。",
        "keywords": [
            "網通廠",
            "碩士"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2020-09-28T02:00:00+08:00",
        "link": "https://udn.com/news/story/7254/4893444"
    },
    {
        "title": "第一類接觸／康全攻歐美 營運帶勁",
        "content": "\n\n\n\r\n訊舟旗下康全電訊（8089）深耕電信基礎建設市場，搶進G.Fast及光通訊中繼設備等利基產品，由於疫情帶動的寬頻需求大增，成市場投資焦點，康全總經理邱裕昌指出，近年更跨向歐、美電信市場，成為帶動未來成長關鍵布局。\n\n\n\r\n康全近期掛牌上櫃，上櫃前在興櫃參考價一度飆至113元，上櫃釋股抽籤吸引63萬筆申購，凍結資金高達287億元，中籤率僅0.27%。市場也關注未來康全技術、產品及營運布局，以下為專訪紀要。\n\n\n\n問：康全主要股東、產品、客戶為何？\n\n\n\r\n答：康全成立於1990年，員工約200人，2011年訊舟以股票及現金入股成為最大股東，目前股本約5.6億元。康全產品包含光通訊中繼設備、寬頻用戶端設備、家庭網路設備、雲端管理系統，主要客戶包含國際知名電信運營商、電信網路系統整合大廠、有線電視運營商及北美電信網路設備經銷商，並以「COMTREND」品牌行銷全球。\n\n\n\r\n光通訊中繼設備是電信營運商在布建光纖網路時，將光纖推進更接近用戶的住家，再透過電話線連接至家戶端，完成最後一哩，目前全球光通訊中繼設備供應商都是諾基亞、華為、中興、Adtran等國際大廠，康全已打進亞太知名國際級大型電信營運商。\n\n\n\r\n康全深耕寬頻用戶端設備已久，從 ADSL、VDSL、VDSL2、xDSL、GPON ONU、G.Fast、XG.Fast，提供用戶端接取局端的寬頻設備。家庭網路設備則強打電力線傳輸（PLC），網路訊號可透過家中電網的電力信傳輸，降低家庭間隔間牆的訊號干擾。\n\n\n\r\n近年主攻電信設備市場，深耕電信、有線電視等營運商，因為產品特殊，鎖定利基市場，因此毛利率都可維持三成以上。\n\n\n\n\n\n\n\n問：康全近年營運表現？\n\n\n\r\n答：康全走過2010年至2011年虧損近半個股本的低潮，積極轉型，2017年開始嘗到轉型成果，2017年每股純益2.04元，2018年達6.38元，2019年則受客戶計畫改變等因素影響營運，全年營收24.5億元，毛利率30.8%，每股純益3.29元。\n\n\n\r\n今年上半年營收為13.6億元，年增近6%，毛利率31.2%，稅後純益1.11億元，獲利成長五成，每股純益2.26元，較去年同期1.49元大幅成長。\n\n\n\n問：近年網通廠受到中國大陸廠商低價競爭，康全鎖定什麼利基市場？\n\n\n\r\n答：康全成立後鎖定電信局端，以提供中華電信為主，2000年搶進寬頻用戶端設備，搭上台灣跟全球數位化起飛點，寬頻用戶數量急速成長，2005年起寬頻到府，提供終端用戶設備，推動家庭網路設備，2008年跨足光通訊設備光纖到府，2014年則是切入光通中繼設備\n\n\n\r\n現在四大產品線光通訊中繼接取設備DPU，寬頻用戶端設備、家庭網路設備、雲端管理系統，康全扮演角色從局端拉到用戶端到用戶端家用網路設備。\n\n\n\r\n近年隨著家庭寬頻上網傳輸速度提升，有線電視及電信營運商積極搶進家庭寬頻市場，傳輸速度都要達1Gbps以上。\n\n\n\r\n電信營運商推動光纖到家，但受到地理環境跟舊型建築物的限制，業者布建光纖會有成本高昂、安裝冗長，因此改採光通訊中繼器到客戶房子附近，再以電話線接入家中，搭配G.Fast，可將傳統電話線傳輸速度提升到1Gbps以上，建設成本也比光纖到家減少20%。\n\n\n\r\n此外，康全深耕非標準的利基市場耕耘有成，自主開發出光通訊中繼設備DPU，須滿足防塵、防水、防雷擊等規格外，還要突破惡劣環境下缺乏電源供應的問題，因此投入防護及饋電技術，且將智慧型反向饋電系統整合到G.fast用戶端設備，締造業界第一個FTTdp大規模成功布建及運營的案例。\n\n\n\n\n\n\n\n問：康全全球布局的規劃方向？疫情對於對於寬頻市場的影響？\n\n\n\r\n答：近期因疫情影響，帶動在家上班、上課及娛樂的高速寬頻網路需求，但也因為疫情影響，電信營運商的客戶希望可以提升上網速度，但又不希望施工人員進家門，康全光通訊中繼設備成功解決痛點。康全的產品讓電信工程人員不用進門，也能升級寬頻速度，成為歐美客戶重要合作目標。\n\n\n\r\n康全除布局亞太電信客戶有成，並積極跨向歐、美等市場，預期接單後可望貢獻明年營收成長。\n\n\n\r\n看好未來通訊產業蓬勃發展，過去康全已累積大量布建跟營運的成功經驗，會將利基型產品拓展到各個區域的客戶，並以現有產品優勢基礎投入研發開拓通絡。\n\n\n\n\n\n\n\n",
        "keywords": [
            "光通訊",
            "光纖",
            "有線電視"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2020-09-28T02:00:00+08:00",
        "link": "https://udn.com/news/story/7254/4893467"
    },
    {
        "title": "挽救老品牌！大同新董座林文淵將射出三支箭",
        "content": "\n\r\n新任大同（2371）公司董事長林文淵接棒之後，新官上任將射出三支箭，成為挽救大同營運會更好的基本軸心，當然，外界均拭目以待。觀察他在當選大同董事長之後的說明會上，點出這三支箭將蓄勢待發。\n\n\n\r\n第一支箭、土地開發雖是重點，但絕非賣地。大同資產不能隨便賣，可以效法國泰大樓都不賣，靠收租、出租就能賺大錢，事後証明這是對的，累積資產雄厚，希望大同能夠如此，採用開發方式，不要把土地賣掉。\n\n\n\r\n林文淵舉例，大同董事、三圓建設（4416）董事長王光祥先前提到，將優先評估開發仁愛路芙蓉大廈，但芙蓉大廈不完全屬於大同，大同林家、廖家許多親戚的投資在其中，但相信王光祥可以勸動林家一起開發，創造三贏。\n\n\n\r\n第二支箭、本業不能停頓下來，更要好、有更高的發展。林文淵目標在一年內看到不一樣的大同，他認為，大同、東元（1504）生產馬達，都是很好的產品，大同馬達的應用應該更大、更廣。\n\n\n\r\n傳統電表只剩大同及中興電工（1513）在做，在台電轉向購買智慧電表，一年約採購20萬台傳統電表不足以支撐大同的產能，因此，大同應在智慧電表重新再投入加以發揚光大。重電則應更積極，大同有技術、研發能力，可有獨道的產品。\n\n\n\r\n第三支箭、不當的投資，會予處置。昨(2)日是他第一天當選董事長，這方面林文淵沒有多做著墨，想必虧損的投資，應會積極處置。\n\n\n\r\n林文淵強調，大同有很好的底子、產品、技術及員工，今年11月底邁向創業102周年，今後還會繼續走下去。",
        "keywords": [
            "大同",
            "經營權",
            "林文淵"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2020-11-03T08:58:08+08:00",
        "link": "https://udn.com/news/story/12689/4984261"
    },
    {
        "title": "泰昇-KY8月營收回升 越南關鍵材料新廠明年Q2產能開出",
        "content": "泰昇-KY（8480）今（8）日公告單月合併營收1.24億元，月增11.1%，年減21.58%，累計今年前八月合併營收11.05億元，年減9.46%。泰昇表示，受疫情影響越南廠實施三就地政策維持生產，目前駐廠員工約6成，生產榢動約7成，此外柬埔寨廠正常生產營運，並全能榢動主要產品嬰兒尿褲，支援越南廠產能短缺部份，因此整體生產供應尚可維持8成以上。\n\n\n\r\n泰昇-KY表示，越南目前雖仍處封城狀態，但近期越南政府已釋出逐步解封的訊息，計畫逐漸恢復正常經濟活動，市場需求因通路庫存極低，而可能有大量拉貨動能，預期接下來營收可望維持月增長。預估7月應為全年營運谷底，但仍與疫情緩解及解封速度而有高度連動。\n\n\n\r\n若第4季疫情大幅緩解，在旺季及消費雙效應爆發情況下，泰昇-KY今年有重返成長機會，公司表示，許多新品剛好在疫情爆發期間上市，成效不佳，但在疫情減緩後，應可逐漸發酵。另一方面，泰昇目前已順利執行漲價行動來適當反映成本，並嚴控費用支出，如果第4季營收大幅提高，可望直接顯著提升獲利。\n\n\n\r\n在原材料方面，公司觀察近期主要原料價格雖在歷史高點，但已一段時日漲不上去，預期在今年第4季或明年初有高度反轉向下的可能，再加上越南關鍵材料新廠預計將在明年第2季產能開出直接貢獻營收及獲利，因此整體來說，對於第4季及明年展望將趨於正向樂觀，營運可望重返高檔。",
        "keywords": [
            "泰昇-KY",
            "疫情"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-09-08T10:50:14+08:00",
        "link": "https://udn.com/news/story/7252/5730203"
    },
    {
        "title": "疫情助威 遠距商機概念火",
        "content": "新冠疫情加速企業數位轉型，遠距商機概念股持續獲市場關注。法人看好，在企業資訊科技（IT）支出逐步復甦下，相關高速運算需求持續成長，帶動台積電、聯電等晶圓代工廠，以及網通板供應商楠梓電、筆電板供應商瀚宇博與精成科等營運可期，相關個人電腦乃至主機板、網通零組件廠接單也維持滿載。\n\n\n\r\n近期筆電與伺服器大廠因需求成長，加速向供應鏈催貨調度，業界觀察，相關零組件廠下半年旺季成長可期，特別是來自伺服器新平台Ice Lake加速導入，AMD晶片、交換器晶片先前缺貨情況陸續改善，以及5G網通白牌訂單下半年出貨看旺所帶動。\n\n\n\r\n卡位相關商機，外資上周五買超台積電1.1萬餘張，買超聯電、漢磊、台揚、楠梓電、瀚宇博、緯穎等。\n\n\n\r\n歐美各國陸續解封，但業界觀察，企業數位化轉型已是不可逆趨勢，遠距相關商務模式逐步成型，特別是跨國間差旅減少，解封仍將刺激商用個人電腦需求，企業IT支出也將復甦，有望用於添購商務機與汰換辦公產品。\n\n\n\r\n筆電板供應大廠瀚宇博提到，今年第2季提前進入旺季，第3季初步看來仍有傳統旺季需求，預料歐美市場解封將帶動高單價產品出貨表現。\n\n\n\r\n楠梓電表示，目前訂單能見度不錯，所有應用都在成長，特別是工業、汽車需求成長較大，遠距辦公所需的網通模組應用需求也快速成長。精成科也指出，目前來自筆電相關需求穩健，相關廠區產能持續滿載。\n\n\n\r\n就個人電腦應用需求而言，業界觀察，今年首季全球居家教學與辦公訂單強勁，同時台灣因5月以來居家辦公與教學應用需求爆發，帶動相關筆電訂單出貨成長，急單續挹注品牌廠表現。\n\n\n\r\n同時在主機板與網通應用方面，業界提到，今年首季產業相對未受農曆年工作天數減少影響，在英特爾與AMD新平台陸續推出後，更帶動第2季營運有機會再較首季成長，表現淡季不淡。",
        "keywords": [
            "筆電",
            "網通",
            "台積電"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-06-13T00:35:09+08:00",
        "link": "https://udn.com/news/story/7251/5528981"
    },
    {
        "title": "企業也掀脫北潮 新北這區今年廠辦交易已33億",
        "content": "信義全球資產總經理柯宏安指出，以前不少企業只考慮在台北設置辦公，但隨著捷運路網漸漸串連新北市各大工業據點，且位於蛋白區的廠辦因價格相對便宜許多，使企業也開始往新北布局。\n\n\n\r\n根據實價登錄已揭露資訊，今年新北廠辦交易以汐止區交易規模最多，交易總金額來到33億元，在大型交易包含東碩資訊（3272）、泉創生醫、強茂（2481）、宜進（1457）旗下的光明（4420）等企業投資，興富發（2542）也與新隆儲運在此區將合作興建新廠辦，另外保長坑工業區也有富鼎科技大樓新廠辦釋出。\n\n\n\r\n中和區不遑多讓，除今年實價登錄廠辦交易總金額來到17億元，觀察去年上市櫃公司在此投資廠辦也有6筆記錄，今年則有晶焱科技（6411）以3.22億元買下遠東世紀廣場部分樓層。\n\n\n\r\n今年目前排名第三名的新店區，實價登錄廠辦交易總金額來到8億元，另外今年在此的大型交易也有晶達（4995）、醫揚（6569）分別買下遠東世紀ABC廠辦部分樓層。新店區未來還有新北政府自行開發興建的寶高智慧產業園區即將完工，可望帶動區域發展。\n\n\n\r\n柯宏安表示，近年新北廠辦類交易規模從2017年到2020年每年平均逾300億元；廠房類交易規模也從2017年82億元到2020年成長為130億元，確實顯現出企業需求。\n\n\n\r\n不過，目前國內疫情較去年嚴峻，各種政府防疫限制升級下對產業面勢必有所衝擊，企業在提升防疫措施、以及更加專注謹慎於本業運營下，短時間內對於商用不動產需求與交易有可能有趨緩影響。",
        "keywords": [
            "實價登錄"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-05-25T15:03:09+08:00",
        "link": "https://udn.com/news/story/7241/5484155"
    },
    {
        "title": "威宏訂單穩定挹注 8月營收3.6億元維持年增走勢",
        "content": "專業運動裝備及精品包袋製造商威宏-KY（8442）公布8月合併營收3.6億元、年增29%，增幅較上月下降，主要因東南亞疫情反覆，影響實際生產出貨；累計前八月合併營收34億元、年增32%，維持年增雙位數走勢。\n\n\n\r\n展望未來，威宏表示樂觀可期，強調目前在手訂單掌握度高，終端市場需求不減。\n\n\n\r\n威宏指出，8月份東南亞疫情嚴重，其中威宏旗下越南廠配合當地政府防疫措施，採取「三就地」或只進不出等防疫政策，影響實際生產出貨。\n\n\n\r\n威宏表示，越南疫情可望在本月得到有效控制，各大客戶並未因此下修訂單數量，待正式恢復生產動能，第4季旺季營運仍可期待。\n\n\n\r\n而為有效分散生產風險，威宏積極拓展不同國家區域的生產基地，日前已拓展柬埔寨廠房規模，租用兩地約可擴增15至20條產線，待客戶正式驗廠通過後，將使產線調配更具彈性空間，更有能力迎接全球經濟復甦後的訂單爆發期。\n\n\n\r\n展望未來，威宏仍維持審慎樂觀看法，由於歐美等國疫苗覆蓋率穩定上升，各大運動相關及輕奢包袋客戶對市場規模不斷擴張仍抱持相當正向態度，下單積極且訂單量大，並樂觀全球國境管制解封在即，可望挹注威宏營運重返榮景。",
        "keywords": [
            "東南亞"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-09-10T15:02:12+08:00",
        "link": "https://udn.com/news/story/7241/5736762"
    },
    {
        "title": "聖暉8月、前8月營收 同創歷年同期新高",
        "content": "聖暉（5536）今日公布2021年8月合併營收達15.8億元，續創歷年同期新高，年增36％；累計前8月合併營收為121.5億元，年增32.8%，也是歷年同期新高。\n\n\n\r\n聖暉表示，集團整體營運保持良好動能，主要持續受惠全球產業分散產區擴建趨勢持續發酵，加上半導體產業紛紛加大資本支出計畫，帶動無塵室及機電整合工程施作需求持續拉升，雖受各國疫情不確定性、原物料價格上漲及缺工等影響，集團以鎖定成本快速採購與專案工期調配、嚴謹高規格防疫措施確保客戶工期進度，集團單月營收已連續兩月改寫歷年同期新高之成績。\n\n\n\r\n聖暉指出，憑藉集團具備專業多元施作工法、彈性工期調配與多產業豐富施作經驗等利基，尤其觀察半導體產業案源營收比重自2017年的34％持續攀升至今年前6月53％，顯現聖暉於半導體產業無塵室及機電工程領域具備良好競爭力，並挹注集團營運動能。\n\n\n\r\n聖暉看好全球半導體業者積極推動第三代半導體布局，有望快速推動整體產業成長，由於聖暉於中國已手握第三代半導體施作實績，有機會在此龐大商機下占據利基，以拓展旗下無塵室及機電系統整合工程與化學品供應與分裝系統設備等業務接單表現，增添未來營運新一波成長動能。",
        "keywords": [
            "半導體",
            "聖暉",
            "營收"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-09-09T15:39:25+08:00",
        "link": "https://udn.com/news/story/7240/5734196"
    },
    {
        "title": "〈投資總鋪師〉IP+USB+第三代半導體 還有哪些漏網之魚",
        "content": "撰文/王榮旭\n\n\n\r\n萬寶投顧王榮旭表示，國內疫情緊張情緒舒緩，加上電池主流重新轉強，台股反攻季線但量還是不足，這波大盤回測萬七還沒有到就反彈，代表月線及半年線支撐強勁，但下周中秋連假之前量能也不易擴大，指數空間有限，估計大盤將暫時在季線17400點上下200點區間整理，等待秋節後補量再攻。\n\n\n\r\n量縮之下個股無法全部上漲，選對股票才能賺。電子籌碼優於傳產，電子上半周拉回整理，下半周復原速度很快，例如晶圓三雄台積電(2330-TW)融資餘額只有2.6萬多張，是今年相對低水位；聯電(230-TW)融資從8月的29萬張降到23萬張，但同時期股價卻從57元漲到70元附近；而世界(5347-TW)短短三天融資竟然大減近3成，融資籌碼快速被洗出，難怪股價很快就再創新高。\n\n\n\n\n\r\n反觀傳產的貨櫃、鋼鐵利多不斷，卻沒有任何一檔指標股漲回前高，股價自7月跌下來後就在低檔整理，該彈而不彈、該漲而不漲就是弱勢格局。主流股剛好相反，該跌不跌、該漲漲更多，所以主流很好辨認，從股價就看得出來。\n\n\n\r\n萬寶投顧王榮旭指出，電子除了晶圓代工先漲過7月高點，我在專欄中也領先分析，8月行情修正之後，超高價股王矽力-KY(6415-TW)領先復原創下新高；接著祥碩(5269)、譜瑞(4966-TW)及力旺(3529-TW)這些千金股也先後創高，我判斷是資金回流電子的重要訊號，點出半導體產業將成為盤面主流，後來除了晶圓代工、IC設計包括矽晶圓與封測都大漲上來。\n\n\n\r\n最近中小電子漲多拉回，新主流因此逐漸浮出檯面。看好IP矽智財、USB高速傳輸及第三代半導體。IP股王力旺(3529-TW)再創新高，比價空間拉大；IP股后世芯-KY(3661-TW)漲停再創波段新高。\n\n\n\r\n也有見到法人影子的創意(3443-TW)及智原(3035-TW)後市看好，這2檔同時同時也是USB與矽智財主要的供應商，又擁有集團支援晶圓代工產能，後市值得追蹤。\n\n\n\r\nUSB 4.0整合多項高速傳輸介面，包括Intel與AMD年底產品都將支援這個新規格，明年USB 4.0邁入放量階段，新規格新產品毛利高，受晶元代工漲價影響有限，是IC設計中除了IP谷之外的首選。高速傳輸晶片股王祥碩(5269-TW)與譜瑞-KY(4966-TW)都大漲，與IP股相同也產生比價效應。\n\n\n\r\n創惟(6104-TW)最近漲多拉回整理，後市看好，除了獨家供應蘋果USB控制晶片，Intel新平台也可採用創惟產品。創惟7月EPS 0.54元，下半年到明年的業績可望大幅成長。\n\n\n\n\n\r\n偉詮電(2436-TW)主力產品市USB-PD，搭上快速傳輸商機，上半年EPS 2.1元，全年上看4.5元，最近有法人介入；松翰(5471-TW)USB-PD去年底就已經通過認證，上半年EPS 3.9元，全年估達8~9元，可說是USB與MCU雙概念股中本益比最低的晶片股。\n\n\n\r\n萬寶投顧王榮旭強調，第三代半導體碳化矽及氮化鎵，抗高壓、抗高溫傳輸速度又快，台積電透過同集團世界先進鎖定氮化鎵製程技術布局；鴻海則買下旺宏6吋晶圓廠，發展與電動車相關的碳化矽產品；合晶(6182-TW)也切入碳化矽矽晶圓技術開發，目前6到8吋矽晶圓供不應求，8月營收創下歷史次高，下半年換約不排除2022年報價繼續走揚，籌碼從融資散戶持續流向特定法人手中，後市看好。\n\n\n\r\n本公司與所推介分析之個別有價證券\n\r\n無不當之財務利益關係 以往之績效不保證未來獲利\n\r\n投資人應獨立判斷  審慎評估並自負投資風險\n\n\n\n",
        "keywords": null,
        "category": "財經股市",
        "media": "聯合新聞網",
        "datetime": "2021-09-13T08:54:52+08:00",
        "link": "https://udn.com/news/story/6850/5738432"
    },
    {
        "title": "寒舍旗下喜來登、艾美推「1+1」婚宴專案 攻小型喜宴",
        "content": "寒舍（2739）旗下兩間飯店「台北喜來登大飯店」及「台北寒舍艾美酒店」聯合搶婚，同步推出「1+1」婚宴專案，讓優惠更放大，在疫情之下搶攻小型喜宴市場，同時為新人明年的大型婚宴「超前佈署」。\n\n\n\r\n台北喜來登大飯店即日起至12月30日前推出「微婚禮1+1」優惠，五人桌席8,888元，續訂正式婚宴免費贈送文定儀式（價值5,000元）外，再贈婚禮主持人、主桌免費、卓越套房住宿好禮三選一，最高現省3萬元。\n\n\n\r\n「微婚禮1+1」續訂優惠不限平假日，凡於今年底前舉辦四桌以上桌席，續訂明年正式婚宴每桌21,900元起，達15桌以上即可享免費文定儀式與好禮三選一。並回饋「喜宴菜色全面升級」，節省時間與額外花費一次輕鬆搞定文定迎娶到婚禮宴客。\n\n\n\r\n台北寒舍艾美酒店位於信義區核心地帶，時尚優雅的氛圍，為新人宴客的首選之處，同步推出「愛戀1+1」婚宴優惠。首先，推薦新人今年先下訂「精選艾美」微型婚宴來舉辦家宴，11月30日前於精選好日享每桌12,800元，每桌用餐人數6位，最低保證桌數4桌起，接著，任選加購明年的大型婚宴專案，凡訂席達保證桌數即享「愛戀1+1」回饋禮遇，包含主持人服務、奢華住房乙晚或是免費加贈一桌宴席，邀請親友見證圓滿的愛情，同時也為荷包精打細算。\n\n\n\r\n疫情擾婚期，不少新人只能選擇登記，但結婚乃人生大事，許多長輩與家庭仍講求婚禮廣宴親朋好友、辦得風光體面。寒舍集團宴會業務資深協理李邦媛表示，「為體恤新人們在疫情下能有效減少婚禮開支，同時滿足家中長輩的期待，台北喜來登大飯店及台北寒舍艾美酒店以1+1幸福雙倍的實質回饋，讓新人兼顧防疫同時設宴款待雙方家長見證幸福，待疫情回穩後再舉辦正式婚宴。」\n\n\n\r\n寒舍集團表示，「1+1」婚宴專案，讓新人在下半年挑個好日子舉辦小型文定或家宴，解封後再選出屬意的場地及日期舉辦大型婚宴，提前卡位避免滿檔窘境，且能享受經濟實惠的婚禮基金回饋，終身大事與防疫安全兩不誤。",
        "keywords": [
            "婚禮",
            "寒舍",
            "疫情"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-09-01T09:51:11+08:00",
        "link": "https://udn.com/news/story/7241/5713819"
    },
    {
        "title": "中秋節前淺水無大魚 節後擴量正規軍有望突圍？",
        "content": "撰文/陳子榕\n\n\n\r\n萬寶投顧陳子榕指出，台股面臨逢高解套賣壓加上即將到來的中秋節連假，指數和量能都明顯受到壓抑，從9/6波段高點17,633點以來，融資也減少40.62億元，靜待浮額沉澱。上半年上市櫃企業營收高達17兆元，稅前淨利衝上1,9兆元，雙雙改寫近十年來新高，其中，半導體、光電、航運和塑膠工業都比去年同期多賺了超過千億元，接下來第三季企業獲利仍舊看好，許多外資機構都承認台股已達超賣區，準備回頭伺機加碼台股。\n\n\n\r\n其中，又以科技股最鍍金，因為從企業獲利推估，台灣科技股至少都還有2成以上的上漲空間，當中則以半導體最具「漲相」，全球晶圓代工產值預估今年達830億美元，年成長12％，半導體供不應求市況一路旺到2022年，包括台積電(2330-TW)、聯電(2303-TW)、聯發科(2454-TW)、譜瑞-KY(4966-TW)、日月光投控(3711-TW)中長線動能強勁。\n\n\n\r\n另外，紅蘋果也是近期布局重點，蘋果上一季財報讓市場大為驚艷，蘋果股價近日創下新高157.26美元，市場認為股價有望再攀升至168美元，而蘋果供應鏈很多8月營收也繳出亮眼成績，像是玉晶光(3406-TW)、光磊(2340-TW)、雙鴻(3324-TW)、景碩(3189-TW)、欣興(3037-TW)、金像電(2368-TW)，預料蘋果新品9/14發表，供應鏈股價可望跟著蘋果利多再衝一波。\n\n\n\r\n8/26為大家推薦雙鴻，股價從169元一路上漲，漲幅高達15％，投信自8月底以來持續買進雙鴻累計1,574張，雙鴻車用GPU散熱模組也間接打入特斯拉供應鏈，營運將季季走高。另外，9/9分享的泰鼎-KY(4927-TW)，股價也在隔日衝到波段高點74.2元，漲幅13％。目前操作以短打為宜，除非量能擴大，再改以波段操作為主。請參考9/9 。\n\n\n\r\n萬寶投顧陳子榕指出，關於面板族群，我一直提醒大家不要再亂殺低，友達(2409-TW)、群創(3481-TW)持續開發新一代MicroLED，而全球車載面板上半年出貨也激增4成，預期第四季出貨回升，全年將成長22.7％，其中，友達市占13％排名第二、群創市占8.4％排名第六，面板第三季財報仍會有不錯表現，法人近期已開始分批布局。\n\n\n\r\n萬寶投顧陳子榕指出，台股短線量縮整理，個股表現，目前本益比已低於15年來平均值，顯示台股被低估，想獲利仍得選擇對的股票、對的買點，像之前人氣紅到天上去的航運族群，雖然業績不錯，但最近全球五大航運商接二連三宣布運價凍漲，獲利想像空間也勢必跟著「凍」起來，預料資金將轉向下半年營運暢旺的電子族群，希望大家能逢低卡位下半年黑馬股，在震盪盤勢中持續獲利。\n\n\n\r\n鴻海(2317-TW)積極轉型跨入電動車及第三代半導體，鴻海除了組成MIH電動車聯盟搶市，也向旺宏購入竹科6吋晶圓廠，生產製造第三代半導體SiC元件及紅外線感測元件，近日再投資7.45億元於墨西哥擴廠，布局伺服器及儲存設備等領域，雄心拓展企業版圖，前景看旺，而受惠蘋果新品即將上市，預估鴻海9月營收將逾5,400億元，月增35％、年增16％，第三季營收也會大幅成長。\n\n\n\n\n\n\n\r\n欣興(3037-TW)為PCB暨IC載板大廠，8月營收95.71億元，連續第四個月改寫歷史新高，並樂觀看待下半年營運展望，估第三季為今年最旺的一季。隨著傳統旺季到來，PCB與載板稼動率同步提升，其中，載板供給仍吃緊，稼動率維持滿載生產，HDI則受惠於手機、筆電及平板等需求，稼動率將升至80％～90％，營運持續看望。\n\n\n\n\n\n\n\r\nM31(6643-TW)成長來自製程往前推升、更多AI(人工智慧)、5G、HPC(高速傳輸)、SSD、車用相關高速傳輸介面需求及高通客製化IP/整合IP服務等。M31上半年營收為4.27億元、年增加5.3％，營收創同期新高，稅後淨利年減少21％，主要是因為營業淨利率受到美元貶值，累計上半年每股獲利為3.15元，M31預計今年上、下半年營收比例為4：6，下半年營收逐季回升。\n\n\n\r\n當然，還有一些好股在指數高檔震盪下，極短線籌碼仍具優勢的好股，包含車電股、第三代半導體 、新蘋概等相關個股，但在篇幅有限之下，請直接進入粉絲團看看了，希望對讀者大眾，有其幫助。\n\n\n\r\n本公司所推薦分析之個別有價證券\n\r\n無不當之財務利益關係 以往之績效不保證未來獲利\n\r\n投資人應獨立判斷 審慎評估並自負投資風險\n\n",
        "keywords": null,
        "category": "財經股市",
        "media": "聯合新聞網",
        "datetime": "2021-09-15T08:37:21+08:00",
        "link": "https://udn.com/news/story/6850/5745766"
    },
    {
        "title": "蔡明彰觀點：別人當寶我們當草 低估原物料捲土重來",
        "content": "撰文/蔡明彰\n\n\n\r\n   萬寶投顧蔡明彰強調，各種跡象顯示上半年大漲的週期股原物料經歷三個月換手整理，將再度發動一波攻勢，高點可望落在11月前。\n\r\n   美國雖不至於重演1970年代的停滯性通膨，但目前主要經濟數據，包括第三季的GDP增長率、就業報告及民眾消費信心，都明顯受Delta病毒影響，勢必使得即將舉行的9月21日FOMC不會對外宣佈縮減QE，而下次FOMC將在11月2日召開。\n\r\n   結論是台股在11月前仍有資金行情。剛公佈的美國8月PPI增長8.3％，再次刷新紀錄。其中，食品及運輸的漲幅最大，這兩種項目直接指向原物料，由於大宗商品及航運成本的大漲，全世界各國生產商的生產成本都在提高，有的可以轉嫁成本，有的不行，因此最後贏家是原物料及航運兩大產業。\n\r\n   近來美股走跌，但陸股走揚，可視為原物料股即將發動的訊號，道瓊指數迄上週五連5黑，不少大型投資銀行看淡9月及接下來秋天的美國股市，理由就是民眾消費放緩，國際熱錢永遠在尋找低估的賺錢機會。美股標普500今年來大漲19％，但陸股上證指數僅漲7％，8月中國進出口成長率雙雙優於預期，年底前人行可望再次調降存款準備率。\n\r\n   更重要是近幾個月官方的嚴厲監管措施，陸股跌過頭，吸引國際資金抄底，目前上證指數挑戰3,700點的6年高點，意義重大，陸股年底前將有一波補漲機會。\n\n\n\r\n  萬寶投顧蔡明彰強調，台股得天獨厚，不管是工業或出口市場，都與美國及大陸高度連動，於是美股上漲帶動台股科技股，若陸股上漲帶動台股傳產股，因為中國是全球最大原物料生產及消費國，近來煤炭、鋼鐵、水泥、航運股都在大漲。\n\r\n   從過去歷史經驗觀察，原物料價格高點往往落後總體經濟，落後時間約5～6個月。例如金融海嘯之前，全球經濟高峰2007年10月，當時台股出現9,859點最高點，但原物料價格高點在2008年3月，台股出現9,309點高點，但已無法再創新高，可是原物料族群股價都再次刷新高點。\n\r\n   以中鋼(2002-TW)為例，2007年10月的高點52元，但2008年5月的高點54.4元，證明原物料走勢落後，若太早出清持股會後悔。\n\n\n\r\n  以今年全球經濟成長率來看，復甦的高點大約在5月左右，參考以往歷史經驗，原物料價格的高點將出現在11月，正是聯準會宣佈縮減QE的時刻，台股高點18,034點出現在7月，以電子股佔權重6成研判，如果電子漲不動，18,034點極可能是今年台股最高點。\n\r\n   萬寶投顧蔡明彰強調，電子股能不能再漲要看半導體，景氣最好是晶圓代工，第三季毛利率及EPS都成長。不過，航運、鋼鐵會來搶奪半導體的資金動能，聯電(2303-TW)自8月20日54.4元以來，已上漲三成，7月以來外資買超個股第一名是聯電，累積買超63萬張，但上週賣超近10萬張，表示聯電波段漲幅已大，外資逢高減碼了。\n\r\n   產業景氣變臉令人措手不及，面板雙虎友達(2409-TW)、群創(3481-TW)自去年第四季以來，單季大賺百億元，EPS 1元，今年第二季更賺近200億元，EPS 2元，但很快8月開始面板報價反轉大跌，股價已提前腰斬。\n\r\n   產業景氣有上下游的傳導性，當景氣不好，彼此唇亡齒寒，不可能面板雙虎再忍受零組件不斷漲價。現在傳出驅動IC、TDDI、電源管理IC等三大晶片拉貨減緩，研判第四季報價開始反轉，這些IC設計股價高處不勝寒，一旦三大晶片IC設計股股價下跌，恐怕晶圓代工再大漲的空間有限了。\n\r\n   跟隨陸股上漲，不少大宗商品價格創新高，鎳創7年高，鋁創13年高，顯示國際熱錢在11月原物料高點前，大舉炒作基本金屬。\n\r\n   萬寶投顧蔡明彰強調，多數原物料是國際性產業，於是鋼鐵、航運、塑化等走勢在各國股市應該同一方向，可是別人當寶，我們當草。大陸鋼鐵產量佔全球一半以上，龍頭寶鋼雖10月盤價持平，但第三季獲利持續攀升，自8月來股價大漲54％，中鋼僅漲10％。除非寶鋼補跌，否則中鋼補漲，中鋼週一站上40元關卡，外資上週買超9萬張，取代聯電，成短期買超最大個股。\n\r\n   再舉國際鋁價今年來大漲48％為例，中國鋁業9月來股價大漲33％，美國鋁業上漲12％，可是台股唯一在美國有鋁捲板工廠的大成鋼(2027-TW)9月來股價持平，根本沒有反映8月營收創歷史新高的基本面。\n\r\n   別人當寶、我們當草，表示台股相關原物料嚴重低估，絕對是波段買點。航運的貨櫃輪、散裝輪也是相同，近來不斷創新高點，但台股航運仍是整理。\n\n\n\r\n  就以大陸航運股來說，貨櫃輪龍頭中遠海控9月低點以來已大漲16％，台股貨櫃三雄9月來仍下跌，陽明(2609-TW)還下跌7％，長榮(2603-TW)8月營收衝上500億元，以毛利率54％估算，單月大賺240億元，單月EPS 4元以上，如此獲利超過中遠海控，但股價表現嚴重落後。\n\n\n\r\n  大陸散裝輪指標寧波海運、招商輪船，9月來分別上漲13％及24％，但台股的散裝輪9月來都下跌，但包括慧洋-KY(2637-TW)、正德(2641-TW)、四維航(5608-TW)、建新國際(8367-TW)發佈的8月營收都寫下歷史新高，股價與基本面脫鈎並不合理。\n\n\n\r\n本公司所推薦分析之個別有價證券\n\r\n無不當之財務利益關係 以往之績效不保證未來獲利\n\r\n投資人應獨立判斷 審慎評估並自負投資風險\n\n",
        "keywords": null,
        "category": "財經股市",
        "media": "聯合新聞網",
        "datetime": "2021-09-14T08:42:24+08:00",
        "link": "https://udn.com/news/story/6850/5743115"
    },
    {
        "title": "力旺、世芯 認購閃亮",
        "content": "台股多空交戰，資金持續尋找機會布局，力旺（3529）、世芯-KY（3661）等IC設計股下半年營運展望樂觀，獲利續有提升空間，近周股價於高檔震盪整理後，再度牽動資金進場，行情偏多。\n\n\n\r\n力旺受惠於電源管理IC、面板驅動IC、車用晶片等出貨暢旺，帶動IP授權金及權利金同步成長，上半年合併營收11.38億元，歸屬母公司稅後淨利5.37億元，同創歷史新高，每股淨利7.2元優於預期。\n\n\n\r\n力旺受惠5G手機電源管理晶片需求激增，加上車用與物聯網應用產品出貨暢旺，力旺今年來營運穩健成長，力旺因收費是以晶圓價格為計價基礎，隨著台積電等晶圓代工廠調漲代工價格，力旺營運可望受惠。\n\n\n\r\n力旺嵌入式ReRAM IP採用製程將持續延續至22奈米，並將與新唐日本NTCJ展開新一代OxRAM技術的嵌入式ReRAM IP合作，未來量產後將共同進軍智慧卡市場。\n\n\n\r\n其次，在嵌入式MRAM IP研發進展順利，近期可望完成22奈米製程的認證。未來隨著晶圓代工廠將現有eFlash製程升級到嵌入式ReRAM或MRAM技術世代，力旺營運將再添強勁成長動能。\n\n\n\r\n世芯-KY受惠中國兩大型客戶新接案動能強，帶動NRE認列挹注動能，抵銷中國HPC客戶量產進入尾聲，使得第3季營收具動能。法人分析，整季營收將季減一至二成左右，且第3季在NRE比重提升下，將會來到45-50%左右，有望帶動產品組合轉佳。\n\n\n\r\n法人表示，儘管飛騰事件有擾，但仍有中國第二大客戶量產貢獻，以及新客戶斬獲，加上北美客戶的AI晶片也逐步在下半年進入量產，帶動全年營收、獲利接將寫下新高。\n\n\n\r\n在應用別方面，HPC上半年營收占比也來到89%，優於去年全年76%的水準，當中也包含AI、CPU、GPU等等都涵蓋在內。\n\n\n\r\n權證發行商建議，看好力旺、世芯-KY後市的投資人，可買進價內外15%以內、距離到期日90天以上的權證，參與行情。\n\n\n\n",
        "keywords": null,
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-09-11T01:52:25+08:00",
        "link": "https://udn.com/news/story/7255/5737481?from=udn-catelistnews_ch2"
    },
    {
        "title": "家登8月營收優於去年同期 喜迎半導體旺季",
        "content": "國內知名關鍵性貴重材料之保護、傳送及儲存解決方案整合服務商家登精密（3680）於今(10)日公布2021年8月營收報告，集團合併營收約為新台幣 1.98億元，與去年同期成長約16%，其中本業較去年同期成長35%；家登看好半導體旺季需求。\n\n\n\r\n疫情反覆，大中華汽車銷售市場仍不盡理想，景氣未有顯著提升，但家登半導體本業動能強勁，下半年表現可期，足以帶動集團營收上升。\n\n\n\r\n進入半導體旺季，家登表示，備貨、出貨速度迅速加溫，大中華陸資半導體廠伴隨資本支出持續上升，政府強力支持，拉貨量迅速攀升，家登8吋/12吋晶圓載具出貨量、客戶實績數量雙雙成長，將在今年取得大中華市場過半市佔率，明年擴張領先優勢。\n\n\n\r\n國內市場部分，家登表示，突破後進者劣勢，挾深厚客戶夥伴關係，已進入最後認證階段，預計今年底取得國內新客戶訂單，從前段到後段、成熟到先進，皆能提供相應產品解決方案，期待在亞洲市場站穩腳步，複製成功模式至歐美市場，既光罩載具之後，晶圓載具挹注大量營收，帶動集團穩健成長。",
        "keywords": [
            "家登",
            "半導體",
            "營收"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-09-10T10:23:09+08:00",
        "link": "https://udn.com/news/story/7240/5735846"
    },
    {
        "title": "家登12吋晶圓盒進入最後驗證階段  年底可望重大突破",
        "content": "晶圓傳載解決方案大廠家登精密（3680）今日公布2021年8月合併營收1.98億元，月減15%，但比去年同期成長約16%；累計前八月合併營收16.8億元，年增4%。公司強調，12吋晶圓盒進入客戶最後驗證階段，年底可望獲得重大突破，獲得客戶新訂單，為營收注入新動能。\n\n\n\r\n家登表示，8月營收結構中，本業比去年同期成長35%，至於大中華汽車銷售，受到疫情反覆影響，仍不盡理想。不過家登仍對營收抱持樂觀，預估下半年半導體本業動能強勁，營收可期，且帶動集團營收明顯提升。\n\n\n\r\n家登表示，下半年進入產業旺季，客戶備貨、出貨速度迅速加溫，大中華陸資半導體廠伴隨資本支出持續上升，政府強力支持，拉貨量迅速攀升，家登8吋/12吋晶圓載具出貨量、客戶實績數量雙雙成長，將在今年取得大中華市場過半市占率，明年擴張領先優勢。\n\n\n\r\n至於台灣市場，家登表示，公司突破後進者劣勢，挾著深厚客戶夥伴關係，其中12吋晶圓盒已進入最後認證階段，可望在今年底取得國內新客戶訂單，產品涵蓋前段到後段、成熟到先進，皆能提供相應產品解決方案，期待在亞洲市場站穩腳步，複製成功模式至歐美市場，繼光罩載具後，晶圓載具挹注大量營收，帶動集團成長。",
        "keywords": [
            "營收",
            "家登",
            "晶圓"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-09-10T14:29:13+08:00",
        "link": "https://udn.com/news/story/7240/5736670"
    },
    {
        "title": "家登斥資3.8億元參與迅得私募 合攻半導體自動化商機",
        "content": "半導體晶圓傳載解決方案大廠家登（3680）宣布斥資3.8億元 ，參與迅得私募案，取得 4000張迅得股票，雙方合攻半導體自動化商機。\n\n\n\r\n家登表示，公司定位為「全球關鍵材料創新技術的整合服務商」，在創新的過程中不斷尋找合作的新機會，希望能夠「協同創新Co-Creation」，整合上下游客戶、供應商，打造出兼具彈性與效率的服務平台，「一站式」快速有效地滿足客戶所有需求，提供完整解決方案。\n\n\n\r\n家登已連續幾年在台灣半導體展與設備大廠迅得聯展，搭配迅得機械自動化機台將家登智慧載具功能全面體現。\n\n\n\r\n家登與迅得今年進一步確立了合作模式。為深耕半導體產業，加乘合作的效益，家登將透過參與迅得私募現增案，以每股95元、4000張，共斥資3.8億元，與迅得形成策略性結盟，結合家登的載具專業、家登自動化的儲櫃經驗及迅得的物流系統與模組能量，打造最高品質、最低成本、最貼近客戶需求的半導體先進製程解決方案，創造彼此的成長與雙贏。\n\n\n\r\n家登與迅得正式切入EUV傳載自動化系統領域，最新代表作為EUV Lite Purge Stocker長期儲存方案，運用智慧倉儲的概念，將傳統的儲櫃系統搭配自動化物流，以最佳成本化優勢，協助客戶在先進製程製造中，降低人為錯誤，提高穩定度。第一座EUV Lite Purge Stocker即將在本月完成出機，待客戶驗證後能快速擴大普及率，為全球各大半導體廠先進製程採用。\n\n\n\r\n此外，迅得擁有半導體智慧倉儲系統等自動化物料搬運系統(AMHS)的專業能力，家登將在下半年於廠內建置AMHS全自動清洗線，全力發展家登晶圓傳載解決方案自動化生產。下一步家登也會借重迅得機械專業自動化的工程服務、累積豐富自動化系統設備製造及開發經驗，加速跨足半導體光罩倉儲自動化搬運系統佈局，將可增加聯盟業務機會，擴大市場規模效益及產業升級。\n\n\n\r\n家登也公布第2季及上半年財報，第2季每股純益0.54元，低於去年同期的1.64元，但優於首季的0.36元；上半年稅後純益7462萬元，每股純益0.89元，也低於去年同期的1.78元，但公司強調本業穩定成長，下半年業績可望隨產業旺季更上層樓。",
        "keywords": null,
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-12T12:30:11+08:00",
        "link": "https://udn.com/news/story/7254/5668666"
    },
    {
        "title": "全國電總經理林政勳宣布 與保健品牌正官庄合作",
        "content": "\n\r\n全國電（6281）今（24）日宣布與健康保健品牌正官庄合作，拓展生活類商品；總經理林政勳說，全台約100家門市規劃設立正官庄專區，藉由商品組合更多元，以前來全國電子只能買家電，現在更生活化，營運模式由新潮科技產品，轉向多元生活體驗、享受生活的嶄新營運模式。",
        "keywords": [
            "全國電子",
            "家電"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-08-24T20:38:10+08:00",
        "link": "https://udn.com/news/story/7241/5696825"
    },
    {
        "title": "五倍券加持 全國電期盼業績超過去年",
        "content": "\n\r\n3C通路全國電（6281）總經理林政勳表示 ，下半年大型店DigitalCity持續展店可破40家，加上有五倍劵加持，目標今年的業績能夠超越去年高峰。他強調，儘管今年6到8月冷氣銷售受到天氣因素影響，全國電仍寄望五倍券上路後能挹注買氣，全年業績將力拚超越去年。\n\n\n\r\n全國電上半年合併營收104.66億元，年增8.8%；每股純益（EPS）3.21元。目前全國電門市有330家，其中，大型店DigitalCity約34家。林政勳指出，至年底可達超過40家，成為業績、獲利的重要來源，今後將持續展店，增加多元、享受的體驗，對於可能合作的品牌或領域沒有設限。\n\n\n\r\n展望下半年營運，林政勳認為，前幾個月冷氣銷售受影響，在五倍券上路前，消費者也會觀望，可能導致買氣遞延，希望五倍券上路後對業績有幫助，全年業績目標將力拚超過去年。全國電子邀請「全方位女神」吳姍儒Sandy一同來現場分享自已居家宅生活。記者張義宮/攝影",
        "keywords": [
            "全國電",
            "五倍券",
            "EPS"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-08-24T20:49:08+08:00",
        "link": "https://udn.com/news/story/7240/5696836"
    },
    {
        "title": "全台逾667萬人次打疫苗 疫苗涵蓋率破27%",
        "content": "根據指揮中心最新統計，國內疫苗接種人次突破667萬，人口涵蓋率超過27%、劑次人口比突破28%；明天起也將開放第4輪疫苗預約，指揮中心呼籲38歲以上民眾儘速預約。\n\r\n根據中央流行疫情指揮中心最新統計，國內疫苗接種速度持續加快，24日到25日間共有28萬3105人次，累計接種667萬4129人次，疫苗人口涵蓋率27.39%，劑次人口比28.42%。\n\r\n另外，疫苗不良反應事件再增228件，其中109件為非嚴重不良事件、23件死亡、1件疑似嚴重過敏、95件其他疑似嚴重不良事件。\n\r\n指揮中心發言人莊人祥表示，接種AZ疫苗後的死亡通報案件中，有一名26歲男性個案，本身罹患罕病，接種5天後在家中被家人發現無生命跡象，當地衛生所相驗死因為呼吸衰竭，為接種疫苗後死亡最年輕的案例。\n\r\n值得注意的是，COVID-19疫苗預約平台第4輪預約將於明天開放預約，這次開放1983年12月31日（含）以前出生（38歲以上）的民眾可預約接種，第4輪預計自7月30日起開打。\n\r\n根據指揮中心統計，截至昨天，已配送到各縣市的疫苗，AZ疫苗還剩159萬4850劑，莫德納疫苗則剩13萬3139劑、部會剩餘量約7087劑。\n\n ▪【疫情專題】9月14日新增本土2例、境外3例、0死亡案例 ▪【QA整理包】哪些副作用？會暈針嗎？學生接種BNT疫苗注意事項 ▪【整理包】接種疫苗前後哪些禁忌飲食 副作用該如何緩解？ \n\n新冠疫苗\n\n\n\n\n                    中央流行疫情指揮中心昨公布，第9輪提供第1劑BNT疫苗，及第2劑高端疫苗。這個消息對於高端開打首日，即獻出手臂接種的25...                  \n\n                    國內今日起開放第八輪AZ疫苗進行預約接種，對象包含準備施打第二劑AZ的民眾及準備施打第一劑AZ的18歲至22歲族群，共約...                  \n\n                    新北幼兒園群聚案基因定序尚未出爐，但Delta病毒株呼之欲出，眾多專家擔心只打一劑疫苗，難以抵禦Delta的威脅，但指揮...                  \n\n                    各界密切關注疫苗施打覆蓋率，台積電董事長劉德音今天向政府呼籲：「有鑑於近來新冠變種病毒來勢洶洶，我們相當憂心可能的防疫破...                  \n\n                    日前赴歐洲催貨BNT疫苗的鴻海創辦人郭台銘結束隔離，上午從防疫飯店離開。他在臉書表示，除了第二批簡體中文標籤在本周結束前...                  \n\n                    昨有兩批ＡＺ疫苗到貨，分別是波蘭贈予四十萬劑，以及透過ＣＯＶＡＸ採購獲分配的第三批四十一點零四萬劑，兩者效期皆到今年十一...                  ",
        "keywords": [
            "新冠疫苗"
        ],
        "category": "要聞",
        "media": "聯合新聞網",
        "datetime": "2021-07-26T17:54:04+08:00",
        "link": "https://udn.com/news/story/122190/5628699"
    },
    {
        "title": "最年輕案例！疑接種AZ後死亡 26歲罕病男死因呼吸衰竭",
        "content": "指揮中心今天公布，23至25日疑接種疫苗後死亡通報一共23例，其中1例疑接種AZ疫苗後死亡個案是年僅26歲的男性，成為目前國內最年輕案例。指揮中心發言人莊人祥說，該案本身患有罕病，在接種5天後，在家中被家人發現無生命跡象，當地衛生所相驗死因為呼吸衰竭。\n\n\n\r\n指揮中心公布，死亡通報一共23例，其中AZ有15例，分別為6男9女，年齡為26歲至95歲間，為接種疫苗後1日至45日間發生；疑接種莫德納死亡部分，同期間新增8例，分別為4女4男，年齡為 64 歲至 89 歲，為接種疫苗後3日至21日間發生。\n\n\n\r\n另新增1例疑似嚴重過敏性反應通報，已通報為死亡不良事件。另我國疫苗打氣漸增，指揮中心表示，24、25日兩日疫苗接種共約有28萬人次，其中AZ接種 27萬人次，包含第1劑接種26萬4306 人次、第2劑接種5808人次，另莫德納接種1萬2991人次，其中第1劑接種9827人次，第2劑接種3164人次。\n\n\n\r\n截至目前為止，累計接種667萬4129人次，AZ接種 378萬5人次，莫德納接種289萬4124人次，疫苗接種人口涵蓋率27.39%，劑次人口比 28.42（劑／每百人）。\n\n ▪【疫情專題】9月14日新增本土2例、境外3例、0死亡案例 ▪【QA整理包】哪些副作用？會暈針嗎？學生接種BNT疫苗注意事項 ▪【整理包】接種疫苗前後哪些禁忌飲食 副作用該如何緩解？ \n\n新冠疫苗\n\n\n\n\n                    中央流行疫情指揮中心昨公布，第9輪提供第1劑BNT疫苗，及第2劑高端疫苗。這個消息對於高端開打首日，即獻出手臂接種的25...                  \n\n                    國內今日起開放第八輪AZ疫苗進行預約接種，對象包含準備施打第二劑AZ的民眾及準備施打第一劑AZ的18歲至22歲族群，共約...                  \n\n                    新北幼兒園群聚案基因定序尚未出爐，但Delta病毒株呼之欲出，眾多專家擔心只打一劑疫苗，難以抵禦Delta的威脅，但指揮...                  \n\n                    各界密切關注疫苗施打覆蓋率，台積電董事長劉德音今天向政府呼籲：「有鑑於近來新冠變種病毒來勢洶洶，我們相當憂心可能的防疫破...                  \n\n                    日前赴歐洲催貨BNT疫苗的鴻海創辦人郭台銘結束隔離，上午從防疫飯店離開。他在臉書表示，除了第二批簡體中文標籤在本周結束前...                  \n\n                    昨有兩批ＡＺ疫苗到貨，分別是波蘭贈予四十萬劑，以及透過ＣＯＶＡＸ採購獲分配的第三批四十一點零四萬劑，兩者效期皆到今年十一...                  ",
        "keywords": [
            "新冠疫苗"
        ],
        "category": "要聞",
        "media": "聯合新聞網",
        "datetime": "2021-07-26T16:07:07+08:00",
        "link": "https://udn.com/news/story/122190/5628543"
    },
    {
        "title": "追拉法葉弊案不法所得 檢扣押汪傳浦妻小4億美元成功！",
        "content": "檢方聲請沒收拉法葉購艦弊案中已故軍火商汪傳浦藏於海外的犯罪所得，審理過程中，檢方發現汪妻葉秀貞和子女在瑞士銀行有4億多美元，聲請扣押獲准，汪的妻小不服抗告，被最高法院駁回，確定成功扣押4億多美元。圖／聯合報系資料照片檢方聲請沒收拉法葉購艦弊案中已故軍火商汪傳浦藏於海外的犯罪所得，台灣高等法院更一審上月裁准沒收5億2074萬美元，但審理過程中，檢方發現汪妻葉秀貞和子女在瑞士銀行有4億多美元，聲請扣押獲准，汪的妻小不服抗告，被最高法院駁回，確定成功扣押4億多美元。\n\n\n\n已故軍火商汪傳浦。圖／聯合報系資料照片最高法院指出，雖葉秀貞和子女認為檢方不能在法院審理中聲請扣押財產，而應在偵查階段聲請，但法律並無此規定，且扣押僅是保全財產的方式，並不代表沒收、執行財產，因此駁回汪妻等人的抗告。\n\n\n\r\n汪傳浦和海軍前上校郭力恆在我國向法國湯姆笙公司採購拉法葉艦中收取回扣，郭被依貪汙治罪條例判刑15年，併科罰金2億元，法院也宣告所得財物3億4053萬美元、476萬461法郎，應與汪傳浦連帶追繳沒收確定。汪於地院審理期間逃亡而遭通緝，2015年1月20日死亡。\n\n\n\r\n2016年7月1日，刑法沒收新制規定施行後，檢方對葉秀貞與汪傳浦子女汪家興、汪家勇、汪家明、汪君玲，以及他們設立的Euromax、Sableman、Luxmore等公司聲請單獨宣告沒收，包括湯姆笙公司匯入Euromax公司帳戶的回扣本金3億4129萬美元、匯入Middlebury公司的回扣本金1億7465萬美元，而本金部分扣掉檢察官已執行郭力恆的犯罪所得2875萬美元後，共計4億8719萬美元，此外還有巨額孳息。\n\n\n\r\n最高法院去年10月底裁定，檢方聲請沒收犯罪所得其中本金3億1253萬美元確定，另本金1億7465萬美元及孳息發回高院更裁；高院更一審7月裁定再沒收5億2074萬美元，據悉檢方已提抗告，案件在最高法院審理中。",
        "keywords": [
            "回扣",
            "拉法葉",
            "台灣高等法院"
        ],
        "category": "社會",
        "media": "聯合新聞網",
        "datetime": "2021-08-13T11:07:10+08:00",
        "link": "https://udn.com/news/story/7321/5671055"
    },
    {
        "title": "汪傳浦妻兒指沒收拉法葉案佣金恐違憲 高院：應合憲",
        "content": "台北地方法院審理前特偵組聲請單獨沒收拉法葉購艦案、已故軍火商汪傳浦藏於海外的犯罪所得案，認定汪妻葉秀貞與子嗣們名下9億零14萬美元佣金，屬不法所得，2017年裁定沒收，最高法院裁准3億多美元，另1億多美元部分（其餘為孳息）發回。台灣高等法院更一審今准許沒收本金加利息共5億2074萬美元，及自2017年1月起計算本金4億8719萬美元產生的美元定存利息。\n\n\n\r\n汪妻等人主張適用沒收新制有違憲之虞，請求更一審停止審判，並向大法官聲請解釋，但合議庭認為沒收新制合於民主法治國原則，也無悖不溯及既往原則、比例原則及憲法對於財產權保障。\n\n\n\r\n海軍前上校郭力恆、汪傳浦在我國向法國湯姆笙公司採購拉法葉艦中收取回扣，郭被依貪汙治罪條例判刑15年，併科罰金2億元，法院也宣告所得財物3億4053萬美元、476萬461法郎，應與汪傳浦連帶追繳沒收確定。汪於地院審理期間逃亡而遭通緝，2015年1月20日死亡。\n\n\n\r\n2016年7月1日刑法沒收專章規定修訂施行後，檢察官對葉秀貞與汪傳浦子女汪家興、汪家勇、汪家明、汪君玲，以及他們設立的Euromax、Sableman、Luxmore等公司聲請單獨宣告沒收，包括湯姆笙公司匯入Euromax公司帳戶的回扣本金3億4129萬美元、匯入Middlebury公司的回扣本金1億7465萬美元，而本金部分扣掉檢察官已執行郭力恆的犯罪所得2875萬美元後，共計4億8719萬美元，此外還有巨額孳息。\n\n\n\r\n最高法院去年10月31日裁定，檢方聲請沒收犯罪所得其中本金3億1253萬美元確定；另外，本金1億7465萬美元以及孳息發回高等法院更為裁定。\n\n\n\r\n高院更一審認為，湯姆笙公司應支付給汪傳浦與郭力恆的回扣，是在郭力恆1993年12月18日遭羈押前就議定完成，是依我國海軍購艦價款一定比例核算陸續支付，不因郭遭收押而停止支付。湯姆笙在郭力恆遭收押之後，匯入Middlebury公司的1億7465萬美元回扣本金應沒收。\n\n\n\r\n而在孳息部分，除匯入Euromax、Middlebury公司等本金帳戶的資料完整外，其他的金流因轉匯多國而有斷點，又受限有些國家拒絕與我國司法互助，或銀行資料因超過保存年限而不可考，無從逐筆計算孳息。更一審指出，因檢察官舉證提出帳戶資料不齊全，無從以現有帳戶資料囑託鑑定。\n\n\n\r\n高院認為倫敦銀行同業拆放利率（LIBOR）是國際金融市場上的關鍵利率，為許多國家、地區的金融市場參考，因此依LIBOR公告的定期存款平均值利率作為估算孳息基礎。經估算，回扣本金總額5億1594萬美元，估算至2015年5月6日執行郭力恆的犯罪所得2875萬美元前1日（即2015年5月5日）止的孳息，共計為3億4179萬美元。\n\n\n\r\n回扣本金扣除已執行郭力恆的犯罪所得後，餘額為4億8719萬美元，自2015年5月6日起估算至2016年12月31日止的孳息，共計430萬美元。而回扣本金餘額4億8719萬美元自2017年1月1日起至執行完畢日止，按LIBOR所公告各當年度的美元定期存款平均值利率估算其孳息。\n\n\n\r\n更一審認為，除已確定部分外（即匯入Euromax公司的3億 1253萬美元），檢察官聲請沒收追徵第三人等回扣本金1億7465萬美元、估算孳息3億4609萬美元 ，則本息共5億2074萬美元，以及本金4億8719萬美元自2017年1月1日起至執行完畢日止，按LIBOR所公告各當年度的美元定期存款平均值利率估算的孳息等部分為有理由。本件得再抗告。康定級承德軍艦。圖／聯合報系資料照片已故軍火商汪傳浦。圖／聯合報系資料照片",
        "keywords": [
            "回扣",
            "檢察官",
            "拉法葉"
        ],
        "category": "社會",
        "media": "聯合新聞網",
        "datetime": "2021-07-14T13:36:08+08:00",
        "link": "https://udn.com/news/story/7321/5600896"
    }
]
