[
    {
        "title": "疫情拉警報！6月8日前的國旅訂單狂砍 旅行社股爆賣壓",
        "content": "\n\r\n國內疫情拉警報，繼出現新北市與宜蘭縣不明感染源新冠肺炎個案，今（12）日又傳出基隆有本土確診，市場憂心，一但本土疫情蔓延，原先蓬勃的國旅將熄火，恐加速國內旅行社倒閉潮，今旅行社股普遍賣壓沉重，指標股雄獅（2731）開低走低，盤中來到76.5元，跌幅5%，鳳凰（5706）盤中來到34.15元，跌幅逾6%。另，包括五福（2745）、易飛網（2734）也都重挫。\n\n\n\r\n鳳凰表示，從昨日傳出單日爆增7個本土病例開始，消費者電話就開始湧進，一直到今日上午詢問關切的來電應接不暇，多數民眾皆是詢問退款或延期出遊的相關規定，但也有是直接取消訂單的，占比約達1-2成，主要都是6月8日之前的行程，而由於此次是受疫情影響，旅行社的做法也都會從寬，或向供應商詢問能否取消。\n\n\n\r\n本土病例連環爆，國內疫情進入社區感染階段。法人表示，疫情拉警報，旅遊景點採總量管制，且雙鐵站票停賣，民眾出遊計畫暫緩，恐不利旅行社目前僅存生機-國旅事業部門營運，尤其緊接著將迎來的端午連假國旅人潮恐成泡影，讓旅行社經營更顯艱辛。\n\n\n\r\n疫情已影響國內旅行社境外業務超過一年，不少旅行社無米可炊，從去年第4季開始即有旅行社陸續關門大吉，就連台灣老牌旅行社「大地假期」也撐不下去，公告宣布結束營業。公告內容表示，由於Covid-19疫情橫掃全球，站在第一線的大地假期旅行社，奮戰了一年多損失慘重，公司股東決定，向主管機關申報，5月10日即日起結束所有營業。",
        "keywords": [
            "旅行社",
            "疫情"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-05-12T10:20:12+08:00",
        "link": "https://udn.com/news/story/7251/5451184"
    },
    {
        "title": "華航首飛帛琉旅遊泡泡 客艙服務滿滿海島風情",
        "content": "中華航空（2610）自4月起飛航台帛旅遊泡泡航班，首發團今(1)日出發，華航台北（桃園）－帛琉航線特別規劃，機上服務以鳳梨等台灣在地特色，結合帛琉海洋元素，從商務艙迎賓飲料到全艙等的餐點和餐具，都可以感受到滿滿的海島風情。後疫情時代台灣首次啟動旅遊泡泡，華航與旅客一同見證歷史時刻，再次享受出國旅遊的美好。\n\n\n\r\n配合台帛旅遊泡泡啟動慶祝活動，今日首發團航班CI028於14時30分起飛，19時20分抵達帛琉；旅客將於4月4日當地時間19時50分搭乘CI027返程，22時50分抵達台灣。\n\n\n\r\n華航台帛航線以737-800型客機執飛，4月7日起，將於每周三、六飛航，去程CI028台北９（桃園）－帛琉航班，下午13時30分從台北起飛，當地時間18時20分抵達帛琉；返程CI027帛琉－台北（桃園）航班，當地時間19時50分起飛，22時50分抵達台北。凡華夏會員於4月份參加旅遊，即享新台幣1,000元折扣，相關旅遊產品可洽雄獅（2731）、巨大（9921）、KKDAY、鳳凰（5706）、五福（2745）、大榮等六家旅行業者。\n\n\n\r\n華航台帛航班商務艙迎賓飲料提供胡蘿蔔鳳梨冷壓蔬果汁，經濟艙也供應鳳梨等在地時令水果，力挺台灣農民也兼顧健康。全艙等來回程供應台灣精選美食熱餐，有兩種選擇，商務艙使用竹報平安系列餐具，象徵台帛兩國疫情平安的祝福；經濟艙則結合帛琉海洋風情，使用天青色系列餐具。商務艙來回程特別增加老虎堂黑糖珍珠鮮奶冰棒，經濟艙去程供應芒果奶酪，回程安排與商務艙相同的甜點。\n\n\n\r\n台帛旅遊泡泡開航初期，華航為每一位旅客準備「海藍盥洗包」，並全機贈送「環保隨行杯+防護包」，防疫同時亦和華航一起為節能減碳貢獻心力。另外，機上免稅品全面開放網路預購，預購除加贈防護包外，旅客還可享有一件八八折、二件八五折、三件八折起的優惠，消費滿250美元就贈送Kellykiwi行李保護套，搭機必備的Xpore時尚防護帽T則有新台幣1,720元的促銷活動。\n\n\n\r\n依據主管機關指示，華航台北－帛琉航班每班團客收受上限110人。為落實防疫，提醒旅客需遵守中央流行疫情指揮中心相關規定，於起飛前五小時抵達機場，接受出境PCR檢測並等待紙本報告，採檢結果為陰性方可接續辦理劃位及登機手續，非團體旅客亦需有PCR陰性證明才能搭機。\n\n\n\r\n華航接下來將持續配合政策及市場需求，秉持一貫「以客為尊」的服務精神，安排適當的機型和飛航班次，並依目的地距離和飛航時間長短調整起降時間，期能提供旅客最舒適和衛生安全的旅程服務，滿足旅客在後疫情時代安心出遊的渴望。",
        "keywords": [
            "華航",
            "帛琉"
        ],
        "category": "要聞",
        "media": "聯合新聞網",
        "datetime": "2021-04-01T10:13:08+08:00",
        "link": "https://udn.com/news/story/122072/5358645"
    },
    {
        "title": "航運股早盤占比逼近五成 中航等一度漲停",
        "content": "BDI（波羅的海運價指數）及代表海岬型船舶的運價指數BCI齊揚，再度推升散裝及貨櫃股的表現，延續昨日的漲勢，航運股早盤占大盤成交比重一度衝達49%，漲幅逾2.5%盤面上由中航（2612）領漲、新興（2605）、志信（2611）早盤一度漲停，貨櫃股部分也開高，但是類股開高後漲幅收斂，漲停股也打開。\n\n\n\r\n除了運價上漲之外，南韓航運巨擘韓新遠洋（HMM）工資協商陷僵局，恐將罷工，也引來擔憂，如果韓國海運公司罷工，恐引發連鎖效應，由於南韓是全球航運、造船大國，連鎖效應恐讓全球運輸供應鏈更亂。\n\n\n\r\n航運股成為推升台股強彈的動能，早盤持續開高，散裝股的表現更強，早盤成為類股領漲指標，但是同樣傳出利多消息的航空股表現較為弱勢，外資連續兩個交易日買超貨櫃三雄長榮（2603）、陽明（2609）、萬海（2615），早盤股價開高，盤中則是走勢震盪，航運股漲幅也有收斂。\n\n\n\r\n中航一度衝上漲停，盤中打開漲幅收斂至4.5%，新興及志信也是打開漲停。",
        "keywords": [
            "航運股",
            "罷工",
            "南韓"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-24T09:45:11+08:00",
        "link": "https://udn.com/news/story/7251/5694949"
    },
    {
        "title": "掌握3關鍵 年領百萬股利",
        "content": "【整理：黃嫈琪】\n\n\n\r\n達成財富自由、提前退休，是許多上班族渴求的目標；但是投入大把資金在股市彷彿在賭博，又擔心自己缺乏過人的能力，無法獲得優秀的投資績效，於是索性認為自己與財富自由目標無緣。\n\n\n\r\n跟許多散戶一樣，剛開始都在殺進殺出的工程師徐世鑫（部落格版主棒喬飛），投資多年後才承認自己沒有賺價差的能力。但他沒放棄財富自由的夢想，他發現股市長期向上，於是建立一組穩定領取被動收入的存股組合，做好財務規畫，果然順利達到年領百萬目標，並在45歲提前退休。\n\n\n\r\n在最新出版的《傻多存股法：小工程師存出百萬股利組合，45歲提前退休》一書中，徐世鑫不僅完整披露他自學投資、自我修正，以及成功達標的歷程，為了讓許多和他都是白手起家的投資散戶少走冤枉路，徐世鑫特從自己的投資心法中，歸納出3大重點關鍵：「本業收入＋選股＋時間」。\n\n\n\n本業收入》不斷轉職　累積投資資金\n\r\n徐世鑫特別強調，有資金才能買股票，普通人的資金來源自然就是「本業收入」；如果本業收入能夠愈來愈高，自然就能投入愈來愈多的資金，買到更多的股票。\n\n\n\r\n像他剛畢業的時候因為沒有一技之長，喜歡每天騎摩托車到處玩，所以找了一間摩托車行應徵黑手；當下老闆拒絕了他，因為老闆認為徐世鑫不是會來這種行業當學徒的人。\n\n\n\r\n於是徐世鑫便去參加政府的職業訓練學習電腦網路，靠著職業訓練轉介，順利得到了第一份工作——無線基地台測試人員。接下來接連轉職，先後在小公司當MIS（Management Information System）工程師、在台北市光華商場做負責組裝和維修的工程師。隨著個人電腦蓬勃發展，他一路轉職到上市公司台達電（2308），再到技嘉（2376），27歲時，進入後來待最久的仁寶（2324）。\n\n\n\r\n雖一路轉職，但專業不停累積，徐世鑫的本業收入愈換愈高，從一開始年收入不到50萬元，逐漸提升到超過100萬元，讓他得以有持續的資金投入股票。\n\n\n\n選股》分散投資　建立高殖利率存股組合\n\r\n徐世鑫指出，他最初想存股的目的就是為了當股東長期領股利；不過，要是存錯股，不僅領不到股利，還有可能血本無歸，所以「選股」一定得挑選擁有獲利能力的公司。\n\n\n\r\n剛開始他專門找殖利率高且經營穩健的股票來存，例如我曾任職過的台達電、仁寶；天然氣業者大台北（9908）、欣天然（9918）；傳產業的中碳（1723）、中鋼（2002）、台泥（1101）、亞泥（1102）；電信股中華電（2412）和台灣大（3045）；食品股卜蜂（1215）、大成（1210）、大統益（1232）等，當時很輕易就能買到殖利率5%以上的股票。\n\n\n\r\n2014年開始因為股利累積遠遠不如預期，他發現問題出在存股殖利率降低。當時市場利率下降，股價上升；政府的可扣抵稅額愈抽愈多，並且實施股利課徵健保補充費政策，都導致殖利率愈降愈低。\n\n\n\r\n想要提升現金股利，就得調整策略。當時台股已經漲到萬點之上，萬點長期以來被視為台股天花板，他也買得戰戰兢兢。直到2019年進入除權息旺季之際，他發現台股維持萬點上下已有2年，儘管2018年10月曾跌破萬點，卻也很快又成功站回。徐世鑫意識到這個位置應該變成地板了，於是在2019年第3季大盤1萬500點的時候，開始大量買入股票。\n\n\n\r\n由於徐世鑫早期存的股票，股價已漲了一大波，殖利率很難有5%以上。為了降低個股的個別風險並顧及殖利率，他也開始買原本不碰的電子股和金融股，並且採取「買產業不買個股」的原則，選出3大產業：電子代工製造商產業、電子通路及代理商產業、金融業，都是相對成熟，且殖利率也相對高的產業。\n\n\n\n時間》隨著年數累積　現金股利愈領愈多\n\r\n徐世鑫認為，「時間」也是決定存股成敗的關鍵。他表示，剛開始，一年5%的殖利率，當然怎麼看都覺得好少。可是存了10年以上，股票資本增加，開始發現累積領到的股利，也快要把投入的資本領回一半了。只要公司繼續經營賺錢，身為股東就能一直坐享其成。\n\n\n\r\n資金的持續投入和長時間的複利，讓徐世鑫每年領取的股利愈來愈多，他認為這是讓他在財務方面站穩腳步的主因。\n\n",
        "keywords": null,
        "category": "財經股市",
        "media": "聯合新聞網",
        "datetime": "2021-06-02T09:31:06+08:00",
        "link": "https://udn.com/news/story/6854/5501762"
    },
    {
        "title": "金牌概念股？這幾檔股票逗趣諧音「戴資穎冠軍」",
        "content": "「世界球后」戴姿穎1日晚間奧運金牌戰將對決中國好手陳雨菲，由於雙方數度交手以小戴勝數領先，國人都看好為台灣成績再「添金」，有網友KUSO為小戴集氣，竟將台股個股的名稱排列出「戴資穎得冠（軍）」、「戴資穎勝利」等諧音組合，令人莞爾一笑，也成為網路上瘋傳的熱門圖片，堪稱話題性十足的「金牌概念股」！\n\n\n\r\n戴資穎和陳雨菲交手過18次，小戴以15勝的成績被看好有壓倒性勝出優勢，其中，2017-2018年間戴資穎更是連11勝，後2019年陳雨菲雖取得三連勝，但2020年全英公開賽決賽，戴資穎復仇拿下冠軍。小戴的強實力也深受國人看好，台灣運彩開出戴資穎讓4.5分，大家期待本屆賽事順利「三金」入袋。\n\n\n\r\n網路流傳網友為小戴KUSO集氣的「投資組合」，其中兩組都以岱宇（1598）、資通（2471）、穎崴（6515）排列前三，三檔股票的第一個字正好諧音「戴資穎」，第一組的四、五檔股票為得力（1464）、冠軍（1806），可組成「戴資穎得冠」或「戴資穎得冠軍」。第二組的四、五檔股票則為日勝生（2547）和利奇（1517），諧音「戴資穎勝利」。\n\n\n\r\n法人表示，上述「岱」字為首的股票，除了岱宇，還有代號3303的岱稜（3303），「穎」字為首另有穎漢（4562），「得」字有得利影（6144），「冠」字有冠西電（2466）、冠德（2520）、冠星-KY（4439）和冠好（8354）。「勝」字稱首或居中、居尾則有多檔，如勝悅-KY（1340）、勝一（1773）、勝德（3296）、勝昱（4304）、勝品（6556）、台勝科（3532）、律勝（3354）、西勝（3625）、元勝（4419）、鎰勝（6115）、基勝-KY（8427）及德勝（8048）等。\n\n\n\r\n至於「利」字稱首或居中、尾也有很多，像是利華（1423）、利機（3444）、利勤（4426）、怡利電（2497）、英利-KY（2239）、寶利徠（1813）、金利（5383）、美利達（9914）、兆利（3548）等。\n\n\n\r\n法人指出，歷屆奧運賽事吸引國人關注，今年台灣成績特強，包括「舉重女神」郭婞淳、羽球無雙「麟洋配」王齊麟與李洋接連拿下「兩金」，累積台灣成績「二金二銀三銅」為史上最佳，戴資穎還有機會拿下「第三金」，桌球、拳擊等也紛紛傳出捷報，國人緊盯賽事專注度也達到高峰，更容易聯想可能受惠或名稱有諧音的「金牌概念股」、「東奧／奧運概念股」，成為熱門話題。諧音「戴資穎得冠（軍）」的股票組合。資料來源：網路諧音「戴資穎勝利」的股票組合。資料來源：網路",
        "keywords": [
            "戴資穎",
            "股票"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-01T14:44:10+08:00",
        "link": "https://udn.com/news/story/7254/5642566"
    },
    {
        "title": "康全總座邱裕昌 把價格變價值",
        "content": "\n\n\n\r\n康全（8089）總經理邱裕昌是企業營運轉型高手，過去在IC設計公司雷凌的成功經驗，讓訊舟暨康全董事長任冠生三顧茅廬，等兩年也要請來邱裕昌主導康全的轉型計畫，邱裕昌也不負重託，帶領康全搶進利基產品，成為毛利率三成，穩定獲利小而美的公司，近期掛牌上櫃更成為投資人爭相認購的標的。\n\n\n\r\n邱裕昌畢業於高雄工專電子科學士，陸續取得台灣科技大學電子系碩士及台灣大學EMBA碩士，曾擔任雷凌科技副總，在康全掛牌前記者會上，任冠生興奮地宣布康全掛牌計畫與近年營運成果，他更笑著說：「邱裕昌是三顧茅廬為康全轉型找來的總經理。」\n\n\n\r\n邱裕昌在雷凌擔任副總時，負責的全球業務團隊主動出擊，成為雷凌轉型要角，後來雷凌獲利亮眼，掛牌上市，聯發科在2011年宣布合併雷凌。後來邱裕昌離開雷凌，但已一戰成名。\n\n\n\r\n任冠生在邱裕昌離開雷凌後兩年多期間持續聯絡，不放棄邀請邱裕昌重出江湖的機會。\n\n\n\r\n邱裕昌最後答應接下康全總經理，當時康全處於營運谷底，一年虧損近半個股本，邱裕昌表示，經濟規模與成本無法與其他公司相比，訊舟進場重整是康全的一大機會，前兩、三年只能止血，2014年起開始進行轉型策略。\n\n\n\r\n邱裕昌表示，當時網通產業正面臨價格競爭的紅海，因此設定轉型目標從「價格」競爭變成「價值」競爭，而且要做跟別人不一樣的東西，找尋藍海利基市場。\n\n\n\r\n為執行價值競爭，邱裕昌2014年砍掉占營收五成的最大客戶，該客戶訂單很大，卻難獲利，為讓康全轉虧為盈，卻是不得不做的決定。\n\n\n\r\n斷尾之後求生，相較於其他寬頻網通廠商鎖定光纖等熱門技術，邱裕昌看見相對冷門技術G.Fast的機會，讓電話線網路重生，傳輸速度提升五倍以上，從原本100M提升到500M，甚至是1Gbps以上的超高速。\n\n\n\r\n邱裕昌說，過去康全產品都是用戶家中的設備，各家網通廠都在做，競爭相當激烈，決定讓康全走出舒適圈，從室內用戶端設備走向戶外的中繼設備。",
        "keywords": [
            "網通廠",
            "碩士"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2020-09-28T02:00:00+08:00",
        "link": "https://udn.com/news/story/7254/4893444"
    },
    {
        "title": "第一類接觸／康全攻歐美 營運帶勁",
        "content": "\n\n\n\r\n訊舟旗下康全電訊（8089）深耕電信基礎建設市場，搶進G.Fast及光通訊中繼設備等利基產品，由於疫情帶動的寬頻需求大增，成市場投資焦點，康全總經理邱裕昌指出，近年更跨向歐、美電信市場，成為帶動未來成長關鍵布局。\n\n\n\r\n康全近期掛牌上櫃，上櫃前在興櫃參考價一度飆至113元，上櫃釋股抽籤吸引63萬筆申購，凍結資金高達287億元，中籤率僅0.27%。市場也關注未來康全技術、產品及營運布局，以下為專訪紀要。\n\n\n\n問：康全主要股東、產品、客戶為何？\n\n\n\r\n答：康全成立於1990年，員工約200人，2011年訊舟以股票及現金入股成為最大股東，目前股本約5.6億元。康全產品包含光通訊中繼設備、寬頻用戶端設備、家庭網路設備、雲端管理系統，主要客戶包含國際知名電信運營商、電信網路系統整合大廠、有線電視運營商及北美電信網路設備經銷商，並以「COMTREND」品牌行銷全球。\n\n\n\r\n光通訊中繼設備是電信營運商在布建光纖網路時，將光纖推進更接近用戶的住家，再透過電話線連接至家戶端，完成最後一哩，目前全球光通訊中繼設備供應商都是諾基亞、華為、中興、Adtran等國際大廠，康全已打進亞太知名國際級大型電信營運商。\n\n\n\r\n康全深耕寬頻用戶端設備已久，從 ADSL、VDSL、VDSL2、xDSL、GPON ONU、G.Fast、XG.Fast，提供用戶端接取局端的寬頻設備。家庭網路設備則強打電力線傳輸（PLC），網路訊號可透過家中電網的電力信傳輸，降低家庭間隔間牆的訊號干擾。\n\n\n\r\n近年主攻電信設備市場，深耕電信、有線電視等營運商，因為產品特殊，鎖定利基市場，因此毛利率都可維持三成以上。\n\n\n\n\n\n\n\n問：康全近年營運表現？\n\n\n\r\n答：康全走過2010年至2011年虧損近半個股本的低潮，積極轉型，2017年開始嘗到轉型成果，2017年每股純益2.04元，2018年達6.38元，2019年則受客戶計畫改變等因素影響營運，全年營收24.5億元，毛利率30.8%，每股純益3.29元。\n\n\n\r\n今年上半年營收為13.6億元，年增近6%，毛利率31.2%，稅後純益1.11億元，獲利成長五成，每股純益2.26元，較去年同期1.49元大幅成長。\n\n\n\n問：近年網通廠受到中國大陸廠商低價競爭，康全鎖定什麼利基市場？\n\n\n\r\n答：康全成立後鎖定電信局端，以提供中華電信為主，2000年搶進寬頻用戶端設備，搭上台灣跟全球數位化起飛點，寬頻用戶數量急速成長，2005年起寬頻到府，提供終端用戶設備，推動家庭網路設備，2008年跨足光通訊設備光纖到府，2014年則是切入光通中繼設備\n\n\n\r\n現在四大產品線光通訊中繼接取設備DPU，寬頻用戶端設備、家庭網路設備、雲端管理系統，康全扮演角色從局端拉到用戶端到用戶端家用網路設備。\n\n\n\r\n近年隨著家庭寬頻上網傳輸速度提升，有線電視及電信營運商積極搶進家庭寬頻市場，傳輸速度都要達1Gbps以上。\n\n\n\r\n電信營運商推動光纖到家，但受到地理環境跟舊型建築物的限制，業者布建光纖會有成本高昂、安裝冗長，因此改採光通訊中繼器到客戶房子附近，再以電話線接入家中，搭配G.Fast，可將傳統電話線傳輸速度提升到1Gbps以上，建設成本也比光纖到家減少20%。\n\n\n\r\n此外，康全深耕非標準的利基市場耕耘有成，自主開發出光通訊中繼設備DPU，須滿足防塵、防水、防雷擊等規格外，還要突破惡劣環境下缺乏電源供應的問題，因此投入防護及饋電技術，且將智慧型反向饋電系統整合到G.fast用戶端設備，締造業界第一個FTTdp大規模成功布建及運營的案例。\n\n\n\n\n\n\n\n問：康全全球布局的規劃方向？疫情對於對於寬頻市場的影響？\n\n\n\r\n答：近期因疫情影響，帶動在家上班、上課及娛樂的高速寬頻網路需求，但也因為疫情影響，電信營運商的客戶希望可以提升上網速度，但又不希望施工人員進家門，康全光通訊中繼設備成功解決痛點。康全的產品讓電信工程人員不用進門，也能升級寬頻速度，成為歐美客戶重要合作目標。\n\n\n\r\n康全除布局亞太電信客戶有成，並積極跨向歐、美等市場，預期接單後可望貢獻明年營收成長。\n\n\n\r\n看好未來通訊產業蓬勃發展，過去康全已累積大量布建跟營運的成功經驗，會將利基型產品拓展到各個區域的客戶，並以現有產品優勢基礎投入研發開拓通絡。\n\n\n\n\n\n\n\n",
        "keywords": [
            "光通訊",
            "光纖",
            "有線電視"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2020-09-28T02:00:00+08:00",
        "link": "https://udn.com/news/story/7254/4893467"
    },
    {
        "title": "智慧醫療新革命 智捷生醫打造專業醫療人員交流平台",
        "content": "宣捷集團關係企業智捷生醫（8176）今（4）日舉行XRAI智慧醫療產品發表會，會中展示了智捷生醫全球首創的AI DATA 資料庫，利用Holoeyes XR影像軟體，提供醫院、學校等相關領域專業人士MR 影像，運用在教學研究、臨床教育或各種專業需求．不僅擁有資料庫的資源，因應5Ｇ時代來臨，創造全球第一個MR直播系統，運用在遠距教學、會議系統，是一個專業醫療人員交流平台，讓醫療科技更能無遠弗屆在世界各地發展。\n\n\n\r\n智捷生醫今年成功打造的全球首創XR AI智慧醫療AI DATA資料庫，猶如病例影像百科，提供全世界的醫療體系更完善的影像資料庫，未來將從台灣、日本、中國等地向海外擴展AI資料庫，進一步協助醫病溝通、教育研討、臨床手術、醫材模擬，透過虛擬空間模擬的VR/MR眼鏡甚至是電腦、手機呈現360度無死角的新視野。\n\n\n\r\n宣捷董事長宣昶表示，醫療及資通訊科技（ICT）產業是台灣實力最強的2個領域，隨著醫療逐漸走向智慧化發展，透過強強合作，整合醫療與資訊技術，提升醫療照護效能及優質的服務，建立強大的智慧醫療產業，因此，宣捷集團在今年4月投資了智捷生醫。\n\n\n\r\n尤其現今正值幹細胞時代來臨，宣捷集團希望挾著幹細胞的核心優勢，在智捷生醫加入下，未來可以提供自體幹細胞客戶更多元化的服務。除了結合智捷生醫之外，宣捷集團還與捷格科技、捷邁智醫科技、金捷生技等關係企業攜手合作打造完整健全的智慧醫療生態系（Ecosystem），運用先進科技技術，推動精準醫療，開發智慧醫療服務與產品，這是宣捷集團的使命與宗旨。\n\n\n\r\n智捷董事長孫継信指出，VR的虛實結合，加上病理數據的影像化，能讓醫病溝通之間更為順暢，在教育方面，多元化的教學、立體空間建構的概念，更能讓學生們理解力大為提升；臨床上，醫生們可以利用遠距VR系統做術前會議、術中支援、術後觀察紀錄。不管是醫院或學校、臨床或教育，VR影像呈現已經是未來趨勢，搭配5G時代的來臨，無國界無時差的技術，會讓醫療科技推上更高的層次。",
        "keywords": [
            "VR",
            "幹細胞"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2020-12-04T18:40:09+08:00",
        "link": "https://udn.com/news/story/7241/5067034"
    },
    {
        "title": "漢平出貨淡 下半年保守",
        "content": "音訊大廠漢平（2488）主力產品的唱盤，出貨以北美市場為主，受到變種病毒影響，下半年營運轉為保守看待。\n\n\n\r\n漢平昨（25）日表示，主要材料有銅、鉛、鋁、鋅以及ABS等，受到原材料上漲部分自行吸收，亦跟客戶商議調漲中，反應成本壓力；貨櫃部分採取含出口價（FOB）方式，由客戶自行吸收。\n\n\n\r\n漢平今年前五月營收9.29億元，相較去年同期大幅成長，年增115.7%。\n\n\n\r\n但漢平指出，原本預估今年營運將可好轉，現今歐美遇到印度、中南美洲變種病毒波及，對下半年的營運轉向保守應對。\n\n\n\n\n\n\n\n",
        "keywords": null,
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-06-26T01:27:07+08:00",
        "link": "https://udn.com/news/story/7253/5558505"
    },
    {
        "title": "聯德控股接單暢旺 4月營收創29個月新高",
        "content": "散熱暨沖壓件廠聯德控股-KY（4912）公告今年4月營收7億元，月增2.8%、年增60.5%，單月營收創29個月以來新高，業績表現令人驚艷，成長主因來自手機散熱、健身器材及伺服器散熱等三大業務成長。\n\n\n\r\n聯德控股今年前四月營收24.04億元，年增85.1%。聯德控股今年核心業務為手機散熱、健身器材及伺服器散熱；其中，手機散熱從原先間接供貨已躍居為直接供貨，毛利率較過往大幅提升，預料今年仍會是美系大客戶機構件主要供應商。\n\n\n\r\n據悉，在手機業務方面，由於聯德控股原本是可成（2474）的主要供應商之一，隨著藍思以及立訊紛紛跨足iPhone供應鏈，聯德也從原先間接供貨，變成直接供貨，因此毛利率較過去提升不少。\n\n\n\r\n至於健身器材方面，除原有的Tonal品牌外，目前已開始為新客戶送樣，估計運動器材年營收貢獻上看24億至25億元，占整體營收比重約36％，為公司最大單一產品線。\n\n\n\r\n此外，在伺服器散熱業務部分，聯德控股今年已與全球電商龍頭洽談，預料近期內敲定下半年出貨事宜，由於該客戶在市場上具有龍頭地位，因此對伺服器散熱的需求量也更高，有助於此業務成長表現大躍進，估計營收貢獻將較去年呈現三位數成長。\n\n\n\r\n聯德控股為因應未來營運規模擴大，公司內部已決議今年資本支出從原先新台幣5億元擴大八倍、至1.5億美元（折合新台幣40.5億元），將在桃園購置土地興建廠房，並規劃在墨西哥設廠，配合美國運動器材客戶及電動車龍頭客戶未來訂單需求。\n\n\n\r\n其中，在墨西哥布局方面，主要為全球電動車龍頭大廠在北美洲生產製造所需產品，同時因應客戶的太空衛星計畫，就近服務客戶，並且預先布局，估計此一業務未來將成為營收主力。",
        "keywords": [
            "營收"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-05-09T17:03:08+08:00",
        "link": "https://udn.com/news/story/7238/5444895"
    },
    {
        "title": "華興再攻UV抗菌領域 助二校實現防疫科技化",
        "content": "LED封裝廠華興（6164）近年來積極朝向UV抗菌領域發展，近年來在疫情擴散中，除了先前和飯店業者合作之外，該公司近日表示，公司研發完成的「非接觸式- UVC紫外線抑菌技術」相繼導入懷生國中、北大高中兩個校園場域，實現防疫科技化。\n\n\n\r\n華興8月公布，以「BioLED」品牌與晶華飯店集團合作，為全台第一家五星級飯店在公共區域導入「非接觸式-BioLED 365care UV抑菌技術」，透過UV抑菌技術的安全防護，提供潔淨的清新空氣。\n\n\n\r\n華興表示，學生即將面對九月的實體開學生活，位在台北市精華地段的「懷生國中」在開學前，與華興集團合作將智慧防疫科技帶進校園，成為台北市第一所於所有班級教室安裝BioLED 365 care紫外線抗菌設備的學校。\n\n\n\r\n此外，位於新北市三峽區的北大高中，也與華興合作，成為新北第一間在所有室內教室安裝紫外線抑菌設備的高中。\n\n\n\r\n華興也表示，BioLED 365 care UVC抑菌技術得以長時間持續執行，以達到最佳的抑菌效果，非接觸光學科技的應用技術，能夠幫助降低感染的可能性。華興表示，BioLED 365 care設備抑菌效果皆有經過國內外數個知名實驗室認證且有效性達到99%以上，並備有證書可供查證。市場也看好，該公司在抗菌市場已逐漸繳出成績單，將有利未來營運表現。",
        "keywords": [
            "紫外線",
            "北大"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-08-27T13:14:11+08:00",
        "link": "https://udn.com/news/story/7241/5703623"
    },
    {
        "title": "大毅、光頡、聚鼎 卡位車用",
        "content": "車用市場自去年第4季起催油門回溫，引爆被動元件需求強勁，指標廠國巨、華新科搶搭商機之外，大毅（2478）、光頡、立隆電、聚鼎、臺慶科等本土相關業者也積極卡位，同步沾光。\n\n\n\r\n大毅以晶片電阻為主要業務，目前訂單能見度約八至十周，本季進入旺季，營收可望再向上。大毅預期，今年除了持續拓展5G應用、車用，以及3D感測、AI、物聯網及高度運算新領域應用外，也將持續推動產品結構優化。\n\n\n\r\n光頡主力產品為薄膜電阻，目前在車用領域正與國際大廠推展多項合作案，其中，與韓系車廠的訂單效益持續發酵，同時也與大陸知名車廠拓展關係當中。\n\n\n\r\n鋁電容大廠立隆電目前汽車電子營收占比約10.1%，隨著車電市場持續回溫，下半年在車用晶片供貨吃緊的狀況逐漸緩減下，整體表現將優於上半年。此外，隨著數位儀表、ADAS、車聯網、行車電腦已成為汽車主流配備，都將進一步推升鋁電容需求，法人預期，立隆電今年全年車電相關營收占比有機會拉升至12%。保護元件大廠聚鼎的散熱基板（TCB）產品已切入汽車照明市場，並取得多家歐美一階（Tier 1）車廠認證量產使用，出貨量逐漸放大中。電感廠台慶科也看好車用電子後市，目前車用產品營收占比約16%，未來將持續上揚。",
        "keywords": [
            "營收",
            "大毅"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-08-09T01:39:10+08:00",
        "link": "https://udn.com/news/story/7240/5659876"
    },
    {
        "title": "台股解析／量縮至今年新低 法人：這些族群逢低買",
        "content": "台股季線再度失守後，今（9）日雖然反彈收小紅，以17,304點作收，但成交量不到2,500億元，以2439.65 億元寫下今年新低量。法人認為，在疫情不確定因素下，市場看法保守，量縮也代表上檔反壓相對沈重，在這個情況下，法人建議偏向減碼保留現金，若真要買股，看好晶圓代工、封測、第三代半導體、車用電子、鋼鐵、具題材的生技股等，逢壓回可以慢慢布局。\n\n\n\r\n台股連日市場對於疫情的傳聞不斷，尤其是確診人數更常被誤傳，對大盤走勢造成影響，不過，在景氣佳、上市櫃公司今年獲利成長、出口好等經濟基礎下，從台股的表現，可以看出政府出手穩住資本市場信心的跡象。\n\n\n\r\n台股今日開低，盤中高低點震盪196.14點，一度大跌逾百點，尾盤在大單進場下，終場收紅上漲33.84 點，以17,304.33 點收盤，雖未收復季線，但終止日 K 連黑的走勢，不過，成交量則是萎縮至 2,439.65 億元，是今年以來單日新低量。\n\n\n\r\n法人分析，大盤今日主要點火權值股，以聯電（2303）為首的聯家軍、第三代半導體走勢也相對整齊，包括漢磊（3707）、太極（4934）、嘉澤（3533）、昇陽半導體（8028）、元晶（6443）等反彈上漲，另外，跌深的半導體如新唐（4919）也反彈；還有汽車零組件的美琪瑪（4721）、朋程（8255）、胡連（6279）也都在市場資金進場下股價走揚；傳產股部分，鋼鐵股吸金，類股收漲2.15%。\n\n\n\r\n法人認為，大盤量縮反彈，主要是受全台疫情變化等不確定因素的衝擊，市場對台股走勢看法趨於保守；另有分析師表示，成交量大幅萎縮，顯示上檔壓力仍大，大盤跌深反彈正常，但後續恐要提防回測，初步先看月線、半年線的支撐。\n\n\n\r\n證券分析師張陳浩表示，在Delta病毒入侵下，疫情能否有效控制，將影響後續的大盤表現，目前大盤仍未穩定，今日量縮是因為沒有大賣壓，距解套的賣壓大出還有一些距離，但隨著大盤再往上反彈，賣壓也將加重。\n\n\n\r\n他認為，政府的決心很重要，從各種跡象來看，月線、半年線可視為政府護盤的防火線，但因為疫情的變數，需要逐日來檢討，至於可以逢壓回布局的標的，看好晶圓代工聯電、世界（5347）、台積電（2330）；封測；第三代半導體。\n\n\n\r\n另外，鋼鐵股也可以留意，尤其是龍頭中鋼（2002），具有穩定的配息，加上美國基建，報價上漲等題材；生技族群部分，看好「17」族群中具有新藥、原料藥等提供製藥原料的公司，例如中華化（1727）、中化生（1762）等。\n\n\n\r\n台新投顧副總黃文清認為，要留意疫情的後續發展，在操作上可以慢慢買進中長線看好的公司，分批買進，首選半導體、晶圓代工、封測、車用、伺服器相關等，傳產股部分，鋼鐵股具有房地產、風電、半導體設廠、報價上漲等題材，值得留意，尤其是龍頭的中鋼。\n\n\n\r\n證券分析師黃漢成表示從產業面、技術面、電子股旺季不旺等面向來看，大盤上檔壓力沈重，加上量能縮減，不排除仍有回測的可能，先看月線、半年線的支撐，在這個情況下，建議保留較多現金部位，逢高減碼。\n\n\n\r\n黃漢成說，若是想要買股，可以尋找位於低檔區、有獲利、具題材的公司，例如生技股，籌碼相對穩定，就是一個可以留意的族群，例如醫材創新公司益安（6499），還有具新藥、製藥題材的公司，如浩鼎（4174）、杏國（4192）等都值得留意，疫情下的防疫股如恆大（1325）等。\n\n\n\r\n他認為，生技股的漲勢可能才剛開始，但要注意的是不是所有生技股都適用，得做功課，找到獲利及具有成長題材的標的。",
        "keywords": [
            "生技股",
            "疫情",
            "台股"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-09-09T17:49:11+08:00",
        "link": "https://udn.com/news/story/7251/5734614"
    },
    {
        "title": "市場雜音頻傳 記憶體族群齊破底盤中股價轉弱",
        "content": "全球記憶體市況自去年第三季以來，連續拉出四個季度的長紅表現，但近日卻傳出越來越多雜音，部分研調機構及外資法人預估，今年第四季記憶體市況將反轉，也衝擊近日記憶體相關個股走弱走弱，今（13）日盤中台股三大記憶體股跌幅都逾5%以上，今日股價表現同步破底。\n\n\n\r\n受到記憶體標準品價格出現下跌，外資法人及市場研調機構集邦科科技也對第四季展望轉為保守，近日記憶體相關個股股價出現明顯賣壓，今日盤中台股三大記憶體股南亞科（2408）、旺宏（2337）及華邦電（2344），今日股價跌幅都在5%以上，同時，股價也同步破底，寫下近期波段新低，其中，南亞科今日股價更是寫下去年11月以來新低。\n\n\n\r\n此外，前波股價也相當強勢的利基型記憶體IC設計廠晶豪科（3006）及鈺創（5351），今日股價 也同步重挫，其中，晶豪盤中打入跌停，鈺創也重跌逾9%，股價同樣破底、寫下波段新低，而在記憶體模組廠方面，威剛（3260）、十銓（4967）及宇瞻（8271）等股，股價也都有3%至6%的跌幅。\n\n\n\r\n原本市況一片長紅的記憶體產業，5月開始出現DRAM標準品的現貨價格走弱並小幅下跌，在價格漲勢停止之後，再加上先前下游的廠商也已在預期漲價的心理下，將庫存水位拉升，隨著價格不再上漲、下游買盤也出現縮手，進而使得近期記憶體價格回軟。\n\n\n\r\n此外，近日甫公布完的上市櫃公司7月營收，記憶體模組廠包括威剛、十銓、宇瞻及廣穎（4973）等廠都出現較營收較上月下滑表現，同時間，美系外資調降記憶體廠旺宏、南亞科、華邦電評等，均從加碼評等降至中立，記憶體產業氛圍似乎由多轉空，不過業者認為，記憶體產業短線趨緩之後，明年整體市況仍不悲觀。",
        "keywords": [
            "記憶體模組",
            "南亞科"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-13T11:40:13+08:00",
        "link": "https://udn.com/news/story/7251/5671178"
    },
    {
        "title": "威剛前5月大賺 記憶體模組廠盤中齊強漲",
        "content": "記憶體模組大廠威剛（3260）日前公告該公司今年前五個月每股稅後純益高達7.51元，不到半年時間，每股獲利已超越去年全年水準，獲利表現相當突出也令市場意外，今（5）日股價鎖住漲停板，並帶動所有記憶體模組廠整體股價表現。\n\n\n\r\n威剛 4及5月二個月的累計營收72.36億元，年增54.65%，稅前盈餘13.79億元，年增3.62倍；累計二個月的稅後純益10.8億元，年增3.88倍，每股純益4.57元。\n\n\n\r\n加計今年第一季獲利之後，威剛累計今年前五個月稅後純益已達17.65億元，已超越去年獲利13.51億元，今年前五個月每股稅後純益7.51 元，也已超越去年全年每股稅後純益6.1元表現。\n\n\n\r\n在記憶體模組大廠威剛前五個月整體獲利及每股獲利表現爆衝，以不到半年時間大幅超越去年全年水準，不僅激勵該股今日早盤之後隨即鎖住漲停板，股價來到123元，股價寫下近2個月新高。\n\n\n\r\n同時在威剛業績及股價強勢表現帶動下，讓帶動今年記憶體模組廠股價全面上漲，其中，十銓（4967）股價早盤也一度鎖住漲停板，股價來到77.3元，股價創下掛牌以來的歷史新高，另外，宇瞻（8271）及廣穎（4973）盤中漲幅也在5%至7%水準，而品安（8088）、宜鼎（5289）也都有2%至4%的上漲表現，今日記憶體模組廠股價表現在電子族群中相對強勢。",
        "keywords": [
            "記憶體模組",
            "威剛"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-07-05T10:20:13+08:00",
        "link": "https://udn.com/news/story/7253/5578653"
    },
    {
        "title": "台積電等13檔上市股票今除息交易 將減少指數25.7點",
        "content": "台灣證交所說，今(16)日有台積電（2330）等13檔上市股票除息交易，減少指數25.7點。\n\n\n\r\n證交所表示，今日有士電（1503）、榮星（1617）、毛寶（1732）、台積電、順德（2351）、雲品（2748）、華南金（2880）、廣越（4438）、互億（6172）、南六（6504）、羅麗芬-KY（6666）、大華（9905）、好樂迪（9943）等13檔發行量加權股價指數成分股票除息交易，其中，台積電發行市值將減少約713億元，占發行量加權股價指數約23.3點；這13檔指數採樣股票除息後，減少市值占發行量加權股價指數約25.7點。\n\n",
        "keywords": null,
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-09-16T08:48:11+08:00",
        "link": "https://udn.com/news/story/7240/5749672"
    },
    {
        "title": "友訊股東會通過減資及現金股利 每股發1.1元",
        "content": "友訊（2332）今（5）日舉行股東會，通過現金減資，減資幅度約8%，現金減資每股退還股東0.8元，加上配發每股0.3元現金股利，股東每股可收1.1元。\n\n\n\r\n友訊股東會也補選一席獨立董事，由擔任蜜望實（8043）、榮剛（5009）、精鋼獨立董事的朱俊雄擔任。\n\n\n\r\n友訊去年營收151.8億元，相較2019年170億元衰退，毛利率31.45%，優於2019年27.9%，營業利益8,022.6萬元，相較2019年轉為獲利，受惠處分明泰持股等業外貢獻，歸屬母公司業主淨利12.4億元，也較2019年每股稅後淨損5.08元轉為獲利，每股稅後純益1.9元。\n\n\n\r\n友訊表示，為提升股東權益報酬率及調整資本結構，辦理現金減資退還股東股款，現金減資金額為5.21億元，減資比例約8%，減資後股本59.98億元，每股退還股東0.8元。友訊股東會也通過盈餘分配案，每股配發0.3元現金股利，加上現金減資完成後，累計股東每股可拿回1.1元現金。\n\n\n\r\n友訊董事長李中旺在年報中表示，去年受到新冠肺炎影響，印度、俄羅斯跟歐洲等實施封城，影響友訊各地代理商及系統整合廠商無法外出裝機，使得營收衰退，加上關鍵零組件缺貨及漲價挑戰，友訊強化供應鏈管理，並推出新產品，拓展市占率。\n\n\n\r\n友訊近期也持續投入新產品研發，交換器部分強化雲端管理，完成網路監控專用交換機開發，並強化工業專用交換器產品，無線路由器WiFi 6已經順利上市，並推出無線網狀Mesh路由器，寬頻網路部分則開發GPON光纖網路閘道器及整合接取設備IAD，行動寬頻部份推出室內、室外用5G路由器，數位攝影機則強化AI人工智慧及示警能力，完成新一代「漏水偵測器」、「功率量測紀錄」的智慧插座。\n\n\n\r\n展望2021年，友訊認為，全球高階智能型交換器受景氣停滯、企業資本支出保守等影響，成長日趨飽和，而企業虛擬伺服器、IT外包，加上企業用或公用無線網路佈建需求，新興平價智慧型交換器跟網路供電案型（PoE）交換器大幅成長，整體來說中小企業交換器市場供需穩定成長，未來更將強攻智慧型交換器及雲端管理平台，聚焦整體解決方案。\n\n\n\r\n無線路由器部分，友訊表示，市場競爭激烈，友訊積極靠通路及軟體加值，復興無線路由器市場，2020年受疫情影響，無線網通受惠於居家工作跟學習等宅經濟，帶來短期榮景，2021受到網通何新晶片短缺影響上半年出貨成長力道，但隨著供應鏈回穩跟新款AI人工智慧路由器陸續上市，下半年成長可期。\n\n\n\r\n另一方面，寬頻網路產品，友訊認為，陸廠以低價競爭DSL市場，黝時訓策略則集中少數有競爭力品項，同時投入GPON光纖網路，未來要提升軟硬體客製附加價值，擴大電信專案投標，看好疫情提升寬頻接入需求，可望推升成長。\n\n\n\r\n友訊也鎖定行動寬頻產品，友訊表示，已經推出Sub-6G的5G室內路由器及5G型動分享器，歐洲市場放量出貨，未來將推出5G戶外型路由器、毫米波路由器、5G小型基地台及5G垂直專網解決方案。\n\n\n\r\n而網路攝影機部分市場競爭激烈，友訊表示，具備智慧影像分析的AI無線網路攝影機成為主流，且安防監控需求提升，市場仍有高複合成長率，友訊持續投入研發，強化人工智慧整合，可望提升設備銷售量，並增加服務收入。\n\n\n\r\n受到新冠疫情、美中貿易戰以及5G商用化等因素影響，友訊認為，網通產業技術進入大幅變革，加上網通主晶片產能依然供應不足，友訊2021年銷售策略鎖定「選擇」、「集中」，累積數量，降低成本，取得晶片供應，而銷售商業群分為泛美、泛歐及泛亞，雖有不同銷售策略，但共通點則要拓展線上電商及線下實體市場，並積極開發企業市場，長期耕耘營運商關係。",
        "keywords": [
            "友訊",
            "股東會",
            "減資"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-07-05T12:00:12+08:00",
        "link": "https://udn.com/news/story/7240/5578956"
    },
    {
        "title": "新漢旗下北京興漢申請停牌 終止在大陸新三板掛牌",
        "content": "工業電腦廠新漢（8234）代重要子公司北京興漢網際股份有限公司公告，董事會決議向中國之全國中小企業股份轉讓系統（新三板）申請股票停牌，北京興漢7月29日召開第一次臨時股東大會，審議新三板申請股票終止掛牌案。\n\n\n\r\n北京興漢為新漢持股70.64%的子公司，新漢已在7月13日公告，新漢董事會通過北京興漢向大陸新三板申請股票終止掛牌案。\n\n\n\r\n北京興漢已於7月13日董事會審議通過，將於7月29日召開第一次臨時股東大會，就大陸新三板申請股票終止掛牌案，提報第一次臨時股東大會審議。\n\n\n\r\n新漢表示，為保證公平信息揭露，維護投資者利益，避免造成公司股價異常波動，依據相關法令，向新三板申請公司股票自2021年07月27日起停牌。\n\n\n\r\n新漢先前指出，北京興漢未來規劃至科創板或創業板申請掛牌，為便利相關規劃作業，依券商建議，將先自全國中小企業股份轉讓系統申請終止掛牌。",
        "keywords": [
            "北京",
            "新漢",
            "股票"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-07-26T19:10:13+08:00",
        "link": "https://udn.com/news/story/7254/5628974"
    },
    {
        "title": "蔡明彰觀點：投機股配角墊檔  中秋後財報成長股主角上場",
        "content": "撰文/蔡明彰\n\n\n\r\n  萬寶投顧蔡明彰強調，台股自7月15日天價18,034點，修正到8月20日低點16,248點，下跌1,786點或跌幅9.9％，跌幅相對過去的中期回檔並不大，但對股市的信心顯然有較大衝擊。\n\r\n   量是價的先行指標，台股自16,248低點，已反彈1,300點，為時1個月，可是成交量屢次創2,500億元的今年低量。量能退潮使得大盤站上季線卻裹足不前，中秋長假前，季線上下震盪，中秋後最影響台股的變數是9月21日召開FOMC，如果聯準會沒有正式宣佈縮減QE，台股有機會在下次FOMC的11月2日前，挑戰前高18,034點，當然成交量若沒有恢復5,000億元以上的大量水準，突破18,034點天價的上漲空間不大。\n\r\n   由於中秋變盤的歷史陰影，並且這次中秋4天是今年最長的連假，投資人擔心有利空，因而中秋前保守心態，如果中秋後有行情，台股會在假期前倒數一、兩天反彈，表示長假的賣壓已被消化了。\n\r\n   萬寶投顧蔡明彰強調，「物極必反」是股市不變的道理，中秋前大盤沈悶，但特定資金大肆炒作冷門股，訴求題材包含國際油價上漲、電動車電池材料、第三代半導體。\n\n\n\r\n  一向成交量不大的化工冷門股突然變成熱門族群，中華化(1727-TW)8月底一天成交量1,500張，現在8萬張，放大53倍，股價9月來大漲80％，上半年EPS 0.92元，獲利能力普通，遭警示後公告7月EPS 0.1元，較上半年明顯縮減，8月營收1.65億元，也較7月減少3％，表示這檔標股第三季財報將較第二季衰退。\n\n\n\r\n  永光(1711-TW)更厲害，週三成交量30萬張，居然超過長榮(2603-TW)的19萬張，成上市公司成交量第一名，永光股本55億元，是長榮的1/10，上半年EPS僅0.53元，第二季毛利率24.64％小幅衰退，但9月以來股價大漲44％。\n\r\n   股市是多元化，有時漲冷門股或投機股無可厚非，但持續下去就警告股市高點已到，接下來危機四伏，不過今年台股基本面良好，不論是電子、金融、傳產獲利都不錯，實在沒有必要鋌而走險炒作冷門投機股。\n\r\n   高盛認為，傳統第四季旺季即將到來，原油庫存太低，國際油價看漲，西德州原油站上70美元，陸股近來漲在石油股，中國石油股價回到疫情前2019年的高點，大陸股市是漲正規軍，表示陸股後市看好，大家應想通一個道理，就會把資金投入有業績的正規軍。\n\r\n   認真經營上市公司的管理團隊，交出亮麗的財報成績單，最後股價不漲，比不上炒題材、沒有經營績效的非主流公司，試問好公司還需要股票上市嗎？\n\r\n   萬寶投顧蔡明彰強調，台股中秋前炒作投機股，應是短期過渡現象，中秋後買盤重返第三季財報成長股的正規軍，第三季財報必須在11月14日前公告，同時也在聯準會有可能縮減QE的11月前，拉抬一波。\n\r\n   萬寶投顧蔡明彰強調，電子與傳產都有一些第三季財報成長股，但考量聯準會有可能在11月宣佈縮減QE，將造成10年期公債收益率急速攀升，目前1.3％左右，宣佈後可望急漲到1.5％以上。不要說美國科技股，台灣高價電子股的明年股息殖利率都達不到1.5％，必定打壓股價表現。\n\r\n   以股王矽力-KY(6415-TW)為例，今年EPS估50元，股息發放率31％，估算明年配息15.5元，以現在4,160元價位計算的殖利率只有0.4％，矽力-KY今年來最大一次的修正發生在2～3月，從3,095元跌到2,120元，重挫逾三成，當時就是發生10年期公債收益率，疫情以來首次回升至1.5％以上，後來公債收益率回跌，才解除矽力-KY股價下跌危機，矽力-KY再創新天價。\n\r\n   高價IC設計的聯詠(3034-TW)、天鈺(4961-TW)、敦泰(3545-TW)、矽創(8016-TW)預估第三季單季EPS 10元以上，但高點以來分別下跌36％、49％、45％及39％，雖第四季產品報價有可能鬆動，跌幅已大，籌碼超賣，中秋後可望一波逃命反彈。\n\r\n   晶圓代工第三季財報將會超出預期，聯電(2303-TW)是焦點，預估毛利率由第二季31％，挑戰35％，單季EPS超過1元，聯電及封測龍頭日月光投控(3711-TW)，挾著第三季財報優勢，應是半導體中秋後的多頭指標，聯電今年EPS估4元，以6成股息發放率，估計明年股息2.4元，殖利率3.6％，篤定會高過台積電(2330-TW)。\n\n\n\r\n  萬寶投顧蔡明彰強調，結論是從第三季財報成長股，再剔除殖利率太低的高價股，就是中秋後的選股主軸，如果中秋前壓低當然是買點。\n\r\n   毫無疑問，航運股將是第三季財報最亮眼的族群，貨櫃三雄單季EPS都會挑戰一個股本，受惠超大型貨櫃輪加入營運，單季EPS估計由第二季的7.98元成長到11～12元，季增幅度至少4成，但貨櫃輪不斷創歷史新高的運價，已威脅全球貿易，各國政府施壓，大型貨櫃輪現貨運價凍漲，使第四季獲利將成長減緩，中秋後航運走勢可能分歧。\n\n\n\r\n  貨櫃輪區間，但散裝輪走高，因為散裝輪BDI指數分成海岬型、巴拿馬型、輕便型及油輪等4種，目前載重煤炭、鐵礦砂旺季，海岬型創13年新高，10月起運送穀物、水泥的巴拿馬型、輕便型進入旺季，各種船型不同，各國政府無從干預。\n\n\n\r\n  預估裕民(2606-TW)、四維航(5608-TW)、慧洋-KY(2637-TW)第三季EPS分別估1.5元、2.2元及2.5元，較第二季大幅成長。\n\n\n\r\n本公司所推薦分析之個別有價證券\n\r\n無不當之財務利益關係 以往之績效不保證未來獲利\n\r\n投資人應獨立判斷 審慎評估並自負投資風險\n\n",
        "keywords": null,
        "category": "財經股市",
        "media": "聯合新聞網",
        "datetime": "2021-09-16T08:56:49+08:00",
        "link": "https://udn.com/news/story/6850/5748594"
    },
    {
        "title": "8月營收／勤誠月增16.8％ 動能強",
        "content": "伺服器機殼廠勤誠（8210）公告8月營收9.22億元，再創新高，月增16.8%、年增38%。勤誠表示，下半年客戶需求十分強勁，目前訂單能見度可達年底。\n\n\n\r\n勤誠累計前八月營收為58.68億元，年增18.9%，亦為歷年同期新高。勤誠指出，不僅美系客戶的資料中心需求增溫，陸系客戶亦陸續導入Whitley新平台，公司對全年營收雙位數增長深具信心。\n\n\n\r\n此外，針對近期鋼材價格持續上漲，勤誠已積極執行內部調整，致力於讓下半年毛利率維持上半年水準，並於未來逐步優化。\n\n\n\r\n據產業情報研究所指出，雖全球缺料問題待解，但在英特爾及超微新平台拉動下，預期第3季伺服器出貨量可達127.7萬台，季增10.2%。",
        "keywords": [
            "勤誠",
            "營收"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-09-08T00:00:04+08:00",
        "link": "https://udn.com/news/story/7253/5729218"
    },
    {
        "title": "新晶投控今年接單旺 下半年業績仍有上升動能",
        "content": "太陽能股新晶投控（3713）去年以來營運逐漸上軌道，該公司在太陽能建置案接單案量快速提升，同時，公司手上握有的發電廠也逐漸增加，有利未來長期獲利表現穩定，市場法人看好該公司今年在電廠建置工程接案（EPC）增加下，下半年營運具成長動能。\n\n\n\r\n新晶投控表示，在政府大力推動綠能政策下，該公司在太陽能EPC工程的業績，今年以來營收明顯較去年同期成長，展望第二季之後，由於去年標得台南市政府的防汛道路標案，可望在下半年陸續動工，全部完工後預計可增加25至30MW之發電容量，較目前已持有之7.2MW發電容量倍數成長，建置完成後每年可望帶來近2億元穩定電費收入。\n\n\n\r\n此外，新晶投控也指出，除自有電廠外，受惠於用電大戶早鳥優惠政策的推動，第一季已完工之工程將近6MW，在手之大型工廠屋頂之EPC工程亦可望在下半年陸續啟動，此外與馬來西亞上市公司合資之轉投資公司已完成第一階段增資，並投入前期開發作業，預計年底有6-10MW的電廠併聯，可望進一步推升公司之營運成長動能。",
        "keywords": [
            "太陽能",
            "電廠",
            "馬來西亞"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-06-23T17:11:09+08:00",
        "link": "https://udn.com/news/story/7254/5552919"
    },
    {
        "title": "英濟 深耕海外生產基地",
        "content": "塑膠射出大廠英濟（3294）昨（27）日召開股東會，通過去年財報、配息以及完成董監事改選等議案，現任董事長徐文麟續任董座。英濟指出，今年持續分散營運風險，並深耕海外生產基地，盼疫情緩和後，業績能持續成長。\n\n\n\r\n英濟去年每股純益0.65元，較前年的0.23元大幅成長。徐文麟指出，去年是充滿不確定性的一年，疫情毫無預警的爆發，加上美國大選致使國際情勢緊張等，但儘管環境困難，都沒有讓公司停滯，在各單位積極協調與優化下，去年仍繳出漂亮的成績單。\n\n\n\r\n展望今年營運，徐文麟表示，為有效分散營運風險，將延續去年策略，持續規畫並落實升級台灣英濟、南進馬來西亞、借力墨西哥地緣優勢，以及英濟在大陸持續優化的營運計畫，期盼獲利表現能繼續成長。\n\n\n\r\n此外，英濟旗下光電事業英錡科技除已開發出極輕量化AR成像模組的概念樣品，更透過自主研發的自動化產線提升規模量產能力，且可透過一站式的生產製造服務，大幅提升客戶與合作夥伴的產品開發效率，搶攻商機。",
        "keywords": [
            "疫情",
            "馬來西亞"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-07-28T00:21:22+08:00",
        "link": "https://udn.com/news/story/7254/5631816"
    },
    {
        "title": "英濟善盡企業社會責任 捐贈300套易口張口腔復健器",
        "content": "高精密零件製造商英濟（3294）今(6)日表示，有鑒於近期台灣疫情升溫，民眾對於至醫院就診、複診群聚疑慮提升。英濟為協助有口腔復健需求之患者能夠在疫情期間不錯失復健黃金期，於近期捐贈近三百套「易口張口腔復健器」予中華民國頭頸愛關懷協會統籌安排。英濟近年與頭頸愛協會定期合作，透過企業志工、醫材捐贈等形式了解病友需求並提供協助，此次發揮本業專長捐贈口腔復健裝置，期許能夠從自身做起，將疫情對病友復健之路的衝擊降至最低。\n\n\n\r\n英濟集團執行長徐文麟表示，從去年海外疫情肆虐到近期台灣疫情轉趨嚴峻，顯示不論是企業或所有公民都不可能獨善其身，必須堅守崗位並落實社會責任才能共度風浪。疫情發生以來英濟除了透過精進生產效率站穩營運腳步外，也持續從企業營運面向發揮影響力，企盼在全民一命的情形下共同從疫情逆風挺進，盡速回歸生活常軌。\n\n\n\r\n醫材設計與製造眉角多，英濟整合實力、共好理念各界按讚！\n\n\n\r\n易口張口腔復健器為英濟設計與開發的精密醫材，除了操作與攜帶簡便，更在看似簡單的結構下整合漸進式、可記錄復健訓練之設計，並通過ISO13485醫療器材品質管理系統規範、以及ISO10993生物相容性國際規範的細胞毒性、皮膚刺激、皮內刺激性測試，彰顯英濟在複雜醫材產品上的豐富經驗與整合能力。且經過嚴格臨床試驗，可輔助口腔開合能力有輕度或中度障礙之病患進行自主復健。\n\n\n\r\n中華民國頭頸愛關懷協會理事長楊政杰醫師表示，口腔癌病患於口腔手術後往往會牙關緊閉使張口度變小，並且隨著時間口腔開合能力逐漸降低。因此在術後把握黃金時期進行復健強化口腔肌肉，能有效提升生活品質的恢復程度。透過易口張口腔復健器，患者能夠避免醫院群聚並維持一定程度的復健效果，對於英濟發揮本業專長促進醫病共好的用心表示肯定。\n\n\n\r\n楊政杰醫師更呼籲，頭頸癌已名列台灣前十大癌症，更為男性第四大，若發現吞嚥困難、喉嚨痛、嘶啞的症狀，務必盡速就醫檢查。且病友往往因為顏面損傷承受外界異樣眼光，同時也邀請各界一同支持並同理頭頸癌病友走入人群，開啟人生新頁。",
        "keywords": [
            "復健",
            "口腔癌",
            "疫情"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-07-06T10:48:12+08:00",
        "link": "https://udn.com/news/story/7241/5581099"
    },
    {
        "title": "第一類接觸／光隆出貨飆 獲利進補",
        "content": "商用車零組件大廠光隆精密-KY（4581）董事長呂皇甫指出，隨著全球疫情明朗化與各國逐步解封，北美及中國大陸市場已明顯感到強勁的復甦，汽車市場需求熱，2020年8月起最大客戶CUMMINS出貨量已逐漸回溫，今年1月出貨量更超越去年同期30%，在整體需求強勁下，今年上半年業績樂觀。\n\n\n\r\n此外，廢氣再循環系統（EGR）和電子機械式煞車系統（EMB）產品將成為帶動整體營運成長的重要動能，今年營收、獲利表現有望重回2019年水準。法人認為，光隆精密去年前三季每股純益1.88元，全年可達2元以上；今年每股純益將逾3元。以下為專訪記要：\n\n 圖／經濟日報提供\n\n\n\n\n\n\n\n\n\n問：今年產業景氣的看法，變動多空的主要因素為何？\n\n\n\r\n答：各國隨著疫苗陸續施打及北半球將進入春夏季節，預期疫情將更獲得有效控制，消除一切可能延滯經濟解封的疑慮，經濟應有更強回升力道。\n\n\n\r\n匯率是一個很重要的影響因素，尤其匯率在亞洲貨幣大幅上升，以人民幣、新台幣等為亞洲最強貨幣，光隆以美元收款為主，在人民幣與新台幣的兌換造成部分損失，雖與客戶有調整機制，但仍無法立即反應在當期售價上，是主要影響毛利的原因。\n\n\n\r\n原物料價格隨各行業經濟回穩需求上升，金屬價格亦隨之上揚，以鑄鐵與鋁錠為主要原材料成本亦上升，也會影響營運，但因公司與客戶、供應商都有調價機制，因此影響幅度較小。\n\n\n\n問：光隆今年的產業前景如何？\n\n\n\r\n答：疫情預期將獲得控制，經濟應有更強回升力道，大陸、美國車市持續復甦，業績逐季成長可期。光隆的汽車零件以商用車為主，產品涵蓋卡車、貨車、連結車、工程車、工程機械、農用機械等，與物流運輸、基礎工程建設、農用民生工程等息息相關。\n\n\n\r\n2020年底至目前已感受到無論北美或大陸市場的強勁需求，至少2021上半年都將維持在高位。根據客戶下半年預示的訂單，也高於2020年甚至2019年，因此對於今年業績樂觀看待。\n\n\n\r\n除汽車零件外，另一項產品占比較大的綠能零件，2021年風電市場比較混沌，去年終端客戶受疫情影響，訂單未減，但裝機速度放緩，原定開標時間延後，到第2季才會相對明朗。\n\n\n\r\n台灣子公司光隆精工今年1月獲得全球離岸風電領導企業沃旭能源輔導金，成為沃旭培養的在地廠商之一，期望未來藉由沃旭能有更多和更上游客戶直接合作的機會。\n\n\n\n\n\n\n\n\n\n\n\n\n\n問：客戶產品需求與變動對光隆的影響？\n\n\n\r\n答：商用車領域產件在節能減排政策，無論是大陸（國六）排放、歐六都是使用EGR系統成為標準配備。而車輛安全法規加嚴，使碟式剎車取代鼓式剎車趨勢力度加大。\n\n\n\r\n光隆在EGR及蝶式剎車均屬核心部件（新型關鍵核心部件）為更新換代的主要產品。各國政府推動節能減排的政策，物流行業與基礎設施占70%的比重，相信各國政府加強基礎工程建設，將帶動卡車與工程機械等設備的需求。\n\n\n\r\n疫情也改變消費模式，以網購快遞的方式取代傳統消費型態，所以物流行業是推動商用運輸車輛增長的主力。\n\n\n\r\n目前北美銷量大的重卡發動機與柴油皮卡（DodgeRAM）發動機皆配有光隆產品，大陸銷量第一的長城皮卡（風駿）與大陸重汽也有公司節能減排的產品。\n\n\n\n問：未來長期規劃有何不同的發展方向？\n\n\n\r\n答：現有的客戶長期營收穩定成長，以光隆最大客戶（全球柴油引擎獨立發動機製造商）來講，除量產件項目維持外，新開發件也持續取得。另外，客戶最近與戴姆勒卡車公司宣布開展發動機新計畫，光隆做為客戶的重要策略供應商，有機會取得新項目的訂單。\n\n\n\r\n另外，子公司福州精工以往主要以外銷為主，而現行大陸法規放寬外資企業開放獨資，像外資企業Daimler Benz／ Scania／現代等；Volvo將在2021年宣布啟動獨資廠，在大陸內銷市場滲透率有望跟著水漲船高。\n\n\n\r\n配合新能源輕量化趨勢，擴大鑄鋁件營收，除現行大陸內資上市客戶因應大陸排放法規第六期（國六）實施受惠以外，也取得部分泰國及日本鋁件新訂單，拉升營收成長動能，福州精工也通過全球第二大農機集團的供應商審核，爭取今年項目啟動。",
        "keywords": [
            "疫情",
            "營收"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-03-22T01:03:09+08:00",
        "link": "https://udn.com/news/story/7252/5333880"
    },
    {
        "title": "光隆-KY董事長呂皇甫：看好今年營運展望",
        "content": "光隆精密-KY（4581）董事長呂皇甫表示，開拓新能源車零組件業務，生產排放相關廢氣再循環系統閥座（簡稱EGR）和冷卻殼體等產品，隨著全球疫情明朗化與各國逐步解封，北美及中國市場已明顯感到強勁的復甦，看好今年營運展望會比去年好。法人推估最少年增二成。\n\n\n\r\n呂皇甫表示，隨著疫情緩解，汽車相關的爆發性的需求將出籠，上半年需求會很旺，推估第3季成長力道會略平穩，第4季隨著全球大解封市場需求還會再成長拉，大陸、美國商用車市場，持續看悄。\n\n\n\r\n光隆精密去年自結合併營收8.62億元，年減率約17%，前三季EPS 1.88元，法人推估，依前三季的EPS推估，2020年度EPS應至少有2元以上；就目前市場變化來看，今年營收、獲利則會比去年更好，推估營收的年增率上看二成以上。\n\n\n\r\n光隆精密表示，從去年8月起最大客戶CUMMINS出貨量已逐漸回溫，今年1月出貨量更超越去年同期尚未受疫情影響的30%；另在中國大陸最嚴謹的汽車國家第六期排放法規逐步在各省強制實施，滿足國六標準的柴油和天然氣引擎重卡市場快速成長。\n\n\n\r\n光隆精密生產的EGR零組件市場滲透率不斷提高，配合商用車電動化的全新EMB（電子機械式煞車系統）已完成首批量產交貨，EMB產品初期將向中國大陸巴士廠商供貨，用於替代電動巴士上傳統的壓縮空氣驅動煞車系統。EGR及EMB產件，將成為帶動整體營運成長的重要動能。",
        "keywords": [
            "疫情"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-03-02T14:52:08+08:00",
        "link": "https://udn.com/news/story/7252/5288895"
    },
    {
        "title": "霹靂黃文章 接掌中菁會",
        "content": "總市值逾兆元的「中部上市櫃公司菁英聯誼會」，昨（21）日舉行會長交接，在台中市長盧秀燕見證下，霹靂國際多媒體（8450）董事長黃文章正式接任第27屆會長，前任會長為聖暉工程科技董事長梁進利。\n\n\n\r\n黃文章表示，台灣走過去年新冠疫情的谷底，今年隨著疫苗開始施打，疫情將逐步趨緩，預期經濟景氣可望明顯復甦。他也指出本屆中菁會的主軸為：「尋花問柳獵情去，戲蝶遊蜂快活人」，期盼大家做一個積極主動的快活人。\n\n\n\r\n成立於1995年的中菁會，是全台第一個以上市、上櫃公司董事長及總經理為成員而組成的聯誼會，後續陸續有磐石會、港都會、億載會及台灣上市櫃公司協會等相繼成立，成為上市櫃企業交流的大平台。\n\n\n\r\n目前，中菁會有55家會員廠商，包括豐興鋼鐵、巨大機械、建大工業、帝寶工業、興農集團、永信國際、櫻花企業、鄉林集團、至興精機、台灣數位光訊、總太地產、台灣百和、健和興、德昌營造、希華晶體、新天地、廣隆光電、中連貨運等。\n\n\n\r\n梁進利卸下中菁會會長後，已訂3月20日接任磐石會第24屆會長；磐石會現有105家會員廠商，為中部最大的上市櫃企業聯誼組織。另外，台灣上市櫃公司協會擁有220家會員，現任理事長為友嘉集團總裁朱志洋。\n\n\n\r\n盧秀燕感謝中菁會對台中經濟的貢獻，以及各界對於台中投資環境的肯定與支持，她強調，上任至今廠商企業投資台中總額已達7,513億元，大家共同合作拚經濟。",
        "keywords": [
            "聯誼",
            "疫情"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-02-22T01:30:00+08:00",
        "link": "https://udn.com/news/story/7254/5266310"
    },
    {
        "title": "台股節前觀望 二大被動元件集團股早盤相對強勢",
        "content": "\n\n\n\r\n台股在中秋節連續假期前呈現明顯量縮觀望，台股電子股明顯熄火，而被動元件股中，以國巨（2327）及華新科（2492）為首的二大被動元件集團股，今（14）日表現相對強勢，今日國巨股價寫波段新高，分析師認為，被動元件股價休息一段時間，但明年產業市況仍不看淡是吸引資金進行中長線布局重要因素。\n\n\n\r\n台股指數近日呈現明顯量縮，主要由於電子權值股無法吸引買盤，再加上秋節長假之前，市場資金多不願在長假前進場，不過，在多數個股呈現量縮整理時，今日被動元件股表現相對強勢，其中，國巨集團旗下個股，包括國巨、奇力新（2456）、凱美（2375）全數上漲，而國巨在近期外資買超的推升下，股價今日高點來到493.5元，寫下波段新高。\n\n\n\r\n此外，華新集團旗下的被動元件股華新科、信昌電（6173）、佳邦（6284）也都是上漲表現。二大被動元件集團股今日表現明顯相對強勢。\n\n\n\r\n對於被動元件後市，市場法人指出，今年以來多數被動元件股業績明顯較去年同期成長，但受到疫情、電子供應鏈出現長短料情況的因素影響，市場認為，各廠後市營運情況仍具不確定因素，以致前波股價走勢落後，但股價相對多數電子族群低估之後，近期逐漸吸引資金目光，股價在今日出現相對較強表現。\n\n\n\r\n此外，近期被動元件股中國巨表現相對較佳，主要由於該公司積極整合集團資源、並調整營運策略，未來在納入奇力新之後，在國際市場上將更具競爭優勢，是中長期資金持續買超該股重要因素。",
        "keywords": [
            "被動元件",
            "國巨"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-09-14T11:11:12+08:00",
        "link": "https://udn.com/news/story/7251/5744579"
    },
    {
        "title": "大摩升儒鴻目標價至688元天價 盤中股價噴漲創高",
        "content": "紡織景氣不只迎來春天，更進入夏天，摩根士丹利報告指出，東隆興第1季營收大增45%，紡織下游的需求比預期更旺，看好代工大廠儒鴻（1476）受惠將在第2季繳出大幅擊敗市場預測的好成績，營收年增率上看56%，同步推升全年營收及獲利加速成長，進一步上修儒鴻目標價至688元，改寫外資圈對儒鴻的天價。\n\n\n\r\n摩根士丹利此次也拉升對儒鴻的樂觀情境目標價達860元，利多激勵儒鴻22日隨大盤飆漲，且不久台股走低，儒鴻持續噴出、漲幅一連飆破6%，創下550元掛牌新高。\n\n\n\r\n摩根士丹利摘要直指，市場對於儒鴻主力產品線的成長性持續低估，供應鏈消息來看，儒鴻今年營收及毛利率還有大幅擴張空間。證明之一，是東隆興（4401）公布第3季營收，年增幅高達45%，凸顯紡織下游的需求比預期更加強勁，反映在儒鴻第2季產能利用率會更好。\n\n\n\r\n摩根士丹利指出，儒鴻多數客戶能見度看到第4季，因此自第2季產能大幅提高，也是合理的推論。鑒於需求更加旺盛，上修儒鴻第2季營收至85億元，換算年增率達到56%，高出市場平均預測的78億元。\n\n\n\r\n在此同時，儒鴻去年3、4季也連兩季繳出毛利率30%的佳績，但第1季市場考量匯損及成本增加，毛利率預測僅28.3%。\n\n\n\r\n摩根士丹利表示，匯損雖然侵蝕儒鴻的獲利能力，但市場對於需求也低估很多，導致毛利率預測偏低，其逆勢看好需求推升下，儒鴻第1季毛利率仍可達30%，營益率達到21%，而市場目前對營益率的預測約19.2%。\n\n\n\r\n樂觀營運有更長足的成長，摩根士丹利認為，儒鴻此波股價擴張還會發展到更高的水準，現在本益比約24倍，仍低於過去儒鴻景氣高峰時的37倍，也落後中國同業的30多倍。將儒鴻今、明年每股純益上修到22元、25元，31倍及35倍本益比推算的目標價為688元、860元。",
        "keywords": null,
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-04-22T10:01:09+08:00",
        "link": "https://udn.com/news/story/7252/5405451"
    },
    {
        "title": "陸遊戲產業遭官方打壓 台遊戲廠：對台影響甚小",
        "content": "中國大陸再度出手打壓當地遊戲產業，並稱網路遊戲為「精神鴉片」、「電子毒品」，致使港股遊戲概念族群全數暴跌，包括中國遊戲大廠騰訊、網易、心動、中手游、創夢天地股價均重挫。對此，台灣遊戲業者認為，絕大多數台廠目前營收大多以台灣為主，全球市場為輔，而大陸營收比重極低，影響不大。\n\n\n\r\n台灣遊戲商表示，中國大陸不是第一次打壓當地遊戲業，幾乎每幾年就會「整頓」一次，業界都早已見怪不怪。此外，近年來，台灣遊戲業也因中國大陸版號申請不易，因此早就改變策略，以深耕台灣本地以及日、韓、美市場為主，因此影響微乎其微。\n\n\n\r\n法人認為，以台灣遊戲族群來說，智冠（5478）、橘子（6180）本業為遊戲通路，影響最小，而宇峻（3546）、網龍（3083）雖有授權遊戲IP至海外，但主要營收仍以台灣市場為主，股王鈊象（3293）的營收主力產品則是國內外的博弈遊戲為主，與中國大陸網路遊戲產業相去甚遠，因此台灣遊戲族群實際影響相當有限。\n\n\n\r\n截至今日午盤為止，目前宇峻股價大漲4.5元，來到96.6元，網龍小漲0.1元，來到51.7元，智冠上漲0.5元，暫收104元，橘子小跌0.1元，來到64元，鈊象下跌13元，來到850元。",
        "keywords": [
            "營收"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-08-03T12:04:10+08:00",
        "link": "https://udn.com/news/story/7241/5646575"
    },
    {
        "title": "安控廠彩富 配息1元",
        "content": "安控廠彩富（5489）公布去年財報，受到疫情拖累及新台幣升值雙重影響，全年稅後淨損2,862萬元，每股淨損0.29元，為成立來首見虧損，儘管如此，董事會仍決議將配發1元現金股利，預計共將發出1億元股息。\n\n\n\r\n彩富昨（2）日起實施庫藏股，預計買回自家股票2,000張，每股買回區間價格為23至43元，受庫藏股激勵，昨天彩富股價重返30元大關，終場收30.1元，上漲0.75元。以昨天收盤價估計，殖利率約3.3%。彩富預計6月11日召開股東常會。\n\n\n\r\n彩富強調，即使目前業績低迷，但在台灣營運仍維持300多人，沒有資遣任何員工或放無薪假，相較於美國陸續仍有出貨，歐洲因疫情嚴重，部分大客戶停止拉貨，業績難免受衝擊。",
        "keywords": [
            "彩富",
            "疫情",
            "庫藏股"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-03-03T00:15:32+08:00",
        "link": "https://udn.com/news/story/7254/5289714"
    },
    {
        "title": "國揚兩大案完工入帳 今年業績有看頭",
        "content": "國揚（2505）今年有兩大案完工入帳，其中「國揚矽谷」已交屋入帳，「早安國揚」最快第4季交屋挹注收益，今年業績不看淡。\n\n\n\r\n國揚去年改採每季配發股利，並在去年上半年每股配發1.5元現金，第3季未配發、第4季配出1元現金，總計去年配發2.5元現金。\n\n\n\r\n今年持續採季季配的國揚，今年第1季、第2季各配發每股0.5元現金，總計今年上半年配出1元現金；公司先前董事會決議去年第4季現金股利1元，並在今日進行除息交易，除息參考價為26.5元，終場收在27元、往填息之路邁進，國揚現金股利發放日為10月13日。\n\n\n\r\n國揚指出，公司今年預計有總銷37億元「早安國揚」、70億元「國揚矽谷」兩大案交屋，其中「國揚矽谷」公司分回35%、約24.5億元已在上半年交屋入帳，至於「早安國揚」公司分回55%、約20至21億元，但由於疫情關係，目前全案仍在申請使照中，預計最快第4季可貢獻營運。\n\n\n\r\n除了兩大案完工交屋外，國揚手中還有「國硯」、「翡翠森林一期」、「翡翠森林二期」等成屋案持續銷售，若後續去化順利，將持續挹注營運。",
        "keywords": [
            "矽谷",
            "股利"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-09-13T18:42:12+08:00",
        "link": "https://udn.com/news/story/7241/5743362?from=udn-ch1_breaknews-1-cate6-news"
    },
    {
        "title": "國揚兩大案完工入帳 今年業績有看頭",
        "content": "國揚（2505）今年有兩大案完工入帳，其中「國揚矽谷」已交屋入帳，「早安國揚」最快第4季交屋挹注收益，今年業績不看淡。\n\n\n\r\n國揚去年改採每季配發股利，並在去年上半年每股配發1.5元現金，第3季未配發、第4季配出1元現金，總計去年配發2.5元現金。\n\n\n\r\n今年持續採季季配的國揚，今年第1季、第2季各配發每股0.5元現金，總計今年上半年配出1元現金；公司先前董事會決議去年第4季現金股利1元，並在今日進行除息交易，除息參考價為26.5元，終場收在27元、往填息之路邁進，國揚現金股利發放日為10月13日。\n\n\n\r\n國揚指出，公司今年預計有總銷37億元「早安國揚」、70億元「國揚矽谷」兩大案交屋，其中「國揚矽谷」公司分回35%、約24.5億元已在上半年交屋入帳，至於「早安國揚」公司分回55%、約20至21億元，但由於疫情關係，目前全案仍在申請使照中，預計最快第4季可貢獻營運。\n\n\n\r\n除了兩大案完工交屋外，國揚手中還有「國硯」、「翡翠森林一期」、「翡翠森林二期」等成屋案持續銷售，若後續去化順利，將持續挹注營運。",
        "keywords": [
            "矽谷",
            "股利"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-09-13T18:42:12+08:00",
        "link": "https://udn.com/news/story/7241/5743362"
    },
    {
        "title": "4月營收淡季超旺 京元電、技嘉等93家逆勢創歷史新高",
        "content": "上市櫃公司陸續公布4月營收，雖逐步進入傳統淡季，但在疫情改變全球供應鏈，遠距等商機大爆發，加上美國持續推動貨幣寬鬆政策，全球原物料價格大漲下，截至今（10）日盤中，已有京元電（2449）、技嘉（2376）、南亞（1303）等93家，在客戶回補庫存等需求浮現中，率先寫下單月歷史新高紀錄。\n\n\n\r\n上市櫃公司陸續公告4月營收，已有包括鴻海（2317）、仁寶（2324）、廣達（2382）、緯創（3231）、台塑化（6505）、華碩（2357）、英業達（2356）、南亞、台化（1326）、聯強（2347）等，逾881家公司率先公布，當中，皇普（2528）營收年成長6,571倍，幅度最大，月成長最大的是斐成（3313）的4,053倍，表現最佳。\n\n\n\r\n而營收較上月成長逾1倍的有斐成、太景*-KY（4157）、中裕（4147）、力旺（3529）、天宇（8171）、皇龍（3512）、合騏（8937）、廣錠（6441）、皇翔（2545）、矽瑪（3511）、致和證（5864）、大山（1615）、鋼聯（6581）、川飛（1516）、懷特（4108）等公司。\n\n\n\r\n年成長逾10倍的有皇普、浪凡、亞銳士（6171）、豐謙（5523）、太景*-KY、達輝-KY（5276）、藥華藥（6446）、博晟生醫（6733）、鈞泰（6131）、華友聯（1436）等公司。而年、月同步成長的中大型公司，有鴻、南亞、台化、緯穎（6669）、聯詠（3034）、技嘉、國巨（2327）、大成鋼（2027）、新普（6121）、欣興（3037）、聯成（1313）、南亞科（2408）等。\n\n\n\r\n在提前公告4月營收的公司中，有南亞、聯詠、技嘉、大成鋼、聯成、力成（6239）、威健（3033）、台玻（1802）、台表科（6278）、全科（3209）、奇鋐（3017）、南電（8046）等93家。\n\n\n\r\n而在創歷史新高的93家公司中，因股價位階、後市展望等因素，在過去五個交易日中，吸引三大法人逆勢加碼逾2,000張的個股，包括京元電子、技嘉、南亞、光罩（2338）、晶豪科（3006）、南電、慧洋-KY（2637）、聯陽（3014）、百和興業-KY（8404）、奇鋐等10檔。",
        "keywords": [
            "南亞科",
            "營收"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-05-10T10:28:08+08:00",
        "link": "https://udn.com/news/story/7241/5445893"
    },
    {
        "title": "博晟併韶宇 攻幹細胞治療",
        "content": "骨科醫材廠博晟生醫（6733）昨（28）日召開董事會並宣布，通過合併韶宇醫學一案，正式進軍幹細胞治療。\n\n\n\r\n博晟看好日本、韓國及中國大陸等亞洲成熟市場的再生醫療需求，韶宇的脂肪幹細胞平台預計於兩年內完成設計驗證及取證，並可望成為博晟繼RevoCart後的又一成長驅動引擎。\n\n\n\r\n博晟董事長陳德禮表示，博晟合併韶宇後將整合其脂肪幹細胞萃取技術平台，並優先瞄準退化性關節炎的醫療應用，其後亦可延伸到骨骼、肌肉、韌帶、軟骨等發炎及組織損傷修復的適應症，並可結合博晟既有平台、醫材輔具複合使用，極具高度延展性。\n\n\n\r\n在此合併架構下，博晟為存續公司，韶宇為消滅公司，合併後存續公司的名稱仍為「博晟生醫」。韶宇與博晟暫定之普通股換股比例為1：0.2906，博晟擬發行新股1,446,026股予韶宇的全體股東，新股每股面額10元整，預計增資14,460,260元；合併後博晟實收資本額約為10.3億元。此議案須經韶宇公司股東會決議同意及主管機關核准後始得進行，合併基準日暫訂為8月30日。\n\n\n\r\n陳德禮表示，脂肪間質幹細胞是自體幹細胞治療中最易取得的來源並具有免疫調節、血管新生及組織修復等治療潛力，因此在局部使用抗發炎、軟組織修復等低風險的適應症上成為第一波商業開發重點，並以骨科及整形外科應用為大宗。除治療潛力外，高品質、易取得、低成本的細胞來源成為產業規模化的關鍵。\n\n\n\r\n博晟致力於成為全方位的骨骼與關節健康醫療照護專家，並藉由取得治療潛力巨大且風險較低的創新醫療方式，完善產品組合，以滿足不同價格區間及多元骨科相關適應症需求。陳德禮指出，韶宇的醫療解決方案擁有醫療可近性高、細胞活性高及醫療風險低三大特色，並可與博晟互補或延伸。",
        "keywords": [
            "幹細胞"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-04-29T00:22:43+08:00",
        "link": "https://udn.com/news/story/7254/5420444"
    },
    {
        "title": "生技股新兵報到 台微醫早盤漲逾20%",
        "content": "生技股新兵報到，台微醫（6767）於今（25）日以承銷價30元掛牌上櫃，早盤股價一度來到37.9元，漲幅逾26%。台微醫表示，公司持續創新研發微創脊椎手術相關解決方案超過十年，主要針對臨床未被滿足的需求（clinical unmet need）出發，進行新產品開發，產品目前已成功銷售至美國、台灣、中國、馬來西亞與菲律賓等十多個國家，並成功布局巴西、哥倫比亞等中南美國家市場，預計在產品發展與海外業務拓展下，挹注營收獲利進一步成長。\n\n\n\r\n看準高齡化需求與脊椎病症發展年輕化的趨勢，台微醫近年持續研發脊椎骨融合手術、椎體塌陷手術、骨水泥等相關產品，提供微創脊椎手術全方位的整合性解決方案，以滿足市場需求，強化營運。未來預計與AI機器人、脊椎導航系統公司攜手合作，在精準醫療領域持續提升產品滲透率。\n\n\n\r\n主辦券商凱基證券表示，由於產業前景看好，台微醫投資人申購意願相當踴躍，短短三天湧入168,666筆申購筆數，超額認購高達208.75倍，中籤率僅為0.47％。\n\n\n\r\n台微醫目前竹東與竹北兩個廠區均取得ISO 13485以及台灣醫材GMP認證，產品已在美國、中國大陸、歐盟、台灣、東南亞國家獲得總數多達33案的販售許可證，其智財也在美國、中國大陸、歐盟、台灣以及日本等地取得共29件專利，藉由策略性地國際專利布局，取得多國專利保護，打造未來產品上市後的競爭優勢。\n\n\n\r\n台微醫主要聚焦脊椎醫材市場，因全球老年人口及平均夀命不斷攀升、生活品質提升，及微創手術技術持續精進，依IEK研究報告顯示，預估114年，脊椎醫材市場規模將成長至129億美元，年複合成長率為4.4%，成長率為骨科醫材產業中最高。",
        "keywords": [
            "微創手術"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-01-25T10:03:07+08:00",
        "link": "https://udn.com/news/story/7252/5201253"
    },
    {
        "title": "台微醫 25日上櫃掛牌",
        "content": "櫃買中心表示，台灣微創醫療器材（股）公司（6767）預計於1月25日在櫃買中心上櫃掛牌，櫃買中心將於當日假所在辦公大樓11樓舉辦「台灣微創醫療器材（股）公司上櫃掛牌典禮」。\n\n\n\r\n本次活動將於當日上午9時整進行「新股上櫃敲鑼」儀式，邀請台微醫公司，暨輔導其上櫃之證券承銷商及簽證會計師與會共襄盛舉。\n\n\n\r\n台微醫公司是以科技事業申請上櫃，主要從事脊椎植入物相關醫療器材之研發、製造及銷售，2019年度之合併營業收入為7,526萬元，稅後淨利為712萬元，每股盈餘為0.30元。2020年前三季之合併營業收入為7,237萬元，稅後淨利為176萬元，每股純益為0.07元。\n\n\n\r\n台微醫公開申購價格是30元，20日興櫃均價收在39.02元。台微醫是2019年9月7日申請上櫃，申請時資本額2.63億元，並在11月11日獲得上櫃審議委員會審議通過，11月25日獲得櫃買同意上櫃契約。",
        "keywords": [
            "櫃買中心",
            "醫療器材",
            "興櫃"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-01-21T01:30:00+08:00",
        "link": "https://udn.com/news/story/7254/5190606"
    },
    {
        "title": "2家醫材隱形冠軍即將掛牌上櫃 大股東曝賺18倍的投資心法",
        "content": "【文．林宏文】\n\r\n即將於元月份掛牌上櫃的亨泰光(6747)及台微醫(6767)兩家公司，都是國內具備經營特色的高階醫療器材公司，其中亨泰光是擁有台灣及大陸多張許可證照的塑形片隱形眼鏡公司，台微醫則是已取得美國FDA、歐盟及台灣證照的植入脊椎高階醫材公司。這兩家具備利基型競爭力的醫材公司，大股東都是能率亞洲資本創投基金，預料也將為2021年生技醫材產業增添更多柴火。\n\n\n\r\n亨泰光是一家很老牌的近視防控隱形眼鏡公司，成立於1976年，比過去的生技股王精華光學還要早10年。\n\n\n\r\n不同於拋棄式隱形眼鏡或框架鏡片的「視力矯正」功能，亨泰光專精以光學設計來提高視覺效能，為達到「近視防控」效果，產品開發領域不局限於軟式或硬式隱形眼鏡，其中，學齡兒童或青少年近視防控所用的「夜戴型」角膜塑型鏡最為大家所熟悉，是現階段的主力產品。\n\n\n\n「客製化」隱形眼鏡、取得中國證照　亨泰光建立產業護城河\n\n\n\r\n由於亨泰光產品屬於特殊功能的「客製化」隱形眼鏡，因此進入門檻較高，除了製程技術障礙外，也需要取得醫療器械上市許可，至於銷售通路也以大型醫院或眼科診所為主，需要和醫療院所建立長期信賴關係。\n\n\n\r\n此外，在中國大陸要取得三類醫療器械證照難度頗高，但至今發出10張許可證照中，亨泰光就取得2張，因此去年大陸營收比重已達55.8%，預料在大陸市場持續成長下，明年又有新的近視控制鏡片產品上市，會成為明年營運的主要動能。至於在台灣市場方面，除了「夜戴型」角膜塑型鏡，今年也推出首款客製化矽水膠軟式隱形眼鏡產品，未來將持續耕耘這塊新市場。\n\n\n\r\n至於台微醫則是台灣第一家脊椎微創高階醫材公司，主要產品聚焦於高附加價值的脊椎手術用醫材產品，創立至今11年，初期以投入研發為主，至今則有多項產品取得歐盟認證，並獲多國上市許可。\n\n\n\r\n台微醫的椎體撐開器與骨水泥已在今年上市，目前供貨給教學醫院及多家區域型醫院，今年前11個月營收0.91億元，預計明年有機會持續成長。在營收比重方面，脊椎骨融合手術產品占88%、椎體塌陷手術產品占10%，器械等其他產品占2%，銷售地區目前以國內為主，佔八成左右。\n\n\n\r\n台微醫董事長梁晃千表示，旗下產品明年將打入多家大型醫院，並取得越南醫療院所標案，預期2021年有機會完成授權，並分階段取得授權金，全年營收將優於今年。\n\n\n\r\n此外，未來除了投入脊椎手術周邊醫材外，台微醫也希望帶動手術方式創新，持續降低醫療風險。\n\n\n\n投資案獲利2至18倍　能率亞洲資本準備成立新基金\n\n\n\r\n對於亨泰光及台微醫兩個投資案，能率亞洲資本目前大約各持股3.5%及10.5%，均是主要法人股東、並擔任董事，帳上已有數倍獲利。能率亞洲資本總經理游智元表示，醫材產業的投資時間長，需要花很長時間與團隊一起努力，能率亞洲這兩個投資案都已入股多年，如今終於看到開花結果。\n\n\n\r\n能率亞洲資本是由董事長董俊毅、總經理游智元及多位投資團隊組成，目前旗下有能率壹創投、能率亞洲資本二個基金，投資團隊迄今總計累積130億元投資案，其中有30件獲利在2至18倍之間，近期也將成立能率亞洲資本II基金。\n\n\n\r\n此外，能率壹創投由胡湘麒領軍，專注於併購日本汽車電子中小企業，能率亞洲資本則是以投資傳產轉型及生技醫材為主，觀察全球及台灣產業發展趨勢，未來新基金能率亞洲資本Il 將聚焦投資傳統產業轉型、自駕車及新能源車、醫療大健康等三大領域，投資金額分別為10億元、8億元及8億元，大約是四成、三成、三成的比重。\n\n\n\r\n游智元也分享能率亞洲投資醫療大健康產業的經驗，迄今能率亞洲資本已陸續投資台康、台微醫、慧誠智醫、亨泰光及美萌生技等公司，大部分都擔任領投人，並在董事會中扮演積極協助的角色，如今除了亨泰光及台微醫預計在2021年初上櫃外，台康及美萌於2020年上市及興櫃，至於慧誠智醫也規劃在2021年邁向資本市場。\n\n\n\r\n游智元認為，台灣生技醫材產業多數是小而美的企業, 有卓越的技術及優質的團隊，加上台灣有全球數一數二的醫療水平，確實有機會培育出世界級的公司，在協助這些中小型生技醫材公司時，能率亞洲資本會關注以下四個重點。\n\n\n\r\n首先，要讓醫生及醫院等客戶先滿意公司新創醫材公司提供的產品及服務；第二，是透過服務醫療體系過程，設法將其產品導入醫院體系等重要通路；第三，協助整合更多資源，例如ICT及人才，導入更多產品進醫療體系；第四，則是協助醫材公司找到更多資金，讓企業可以進軍全世界。\n\n\n\r\n例如，亨泰光先在台灣站穩腳步後，之後透過外部資源協助其跨入中國大陸，包括與大陸最大眼鏡通路合作。\n\n\n\r\n此外，還透過創投股東能率亞洲資本的協助開始與異業如慧誠智醫合作，提供多元化的精準驗光服務，也引薦進入東南亞高階醫療院所通路，擴大其市場規模。\n\n\n\n生技醫材一旦成功　報酬率相對資通訊產業穩定\n\n\n\r\n至於在台微醫的部分，早年是透過工研院及鐿鈦的合作，將工研院研發的產品商品化，開發出全球頂尖的脊椎植入物醫材，並陸續取得專利及醫療認證，能率亞洲資本加入後就在董事會中協助建立公司制度及銷售模式等的建立，不斷調整營運模式後，達到一家具國際競爭力的創新醫材公司。\n\n\n\r\n至於專注投入發展智慧醫院的慧誠智醫公司，目前已將軟硬體等智能服務陸續導入各醫療院所，並與資通訊大廠合作開發更多商品如機器人及智慧藥櫃等。\n\n\n\r\n另外、能率亞洲資本也協助引進更多外部資金，例如慧誠近期完成新一輪募資，股東包括工業局、英業達、鐿鈦及中華電信等，並且透過更多小型企業的收購，藉以擴大營業規模，讓服務更加多元化。\n\n\n\r\n在創投產業服務24年的游智元，也比較生技醫材與資通訊產業的特色。資通訊產業成功關鍵在於選對市場及優質團隊，通常能替股東創造優厚的投資報酬率，但資通訊產業通常好光景只有1至2年，因為科技產品變化太快，在不斷更新進步下，若新創IT公司研發腳步稍慢，就會失去競爭優勢。\n\n\n\r\n至於生技醫材公司要成功少則3至5年，多則10年以上，但若能佔有一席之地，多數都能穩定成長，且報酬率相對穩定豐厚。\n\n\n\r\n至於投資醫材產業的成功關鍵一樣是市場及團隊，技術是基本要素，資金充沛也很重要，但決勝點在通路的佈建，而通路決勝關鍵在醫院人脈、醫療專業及長時間驗證，這應該是投資生技醫材產業最重要的因素。\n\n\n\n延伸閱讀》\n\n美中貿易戰讓中國製造不再吃香　台灣電子醫材代工業將迎來大利多\n\n醫材極端值遭批　陳時中和健保署回應了\n\n健保自付差額醫材上限不做了！健保署公告宣布廢止\n\r\n【尊重智慧財產權，如需轉載請註明資料來源《今周刊》，謝謝】\n\n",
        "keywords": null,
        "category": "新聞時事",
        "media": "聯合新聞網",
        "datetime": "2020-12-31T11:49:32+08:00",
        "link": "https://udn.com/news/story/6839/5136056"
    },
    {
        "title": "大學生要開學了 網家：機車銷量佳、Gogoro熱賣",
        "content": "全台大專院校將於9月中旬陸續開學，學生們重視食衣住行各面向的防疫需求，開學相關備品買氣大增。PChome 24h購物（8044）觀察指出，為降低搭乘大眾運輸需求，不少學生提前預備通勤代步工具，8月Gogoro電動機車銷量較去年同期成長1.6倍，成為開學季異軍突起的熱銷黑馬。因應多校宣布調整開學授課方式，學生族群居家時間延長，推升宿舍佈置用品持續熱賣，並以桌椅、檯燈等線上教學用品最受青睞，近兩週銷量亦有年增近4成的跳升，整體開學採購動能相當強勁。\n\n\n\r\n進一步分析站上銷售趨勢，PChome 24h購物指出，疫情大幅改變生活習慣，刺激整體機車買氣持續飆升，暑假後月銷量即有近8成的漲幅，主力品牌以「Yamaha山葉、SYM三陽」最受歡迎，受惠高CP值及款式多元兩大因素。同時，近年來國人環保意識抬頭，「電動機車」的價格與性能更加親民完善，吸引年輕族群入手，Gogoro於8月推出全新VIVA XL電動機車，即獲得高度關注，款式多元的Gogoro 2系列、Gogoro 3系列亦持續有驚人的銷售成長；而因應大學校園多占地廣，「電動自行車」兼具免駕照、省力輕便兩大優勢，更是衝上學生代步熱銷，其中知名品牌GIANT推出的商品，適合通勤代步與休閒運動兩用，且部分高規電動車具備登山爬坡功能，深受青睞。\n\n\n\r\n此外，打造舒適住宿環境，汰舊換新提高生活品質，躍居大學生開學採購重點，PChome 24h購物亦發現，今年線上教學躍居常態教學模式之一，促使宿舍用品採購主力集中在桌椅、護眼檯燈兩大類，並以衣鞋收納櫃、寢具用品為輔。",
        "keywords": [
            "Gogoro",
            "電動機車"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-09-15T15:39:12+08:00",
        "link": "https://udn.com/news/story/7241/5748229"
    },
    {
        "title": "華立擬在美國亞利桑那州設據點 支援客戶5奈米生產",
        "content": "在材料業界素有航空母艦之稱的華立（3010）今日公布8月營收維持高檔站穩60.6億元，較去年同期勁揚18.6% 。華立身為半導體前段製程耗材的領導供應商，今年以來在5G、HPC、電動車等新科技推波助瀾下，光阻液、電子級化學品及特殊氣體、CMP研磨液的銷量及營收齊揚；內部超前佈署跟隨客戶腳步，規劃前往美國亞利桑那州設立營業據點，成為客戶5奈米生產基地最堅實的材料供應後盾。\n\n\n\r\n華立本身在美國原來就有據點在聖荷西，若美國亞利桑那州增設據點，在美國布局也有望擴大。\n\n\n\r\n華立今年累計前八月合併營收來到453.4億元，較去年同期增長20.9%。\n\n\n\r\n終端應用上，華立表示，引進的耐高溫尼龍材料因特性優異，搭上伺服器及PC等終端銷售熱潮，攻入DDR5記憶體連接器；而手機、 TV、NB、PC與伺服器近年都已全面採用主流規格USB Type-C連接埠，受惠此充電線更換潮的大商機，高機能工程塑膠營收成長達三成；車載連接器的新開發案陸續進入量產階段，目前受制於車用晶片的供應，待未來獲得疏解，業績動能將全面啟動。\n\n\n\r\n至於第二季季底遇塩田塞港事件，波及外銷歐美的電子產品，時序來到第三季在客戶強力補貨下，華立次世代電子產品銷量較去年同期噴出倍數成長的佳績；至今8吋晶圓廠的產能仍十分緊俏，供不應求依舊是IC的銷售實況，並在連續多波漲價潮驅動下，華立在時序控制、驅動、電源管理及記憶體IC營收成長近7成。\n\n\n\r\n在載板部分，華立切入IC載板製程用材料，與原廠共同推出製程用Stepper及DI高解析電鍍乾膜，已成功接獲多座新廠的供應訂單，至8月底營收拉出高雙位數的成長氣勢。\n\n\n\r\n另外台灣政府定下「2050年淨零碳排」目標，蘋果公司也承諾在2030年對供應鏈和產品實現百分百的碳中和，華立為呼應政府及跨國企業節能減碳目標與要求，將ESG永續基因融入在企業文化及營運活動中。近年大力投入綠電產業，跨足太陽能電站的設立、儲能設備的經營及離岸風電漿葉材料的推廣，致力形塑對地球更友善的生態環境。",
        "keywords": [
            "華立",
            "營收"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-09-06T17:26:11+08:00",
        "link": "https://udn.com/news/story/7240/5726093"
    },
    {
        "title": "豐達科宣布 獲法國賽峰航空鍛件供應商認證資格",
        "content": "豐達科（3004）今（24）日宣布取得國際航太發動機製造商–賽峰飛機發動機公司（ Safran Aircraft Engines；下簡稱「賽峰公司」）的航空鍛件供應商認證資格，未來豐達科技將可以擴增對賽峰公司的服務範疇，提供鐵基、鎳基、以及鈷基等高溫超合金航材的生產製造服務。\n\n\n\r\n賽峰公司總部設置於法國，是一家跨國飛機發動機、火箭發動機、航空航天部件和國防公司。豐達科技總部位於台灣，是亞太地區少數被認證合格的國際航太發動機扣件製造公司，2019年獲得 NADCAP MMM 鍛造認證資格。目前全球符合 NADCAP 認證資格的航空鍛造供應商僅有 22 家，在亞洲地區也僅有少數 7 家，豐達科技則是台灣唯一具有 NADCAP資格的航空鍛造供應商。\n\n\n\r\n豐達科技總經理林威村表示，大多數的航太關鍵機構產品都是從鍛件開始衍生的。鍛造技術能提供更高水平的產品結構完整性，處於航太產品製造鏈的上層。豐達科技與賽峰公司合作多年，取得鍛件供應商認證資格後，將可以為賽峰公司提供更高效、更便利的一站式服務方案，這是一個相當重要的里程碑。\n\n\n\r\n豐達科技為國際航太OEM、NADCAP、AS9100航太品質系統暨IATF16949汽車管理系統認證廠商，為全球主要航太發動機製造商包括奇異航空、賽峰集團、以及勞斯萊斯提供各類航太級扣件以及航太機構零組件產品。近年來，豐達科技持續精進製程技術，發展高附加價值的航太機加工產品精密製造能力，同時取得鍛件供應商認證資格，截至目前已累計逾6,000項航太產品通過客戶認證。",
        "keywords": [
            "航太"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-08-24T14:40:13+08:00",
        "link": "https://udn.com/news/story/7241/5695919"
    },
    {
        "title": "京城2.2元 攻智慧廠辦",
        "content": "京城建設（2524）昨（12）日股東會及董事會決議上半年財報，稅後純益8.1億元、每股純益（EPS）2.2元，為合併財報實施以來同期歷史新高。\n\n\n\r\n看好台南發展，京城進取府城仁德區取得1.6萬坪乙種工業用地，將進行開發，為京城首度推出智慧科技廠辦案，受房地產市場注目。京城昨日股價收34.4元、漲0.15元，成交量比前個交易日暴增五倍。\n\n\n\r\n京城指出，台積電台南擴廠帶動府城房地產市場進到高點，看好未來台南發展，目前已經在台南取得大量土地，其中仁德區擁地1.6萬餘坪，地目是為乙種工業土地，著眼於未來大台南科技廠辦需求凸出，京城決定將開發智慧科技園區。\n\n\n\r\n法人表示，科技廠辦是近年土地開發的新方向，類似案例在中北部已有多處成功，南台灣大型廠辦較少，目前觀察以台南最適合工業房產發展，後市值得期待。",
        "keywords": [
            "財報",
            "房地產"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-13T00:19:32+08:00",
        "link": "https://udn.com/news/story/7252/5670032"
    },
    {
        "title": "東台8月營收8.85億元 年增近六成",
        "content": "工具機大廠東台精機（4526）自結8月合併營收8.85億元，月減10.2%，主要因歐洲正逢暑假期間，以及部分子公司出貨遞延受到影響，但仍較去年同期增加59%。累計前八月合併營收66.08億元，仍較去年同期增加30.6%。\n\n\n\r\n就集團整體而言，來自工具機營收占82%，電子設備營收占比18%。在產品應用面表現上，汽機車產業約占營收的43%，電子業約占18%，航太業約占7%。\n\n\n\r\n至於市場面表現，仍以台灣、大陸為主要市場，約占71%，亞洲其他地區約占1%，歐美地區則占18%。",
        "keywords": [
            "營收",
            "工具機"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-09-10T19:24:13+08:00",
        "link": "https://udn.com/news/story/7241/5737479"
    },
    {
        "title": "雍智、強茂 認購吸睛",
        "content": "\n\n\n\r\n台股氛圍偏空，盤面個股跌多漲少，雍智科技（6683）、強茂（2481）等營運利基優勢股，相關標的以基本面、營運題材面等利多，吸引資金布局，股價發揮抗跌表現，吸引市場目光。\n\n\n\n\n\n\n\r\n雍智今年受惠半導體晶圓測試載板需求成長，抱持審慎樂觀態度。法人則看好，因高階產品布局效益持續顯現，今年營收、獲利有望同步改寫新高。\n\n\n\r\n雍智表示，目前市場共識2021年後5G商轉及應用將漸成趨勢，將帶動AI、車用電子、5G基地台設備、高頻高速射頻晶片及電源管理等新興應用蓬勃發展，半導體需求依然強勁；加上晶片製程微縮、半導體異質封裝整合趨勢，都將使客戶對高階IC測試載板技術的需求不斷提升。\n\n\n\r\n法人指出，來自多媒體IC、網通、RF、5G手機晶片等需求都相當旺盛，致使雍智今年營運有表現空間。其中，高階探針卡成長性更勝一籌，主要來自於國內外客戶擴大採用。\n\n\n\r\n法人進一步分析，以目前訂單狀況來看，雍智今年下半年營收有望逐季改寫新高。未來隨著公司在大客戶的滲透率持續增加，探針卡業務占營收比重有望進一步提升，有利於產品組合，看好今年整體營運再締新猷。\n\n\n\r\n強茂下半年在單價較高的中高壓功率元件新品陸續出貨帶動下，伴隨未來一至二年全球8吋晶圓代工產能仍吃緊，多數國際整合元件（IDM）廠認為當前半導體需求遠大於供給，助攻強茂整體下半年營收動能有望較上半年更強。\n\n\n\r\n法人預期，強茂第3季營收有機會季增5%，並較去年同期增加24%，隨著強茂自身產品組合持續升級，中高壓產品陸續貢獻營運，以及提升高毛利率的車用及工業產品營收占比，今年獲利有望挑戰倍數增長，每股稅後純益超過6元，創新高。\n\n\n\r\n另外，新產品也持續推陳出新，除了去年下半年推出的Si FRED、SiC Diode，今年新產品SGT MOSFET Gen2 預計在下半年開始量產，SIC DIODE GEN 2、IGBT 及Si FRED Gen2計畫在今年第4季或明年第1季認證後貢獻營收，都是未來重要的成長動能。\n\n\n\r\n權證發行商建議，看好雍智、強茂後市的投資人，可買進價外15%以內、距離到期日90天以上的權證，參與行情。",
        "keywords": null,
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-21T00:37:13+08:00",
        "link": "https://udn.com/news/story/7255/5688353"
    },
    {
        "title": "網通廠接單佳 啟碁、智易前八月上衝",
        "content": "\n\n\n\r\n網通廠啟碁（6285）、智易、普萊德公布8月營收，與7月相當，但今年前八月營收則均創歷年同期新高。法人表示，目前網通產業接單狀況仍佳，但零組件缺貨，使網通業者出貨狀況仍無法滿足全部訂單需求，後續零組件供給情形仍是觀察重點。\n\n\n\r\n啟碁8月營收達58.13億元，年增3.7%，月增1.2%，累計前八月營收424億元，年增6.9%，為歷年同期新高。法人表示，啟碁今年營運成長主要受惠於WiFi 6、WiFi 6E、車用、電信需求等成長，近期缺料漲價成本也陸續跟客戶反應成本，目前部分產品接單可望看到明年第2季，但營運表現仍取決於零組件供應狀況，今年全年營收可望挑戰歷史新高。\n\n\n\r\n法人表示，受惠5G家用產品，OTT STB等新產品出貨，看好啟碁第3季營收可望創單季新高。\n\n\n\r\n智易8月營收31.01億元，月增2.7%，年增0.8%，累計前八月合併營收252.95億元，年增18.4%，為歷年同期新高。智易表示，仍審慎樂觀看待第3季及下半年訂單狀況，目前中國大陸及越南工廠營運正常，並強化供應鏈管理，密切掌握供料狀況及交期，全力滿足客戶訂單需求。\n\n\n\r\n品牌廠普萊德8月合併營收1.15億元，較7月微幅成長，年增21.25%，累計前八月營收8.94億元，年增17.3%，創歷史同期新高。\n\n\n\r\n普萊德近年積極耕耘前瞻雲端資料中心網路升級需求，5G高速低延遲連網與安全傳輸等需求，打造48埠10G光纖網管型交換器，適用於雲端機房與中大型企業網路骨幹基礎建設，推出工業級5G NR IoT閘道器，搭配普萊德雲端化中央網路管理，即時遠端監控網路設備運作狀態，加速智慧交通、電信行動網路、工業自動化5G網路建設。\n\n\n\r\n此外，普萊德系列支援5G NR（New Radio）NSA和SA組網類型2.4Gbps下載速率，除便利5G網路布建，同時使既有4G LTE網路無縫轉移至5G網路，支援普萊德雲端化中央網路管理，加速智慧交通、電信行動網路、工業自動化5G網路之建設。\n\n\n\n",
        "keywords": [
            "營收",
            "4G",
            "5G"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-09-10T00:55:43+08:00",
        "link": "https://udn.com/news/story/7253/5734931"
    },
    {
        "title": "用葛林布雷公式 挖低價好股",
        "content": "【撰文：呂郁青】\n\r\n選股會是你的困擾嗎？獲利成長的好公司，當你發現時，股價是不是都已經漲到買不下手了？你是不是在想，如果能找到獲利成長，股價又很便宜的公司該有多好？《投資家日報》總監孫慶龍表示，投資大師喬伊．葛林布雷（Joel Greenblatt）有一個平均年賺40%的神奇公式，套用在台股也可以讓你找到，平均年賺40%的標的。\n\n\n\r\n葛林布雷是誰？他是美國哥倫比亞商學院的教授，同時也是戈坦資本投資（Gotham Capital）的創辦人，該公司成立於1985年，之後的20年間，每年平均報酬率達40%，竟然比股神巴菲特（Warren Buffett）的績效還高！\n\n\n\n以稅前淨利為計算基礎 更能貼近公司營運狀況\n\r\n葛林布雷著作有3本暢銷書籍，《你也可以成為股市天才（You Can Be a Stock Market Genius）》、《超越大盤的獲利公式（The Little Book That Beats the Market）》，以及《不買飆股，年均獲利40%（The Big Secret for the Small Investor）》。\n\n\n\r\n葛林布雷在書中分享，能創造出驚人報酬率的原因，完全歸功一個神奇的財務公式，該公式就是透過盈餘報酬率，加上資本報酬率的評量與計算，將美國逾3,500家的企業，統整出一個排行榜，排名愈前面的公司，愈具有投資價值。\n\n\n\r\n孫慶龍解釋，葛林布雷神奇公式（詳見圖1）使投資人能以低於平均的價格，買進獲利高於平均水平的公司，而且該公式不只美股可以使用，台股也同樣可以。\n\n\n\r\n孫慶龍將葛林布雷公式應用在台股的時間已經超過8年，他每季都會透過葛林布雷神奇公式篩選出最「物超所值」的50檔股票，並且從中選出自己熟悉的標的。\n\n\n\r\n「用葛林布雷神奇公式選股，大大縮小我的選股池！」孫慶龍指出。他這些年來透過葛林布雷神奇公式所找到的獲利標的不勝枚舉，例如：捷迅（2643）2年獲利220%、國巨（2327）3個月賺84%、普萊德（6263）16個月賺58%、可成（2474）6個月獲利64.2%、勤誠（8210）6個月賺55.73%等。而葛林布雷神奇公式的使用步驟如下：\n\n\n\n步驟1》算出盈餘報酬率\n\r\n孫慶龍對葛林布雷神奇公式運用在台股非常有心得，他解釋，葛林布雷神奇公式的第1個要件——盈餘報酬率的計算方式，是將稅前淨利除以企業價值（Enterprise Value）。為何用稅前淨利呢？這是因為考量到每家企業的稅率不盡相同，所以該公式在比較企業盈餘時，一律採用稅前淨利，會比較公平。\n\n\n\r\n應用在台股上，孫慶龍還做了些許調整，他將葛林布雷原先使用的前1年企業稅前淨利，改成近4季的總和，可以更貼近目前公司的營運狀況，這種情況在每年下半年會最為明顯。舉例來說，2021年第3季季報出來後，孫慶龍的近1年定義會是2020年第4季加上2021年前3季的稅前淨利，它會比用2020年全年的稅前淨利，更貼近目前公司營運的狀況。\n\n\n\r\n至於企業價值，葛林布雷神奇公式對它的計算方式為：市值＋長期負債－現金。有了稅前淨利再除以企業價值，便能得出「盈餘報酬率」。\n\n\n\r\n孫慶龍說明，盈餘報酬率與股東權益報酬率（ROE）的概念有點相似，差別就在於分子的部分：前者是稅前、後者是稅後，而分母的部分，前者除了市值之外，還多加了長期負債，並且扣除現金，更能呈現一家公司資本運用的完整面貌。\n\n\n\n步驟2》算出資本報酬率\n\r\n使用盈餘報酬率計算所有上市櫃公司的排名後，僅完成第一步，因為葛林布雷神奇公式還必須考慮資本報酬率的排名。\n\n\n\r\n根據葛林布雷的定義，資本報酬率的計算方式，是把稅前淨利÷（淨營運資本＋淨固定資產），而淨營運資本的計算方式是「流動資產」減去「現金」與「長期投資」後所得，而淨固定資產則是「不動產、廠房及設備」的總額。\n\n\n\r\n孫慶龍指出，葛林布雷對於資本報酬率的概念，有點類似投資人所熟悉的總資產報酬率（ROA）。不過，相較於ROA涵蓋公司所有資產，葛林布雷神奇公式，在資產的認定上拿掉了現金與長期投資，用意應該是為了更聚焦在本業活動的資產上。\n\n\n\n步驟3》加總盈餘報酬率與資本報酬率的名次後再排名\n\r\n完成了盈餘報酬率與資本報酬率的排名後，最後一個步驟就是將兩者的排名的名次相加，合計數值愈小的公司，總排名就愈前面；合計數值愈大的公司，總排名就愈後面。兩者相加的排序，才算是潛力股！\n\n\n\r\n為什麼要把兩個排名相加後，再次排名呢？孫慶龍解釋，假設一個學校有1,500位學生參加學測考試，雖然英文成績有英文的排名、數學成績有數學的排名，但是，就實務的經驗不難發現，英文考得好的學生，數學不一定考得好。為了完整呈現每一位學生「全方位學習」的成果，將兩項成績的排名相加後，得出最後的總排名，作為評比的標準才比較公平。\n\n\n\r\n孫慶龍舉例，英文排名第1名的學生，假如數學排名滑落到第100名，最後的總排名，依然會落後給英文與數學都排名在第50名的學生，因為前者的兩個名次加起來是101名，後者的的兩個名次加起來是100名，100名排在101名的前面。\n\n\n\r\n在正常的情況下，「高獲利」與「低股價」本不應該在同一邊的天平上，但是，透過葛林布雷神奇公式，根據財報與股價的排名比較，即能快速篩選出符合「有獲利，股價又在相對低基期（市值）」的標的，自然可以大幅提高投資的勝率。\n\n\n\r\n孫慶龍利用葛林布雷神奇公式，讓他可以快速找到目前台股超過1,700家上市櫃公司中，哪些高獲利的股票是被市場忽略甚至是被低估的？\n\n\n\r\n舉例來說，貨攬股的捷迅在2018年年底至2019年有連續幾季，就是孫慶龍透過葛林布雷神奇公式所篩選出來的前段班企業。\n\n\n\r\n捷迅從2018年第4季到2021年第1季，單季每股盈餘（EPS）分別繳出0.92元、0.55元、0.75元、1.55元、1.75元、1.1元、1.9元、2.06元、2.07元與1.6元，但是股價卻非常低迷，從2019年以來，曾經有一段很長的時間，股價都徘徊在30元到40元之間。\n\n\n\n找出排序名單後 再從3因素過濾標的\n\r\n孫慶龍覺得捷迅的股價被低估，總有一天市場會發現他的價值。因此，孫慶龍在2019年約3月至4月以均價31元買進，並且在2021年6月以91元與100.5元分批賣出，加上現金股利，報酬率達220%（詳見圖2）。今年2021年第1季財報出來後，孫慶龍照例也做了一次綜合排名，選出葛林布雷神奇公式的前50名公司（詳見表1）：\n\n\n\r\n雖然葛林布雷會分散買進的數檔，以便透過平均風險來獲利，但是，孫慶龍的方法則是依照50檔名單中，再挑選出他所熟悉、分析後覺得目前價位夠低的安全標的。\n\n\n\r\n2021年第1季透過葛林布雷神奇公式所選出的50檔股票，孫龍慶對第16名的瀚宇博（5469）、第38名的可成，以及45名的伸興（1558）特別有興趣。瀚宇博是印刷電路板大廠、可成是全球金屬機殼的龍頭廠商、伸興則是全球裁縫機的龍頭。以下將以瀚宇博為例，說明孫慶龍看好的3個因素：\n\n\n\n因素1》低本益比\n\r\n瀚宇博近4季的EPS分別為1.48元、1.69元、2.44元與1.7元，合計達7.31元，如果以6月11日收盤價45.15元計算，本益比僅為6.17倍。\n\n\n\r\n不過，比較美中不足的地方是，雖然瀚宇博近2年的EPS都超過6元，但是，盈餘配發率都在36%以下（編按：2019年賺6.05元，現金股利1.67元，盈餘配發率27.7%；2020年賺6.15元，現金股利2.2元，盈餘配發率35.8%），顯示瀚宇博的資金需求仍然大。\n\n\n\n因素2》低股價淨值比\n\r\n隨著企業獲利快速跳升，瀚宇博的每股淨值也跟著水漲船高，一路從2020年第2季的44.46元，上升到第3季的45.43元、第4季的54.12元，以及2021年第1季的57.21元，如果以6月11日收盤價45.15元計算，股價淨值比僅0.78倍。\n\n\n\n因素3》將繼續受惠於產業成長的趨勢\n\r\n瀚宇博是全球最大的NB用印刷電路板的供應商，近幾年積極分散產品線，跨足到伺服器、網通、工業電腦、遊戲機與軍規產品等領域。從2020年的營收比重來看，以NB為主的PC市場，占比仍然高達45%到48%，其次是網通的15%、伺服器約10%與遊戲機的6%到8%。由於下游PC產品決定了瀚宇博將近5成的營收數據，因此，全球PC產業的好與壞，將關鍵影響公司營運的起伏。\n\n\n\r\n根據市調機構IDC的統計，2021年第1季全球PC的出貨量達到8,398萬台，不僅較去年同期大增55.2%，與去年第4季傳統旺季的約9,159萬台相比，季減幅度也僅為8.3%，創下2012年以來最小的下降幅度，顯示進入2021年的全球PC產業，已經出現「淡季不淡」效應。孫慶龍評估，未來可望「旺季更旺」，因此很有潛力，成為他的候選股。\n\n\n\r\n孫慶龍表示，台灣上市櫃公司超過1,700家，如果一家一家研究後再找出潛力股，會非常費工，可是，透過葛林布雷神奇公式，只要財報一出來，就能透過Excel表格，快速計算出排名，並且找出獲利相對優異、股價相對低估的公司，就可以幫助投資人縮小選股池，對投資來說事半功倍，投資人也可以試著自己計算看看，找出自己的潛力好股票。\n\n\n\n",
        "keywords": null,
        "category": "財經股市",
        "media": "聯合新聞網",
        "datetime": "2021-07-12T08:44:45+08:00",
        "link": "https://udn.com/news/story/6854/5592736"
    },
    {
        "title": "多檔觀光股上月營收雪崩下滑8、9成 甚至不到百萬元",
        "content": "海嘯第一排的觀光股陸續公告上月營收，多數公司創下史上新低數字，由目前已公告6月營收的八檔觀光股來看，月營收年減幅度多數高達八、九成，行業範圍涵蓋飯店、餐飲、婚宴、KTV、旅行社、健身房。其中，衰退幅度最大且營收最低的是以健身工廠為營運主體的柏文（8462），6月營收僅64萬元，年減99.78%，KTV股好樂迪（9943）6月營收年減96%，也是重災區，營收不到百萬的還有寶得利（5301），6月營收僅91.5萬元，不過，也有逆勢有撐的，以麥味登為營運主體的揚秦（2755）年衰幅度最小，僅0.66%。\n\n\n\r\n寶得利表示，因餐飲業禁止內用影響逸仙樓、小逸仙食堂等業績，加上馬來西亞購物店暫緩營運及旅行社業績下滑，造成6月營收來到歷史低檔，月營收僅91.5萬元，年減76.98%，上半年營收3424.2萬元，年減51.69%。\n\n\n\r\n公司表示，受疫情衝擊，小逸仙已在5月結束營業，另外在南港中信、微風南山的小逸仙食堂也評估收攤，未來可能僅保留逸仙樓和北車的小逸仙食堂。同時公司將營運重心轉往大陸，目前規劃在深圳、平潭的購物中心，仍會以珠寶、伴手禮為主，同時結合餐飲與美妝。至於馬來西亞購物店則以撐待變，期待年底前陸客可以回流。\n\n\n\r\n飯店股方面，老爺知（5704）、亞都（5703）兩檔飯店股6月營收皆不到500萬，年衰退分別92.69%、74.99%。其中。亞都因未經營外送市場，6月營收主要來是冷凍包，不過，公司已積極為「微解封」做準備，今日開始為全體同仁進行抗原快篩，期待解封後提供消費者安心消費的環境。\n\n\n\r\n御頂（3522）公告6月營收，月營收421.1萬元，年減89.28%。公司表示，旗下擁有三間「頂鮮餐廳（DingXian）」及9個「晶宴會館」，去年底再增晶宴子品牌「晶粵軒港式茶餐廳」。由於旗下「頂鮮擔仔麵」主要營收來自於觀光商務客，「晶宴會館」主要為大型婚宴廣場，因疫情影響甚鉅。\n\n\n\r\n旅行社龍頭雄獅（2731）也公告6月營收1371.7萬元，年減88.32%。主要反映除了國旅全數喊卡，旗下的餐飲事業也受不能內用衝擊。\n\n\n\r\n上月營收表現最穩健的揚秦6月營收1.21億元，年減0.66%，月減3.20%，第2季營收3.84億元創歷史同期新高，較第1季成長1.56%，較去年同期成長8.84%。累計今年上半年營收共7.6億元，年增10.90%，也為歷史同期新高。\n\n\n\r\n揚秦國際企業執行長卓靖倫表示，第2季營收能守住正成長主要歸功於麥味登早午餐的營運特性與民眾的消費習慣。國人普遍重視早餐，早午餐是外食市場的剛性需求，而早餐店本就是內用與外帶兼具，消費者很能適應僅提供外帶的轉換。\n\n\n\n",
        "keywords": null,
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-07-08T12:12:10+08:00",
        "link": "https://udn.com/news/story/7251/5586774"
    },
    {
        "title": "欣大健康迎成長 進軍口罩、光學",
        "content": "欣大健康（4198，原環瑞醫）策略底定迎大成長，董事長李沛霖表示，旗下兩大業務包括「醫用口罩」生產、「角膜塑型片」收案與國際授權等，30條口罩產線最快11月全供外銷，角膜塑型片最快明年中上市，並將授權、前進大陸市場。\n\n\n\r\n環瑞醫近期更名為欣大健康後，逐步啟動轉型工程，從財務、營運、業務等領域重新調整，李沛霖期許，將儘速讓公司淨值回到票面，第一項工作就是引入正向現金流，並完成角膜塑型片國際授權計劃。\n\n\n\r\n李沛霖表示，欣大已完成組織調整，打掉虧損事業單位，近期月費用大降九成，來到五、六千萬元，跟過去動輒數億元相比，真的省很大。欣大近期因轉型計畫或關注，股價連日向上，自8月間的5元到近日連翻兩倍，受到投資人關注，周五股價收16.3元，下跌0.7元。\n\n\n\r\n營運方面，李沛霖強調，策略定而仍須執行，在時間表上，口罩最快11月生產，主要外銷美國，將可快速帶入現金流，協助營運轉正；角膜塑型片日前已經啟動臨床收案，規劃收60人，已收30人，最快年底即可收完，後即可進行授權相關事宜。\n\n\n\r\n口罩生產方面，李沛霖指出，規劃30條產線，月產能約250萬片，已在彰化租用合格廠房已逐步向主管機關申請認證，醫療用口罩後，也正規劃生產防護衣、醫用手套等產品，\n\n\n\r\n法人指出，口罩機每部300萬元，而口罩每片毛利極高，一個月內即可回本，對該公司營運將注入強心針。若加上組織調整、費用大幅下降，欣大健康淨值要回到票面應非難事。\n\n\n\r\n至於角膜塑型片，李沛霖說，簡單說，就是短期內讓近視度數下降的醫材，以現有的事實證明，晚上戴、早上拿掉，能大幅修正視力，但這需專科醫師評定後，才能開立處方。\n\n\n\r\n台灣競爭對手是「亨泰光」，大陸也僅有六家同業，他對自家品質有信心。台灣60個患者年底前應可收完，須經半年觀察統計，最快明年中上市，授權正洽談中，最快年底有正面結果，不排除設立合資公司在大陸生產。\n\n\n\r\n至於市場，李沛霖說，角膜塑型片屬高階醫材，以當前收案規劃，不僅青少年，還包括年輕人市場，較當前多數倍以上，更由於該產品具有剛性需求加上單價、毛利高，因此具有利基，大陸市場是台灣的數十倍，若能順利授權，將有爆發性可期。",
        "keywords": [
            "口罩",
            "外銷"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2020-09-27T23:08:07+08:00",
        "link": "https://udn.com/news/story/7238/4893455"
    },
    {
        "title": "2022年全球衛星市場看旺  SpaceX首度與台灣電信商合作",
        "content": "根據TrendForce研究顯示，全球衛星市場目前以低軌衛星（LEO）最具發展優勢，由於低軌衛星距離地面較近，相較於高軌衛星（HEO）與中軌衛星（MEO），更具備「低延遲、低輻射、低成本」等特性，且低軌衛星毋須架設基地台，可於艱困與偏遠地區接收訊號，訊號覆蓋不受山區、海上、沙漠等地形限制，故可與移動通訊5G作互補，彌補5G與地面行動通訊未能傳輸地區。\n\n\n\r\n在低軌道衛星自SpaceX引領話題後，亦帶動更多衛星營運商相繼遞件發射衛星，預估至2022年全球衛星市場產值將有望達2,950億美元，年成長3.3%。\n\n\n\r\n觀察主要國家布局低軌道衛星情形，亞洲地區如中國低軌衛星部署與主要國家採商用角度相異，更注重「國防」方向部署，主導廠商為中國航天科工之「虹雲工程」與中國航天科技之「鴻雁星座」，且該兩項規劃皆於2022年完成階段性任務。\n\n\n\r\n歐美地區包含美國對於低軌衛星與5G通訊間的配置，先以5G地面通訊為優先，完成釋出5G毫米波，故於24.75～25.25GHz頻段範圍內之地面站與人口數量皆受限制，低軌衛星廠須擔起防干擾保護責任。而歐洲於歐洲航天局與歐盟執委會等機構統籌下成立SaT5G（Satellite and Terrestrial Network for 5G）聯盟，以推動衛星與5G通訊結合與應用。\n\n\n\r\n第三代合作夥伴計畫（3GPP）近期首度發布，將於2022年Release 17（Rel-17版本）完成，並首度納入非地面波（NTN，Non-terrestrial Network）通訊。過往行動通訊與衛星通訊為兩個獨立發展的產業，故同時跨足兩個產業的上、中、下游廠商皆不同。自3GPP納入NTN後，兩大產業未來可望有更多合作機會。目前尤以美國特斯拉（Tesla）旗下太空企業SpaceX申請發射數量為最大宗，其他主要衛星運營商包含美國Amazon、英國OneWeb、加拿大Telesat等，而全球衛星發射數量以美國地區運營商持有數逾1,000顆為最多，占全球逾50%。\n\n\n\r\n目前低軌衛星存在地面站天線追蹤難度高的痛點，以布建地面站為主的台廠可望因此受惠。台灣衛星相關廠商過去多數專注於中、高軌衛星相關設備與零組件，隨著低軌衛星市場興起，眾多台廠包含台揚（2314）、啟碁（6285）、金寶（2312）、昇達科（3491）、同欣電（6271）、公準（3178）、穩懋（3105）、群電（6412）、台光電（2383）、華通（2313）、昇貿（3305）等皆成為SpaceX Starlink（星鏈計畫）供應商。\n\n\n\r\n美國SpaceX看重台灣於亞洲銜接北亞及東南亞的特殊位置，已與台灣國家通訊傳播委員會（NCC）、中華電信（2412）等業者接洽。近期中華電信更確定宣布與美國SpaceX攜手合作，且表示有望以全面業務合作（不僅侷限於地面站部份），預期於2022年，Starlink將於台灣提供服務，中華電信以代理方式販售。SpaceX截至目前以於全球發射逾1,800顆衛星，加上中華電信於全台灣具備18,000基地台，有望倚賴地面行動基地台覆蓋，提升衛星傳送速度。",
        "keywords": [
            "5G",
            "中華電信",
            "SpaceX"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-09-07T15:15:10+08:00",
        "link": "https://udn.com/news/story/7240/5728501"
    },
    {
        "title": "毅嘉車用及消費電子需求升溫 8月營收年增14%",
        "content": "零組件廠毅嘉科技今天公布2021年8月合併營收約新台幣5.45億元，月減2%，年增14%。\n\r\n其中軟板產品營收為3.87億元，機構整合元件產品營收為1.61億元，沖銷內部轉撥收入後之合併營收淨額為5.45億元。\n\r\n毅嘉表示，8月合併營收受惠於車用及消費性電子產品需求帶動，較去年同期增加約14%，單月營收維持在今年高檔。\n\r\n隨著傳統旺季的到來，毅嘉主要客戶需求增溫，拉貨動能強勁，但由於東南亞疫情延燒的影響，目前供應鏈缺料的情況仍然嚴峻，未來缺料緩解的速度仍是影響毅嘉下半年營運成長幅度的關鍵。",
        "keywords": [
            "營收",
            "毅嘉科技"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-09-03T19:38:09+08:00",
        "link": "https://udn.com/news/story/7240/5720677"
    },
    {
        "title": "樺晟、九暘暫停融資券 精剛等10家恢復融資券",
        "content": "櫃買中心依上櫃公司最新年報每股淨值，調整融資券公司名單，樺晟（3202）及九暘（8040）等二家自12日起暫停融資券交易，精剛等十家恢復融資券交易。\n\n\n\r\n櫃買中心依據「證券商辦理有價證券買賣融資融券業務操作辦法」第22條及23條規定，審核上櫃公司最近期依規定公告申報的財務報告每股淨值資料，因精剛（1584）、紅馬-KY（2928）、華義（3086）、典範（3372）、連展投控（3710）、加捷生醫（4109）、南良（5450）、萬旭（6134）、得利影（6144）及臺龍（6246）等10家上櫃公司109年度財務報告顯示其每股淨值已高於10元，公告其股票自12日起恢復融資融券交易；另樺晟（3202）及九暘（8040）等二家上櫃公司109年度財務報告顯示其每股淨值低於10元，自12日起暫停融資融券交易，但了結交易不在此限。",
        "keywords": [
            "櫃買中心",
            "融券"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-04-09T19:20:11+08:00",
        "link": "https://udn.com/news/story/7251/5377602"
    },
    {
        "title": "台康生技、笙泉、智擎、合一、萬旭、撼訊26日預收款券",
        "content": "櫃買中心公告，台康生技（6589）股票、台康生技一轉換公司債自2月26日起預收款券並每20分鐘撮合一次；笙泉（3122）、智擎（4162）、合一（4743）、萬旭（6134）、撼訊（6150）股票自26日起預收款券並每五分鐘撮合一次。\n\n\n\r\n台康生技股票最近30個營業日內曾發布處置，又因連續三個營業日達櫃買中心公布或通知注意交易資訊暨處置作業要點第四條第一項第一款經櫃買中心公布注意交易資訊，爰自26日起10個營業日對台康生技股票及台康生技國內第一次有擔保轉換公司債改以人工管制之撮合終端機執行撮合作業，約每20分鐘撮合一次。各證券商於投資人每日委託買賣該有價證券，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。但違約專戶委託買賣該有價證券時，不在此限。\n\n\n\r\n笙泉、智擎股票因連續三個營業日達櫃買中心公布或通知注意交易資訊暨處置作業要點第四條第一項第一款，經櫃買中心公布注意交易資訊，爰自26日起10個營業日改以人工管制之撮合終端機執行撮合作業，約每五分鐘撮合一次。各證券商於投資人每日委託買賣該有價證券數量單筆達10交易單位或多筆累積達30交易單位以上時，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。信用交易部分，則收足融資自備款或融券保證金。但信用交易了結及違約專戶委託買賣該有價證券時，不在此限。\n\n\n\r\n合一、萬旭股票因連續三個營業日達櫃買中心公布或通知注意交易資訊暨處置作業要點第四條第一項第一款經櫃買中心公布注意交易資訊，爰自26日起10個營業日改以人工管制之撮合終端機執行撮合作業，約每五分鐘撮合一次，各證券商於投資人每日委託買賣該有價證券數量單筆達10交易單位或多筆累積達30交易單位以上時，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。但違約專戶委託買賣該有價證券時，不在此限。\n\n\n\r\n撼訊股票因連續五個營業日經櫃買中心公布注意交易資訊，爰自26日起10個營業日改以人工管制之撮合終端機執行撮合作業，約每五分鐘撮合一次。各證券商於投資人每日委託買賣該有價證券數量單筆達10交易單位或多筆累積達30交易單位以上時，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。信用交易部分，則收足融資自備款或融券保證金。但信用交易了結及違約專戶委託買賣該有價證券時，不在此限。",
        "keywords": [
            "櫃買中心",
            "台康生技"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-02-25T19:25:07+08:00",
        "link": "https://udn.com/news/story/7239/5277329"
    },
    {
        "title": "上曜建設 入主斐成",
        "content": "台南建商上曜建設透過子公司永捷創新入主斐成。斐成昨（19）日公告公司董事長由張祐銘擔任，總經理為張碩文。上櫃商上曜建設開發董事長張祐銘指出，公司多年前就有多角化經營想法，目標壯大集團規模，期許未來旗下上市櫃公司市值朝百億元目標前進。\n\n\n\r\n在這之前上曜建設集團已轉投資多不同領域產業的上櫃公司。張祐銘說，多年前公司就有壯大營運規模、多角化經營想法，加上近年房市買氣不錯，且家族間有各自事業經營打算，這兩年才會投資IC設計公司世紀民生，以及專事原物料買賣的斐成。\n\n\n\r\n不過對於兩家公司未來營運走向、短中長期營運目標，張祐銘僅低調表示，集團長遠目標就是壯大集團規模，並期許未來旗下上市櫃公司市值能達百億元，至於公司獲利期許，就是一步一腳印、紮實做好該做的事情。\n\n\n\r\n目前主要營業項目為大宗原物料買賣的斐成，未來極有機會朝開發商方向定位。據公開資訊觀測站資料顯示，斐成董事中，張祐銘是大股東、握有3.41%持股，另外上曜子公司永捷創新也是該公司董事，目前股權16.63%，總計檯面上上曜建設集團握有斐成持股達20.04%，並拿下董事長、總經理職位。",
        "keywords": [
            "原物料"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-08-20T01:17:10+08:00",
        "link": "https://udn.com/news/story/7241/5686147"
    },
    {
        "title": "Delta突破感染 再度提供被低估股進場點？",
        "content": "【撰文／陳子榕】\n\r\n攀高接近7成，週一(9/6)盤中半導體的成交量更來到1,080億元，超過集中市場成交值的一半，尤其這一波外資用力加碼台股，自8/27以來已經大買1,183.88億元，主攻電金，當中又以晶圓雙雄買超力道特別大，外資已經連續10日買超台積電(2330)130,999張、近期也買超聯電(2303)逾28.8萬張。\n\n\n\r\n根據聯電公布自行結算8月合併營收為187.89億元，年增26.6%，連續4個月創單月新高，累計前8月營收1,351.6億元，年增15.53%；聯電目前產能維持滿載，預估第三季營收季增約8%，伴隨漲價效應，第三季毛利率則有望提升至35%。由於聯電股價已創21年來新高，波段漲幅逾3成，長線有機會。\n\n\n\r\n台積電的漲價效應預估最快第四季顯現，看好台積電先進製程技術持續領先，以及明年漲價態勢，市場已經喊出台積電股價上千元，台積電將在9/16除息，目前法人不離不棄，ADR也連日走強，加上蘋果新品傳出會在9/14發表，台積電股價可望強勢填息，朝2月波段高點668元邁進。\n\n\n\r\n另外台積電今年資本支出300億美元，預估明、後年資本支出會再拉升至380億美元、400億美元，相關的設備廠務供應鏈，包括精材(3374)、欣銓(3264)、辛耘(3583)、萬潤(6187)、創意(3443)，股價後市值得期待。\n\n\n\r\n蘋果iPhone13據傳將在9/24開賣，相機將支援人像模式錄影，5.4吋iPhone13mini及6.1吋iPhone13搭載雙鏡頭，6.1吋iPhone13Pro及6.7吋iPhone13ProMax則搭載三鏡頭，另外還包括5奈米加強版A15仿生晶片、數據傳輸更穩定的WiFi6技術。直接最受惠的供應商包括台積電、日月光投控(3711)以及玉晶光(3406)。\n\n\n\n\n\r\n【全文詳情及圖表 請見完整內容《萬寶週刊》【1454期】\n\n",
        "keywords": null,
        "category": "財經股市",
        "media": "聯合新聞網",
        "datetime": "2021-09-09T11:26:20+08:00",
        "link": "https://udn.com/news/story/6850/5733025"
    },
    {
        "title": "台積電可望創高  相關半導體股拉回偏多思考？",
        "content": "撰文/陳子榕\n\n\n\r\n萬寶投顧陳子榕指出，台股回頭挑戰8月17,643高點，半導體已然成為盤面新主流，電子股成交比重續攀高接近7成，週一(9/6)盤中半導體的成交量更來到1,080億元，超過集中市場成交值的一半，尤其這一波外資用力加碼台股，自8/27以來已經大買1,183.88億元，主攻電金，當中又以晶圓雙雄買超力道特別大，外資已經連續10日買超台積電(2330-TW)130,999張、近期也買超聯電(2303-TW)逾28.8萬張。\n\n\n\r\n根據聯電公布自行結算8月合併營收為187.89億元，年增26.6％，連續4個月創單月新高，累計前8月營收1,351.6億元，年增15.53％；聯電目前產能維持滿載，預估第三季營收季增約8％，伴隨漲價效應，第三季毛利率則有望提升至35％。由於聯電股價已創21年來新高，波段漲幅逾3成，長線有機會。\n\n\n\r\n台積電的漲價效應預估最快第四季顯現，看好台積電先進製程技術持續領先，以及明年漲價態勢，市場已經喊出台積電股價上千元，台積電將在9/16除息，目前法人不離不棄，ADR也連日走強，加上蘋果新品傳出會在9/14發表，台積電股價可望強勢填息，朝2月波段高點668元邁進。\n\n\n\r\n另外，台積電今年資本支出300億美元，預估明、後年資本支出會再拉升至380億美元、400億美元，相關的設備廠務供應鏈，包括精材(3374-TW)、欣銓(3264-TW)、辛耘(3583-TW)、萬潤(6187-TW)、創意(3443-TW)，股價後市值得期待。\n\n\n\r\n蘋果iPhone 13據傳將在9/24開賣，相機將支援人像模式錄影，5.4吋iPhone 13 mini及6.1吋iPhone 13搭載雙鏡頭，6.1吋iPhone 13 Pro及6.7吋iPhone 13 Pro Max則搭載三鏡頭，另外還包括5奈米加強版A15仿生晶片、數據傳輸更穩定的WiFi 6技術。直接最受惠的供應商包括台積電、日月光投控(3711-TW)以及玉晶光(3406-TW)。\n\n\n\r\n玉晶光今年首度拿到蘋果iPhone 13全系列鏡頭訂單，後置鏡頭升級高階7P、前置鏡頭由5P升至6P，因應需求訂單大增，玉晶光從去年開始大舉投資60億元廈門擴廠，第四季開始增加10％產能；近日玉晶光再宣布12.6億元成立茂晶光電，發展更多透視、ToF鏡頭。\n\n\n\r\n玉晶光的股價短線打了底部之後一路上攻，近日盤中突破所有均線，多頭企圖明顯，8/31推薦玉晶光，股價隨即來到短波段高點554元，隨iPhone 13啟動拉貨，玉晶光的營收獲利將季季走高。\n\n\n\r\n萬寶投顧陳子榕指出，台股即將挑戰17,643點，短線可能承受賣壓，但中長線仍舊看多，尤其8月營收即將在9/10前公布完畢，預估上市櫃公司至少有50家營收會創新高，在基本面及電子旺季帶動下，投資人不妨檢視手中持股持續汰弱留強，跟隨趨勢及籌碼布局下半年黑馬股。\n\n\n\r\n日月光投控(3711-TW)為封測龍頭，日月光投控受惠打線、先進封裝和測試價格上漲，未來幾季毛利率將持續提升，預期今年以美元計價的封測營收有望年增逾20％，主要受惠打線封裝需求續旺、測試業務回溫優於預期，以及5G系統單晶片(SoC)的覆晶(Flip Chip)及凸塊(Bumping)封裝帶動先進封裝業務成長，對明年前景維持樂觀，法人估股價目標上看140元。\n\n\n\r\n鴻碩(3092-TW)為連接線束廠，順利取得美系電動車龍頭訂單，獨家供應「中規版」充電槍線纜，月出貨量已經由5月初的1～2萬條增加至10萬條，接下來「美規版」也將開始出貨；此外，鴻碩也獨家供應日系遊戲機大廠升級規格的訊號線束，下半年開始出貨放量；鴻碩業績持續看增，第三季有望挑戰歷史新高，全年營收估成長50％，挑戰40億元。\n\n\n\r\n騰輝電子-KY(6672-TW)為銅箔基板廠，受惠軍工材料訂單及消費性電子多層HDI低耗損材料出貨大增，騰輝電子-KY 8月營收突破7億元大關，創歷史次高；累計前8月營收51億元，年增57％；下半年開始車用晶片回溫，散熱材料營運動能強勁。騰輝電子-KY並且投入半導體測試材料應用，已開始少量出貨，將為營收增添新動能。\n\n\n\r\n當然，還有一些好股在指數高檔震盪下，極短線籌碼仍具優勢的好股，包含電動自駕車、AI 、5G等相關個股，但在篇幅有限之下，請直接進入粉絲團看看了，希望對讀者大眾，有其幫助。\n\n\n\r\n本公司所推薦分析之個別有價證券\n\r\n無不當之財務利益關係 以往之績效不保證未來獲利\n\r\n投資人應獨立判斷 審慎評估並自負投資風險\n\n",
        "keywords": null,
        "category": "財經股市",
        "media": "聯合新聞網",
        "datetime": "2021-09-08T08:29:47+08:00",
        "link": "https://udn.com/news/story/6850/5728831"
    },
    {
        "title": "橙的：下半年審慎樂觀",
        "content": "胎壓偵測器業者橙的電子（4554）看好歐美地區的汽車銷售數字向上，帶動整體新車銷售市場及AM市場逐步增溫，對於下半年營運審慎樂觀。\n\n\n\r\n汽車產業受到半導體晶片供應短缺問題尚未完全緩解，為因應歐洲冬季胎更換帶來的旺季，以及包括鄭州宇通、北汽福田車廠客戶針對新客製化TPMS系統的未來訂單需求，目前橙的仍積極向供應商調配晶片供應，第3季可望推進公司業務接單動能。\n\n\n\r\n橙的電子第2季OEM兩大客戶大陸北汽福田、鄭州宇通拉貨強勁，以及歐美AM市場出貨暢旺，兩大業務引擎動能全開，業績表現突出。除美國地區穩定出貨成長外，來自中國、歐洲地區的營收明顯成長，有效中和日本及其他地區營收下滑的情形。\n\n\n\r\n根據國外研究機構Technavio最新研究報告指出，全球商用車TPMS系統市場規模（包括OEM市場及AM售後市場）將自2021年以年複合成長率6.77％的速度成長至2025年、達美金2.07億元。\n\n\n\r\n橙的表示，由於TPMS為主動安全系統產品，特性上有別於其他，具有產品測試及認證難度較高，橙的所開發的產品其發射器經過44項廠規的信賴性測試，接收器則經過56項，均獲得主要客戶高度認可與不可替換的競爭優勢。\n\n\n\r\n目前手握多項商用車包括大型客車、巴士、拖曳車、澳門捷運等合作的實績，持續開拓更多市場版圖。",
        "keywords": null,
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-21T00:38:46+08:00",
        "link": "https://udn.com/news/story/7254/5688430"
    },
    {
        "title": "兩大案Q4交屋 上曜今明兩年業績無虞",
        "content": "上曜建設（1316）今（24）日舉辦線上法說會，公司表示，今年第4季預計有總銷35~40億元的「湖美帝璟」、總銷13~15億元「梅菲爾」兩大案完工入帳，今明兩年營運可期。目前「梅菲爾」銷售率近八成，有信心今年完銷，該案目前準備申請使用執照，預計年底開始交屋。\n\n\n\r\n轉投資部分，上曜為切入車用市場與智慧建築，董事會已通過投資IC設計公司世紀民生（5314）17%股權；此外，上曜子公司永捷（4714）創新在下游廠商積極拉貨及兩大新客戶下單之下，產能稼動率提高，有望為公司業績持續挹注成長動能。\n\n\n\r\n今年新推案部分，上曜指出，公司位於台南九份子北基地案「湖映白」預計第3季開賣，由於台南目前為房市熱區，因此看好後續銷況。\n\n\n\r\n上曜目前公司在台南九份子擁有高容積的精華土地約5,500坪，將分成南北基地兩期新案推出，其中北基地案將規劃兩棟樓高35層的景觀住宅大樓「湖映白」，坪數規劃為20~53坪左右產品，總共457戶，預計第3季開賣，目前已有客戶預約看屋；至於南基地，規劃四棟樓高35層景觀住宅大樓，以精緻二至四房為主。\n\n\n\r\n針對央行打房動作，上曜分析，因其公司產品定位是以重視居住品質的自住客為主，受央行選擇性信用管制政策影響較小。雖然目前房市短期因疫情衝擊、影響來客與成交量，但以長期來看，公司依舊看好台南房市發展。",
        "keywords": [
            "房市"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-06-24T18:46:10+08:00",
        "link": "https://udn.com/news/story/7252/5555859"
    },
    {
        "title": "豪展上半年配息加碼不敵8月營收衰退 盤中股價承壓",
        "content": "豪展（4735）今（6）日公告董事會決議第2季將分派股利，每股將配息2.5元。豪展表示，董事會原在8月6日董事會決議不發放第2季股利，但基於股東反映每季應發放股利，公司另於9月3日董事會決議改為每股發放2.5元。另，豪展今日公告8月營收1.14億元，年減63.9%。\n\n\n\r\n豪展雖然今年上半年配息加碼，但仍難敵8月營收衰退利空。豪展今日股價走跌，盤中來到67.3元，跌幅逾4%。\n\n\n\r\n豪展去年11月股臨會，通過修改公司章程、改採季配息，繼首季每股配發現金股利1.5元，第2季每股再配息2.5元，累計上半年配發現金股利4元。豪展的半年報表現亮眼，每股純益達6.93元，換算配發率約57%。\n\n\n\r\n豪展公告8月營收1.14億元，年減63.9%，月減20.8%，創下15個月來低點。豪展表示，8月營收受主要市場美洲及歐洲疫情穩定，耳溫槍需求恢復疫情前的情況，因此較去年同期下滑。累計前八月豪展營收來到18.31億元，年增48.84%。\n\n\n\r\n豪展目前四大產品線分別是紅外線額耳溫槍、電子血壓計、電動吸鼻器及非接觸式額溫槍。公司表示，將持續推出新產品搶市，其中，綠能額溫槍已在去年下半年量產出貨，另包括攜帶式NT (連結手機)、AF/妊娠血壓計、PSI心理壓力顯示器皆在送樣推廣中，熱影像掃描儀則在產品開發中。\n\n\n\r\n豪展近期營運雖受大客戶調整庫存影響，但公司認為，長線來看，世界人口75億，全球額溫槍年供應量約3,500萬支，額溫槍市場成長仍可期待。此外，後疫情市場現況呈現小品牌衰退，大品牌商成長，豪展的營收約七成來自大品牌商，可望受惠。",
        "keywords": [
            "營收",
            "股利"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-09-06T13:04:14+08:00",
        "link": "https://udn.com/news/story/7253/5725337?from=udn-catelistnews_ch2"
    },
    {
        "title": "豪展投資全康科技跨入CGM 擬再私募6億邀投資夥伴",
        "content": "醫療器材廠豪展（4735）董事長莊明輝表示，為了充實公司營運發展項目，豪展近日透過私募正在尋找策略投資夥伴，目標一年之內募集最多6億元，提供未來併購或投資創新醫材用途。\n\n\n\r\n豪展醫療科技目前的主力產品包括紅外線耳溫槍、電動吸鼻器及電子血壓計等，公司以大陸蘇州為主要生產基地，替國際品牌大廠代工，市場分布在歐美地區，總經理紀強指出，歐洲代理商拉貨較穩定，直到明年都呈現穩定下單。\n\n\n\r\n莊明輝表示，希望透過併購或投資入股方式，尋找新的醫材產品項目，加速營運版圖張。豪展近日董事會已決議辦理私募普通股，目標五、六千張，預計募資3至6億元，希望透過這次私募找到適合的策略投資夥伴，初步鎖定的目標以電子業為主。\n\n\n\r\n莊明輝指出，豪展過去營運多靠自己發展，排除2020年、2021年，過去每年獲利最多維持一成的成長，速度太慢，為了加快速度至二、三成以上，未來新產品除了自己開發，將會透過投資或併購，加速營運版圖的擴張，希望效益在1~2年內顯現。\n\n\n\r\n豪展今年7月也已公告投資全康科技（RichHealth）150萬美元，持股約11%，跨足CGM（連續血糖監測儀）市場。莊明輝表示，全康發展的CGMS，目前尚在開發階段，預計二年內可進入市場，未來豪展可望取得製造、銷售權利。\n\n\n\r\n目前全球CGM市場，主要由DOXCOM、Abbott、Medtronic三大國際廠主導，市佔率高達98%，一年市場規模40多億美元，但後續仍有很大的成長空間。\n\n\n\r\n至於今年營運，豪展目前美國市場仍有庫存待消化，且運費翻漲，客戶拉貨更是觀望，下半年月營收會維持在1億餘元的水準，海運可能會造成業績受到影響。至於毛利率，因零組件漲價，與客戶分擔也影響到毛利率。整體來看，下半年獲利仍比較淡，法人預估，全年EPS約9元。\n\n\n\r\n豪展也公布，第2季將配發現金股利2.5元。莊明輝說，先前主要是考量公司去年借款5億餘元較高，原本計畫第季到年底的股利一次配，不過，很多股東來反映，且公司借款金額也逐漸降低至1~2億元，董事會決定還是配發股利，未來也會每季都配股利。",
        "keywords": [
            "股利",
            "併購"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-09-08T08:33:15+08:00",
        "link": "https://udn.com/news/story/7240/5729919"
    },
    {
        "title": "雅茗-KY射三箭啟動營運3.0計畫 將開拓海外麵食市場",
        "content": "雅茗-KY（2726）準備啟動營運3.0計畫，董事長吳伯超表示，後疫情時代，將進行「全球門店同步升級」、「強化布局美國市場」、「啟動餐食布局計畫」，為接下來復甦商機打下基礎。其中，啟動餐食計畫將採雙軌布局，除了增加茶飲的輕食品項，以提高單店坪效與營收表現，日前董事會也通過與「大師兄餐飲集團」進行策略聯盟，共同開拓海外麵食市場。而北美市場除了是接下來展店重點，也將增加直營店，看好北美市場單店營業額貢獻高於其他市場。\n\n\n\r\n雅茗-KY主力品牌「快樂檸檬」邁入15周年，也同步啟動「Happy Lemon 3.0」計畫，並於台北公館商圈開出台北旗艦店，同時也是全球示範店，9月1日正式營運，未來也將持續全球展店，全球以此規格進行升級。\n\n\n\r\n吳伯超表示，去年以來，接連數波疫情爆發，對於全球經濟都造成很大影響，特別對觀光餐飲、零售業受到的衝擊更大，不少業者黯然退出市場，但雅茗集團在開源、節流策略及全球展店力道並行下，一系列的變革調整策略都將在未來產生效益。\n\n\n\r\n吳伯超表示，在深耕已久的大陸外，也將觸角伸至其他國家，目前全球布局近20個國家、滲透進入200多個城市，共有近1200家門店，其中美國市場更是重點布局區域，目前美國市場在集團的營運貢獻度已經大幅提高，未來還會逐季增長，6月還登上美國紐約時代廣場進行品牌形象曝光。\n\n\n\r\n吳伯超指出，近幾年在美國市場的布局計劃，以「築高牆、廣積糧、齊分享」的營運戰略，打造「Happy Lemon、Happy Everyday」的品牌價值，已陸續在美國市場發酵，目前快樂檸檬在北美展店已經超過70家，掌握的加盟訂單也逾30單，更已成為美西地區茶飲強勢品牌。\n\n\n\r\n為更進一步加強美國市場耕耘，吳伯超也說，雅茗在美要持續築高牆，建立競爭優勢，持續投資及優化營運開發平台、人員培訓平台、數位科技平台與供應鏈平台，並建立強大有戰鬥力的「直營」及「大夥伴合盟」開發營運部隊，目標在3年內在美國市場開展超過200店，讓美國市場成為集團重要的營運支柱，中期目標，更要進軍南美洲，搶攻美洲整體10億人口市場。\n\n\n\r\n而在美國市場之外，集團深耕逾20年的大陸市場，去年與今年受到疫情影響不小，加上市場競爭更加激烈，因此也持續推動組織變革及門店「汰弱留強」計劃，有信心今年瘦身、建立菁英開發團隊後，接下來除了深化上海、北京等一線城市外，也會加強重點二三線城市開發，明年店數也將持續再往上增長。\n\n\n\r\n除了茶飲本業持續穩健發展，海內外布局加速外，吳伯超也透露，在手搖飲料之外，雅茗也開始餐食市場佈局，在去年參股「可不可熟成紅茶」後，日前董事會也通過與「大師兄餐飲集團」進行策略聯盟，共同開拓海外麵食市場，也仍瞄準多個潛在標的，未來在餐飲市場上的布局更趨完整，形成多角化發展，更添營運動能。",
        "keywords": [
            "雅茗",
            "餐飲"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-31T16:13:14+08:00",
        "link": "https://udn.com/news/story/7254/5712374"
    },
    {
        "title": "中國三胎政策受惠股全數亮燈 童裝股將翻身？",
        "content": "中國有意進一步放寬生育政策，實施「一對夫妻可以生育三個子女」，消息一出，今日嬰童用品概念股全數亮燈，包括麗嬰房（2911）開盤即跳空漲停鎖死，委買張數高掛逾萬張，淘帝-KY（2929）開盤也在大單敲進下，鎖上漲停價位，盤中委買鎖4,000餘張，東凌-KY（2924）股價也大漲攻頂。\n\n\n\r\n童裝產業近年因少子化問題日益嚴重，造成相關公司股價表現低迷，麗嬰房因已連續3年虧損，股價長期在票面以下，以自有品牌黃色小鴨PiyoPiyo知名的東凌-KY，已連續虧損4年，股價也長年在20元上下游走。淘帝-KY因主要市場在大陸，在疫情爆發之前，自2013年掛牌以來每年皆賺逾一個股本，不過去年受疫情影響，慘賠兩個股本，也造成股價一落千丈。\n\n\n\r\n市場期待，新一波的中國生育政策可望為童裝股帶來轉機，不過，法人表示，雖然中國為解決人口老化危機，將推出支持生育三個子女的政策，但從過往中國生育政策的效果來看，恐怕政策施行後效益有限。中國先是在2013年實施「單獨兩孩」、2015年實施「全面兩孩」，但政策施行後的成效都不如預期，國內的童裝股近年亦未隨著中國生育政策的放寬而受惠，因此，若要對童裝產業有進一步的帶動，可能還是要看能否有實質提升民眾生育意願的政策配套措施。\n\n\n\r\n麗嬰房截至去年底，兩岸直營實體通路數為548個，其中台灣227個、中國321 個，整體通路數年減約26 個。營收比重方面，去年台灣占比近6成，大陸占比逾4成。\n\n\n\r\n麗嬰房表示，中國去年出生人數持續衰退，已連續第 4 年下降，顯示中國2015 年推行的「全面二胎」政策效應減弱，並受到育齡婦女數量減少、住房和教育成本過於高昂等影響，青年的生育意願普遍低迷。不過，因晚婚趨勢在經濟能力相對穩定成熟，也更願意在孩子身上投入花費，因此市場仍存在一定的消費力道。",
        "keywords": [
            "生育"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-06-01T11:40:09+08:00",
        "link": "https://udn.com/news/story/7251/5500093"
    },
    {
        "title": "宏齊Mini LED顯示屏產品出貨增溫 可望成營運推手",
        "content": "宏齊（6168）受惠LED產業谷底復甦，在消費性業務穩健成長、IR LED新品今年第3季起出貨開始放量，且該公司在Mini LED顯示屏產品出貨也可望因下游應用端對使用Mini LED逐漸形成潮流，市場看好未來Mini LED可望成為該公司未來營運長推手。\n\n\n\r\n宏齊是LED下游封裝廠，主要營運是針對封裝設計、製造、測試，主要營收來源是表面黏著型發光二極體(SMD LED)，產品應用於顯示屏、傳統背光、中小尺寸行動裝置、利基型產品則有車用、安控等下游應用。\n\n\n\r\n目前中低階LED產品仍受中國廠商過度競爭影響，產品價格仍偏低，毛利率也普遍不佳，而面對中國廠商的削價競爭，近幾年台灣LED廠多轉型因應，目前以朝Mini LED相關領域發展最為積極。宏齊也從背光、照明等消費產品，轉向發展小間距顯示屏，以及電競、穿戴裝置等少量多樣高毛利較佳產品線，同時也投入IR LED及Mini LED產銷。\n\n\n\r\n受惠於歐美地區商演活動恢復，高解析度的Mini LED顯示屏的需求浮現，消費性產品也因歐美逐步解封而成長。而宏齊在Mini LED部分，市場法人表示，該公司今年初整體Mini LED占比約在5%左右，目前用於電競的新產品Mini LED背光及顯示屏、大型看板的Mini LED封裝品已量產交貨，隨著下半年出貨可望放大，市場法人預期，今年底時，該公司在Mini LED營收占比有望拉高到一成，加上Mini LED相關產品單價與毛利均較高，有助拉高營收與獲利能力，並成為長線營運的重要推手。",
        "keywords": null,
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-08-26T11:47:10+08:00",
        "link": "https://udn.com/news/story/7240/5700634"
    },
    {
        "title": "福懋油經營權之爭浮上檯面 傳有人積極收委託書",
        "content": "市場傳出來有人積極在收福懋油（1225）委託書，使得福懋油經營權之爭正式浮上檯面。市場專家指出，雖然福懋油明年股東會才會進行董事改選，但會不會突然提出召開股東臨時會等議題，由於兩邊的持股很接近，看起來兩方人馬已經都開始超前部署。\n\n\n\r\n由兩邊董事的持股概況來看，兩邊台面下已經戰的很兇，兩邊都在悄悄的增加持股，增強未來搶經營權的對戰實力，董事長許逸群選任時沒有持股，現在個人持有0.7%，董事許偉平個人也增加0.15%；興泰（1235）為主的市場派吳美紅，個人股也增加0.01%，支持市場派的懷德保險代理人持股則由0.38%提升到0.94%。\n\n\n\r\n原本市場派興泰為主的吳家，在2019年6月福懋油股東會進行改選，興泰吳家順利拿下5席董事，原來公司派許家拿到4席，吳家拿下經營權，並且在席次上興泰的吳家還拿到3席獨董、2席董事。\n\n\n\r\n兩大股東後來對於吳家用福懋油的資金買進興泰的股票，意見完全分歧，其中，許家認為買進興泰股票不符合公司治理，因為這個原因兩邊再起爭執，去年舉行股東臨時會，福懋油再度回到許家手上，董事長由許逸群接任，請辭的獨董由許家提名的靖洋傳媒科技董事長陸醒華當選，吳家並沒有提出人選。\n\n\n\r\n雖然去年看起來是許家拿回經營權，然而，根據相關經營管理規範，有沒有取得獨董是經營權之爭很重要的關鍵。據了解，目前2席為主的獨董還是支持興泰為主的市場派。\n\n\n\r\n因為包括審計委員會應由全體獨立董事組成，而根據證券交易法第14條之5許多重要決策包括私募、財報簽證認可、重大資產交易…等都必須經審計委員會提案；另外，獨董如果覺得董事會已經影響損害股東權益時，也可以依公司法申請提出臨時股東會，由全體股東來討論決議。",
        "keywords": [
            "股東會",
            "經營權"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-03-18T13:53:07+08:00",
        "link": "https://udn.com/news/story/7238/5326884"
    },
    {
        "title": "零壹成為盧氪賽忒代理商 增強企業資安防護",
        "content": "企業IT解決方案提供商零壹科技（3029），於日前宣布成為Leukocyte-Lab 盧氪賽忒正式授權代理商，推出ArgusHack 服務平台提供安全風險測試完整解決方案。零壹擁有經驗豐富的資安技術顧問群，與盧氪賽忒對洞悉各項風險的 H1dra Security Team合作，透過次世代入侵與攻擊模擬平台找出企業的風險所在，可大力協助企業提升資安免疫力。\n\n\n\r\n至今全球因疫情影響，辦公與生活模式發生很大的轉變，在大量使用網路、遠端連線的需求下，駭客事件頻繁發生，過去台灣因「駭客攻擊」年損接近1兆元，80%台灣企業皆深刻感受到資訊安全的重要性。\n\n\n\r\n零壹科技總經理黃素娥表示:「我們將整合零壹科技的通路資源，透過雙方銷售策略與營運規劃，希冀能持續將盧氪賽忒國際級資安服務解決方案，提供自動化且最具效益的資安解決方案。」資訊安全發展日新月異，相信透過雙方的合作能協助企業順利度過數位轉型。\n\n\n\r\n在資安威脅變得更頻繁且攻擊手法變化更快的趨勢下，傳統以弱點掃描檢核漏洞，並搭配滲透測試找出架構與邏輯弱點的攻擊演練，已經不足以應付當前的變化。在考量如何縮短攻擊演練週期、如何持續進行風險測試與逐漸興起的紫隊演練需求，大量依賴專業人力的攻擊演練勢必要轉型。如何應用以雲端為服務，智慧化與流程自動化技術建立的次世代滲透與攻擊模擬平台，將是該思索的課題。\n\n\n\r\nArgusHack 智慧思維的網路星艦 A Mirror to Show the Risk，透過無間斷地持續測試，全年持續的攻擊演練，基於駭客思維，編撰劇本真實演練，真實模擬駭客攻防，多維部署跨維測試，持續性的AI智慧學習分析，使企業與組織更容易了解企業資安的付出與回收比率是否吻合，並可以依據企業的成長與需求來調整防禦演練方案。\n\n\n\r\n盧氪賽忒執行長沈家生表示:「盧氪賽忒，以駭客思維、不間斷的劇本化演練切入資安領域，早已成功導入多個領域的關鍵客戶中，包括政府、軍警、金融、電信、高科技。」",
        "keywords": [
            "資安",
            "駭客",
            "零壹"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-08-16T17:32:11+08:00",
        "link": "https://udn.com/news/story/7240/5677760"
    },
    {
        "title": "太陽能網版廠倉和業績降溫 今股價寫逾一年半新低",
        "content": "太陽能網版印刷廠商倉和（6538）今年第二季以來單月營收持續下滑，7月營收不僅跌落至一億元以下，也是該公司近2年多的單月營收新低，主要受到陸廠低價競爭衝擊，今（31）日該股股價盤一度下跌至86.7元，股價寫下近一年半以來新低。\n\n\n\r\n受到今年以來業績持續走弱影響，倉和股價也呈現長線下滑表現，近日股價不僅跌至所有短中長期均線之下，今日盤中股價跌至86.7元，股價寫下2019年11月以來，即近1年半以來新低。\n\n\n\r\n該公司近半年來營收走低，主要由於陸廠仿製該公司過去研發的PI（聚醯亞胺）精密網版，再以低價搶攻中國市場，目前該公司研發完成的新產品已陸續認證中，將是未來倉和營運回升的主要動能。\n\n\n\r\n倉和今年1月營收為1.41億元，之後單月營收呈現緩步下滑，7月營收更跌落到1億元之下，單月營收為8,800餘萬元，單月營收寫下2019年3月以來，近2年多的新低，主要由於過去二年帶動公司營運大幅成長的產品PI（聚醯亞胺）精密網版，面臨大陸廠商大量仿製，使得原本該公司在大陸市場市佔受到嚴重侵蝕，因此今年以來單月營收表現低於去年同期表現。\n\n\n\r\n倉和指出，目前公司處於新舊產品銜接的階段，原有產品出貨減少，但新產品仍在各大廠認證階段，因此營收下滑，預期未來新產品出貨拉升後，營運有望逐步回升。",
        "keywords": [
            "營收",
            "太陽能"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-31T11:40:14+08:00",
        "link": "https://udn.com/news/story/7252/5711416?from=udn-catelistnews_ch2"
    }
]
