[
    {
        "title": "進泰EPS 2.05元 銷售火熱",
        "content": "進泰電子（3465）昨（20）日公布7月自結稅前盈餘6,608萬元，月減9%，每股盈餘2.05元，累計今年前七月稅前盈餘3.73億元，每股盈餘11.59元。\n\n\n\r\n進泰為音響代工大廠，本季為傳統旺季，外界看好，業績有望持續向上，攀全年高峰。進泰昨天股價收178.5元，下滑0.5元。目前進泰銷售市場以美國為主力，占比達九成，其他包括加拿大及歐洲市場等，在消費性市場仍以中高階售價為主。\n\n\n\r\n進泰主要銷售產品為專業揚聲器系統、單體揚聲器及相關零配件，並與多家國際知名品牌商維持緊密OEM/ODM 合作關係，受惠經濟復甦成長、新冠疫情創造的遠距及居家辦公商機，以及家庭可支配所得提高等利多因素影響，公司看好，專業聲學產品市場需求將顯著增加，產品銷售呈現穩健成長趨勢。\n\n\n\r\n進泰7月營收2.89億元，年增5.33倍，今年前七月營收16.9億元，年增34.74倍，主要受惠除既有業務外，同時跨足揚聲器相關產品業務，帶動業績明顯增長。",
        "keywords": null,
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-21T01:04:59+08:00",
        "link": "https://udn.com/news/story/7254/5688438"
    },
    {
        "title": "上洋上半年大賺半個股本 超過去年全年、股價攻頂",
        "content": "上洋（6728）公布半年報，上半年營收9.62億元，稅前淨利1.44億元，歸屬於母公司業主淨利1.15億元，基本每股盈餘5.04元，年增394%，上半年即賺贏去年全年。今（5）日在半年報亮眼表現下，上洋股價跳空漲停，盤中鎖千餘張。\n\n\n\r\n上洋第2季每股盈餘來到3.52元，創下單季歷史新高，單季毛利率來到39.95%，比去年同期成長超過4個百分點。上半年毛利率來到38.69%，也較去年同期提升5個百分點。\n\n\n\r\n上洋上半年營收較去年同期成長52.07%，並創下同期新高。上洋表示，上半年獲利大幅成長是因為在營收增加的同時，也做了成本與營運費用的調整改善方案，加上毛利率也有增加，使獲利成長幅度大幅超越營收成長幅度。\n\n\n\r\n上洋表示，今年上半年在商用洗衣服務的部分，雖然受到疫情的影響，許多學生提早返家使得相關營收略有下滑，但在家用洗衣及空調產品的銷售表現則是相當亮眼，持續推動業績攀升。而在三菱重工商用空調部分，上洋也協助開發商在建造前期就做好相關設計規劃。\n\n\n\r\n展望後市，上洋表示，雖然全球晶片短缺的問題已從電子業、汽車業，蔓延至冷氣、冰箱、洗衣機等家電業，也壓縮了家電業晶片供應的空間，供貨不足、醞釀漲價成了目前各類家電產品的現況。因此，公司也持續策略性的積極備貨，希望能讓下半年商品供貨穩定，延續上半年營運成長動能。",
        "keywords": null,
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-05T12:12:09+08:00",
        "link": "https://udn.com/news/story/7254/5652062"
    },
    {
        "title": "上洋上半年EPS 5.04元  獲利大躍進",
        "content": "上洋產業（6728）在上半年營收9.63億元，年增 52%，創下新高挹注下，上半年獲利大躍進，每股純益(EPS)5.04元 。\n\n\n\r\n上洋今日公告上半年財報，營收9.63億元，年增 52%；稅後純益 1.16億元，年增 524.8%，EPS 5.04元。\n\n\n\r\n上洋受惠居家辦公以及許多民眾購屋後多半會趕在民俗月前裝修完成入住，加上消費者對三菱重工全系列空調及優必洗洗/烘衣機的信任度提升，推動6月營收及上半年營收都有亮眼的表現。",
        "keywords": [
            "營收",
            "EPS"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-04T17:51:12+08:00",
        "link": "https://udn.com/news/story/7254/5650477"
    },
    {
        "title": "東元股東會今登場 父子決戰王不見王",
        "content": "東元（1504）於今（23）日舉行股東常會，東元集團會長黃茂雄及其長子、菱光（8249）董座黃育仁為爭奪經營權，近一個多月來針鋒相對，而今日股東會開始前父子皆現身會場，董事改選結果馬上就要出爐。不過因為防疫考量，現場分別搭起多個白色帳篷，父子二人王不見王，也讓這場決戰更顯緊張詭譎。\n\n\n\r\n東元董事長邱純枝在股東會致詞表示，希望董事選舉後各方能回歸理性論事，著重於股東價值提升，經營層對於股東意見也願意虛心檢討，作為經營參考。她也對黃育仁陣營喊話，呼籲新任董事當選後可以放下家族思維，團結為「東元價值」努力，共同提升公司經營績效，在良好的公司治理之下，符合股東期待。\n\n\n\r\n東元今日於中壢廠區舉行股東會，現場有層層防疫措施把關，大樓四樓會場內架起多個白色大帳篷，讓參與股東分流入座；每區控制在約20人內，座位保持室內社交距離。觀察現場，警方較往年派出更多人馬壓陣，以防發生突發狀況。\n\n\n\r\n東元即將選出新任董事會成員，包括7席董事及4席獨立董事。公司派與大股東寶佳、華新麗華（1605）結盟，共同推出足額侯選人數，7席董事候選人包括東元現任董事長邱純枝、現任常務董事黃呈琮、現任董事黃茂雄、前永豐金董座翁文祺、安侯建業聯合會計師事務所顧問高渭川、國家政策研究基金會董事兼執行長周守訓、前台北市政府人事處長程本清。\n\n\n\r\n4席獨董候選人有東元現任獨董劉維琪、三商電（2427）董事長陳翔中、中山普萊聯合會計師事務所總所所長黃協興，以及安信商務法律事務所主持律師林麗珍。\n\n\n\r\n黃育仁陣營以改革派為名，推出主打學經歷亮眼的3席董事與4席獨董候選人，董事部分為東元現任董事黃立聰、前常董黃育仁、光菱（8032）董座方頌仁，獨董候選人為勝創科技財務副總經理李明萱、全球人壽董事劉積瑄、台積電前發言人孫又文，以及環泥總經理侯智升。\n\n\n\r\n以先前公告的電子投票結果來看，公司派三方結盟共獲得62%選票支持，占有明顯優勢；黃育仁陣營則對此表示，改革派獲得38%電子投票支持，是改革派、公司派、寶佳、華新四方中最多，有信心成為四方中拿下最多席次的贏家。值得一提的是，目前電子投票比率僅占總股權數27.46%，有超過七成股權要在今日才見真章。",
        "keywords": [
            "股東會",
            "東元"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-07-23T09:33:09+08:00",
        "link": "https://udn.com/news/story/7241/5621550"
    },
    {
        "title": "光洋科斥資逾10億元 強化綠色製造能量",
        "content": "投資台灣事務所今（24）日通過台商光洋應用材料科技（1785）、嘉鋼精密工業（2067）及根留企業亞獵士科技，3家總計投下逾17元億元擴大投資台灣。\n\n\n\r\n根據經濟部的最新統計資料顯示，目前「投資台灣三大方案」已吸引663家企業約1兆1,154億元投資，將創造93,431個本國就業機會，包括203家台商返台投資約7,880億元，帶來6萬5,163個就業機會；86家根留企業投資約1,683億元，帶來1萬2,673個就業機會，後續尚有近50家企業排隊待審。\n\n\n\r\n經濟部指出，日前甫躋身台積電（2330）綠色供應鏈的光洋科，因應高階半導體訂單湧入，規劃斥資超過10億元，在台南科技工業園區擴建半導體「大型靶材塑性成型中心」，預計明年第2季完工，屆時除可提昇大型化靶材的成型能量，並可滿足未來5~10年台灣半導體靶材產能及需求。\n\n\n\r\n光洋科專注貴稀金屬回收精煉與加工應用，透過回收製程廢棄物、精煉為原物料，華麗變身為靶材，是國內首家、且唯一供應半導體前段製程高階靶材的企業。供應半導體、光電、資通訊等產業製程關鍵材料，成功開創濺鍍靶材全循環經濟模式，穩居台灣貴金屬應用材料及循環經濟產業龍頭。因貿易戰衝擊中國業績，加上台積電為因應供應鏈風險，積極布建國內原物料與設備供應商體系，光洋科決定返台建新廠，增購大型關鍵設備，強化製造能量，並增加招募本國人才。持續落實綠色製造，帶動國內半導體產業循環經濟鏈，力促經濟發展與環境永續與雙贏。\n\n\n\r\n嘉鋼精密工業則專注鑄件精密加工40多年，在汽車、農工業、液壓、建築機械等鑄件供應商皆佔有一席之地，於嘉義、中國河北、江蘇設有3座鑄造廠與2座加工廠。終端客戶涵蓋全球汽車、油壓、農耕、建築、機械前三大領導品牌，外銷比重超過9成，受貿易戰及疫情影響甚鉅。為因應全球供應鍵重組與歐、美、日客戶需求，嘉鋼投下近2億元擴增產線，導入新式鑄造設備，透過優化製程及高度智慧化，有效提升產能與品質，同時改善工作環境。\n\n\n\r\n亞獵士則為全球第一大自行車鋁輪圈製造商，自有品牌「ALEXRIMS」長年備受國內外知名自行車大廠與國際冠軍選手肯定，包括Giant、Merida、Cube、Trek、Scott、Specialized、Cannondale、Colnago等。近年擴展版圖至航太、鋁鎂合金材料與汽卡車高級鍛造車圈事業，擁有全台灣最大鋁合金型材製作與鍛造能量，不但獲得法拉利、F1賽事指定使用，並成為麥拉倫（McLaren）超跑主力供應商。為維持國際市場領導地位，亞獵士將斥資逾5億元在台南山上工業區新/擴建廠房，設置全輪圈自動化產線與原料產線，全面推動智慧製造，可大幅提升品質，降低人力成本，朝全球頂尖鋁合金材料及製品研發中心持續深耕。",
        "keywords": [
            "半導體",
            "台積電",
            "光洋科"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2020-09-24T15:51:09+08:00",
        "link": "https://udn.com/news/story/7240/4885453"
    },
    {
        "title": "信紘科上半年EPS 1.41元 優於去年同期",
        "content": "信紘科（6667）董事會今（11）日通過上半年財報，合併營收為7.97億元，營業毛利1.7億元，稅後純益5,615萬元，每股稅後純益 1.41元，營收與獲利表現均優於去年同期。\n\n\n\r\n信紘科表示，今年上半年受惠於半導體、電子等產業主要客戶擴建新廠與增加產能的需求下，推進整體營收規模放大，在產品組合結構優化、成本與費用嚴控下，貢獻上半年整體營業毛利率、稅後淨利率分別站穩21.33％、7.04％的水準。\n\n\n\r\n展望2021年下半年，有鑑於半導體廠持續加大投資，信紘科對景氣維持審慎樂觀看法。但持續關注市場結構性供不應求及疫情造成原物料成本、客戶工程進度等的不確定性因素，並保持彈性。信紘科已接單未認列的在手工程案量創歷史新高水位，為營運注入成長動能。",
        "keywords": [
            "營收",
            "半導體"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-11T19:04:10+08:00",
        "link": "https://udn.com/news/story/7240/5667215?from=udn-ch1_breaknews-1-cate6-news"
    },
    {
        "title": "Delta病毒威脅全球  穿戴式健康裝置成長大爆發?",
        "content": "撰文/陳子榕\n\n\n\r\n萬寶投顧陳子榕指出，中國大陸突然重拳出擊整頓教育、互聯網行業，美國又傳出要限制美國基金在陸港的投資，讓國際資金出現恐慌性竄逃，上證指數重摔摜破年線，創4個月新低，港股更是兩天內重跌逾2,500點，利空拖累下，台股很難有好臉色，但幸好週三(7/28)滬港稍微出現止穩訊號，台股也打了長下影線，美中政策和政治角力下，台股走得小心翼翼。\n\n\n\r\n本週美國指標性科技股陸續公布季報，蘋果繳出許多優於市場預期的成績單，包括上一季營收814億美元，年成長36％，優於市場預期的738億美元、iPhone銷量年成長近50％，達396億美元，高於預期的369億美元、單季EPS達1.3美元，高於預估的1.01美元，其他包括iPad、Mac銷售也都達兩位數成長。\n\n\n\r\n雖然蘋果認為本季因為晶片供應緣故，營收成長幅度可能不若上一季強勁，但依然會有兩位數年成長表現，這對供應鏈是相當正面的訊息，而且即將亮相的iPhone 13出貨量已提升至1億支，因此在台股拉回整理過程中，趁機揀選紅蘋果正是時候。\n\n\n\r\n以蘋概股中的PCB族群來看，受惠5G、HPC、遠距的強烈需求，PCB訂單擠爆。2020年台商海內外PCB產值已正式突破兆元，是僅次於半導體和面板的第三大ICT產業，預估今年全球PCB產值成長8.6％，當中，又以載板產值成長率遙遙領先達19％。\n\n\n\r\n之前推薦的ABF載板廠景碩(3189-TW)股價漲幅已翻倍，PCB上下游相關族群還包含了金居(8358-TW)、金像電(2368-TW)、華通(2313-TW)、台郡(6269-TW)、台達電(2308-TW)、台虹(8039-TW)、台燿(6274-TW)。再次重申，唯有低檔領先卡位才能成為贏家。請參考6/1。\n\n\n\r\n另外，半導體市場也欣欣向榮，6月北美半導體設備製造商出貨高達36.71億美元，連續6個月改寫新高紀錄，晶圓代工、IDM、封測產能持續滿載，晶圓代工廠龍頭台積電(2330-TW)三年1千億美元的資本支出規畫，除了赴美日建廠，南京廠28奈米擴產也已通過。\n\n\n\r\n尤其，今年記憶體市場價格表現強勢，國際大廠三星、東芝、SK海力士也全力衝刺新製程量產，整個半導體供應鏈市況熱絡，勢必帶動相關設備廠出貨效應，包括家登(3680-TW)、弘塑(3131-TW)、閎康(3587-TW)、漢唐(2404-TW)、帆宣(6196-TW)、信紘科(6667-TW)營運火力十足。\n\n\n\r\n萬寶投顧陳子榕指出，雖然台股短線上操作難度增加，但經濟面和景氣仍是紅光滿面，6月的景氣燈號已經是連5紅，在目前本土疫情獲得控制下，7月景氣續亮紅燈機會很高，因此請大家繼續跟著我的腳步，有效掌握大盤趨勢，跟隨籌碼金流領先佈局8月潛力股。\n\n\n\r\n精材(3374-TW)為繞射光學元件(DOE)封裝的主要協力廠商，可應用在ToF與人臉辨識 (Face ID)感測元件，精材測試代工業務沾蘋果光，第三季營收有望季增逾3成，加上自駕車趨勢帶動車用CIS需求暢旺，預期精材下半年營運表現將優於上半年，今年營收估年增15～20％，獲利將優於前季。\n\n\n\n\n\r\n台揚(2314-TW)為衛星通訊大廠，積極搶攻5G O-RAN市場，成功拿下Dish Network及樂天／NEC、JMA大單，第三季起陸續出貨量產，預估下半年將貢獻營收23億元，明年貢獻140億元，O-RAN訂單能見度已至2023年2H。且台揚O-RAN為ODM／JDM模式，毛利率高達45～50％，預估今年EPS上看2元、明年EPS上看6.5元。\n\n\n\n\n\r\n捷敏-KY(6525-TW)為功率半導體封測廠，捷敏-KY受惠5G、伺服器。車用、家電、工具機等蓬勃需求，產能利用率持續滿載，訂單能見度維持至少3個月。看好電動車及車用市場，捷敏近年持續開發車用高附加價值產品，已進入最後驗證階段，預估年底前投產，明年車用營收佔比將從4％拉高至10％。捷敏第三代半導體GaN、SiC封測技術已到位，隨半導體市場發展營運更添動能。\n\n\n\n\n\n\n\n本公司所推薦分析之個別有價證券\n\r\n無不當之財務利益關係 以往之績效不保證未來獲利\n\r\n投資人應獨立判斷 審慎評估並自負投資風險\n\n",
        "keywords": null,
        "category": "財經股市",
        "media": "聯合新聞網",
        "datetime": "2021-07-30T08:39:36+08:00",
        "link": "https://udn.com/news/story/6850/5636755"
    },
    {
        "title": "三地開發等八檔股票 恢復融資融券交易",
        "content": "上市櫃公司今(2021)年第1季每股淨值回升到10元，今（25）日恢復融資融券者有三地開發（1438）等五檔上市股票及錦明（3230）等三檔上櫃股票。\n\n\n\r\n證交所說，每股淨值回復至票面以上，今日應恢復融資融券交易的有價證券有：三地開發、威致（2028）(2028)、華豐（2109）、國碩（2406）及懷特（4108）。\n\n\n\r\n櫃買中心表示，今日起，上櫃公司有錦明、華容（5328）及德記（5902）等3檔股票自恢復融資融券交易；精剛（1584）、安瑞-KY（3664）、連展投控（3710）、VHQ-KY（4803）及寬魚國際（6101）等5家上櫃股票，因今年第1季每股淨值低於10元，其股票自今日起暫停融資融券交易，但了結交易不在此限。",
        "keywords": [
            "股票",
            "融券"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-05-25T06:39:09+08:00",
        "link": "https://udn.com/news/story/7254/5482868"
    },
    {
        "title": "益張上半年EPS 1.79元 下半年看營收與毛利率回升",
        "content": "益張（8342）公告第2季財報，第2季合併營收3.82億元，年減0.6%，合併毛利率17.5%，較去年同期下滑4.5個百分點，歸屬於母公司業主的淨利為2,941萬元，單季每股稅後盈餘為0.88元，年減22%。益張表示，第2季受新台幣匯率升值、原物料價格上漲、醫療照護產品比重較低等不利因素影響，因而導致整體毛利率有所下降。\n\n\n\r\n益張上半年合併營收7.53億元，年減1.1%，合併毛利率18.9%，較去年同期下滑2.2個百分點，歸屬於母公司業主之淨利為5,990萬元，上半年基本每股稅後盈餘為1.79元。\n\n\n\r\n展望下半年，益張表示，第3季客戶拉貨動能持續強勁，營收將有機會較第2季提升，毛利率則受惠醫療照護及倉儲物流高毛利率產品比重將有所提升、客戶漲價效益將逐月反應等有利因素，雖原物料行情尚處於高檔，評估整體毛利率水準有機會逐季回升。\n\n\n\r\n益張指出，近期受全球海運影響出口順延的狀況已逐漸改善，目前整體接單持續暢旺，因此樂觀看待下半年營運效益將有機會逐季提升。",
        "keywords": null,
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-05T09:48:10+08:00",
        "link": "https://udn.com/news/story/7241/5651603"
    },
    {
        "title": "皇將去年EPS 1.52元 擬配現金股利1.2元、配發率近8成",
        "content": "國內首家客製化製藥包裝設備廠皇將科技（4744）公告2020年全年營運成果暨董事會重大決議事項。皇將2020全年營收10.28億元，較2019年同期小幅下降8.42％；歸屬母公司稅後純益6,787萬元，EPS 1.52元。董事會通過將配發現金股利1.2元，配發率維持在七成以上；以皇將今日收盤參考價29.1元計，現金殖利率約4.12％。\n\n\n\r\n皇將表示，去年全年營收受疫情影響而減少，但平均毛利率44％呈持穩表現，且營業費用率與去年相較持平，故營業利益減少。然受到美金大幅貶值因素，產生匯兌損失3000萬元，故造成稅後淨利較去年同期減少27.15％。\n\n\n\r\n皇將的競爭優勢來自於客製化整線設備之整合能力，並擁有高度客製化的研發及專業售後服務團隊，近幾年來出貨整線設備接單優於單機設備，並以外銷市場為主。去年因疫情國外客戶無法差旅進行驗證，以致整線設備出貨大幅遞延，但亦拉升單機設備之出貨占比，單機出貨量為歷年新高紀錄，其中又以北美市場為最大宗。2020全年整體產品銷售占比為：單機設備34.82％、整線設備45.21％、售後檢修服務19.09％及其他0.88％。\n\n\n\r\n展望今年，皇將表示，遭遇一年的疫情影響，去年底已感受疫後醫藥設備市況增溫，客戶採購詢問度明顯提升，尤其全球醫藥兩大重鎮：北美及印度亦為皇將的主力市場，近期這兩個市場的採購詢問案最為熱烈。以目前來看，上半年訂單能見度明朗，第一季營運明顯回溫，預估第二季可逐步穩定。公司持續鼓勵客戶採用線上驗機，若客戶接受度提高，加上船運貨櫃順暢度提升，整線設備即可順利出貨貢獻營收，全年營運向上樂觀可期。",
        "keywords": [
            "皇將",
            "疫情",
            "EPS"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-03-18T17:03:09+08:00",
        "link": "https://udn.com/news/story/7254/5327472"
    },
    {
        "title": "皇將1月營收6,145萬元 年增16.25%",
        "content": "客製化製藥包裝設備廠皇將科技（4744）今（8）日公告1月合併營收6,145萬元，年增16.25%。公司指出，1月份順利去化部分整線／單機訂單，拉升業績較去年同期成長。去年受疫情嚴峻而影響業績，而去年底起全球陸續施打疫苗，疫後景氣明顯復甦，去年公司接洽中的詢問案自去年年底起陸續接單，尤其以北美及印度的海外詢問之前因受疫情影響停滯及暫緩情況已漸漸回溫熱絡，公司有信心今年營運向上動能無虞。\n\n\n\r\n皇將表示，公司以外銷為主，去年因新冠疫情肆虐全球，尤其皇將兩大主要市場美國及印度皆為疫情重災區，實施鎖國及封城，以致出貨時程大幅遞延而影響業績；然而疫情明顯帶動COVID-19病毒測試劑包裝設備、洗手乳充填與旋蓋貼標等單機設備大幅成長，填補了部分延宕的業績，2020全年營收衰退幅度亦收斂於個位數字。整體而言，公司在手訂單並未有取消的狀況，現全球已漸與疫情共處，只要疫苗施打普及率提高，出貨順暢度拉高，營運即可明顯回復成長。\n\n\n\r\n展望2021年，隨著年初各國疫苗施打，市場明顯復甦，尤其美國市場因疫情需求，明顯推升了新一波製藥擴產商機，包括個人防護（PPE）、檢測診斷、治療、疫苗等醫藥防護產品的建置採購，帶動整線及單機訂單明顯成長。皇將目前單機訂單量維持相當水位，連線型設備接單在第四季亦有回溫，後續整線接單亦樂觀可期；目前雖受海運缺櫃影響出貨排程，然公司對全年營運成長的預期維持樂觀不變。",
        "keywords": [
            "疫情",
            "疫苗",
            "皇將"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-02-08T17:16:09+08:00",
        "link": "https://udn.com/news/story/7254/5241840"
    },
    {
        "title": "疫情推升醫藥包裝產業自動化需求 皇將科技搶攻海外市場",
        "content": "客製化製藥包裝設備廠皇將科技（4744）今（22）日召開法人說明會，由董事長顏德新率領經營團隊說明營運現況與未來展望。顏德新表示，今年以來受新冠肺炎擾亂出貨排程的困擾，已經陸續排除，下半年起加速消化訂單，迅速將落後的業績補上，以目前出貨排程來看，全年營收成長可望維持。展望未來，皇將持續投入研發之新產品，除今年完成符合工業4.0及製藥標準新品，更陸續接獲海外訂單，成為新的成長動能，明年營運展望依然保持樂觀。\n\n\n\r\n因應各國製藥產業日趨嚴格的法規與客戶產線升級需求，皇將以簡單化、數位化及智能化為核心研發理念，推出的新品包括：溯源追蹤及監管系統、自動光學影像藥錠檢測系統、追隨式液體充填機/複合機型(追隨式液充+迴轉式旋蓋)以及生產線搭配AR應用。\n\n\n\r\n無人工廠、智慧工廠將是未來產業發展重要趨勢，本次疫情加速「零接觸」的防疫觀念，藥品的自動化包裝產線將在不久後全面取代人工作業，皇將的新品系統皆符合工業物聯網IoT的大趨勢。其中溯源追蹤及監管系統即是依美國FDA最新法規（藥品供應鏈安全法案,DSCSA）要求而帶動需求大增，同時皇將更透過客製化系統整合，將產線透過雲端、智慧化以及AR等技術應用，提供客戶數據化產線管理整合方案。\n\n\n\r\n依據國際調研報告顯示，全球製藥包裝設備市場以年複合成長率7.4％增長，預計2023年達到89億美元的規模；加上新冠疫情推升了新一波製藥產業的擴產，包括個人防護(PPE)、檢測診斷、治療、疫苗及保健等醫藥防護產品的產線建置商機，製藥包裝設備市場規模將進一步擴大。\n\n\n\r\n顏德新指出，美國及印度是全球製藥最重要的兩大市場，也是皇將目前營運的主力區域，公司繼美國加州成立北美總公司後，去年已設立美東紐約辦事處以完善北美洲醫藥重鎮的市場佈局。此外，皇將亦積極佈局歐洲，預計建立歐洲直營中心，並配合各國代理經銷通路，期增加市場能見度與市佔率，進而提升整體營業成長。\n\n\n\r\n今年以來，美國市場因疫情需求帶動單機訂單大幅成長，單機訂單量創下歷史新高紀錄，目前單機接單占比已高達五成，彌補了上半年部分因疫情延遲出貨的整線設備業績。第四季將邁入製藥業傳統旺季，加上海外客戶現多能接受線上驗收（REMOTE FAT）整線/連線設備機台，驗收出貨環節的困擾解除後，海外客戶的需求將可更落實下單。皇將目前詢問案仍呈現高水位，面對疫情影響仍保持樂觀預期疫苗明年正式上市後，製藥業產能需求大增，公司營運後市可期。",
        "keywords": [
            "皇將",
            "疫情"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2020-10-22T16:29:07+08:00",
        "link": "https://udn.com/news/story/7241/4955850"
    },
    {
        "title": "台微體治療黴菌感染藥物獲得印度藥證 加速進口安畢黴",
        "content": "台灣微脂體（4152）今(25)日宣布旗下抗黴菌藥物「安畢黴®微脂粒凍晶注射劑」向印度中央藥品標準控制組織(CDSCO)提出新藥申請(NDA)，並且獲得許可藥證。該藥物將以原核准之用途及適應症立刻進口至印度，緊急彌補該國微脂體劑型兩性黴素Ｂ之短缺，化解其燃眉之急。\n\n\n\r\n總經理葉志鴻表示，安畢黴是第一、也是唯一能夠跟原廠藥AmBisome達到生體相等性的複雜學名藥，證實其與世上最安全的兩性黴素Ｂ藥物之相同性。很欣慰我們的付出能夠在印度最需要幫助的時候派上用場，我們也會盡快讓醫藥到位，於病患早期即可使用最安畢黴治療，抑制突然崛起的毛黴菌病例，成功地降低死亡率，拯救上千名病患。\n\n\n\r\n安畢黴乃微脂體劑型兩性黴素Ｂ注射劑，所治療之適應症包含毛黴菌等嚴重全身性黴菌感染。安畢黴在台灣已上市並銷售多年，市占率逐年穩定成長，並授權永信（3705）藥品在PIC/s GMP認證製造及銷售。繼2020年台微體與永信藥品共同合作獲得台灣衛生福利部食品藥物管理署(TFDA)核准安畢黴上市後批量放大變更(Scale-up & Post-approval Change)申請以來，台微體與永信藥品積極佈局其他市場的需求，目前安畢黴年產量可突破百萬支，得以滿足與日俱增的全球市場需求。在中國的進口醫葯產品註冊申請也正於審查階段。\n\n\n\r\n近日印度的新冠肺炎疫情不斷攀升，確診人數居高不下，因新冠肺炎而引發的毛黴菌病(COVID-19 associated mucormycosis, CAM)案例也持續爆增。新冠肺炎併發毛黴菌病是一種嚴重性黴菌感染，並且會威脅生命，在罹患新冠肺炎的糖尿病患者或免疫功能低下患者中，有30%的患者會引發毛黴菌感染。這些患者若不趁早治療，其感染將急速惡化並導致死亡，死亡率超過60%。與日俱增的CAM案例已導致對治療毛黴菌病的主要藥物 – 微脂體兩性黴素B的需求大幅增加，造成前所未見的緊急短缺現象。黑市裡無情的賣家更雪上加霜，在這個時刻將藥物價格調漲成三倍，剝削弱勢的病患。龐大的醫療支出和所帶來的經濟負擔，迫使病患只能選擇傳統兩性黴素Ｂ，而此傳統劑型藥物有著眾所周知的高腎毒性，許多患者也由於負荷不了毒性而被迫提前終止治療。\n\n\n\r\n看到這樣的需求缺口和當前的人道危機，安畢黴在印度的新藥申請(NDA)順利取得新藥註冊。透過此核可，得以適用微脂體兩性黴素B仿單上原有之適應症，包括毛黴菌。安畢黴進口至印度使用，將提供患者對該藥物的迫切需求。\n\n\n\r\n安畢黴委外製造廠 – 永信藥品副董事長李玲津表示，在最黑暗的時刻，永信藥品與台微體即刻救援，為這些有需要的印度新冠患者獻上安畢黴，希望能幫助他們度過黑黴菌重度感染，在最黑暗的時刻帶來一線曙光。\n\n\n\r\n此次能夠成功獲得印度政府核可微脂體劑型兩性黴素Ｂ注射劑，其商品名為AmphoTLC™，是基於多年來台微體對於研發產品的深耕及品質的堅持，台微體會一步一步展現所承諾的願景，讓世界看見台灣。",
        "keywords": [
            "永信藥品",
            "印度"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-05-25T16:19:25+08:00",
        "link": "https://udn.com/news/story/7241/5484399"
    },
    {
        "title": "永信砸7億 高雄獵地",
        "content": "看好仁武產業園區未來發展，上櫃建商永信建設（5508）積極布局，近期至少投入7億元，以每坪34萬元取得仁武土地，雖創區域土地新高價，有望獲得豐碩回報。\n\n\n\r\n永信建設發言人陳怡均指出，2021年主要入帳個案包括位在左營的「翡翠流域」總銷36億元，目前成屋銷售順利；鳳山的「R5新世紀」總銷約18億元；以及總銷75億元的仁武「耘川」，預定今年完工開始銷售，三案合計今年進帳能量達75億元。\n\n\n\r\n此外，永信三民區高醫案正在興建中，可望今年底開始銷售，明年進到完工入帳熱季，整體推案以及入帳節奏都在掌握中。\n\n\n\r\n法人表示，雖然政府打房，央行實施選擇性信用管制，拉低建商購地貸款成數，不過土地是建商最重要原料，加上高雄房市表現不差，建商購地動作仍相當積極。\n\n\n\r\n根據最新實價登錄資訊，去年12月高雄仁武區就出現二筆總價逾7億元土地交易，其中最高價是永信建設以7.16億餘元，購入大昌段2105.9坪土地，換算單價為34萬元，創下區域地價最高紀錄。\n\n\n\r\n永信建設指出，該地預計規劃地上28樓、25~60坪的二到四房超高住宅，開價預計會在每坪25萬~27萬元，總30億元。\n\n\n\r\n市場人士說，受惠仁武產業園區開發議題發燒，吸引許多建商與投資人進駐插旗，帶動成交價格。重劃區內土地屬於高容積的商業區，土地價值高，有發展潛力。\n\n\n\r\n法人分析，永信是績優建商，去年每股純益3.71元，發放3.34元現金股利，獲利與股利雙創2015年起六年新高。\n\n\n\n\n\n\n\n",
        "keywords": [
            "永信",
            "建商"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-04-26T01:22:00+08:00",
        "link": "https://udn.com/news/story/7254/5413059"
    },
    {
        "title": "4月上市櫃公司董監設質比公布 金管會：逾五成有55家",
        "content": "金管會今（21）日公布上市櫃公司4月董監事持股異動及設解質情形，其中上市設質比超過五成的家數有36家，其中設質比最高的一家上市公司竟高達92.29%；上櫃則有19家設質比逾五成，其中最高的一家高達87.95%。合計上市櫃公司設質比逾五成的有55家，金管會提醒投資人注意相關公司治理情形。\n\n\n\r\n董監事將手上股票「質設」給銀行換取一定金額套現。樂陞案爆發後，金管會等主管會機關更為關注董監事設質比過高、持股數過低的情形，專家指出，一般過低董監持股及過高設質比率，代表經營層的利益與公司的利益脫節，較容易衍生公司治理等相關弊端，大股東相關財務若相對吃緊，對股價產生一定潛在壓力。\n\n\n\r\n金管會今天公布4月董監事持股異動及設解質情形，其中上市公司董監事平均設質比（占持有股數）為5.94%，個別產業以其他電子業的49.55%最高。\n\n\n\r\n上櫃公司平均設質比為6.98%，產業別方面，以鋼鐵業34.93%最高。上市櫃公司4月董監事持股不足家數合計高達72家。\n\n\n\r\n金管會今日公布上市公司4月份董監事持股不足的共計有33家。上;市董事持股不足的有19家，包括三洋紡織（1472）、正道工業（1506）、力山工業（1515）、正峰工業、和康生技（1783）、華泰電子（2329）、凱美電機（2375）、圓剛科技（2417）、兆勁科技（2444）、麗臺科技（2465）、同開科技（3018）、科風公司（3043）、敦泰電子（3545）、誠美材料（4960）、十銓科技（4967）、立積電子（4968）、浪凡網路、迅杰科技（6243）、元晶太陽（6443）。\n\n\n\r\n監察人4月持股不足的公司有大統益股（1232）、東華合纖（1418）、正峰工業、凱美電機、三商電腦（2427）、統懋公司（2434）、中國航運（2612）、誠研科技（3494）、晶彩科技（3535）、光鋐科技（4956）、虹堡科技（5258）、鈞泰國際（6131）、尼得科超、台通光電（8011）等14家。\n\n\n\r\n上櫃公司方面，4月董監事持股不足的各有25家與14家，合計有39家。\n\n\n\r\n其中上櫃董事4月持股不足的公司包括有元炬（3089）、和進電子（3191）、力致科技（3483）、位速科技（3508）、逸昌科技（3567）、東林科技（3609）、駿熠電子（3642）、加捷生醫（4109）、勝昱科技（4304）、昇華娛樂（4806）、聯光通信（4903）、牧東光電（4950）、華祺工業（5015）、中茂能資（5205）、世紀民生（5314）、力麗觀光（5364）、同亨科技（5490）、康和證券（6016）、晉泰科技（6221）、晶焱科技（6411）、九齊科技（6494）、円星科技（6643）、九暘電子（8040）、來思達（8066）、永利聯合（8080）。\n\n",
        "keywords": [
            "金管會",
            "上市公司"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-06-21T21:17:08+08:00",
        "link": "https://udn.com/news/story/7251/5548051"
    },
    {
        "title": "晶相光、揚明光 認購靚",
        "content": "今日主題\n\n\n\r\n台股昨（10）日開高走低，盤中大跌逾百點，回測季線，近日成交量也都在4,000億元以下。但盤面上，仍有逆勢上漲的抗跌族群，投資人可留意這些被震出來的抗跌股連結權證的投資機會。\n\n\n\r\n隨新冠變種疫情肆虐，全球經濟復甦蒙塵，衝擊台股昨（10）日開高走低，行情大跌逾百點，回測季線的壓力大增。盤面上，晶相光（3530）、揚明光（3504）等逆勢收紅，成為市場交投矚目的亮點。\n\n\n\r\n晶相光7月營收4億元，月增0.8%，年增77.3%，主要是產品組合改善，其中，首季每股稅後純益（EPS）為1.53元，先前也應主管機關要求，公布4月每股純益為0.86元，主要是農曆年後有過價格調整，同時持續優化產品組合，後續推出各產品線的新品，可望提高平均銷售單價。\n\n\n\r\n目前晶相光訂單需求健康，產品仍供不應求，其產品線中業績比重依序是安防監控、車用與消費性為前三大應用。\n\n\n\r\n揚明光是中光電的轉投資公司，主要從事光學模組及光學零組件的銷售及製造，第2季營收10.9億元，季增6%、年增3%，主要受惠3D打印機牙材產品客戶拉貨、居家辦公視訊會議需求及智慧家居需求帶動鏡頭出貨升溫，毛利率18.4%，稅後淨利1,300萬元，EPS為0.11元；產品銷售比重為微投影光學模組32%、取像光學零組件23%、光學元件20%、3D 打印機18%、車用4%。\n\n\n\r\n展望第3季，揚明光根據客戶給予訂單狀況來看，微投影光機、智能家居訂單、3D打印機出貨量會衰退，但光學元件業務及車用鏡頭則因客戶訂單需求拉升，整體仍取決於供應鏈缺料問題是否改善，市場預估全季營收11.2億元，季增、年增各2%，稅後淨利2,400萬元，季增92%，EPS約0.2元。\n\n\n\r\n展望2021年，主要成長動能來自取向光學業務，智慧家居與安控產品歐美地區客戶訂單下半年穩步成長，同時，新產品AR、車用、檢測類產品逐步出貨；但受到產品佔比最高的微投影光學模組方面需求持續衰退、新產品占比目前仍低、上游供應鏈缺料不確定因素影響，預估全年EPS約0.9元。\n\n\n\r\n權證發行券商建議，看好後市的投資人，可伺機布局價內外15%以內，可操作天期在三個月以上的權證，參與後市行情。\n\n\n\n\n\n\n\n",
        "keywords": [
            "EPS"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-11T02:34:11+08:00",
        "link": "https://udn.com/news/story/7255/5664550?from=udn_ch2_menu_v2_main_cate"
    },
    {
        "title": "凌巨7月營收8.92億元 月增1.6%",
        "content": "凌巨（8105）今（9）日公告今年7月合併營收8.92億元，月增1.6%，年大增61.5%。累計今年前七個月合併營收57.73億元，年增48.4%。\n\n\n\r\n凌巨董事會日前已通過今年第2季財報，營業收入26.86億元，較上季的新台幣21.95億元，季增22.4%；營業毛利為2.73億元，毛利率為10.2%，營業淨利為5,377.8萬元，稅後淨損為898.9萬元，每股虧損為0.02元，每股淨值為15.58元。\n\n\n\r\n合計2021年上半年合併營業收入48.81億元，合併營業毛利及毛利率分別為3.78 億元及7.7%，合併稅後淨損為1.72億元，每股虧損為0.39 元。",
        "keywords": [
            "凌巨",
            "毛利率"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-08-09T14:36:15+08:00",
        "link": "https://udn.com/news/story/7240/5661114"
    },
    {
        "title": "期貨商論壇／矽格期 展望樂觀",
        "content": "美國四大指數上周漲跌互見，台股上周則僅一日收紅，單周下跌3.7%。在大盤跌破半年線之際，封測廠矽格（6257）仍守穩在季線之上、南茂更在月線之上，表現相對強勢。\n\n\n\r\n半導體從上游IC設計、中游晶圓製造皆對明年釋出樂觀展望下，下游的五大封測廠日月光、力成、京元電、矽格、南茂，今年更是砸下千億資本支出以迎接商機。\n\n\n\r\n矽格受惠於5G手機晶片、WiFi 6／6E無線網路晶片等測試訂單續強，測試產能將滿載到年底；南茂受惠面板驅動IC及記憶體需求強勁，下半年封測價格有望再度調漲；日月光投控在5G相關與高效能運算應用需求持續成長，產能吃緊將延續到2022年；力成受惠記憶體需求回溫，對今年展望樂觀看待；京元電在5G系統單晶片、CMOS影像感測器等測試需求暢旺。\n\n\n\r\n近期封測重鎮馬來西亞疫情加劇，單日確診人數持續維持在20,000人左右，當局要求麻坡（Muar）的封測廠關閉部分生產線至8月21日。馬來西亞疫情的再次升溫，各家IDM廠將有機會提高與台廠間合作。\n\n\n\r\n全球封測產業前十名當中，就有六家是台灣廠商，全球市占54.5%，台灣相關封測廠將迎來轉單效應，將使進入傳統旺季的封測產業營運加分。投資人可以留意日月光期、力成期、京元電期、矽格期。（群益期貨提供）\n\n\n\r\n（期貨交易必有風險，本專區資訊僅供參考，並不構成邀約、招攬或其他任何建議與推薦，請讀者審慎為之。）\n\n\n\n\n\n\n\n",
        "keywords": [
            "封測",
            "矽格",
            "馬來西亞"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-23T00:36:34+08:00",
        "link": "https://udn.com/news/story/7255/5692150"
    },
    {
        "title": "疫苗要來了嗎？ 疫情慘業股逆勢抗漲",
        "content": "\n\n\n\r\n新一批41萬劑AZ疫苗今（27）日開始配發，預計6月將有200萬劑疫苗到貨，8月底累計將有1,000萬劑，疫苗載運商機，加上後續全球陸續解封等題材，還有行政院拍板紓困4.0，激勵台股受疫情衝擊最慘的產業股出現反彈，航空雙雄長榮航（2618）、華航（2610）漲停鎖死，美食-KY（2723）、王品（2727）、瓦城（2729）、天蔥（2740）、鳳凰（5706）、易飛網（2734）等逆勢上漲。\n\n\n\r\n台股今日以16,591.7點開低，一度下滑至16,419.42點，終場收在16,601.61點，下跌42.08點，盤面上由運輸股收漲4.86%，觀光股收漲2.36%，表現逆勢抗漲。\n\n\n\r\n證券分析師黃漢成表示，疫苗陸續到貨，市場提早布局具有貨運需求載運及未來解封商機的航空股，長榮航、華航衝上漲停後鎖死到終場，表現強勢，此外，這一波疫情升溫下受衝擊的美食、王品、旅行社等股也是逆勢上漲。\n\n\n\r\n他認為，疫苗陸續到貨，施打率將提高，加上後續的解封商機，讓航空股先漲，這一波疫情的影響可以視為最後利空，吸引買盤提早布局航空及觀光股。\n\n\n\r\n證券分析師張陳浩表示，航空雙雄運送疫苗，股價先漲，另外，行政院拍板紓困4.0，加強對產業的支持措施，消息激勵受到疫情衝擊嚴重的餐飲、觀光股反彈。\n\n\n\r\n他強調，跌深就是最大利多，在政策紓困題材下，預期將可推動餐飲及觀光股的反彈表現，今日疫情慘業股包括王品、鳳凰、美食、瓦城及旅行社的鳳凰等股都逆勢上漲，漲幅相對領先。",
        "keywords": [
            "疫苗",
            "疫情"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-05-27T14:22:09+08:00",
        "link": "https://udn.com/news/story/7251/5489454"
    },
    {
        "title": "英特爾取得美國防部訂單 旗下晶圓製造事業初嘗勝績",
        "content": "英特爾（Intel）周一（23日）宣布，確定爭取到美國國防部一筆訂單，將透過旗下的晶圓製造部門生產先進微處理晶片。訂單金額不公開，是美國國防部確保關鍵零組件供應方案的第一階段。\n\n\n\n巴隆周刊指出，英特爾贏得國防部訂單是其代工部門的初步勝利，這個今年稍早新成立的事業單位，希望能夠與台積電（2330）競爭，搶回曾經是英特爾也占盡優勢的市場。英特爾已計劃投資200億美元在亞利桑那州建造兩座新工廠。\n\n\n\r\n英特爾執行長基辛格在新聞稿中強調，英特爾是唯一一家設計同時也從事製造最先進處理器的美國半導體公司。他說：「過去一年學到的最大教訓是，體認到半導體在戰略上的重要性，以及美國強化本土半導體製造的價值」。\n\n\n\r\n拿下訂單的利多激勵英特爾股價周一上漲2.4%，收在53.23美元；周一費城半導體指數則是上漲2.6%。\n\n\n\r\n英特爾的這筆訂單，是美國國防部實踐在重要系統中使用美國本土製造晶片，採用「美國製造」此個政策方案，在全球晶片短缺之際，更加受到關切。巴隆說，晶片來源枯竭凸顯美國太依賴其他國家供應晶片，而晶片幾乎製造任何產品都需要用到，像是個人電腦、車輛裡的許多零組件等。\n\n\n\r\n英特爾表示，方案簡稱為「RAMP-C」，目標在支持美國晶製造業者以期重大國防系統所需的零組件能夠充足供應。除了英特爾的代工部門之外，IBM、新思科技（Synopsys）等美國公司也一起參加了這個方案。",
        "keywords": [
            "半導體",
            "國防部",
            "台積電",
            "英特爾"
        ],
        "category": "全球",
        "media": "聯合新聞網",
        "datetime": "2021-08-24T08:22:07+08:00",
        "link": "https://udn.com/news/story/6811/5694808"
    },
    {
        "title": "華園調整美國市場布局  買賣各一間旅館",
        "content": "繼出售高雄六合館後，華園（2702）調整美國市場布局，加州政府將收購其位於紐瓦克的一間125個客房旅館做為社會住宅，可有上千萬美元（約新台幣2.8億元）處分利益落袋；同時購進位於聖荷西一間148個客房旅館，預計今年10月接手營運。\n\n\n\r\n華園表示，該公司旗下的加州紐瓦克TownePlace SuitesNewark Silicon Valley飯店是於2015年以2,600萬美元購進，擁有125個配置廚房、客廳的客房。\n\n\n\r\n由於加州州政府目前啟動增設社會住宅計劃，以每個房間約30萬美元價碼收購當地旅館，高於一般旅館交易行情每房20至24萬美元，因此決定獲利了結。\n\n\n\r\n而此案經董事會決議通過後，預計明年初可望完成交割，依加州官方收購價估算，華園將有上千萬元處分利益進帳。\n\n\n\r\n在此同時，該公司並看中位於加州聖荷西的SpringHillSuites by Marriott San Jose Fremont飯店；該飯店剛蓋好，預計7月底正式開幕，賣方原本開價4,500萬美元，經議價，最後敲定以4,175萬美元成交，將於今年10月接手營運。\n\n\n\r\n華園指出，加州最近解封後，吸引觀光、商務客群大量出籠，該公司看好這波客潮對營運的挹注，初估下季應有80%以上的住房率，房價上看每晚190美元。華園今 （16）日下跌0.25元，收在28元。\n\n\n\r\n另外，華園六合館本月7日以總價27億元賣給永信建設的大股東永碩投資後，確定將於8月31日停止營業，並於第4季進行交割，可有19億元處分利益認列。",
        "keywords": [
            "華園",
            "社會住宅"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-07-16T16:44:11+08:00",
        "link": "https://udn.com/news/story/7241/5606597"
    },
    {
        "title": "今日盤中我最強！航海王攜手蜘蛛人匯聚人氣",
        "content": "台股今（24）日開低走高，盤面除了運輸類股強勢之外，紡織族群表現也相當亮眼，類股漲幅超過4%；航海王攜手蜘蛛人成為匯集盤面人氣指標。\n\n\n\r\n紡織族群主要受惠於低價、股價基期相當低及獲利優勢，類股指數類股盤中強漲逾4%，集盛（1455）、宏遠（1460）、弘裕（1474）及南紡（1440）攻上漲停板價位，宏州、年興（1451）、聚陽（1477）、新纖（1409）等漲幅也在5%之上。\n\n\n\r\n法人分析，紡織在油價強勢之下，預期將推升下游相關族群的需求，導致近期聚酯與尼龍等報價維持強勢表現，帶動紡織族群4月營收大幅增長，且紡織族群股價對比鋼鐵、航運相對落後，出現落後補漲行情，短線資金未回流電子之前，族群股價有望維持強勢表現。\n\n\n\r\n就紡織類股今年首季獲利表現來看，集盛、聯發（1459）、嘉裕（1417）、宏遠等轉虧為盈；不過，宏遠、昶和（1468）、大將（1453）、中和（1439）、宜進（1457）、強盛（1463）、興采（4433）、力麗（1444）、遠東新（1402）等股主要獲利來自業外投資，隨著第2季進入傳統纖維廠、布料廠訂單轉換的淡季，後續獲利表現成長幅度需要持續觀察。",
        "keywords": [
            "宏遠",
            "集盛"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-05-24T10:48:10+08:00",
        "link": "https://udn.com/news/story/7252/5480720"
    },
    {
        "title": "安勤 填息已逾四成",
        "content": "工業電腦廠安勤（3479）昨（28）日除權息，每股配發現金股利2.6元，以收盤價52.1元計算，填息46.2%，穩步邁向填息之路。\n\n\n\r\n安勤除息參考價為50.9元，昨天股價開低走高，尾盤再度上攻，最高來到52.2元，終場收52.1元，上漲1.2元、漲幅2.35%。\n\n\n\r\n安勤今年5月營收3.92億元，月增4.9%、年增14.3%；累計今年前五月營收18.3億元，年減16.4%，為六年低點。主要受到去年基期較高及疫情持續影響。\n\n\n\r\n安勤走過去年營運谷底後，展望2021年，隨著零售、博弈業務小幅回溫，加上美國投票機、驗票機持續出貨，預期全年營收至少雙位數成長。\n\n\n\r\n安勤今年的策略及未來成長藍圖主要有幾項發展，除原生事業持續投入，更因應AI與5G趨勢，大數據處理的需求湧現，高速運算解決方案（HPC）成為新世代發展的重點需求項目。\n\n\n\r\n安勤近年加速衝刺智慧醫療事業，預期今年相關業務將持續成長。\n\n\n\r\n安勤在2025年營收百億元計畫中，高毛利的醫療事業規劃要占比高達五成。",
        "keywords": [
            "營收",
            "疫情"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-06-29T00:34:26+08:00",
        "link": "https://udn.com/news/story/7254/5563969"
    },
    {
        "title": "安勤今除息 股價穩步走揚",
        "content": "工業電腦廠安勤（3479）擬配息2.6元，今（28）日除息，除息參考價為50.9元，持平開出後股價小漲約1.18%。\n\n\n\r\n安勤股價4月中觸及66.2元的高點後，近1個月股價急跌三成，股價一度跌至45.5元的近2年波段低點。\n\n\n\r\n安勤在今年度的策略以及未來的成長藍圖主要為階段性的幾項發展，除原生事業持續投入，更因應 AI與5G 趨勢下，大數據處理的需求湧現，高速運算解決方案(HPC)成為新世代發展的重點需求項目。IoT新創事業仍持續匯集生態系合作夥伴，進而主打智慧醫療與智慧製造領域，開發軟硬體整合解決方案，達到智慧工廠領域最需要的設備效益優化，製造產能優化，形成「智慧製造+服務」的模式。深入精密工業自動化，發展人工智慧(AI)與機器視 覺(Machine Vision)的整合。使得安勤擺脫硬體價格競爭，創造出有別於同業的價值優勢。\n\n\n\r\n去年因疫情蔓延導致全球產業面臨轉型升級，安勤在這一波挑戰之下以下列三大策略來因應新局面，第一，後疫情時代的技術發展與市場商機，第二，加強生態系合作，主打智慧醫療與智慧製造兩大領域，第三，投資HPC高效能運算解決方案。",
        "keywords": [
            "疫情",
            "除息"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-06-28T11:03:10+08:00",
        "link": "https://udn.com/news/story/7253/5562520"
    },
    {
        "title": "金牌概念股？這幾檔股票逗趣諧音「戴資穎冠軍」",
        "content": "「世界球后」戴姿穎1日晚間奧運金牌戰將對決中國好手陳雨菲，由於雙方數度交手以小戴勝數領先，國人都看好為台灣成績再「添金」，有網友KUSO為小戴集氣，竟將台股個股的名稱排列出「戴資穎得冠（軍）」、「戴資穎勝利」等諧音組合，令人莞爾一笑，也成為網路上瘋傳的熱門圖片，堪稱話題性十足的「金牌概念股」！\n\n\n\r\n戴資穎和陳雨菲交手過18次，小戴以15勝的成績被看好有壓倒性勝出優勢，其中，2017-2018年間戴資穎更是連11勝，後2019年陳雨菲雖取得三連勝，但2020年全英公開賽決賽，戴資穎復仇拿下冠軍。小戴的強實力也深受國人看好，台灣運彩開出戴資穎讓4.5分，大家期待本屆賽事順利「三金」入袋。\n\n\n\r\n網路流傳網友為小戴KUSO集氣的「投資組合」，其中兩組都以岱宇（1598）、資通（2471）、穎崴（6515）排列前三，三檔股票的第一個字正好諧音「戴資穎」，第一組的四、五檔股票為得力（1464）、冠軍（1806），可組成「戴資穎得冠」或「戴資穎得冠軍」。第二組的四、五檔股票則為日勝生（2547）和利奇（1517），諧音「戴資穎勝利」。\n\n\n\r\n法人表示，上述「岱」字為首的股票，除了岱宇，還有代號3303的岱稜（3303），「穎」字為首另有穎漢（4562），「得」字有得利影（6144），「冠」字有冠西電（2466）、冠德（2520）、冠星-KY（4439）和冠好（8354）。「勝」字稱首或居中、居尾則有多檔，如勝悅-KY（1340）、勝一（1773）、勝德（3296）、勝昱（4304）、勝品（6556）、台勝科（3532）、律勝（3354）、西勝（3625）、元勝（4419）、鎰勝（6115）、基勝-KY（8427）及德勝（8048）等。\n\n\n\r\n至於「利」字稱首或居中、尾也有很多，像是利華（1423）、利機（3444）、利勤（4426）、怡利電（2497）、英利-KY（2239）、寶利徠（1813）、金利（5383）、美利達（9914）、兆利（3548）等。\n\n\n\r\n法人指出，歷屆奧運賽事吸引國人關注，今年台灣成績特強，包括「舉重女神」郭婞淳、羽球無雙「麟洋配」王齊麟與李洋接連拿下「兩金」，累積台灣成績「二金二銀三銅」為史上最佳，戴資穎還有機會拿下「第三金」，桌球、拳擊等也紛紛傳出捷報，國人緊盯賽事專注度也達到高峰，更容易聯想可能受惠或名稱有諧音的「金牌概念股」、「東奧／奧運概念股」，成為熱門話題。諧音「戴資穎得冠（軍）」的股票組合。資料來源：網路諧音「戴資穎勝利」的股票組合。資料來源：網路",
        "keywords": [
            "戴資穎",
            "股票"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-01T14:44:10+08:00",
        "link": "https://udn.com/news/story/7254/5642566"
    },
    {
        "title": "廣隆上半年EPS 5.23元 獲利優於去年同期",
        "content": "鉛酸電池大廠廣隆（1537）今(9)日公告第2季合併財務報告，上半年營收36.4億元，年增7.2%，稅後純益4.28億元，年增 5.4%，每股純益(EPS)5.23元；獲利優於去年同期。\n\n\n\r\n廣隆指出，上半年度較去年同期獲利成長，在兩年度毛利率相當下，係因營收成長帶動獲利增加。",
        "keywords": [
            "廣隆",
            "營收"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-09T17:42:13+08:00",
        "link": "https://udn.com/news/story/7253/5661635"
    },
    {
        "title": "廣隆股東會通過  配發現金股利10元",
        "content": "鉛酸電池大廠廣隆（1537）今日舉行股東會，改選董事，李耀銘連任董事長；通過配發現金股利每股10元，除息交易日8月12日，股利發放日為9月 14日。\n\n\n\r\n廣隆表示，選舉9席董事，廢除監察人制，成立審計委員會， 增加一席獨立董事， 共有三席獨立董事。\n\n\n\r\n廣隆去年全年稅後純益8.79億元，每股純益10.75元，連續五年賺一個股本。",
        "keywords": [
            "廣隆",
            "股利",
            "股東會"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-07-30T16:15:11+08:00",
        "link": "https://udn.com/news/story/7241/5639135"
    },
    {
        "title": "迅杰上半年轉盈後Q3會更旺  今年獲利在望",
        "content": "IC設計廠商迅杰（6243）於今（19）日召開線上法說會，該公司執行長鍾文凱預期，本季營運表現會明顯成長，除了出貨量增加之外，在價格方面也有所成長，會是今年營運相對高點，第4季業績或許略減，但仍是高檔水準。\n\n\n\r\n迅杰累計前七月合併營收為4.8億元，年增幅度達41.4％。在連虧10季之後，該公司今年首季已轉虧為盈，每股純益為0.18元，第2季續賺，每股純益為0.09元，累計上半年每股純益為0.26元。\n\n\n\r\n鍾文凱認為，迅杰轉虧為盈的態勢已確立，今年盈虧應當會呈現正數，期望明年也是。",
        "keywords": [
            "迅杰"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-19T16:59:08+08:00",
        "link": "https://udn.com/news/story/7240/5685444?from=udn-ch1_breaknews-1-cate6-news"
    },
    {
        "title": "迅杰上半年轉盈後Q3會更旺  今年獲利在望",
        "content": "IC設計廠商迅杰（6243）於今（19）日召開線上法說會，該公司執行長鍾文凱預期，本季營運表現會明顯成長，除了出貨量增加之外，在價格方面也有所成長，會是今年營運相對高點，第4季業績或許略減，但仍是高檔水準。\n\n\n\r\n迅杰累計前七月合併營收為4.8億元，年增幅度達41.4％。在連虧10季之後，該公司今年首季已轉虧為盈，每股純益為0.18元，第2季續賺，每股純益為0.09元，累計上半年每股純益為0.26元。\n\n\n\r\n鍾文凱認為，迅杰轉虧為盈的態勢已確立，今年盈虧應當會呈現正數，期望明年也是。",
        "keywords": [
            "迅杰"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-19T16:59:08+08:00",
        "link": "https://udn.com/news/story/7253/5685444"
    },
    {
        "title": "迅杰 Q3營運將大成長",
        "content": "IC設計商迅杰（6243）昨（19）日召開線上法說會，執行長鍾文凱預期，本季營運將明顯成長，除了出貨量增加之外，價格方面也有所提升，有望攀上今年營運相對高點。\n\n\n\r\n迅杰具備轉機題材，從去年12月到今年7月，每個月的業績都呈現年增格局，而且在相隔30個季度之後，今年第2季的單季營收重回2億元以上，前七月合併營收為4.8億元，年增41.4％。\n\n\n\r\n另外，在連虧十季之後，迅杰今年首季已轉虧為盈，單季每股純益為0.18元，第2季續賺，每股純益為0.09元，累計上半年每股純益為0.26元。\n\n\n\r\n展望下半年，鍾文凱說，預期本季營運將明顯成長，除了出貨量增加，產品價格也有所調整，至於第4季的表現，可能僅比本季略減，也處於高檔水準。\n\n\n\r\n鍾文凱表示，迅杰轉虧為盈的態勢已確立，今年全年應會繳出獲利成績單，期望明年也是如此，目前接單情況算樂觀，會爭取明年能拿到更多晶圓代工產能。\n\n\n\r\n迅杰除了NB應用產品之外，也持續開拓非NB應用產品線，微控制器（MCU）的業績比重已超過36％。對於近來NB市場有雜音，鍾文凱認為，應該主要是Chromebook被砍單，但對迅杰沒什麼影響，明年可能Chromebook會衰退較多，但一般消費性機種說不定還比今年多一些，整體NB市場規模或許只會小減，甚至是持平。\n\n\n\n\n\n\n\n",
        "keywords": [
            "迅杰",
            "NB"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-20T00:47:05+08:00",
        "link": "https://udn.com/news/story/7253/5685837?from=udn-catebreaknews_ch2"
    },
    {
        "title": "小七聯手日系超市裕毛屋 推日本直送生鮮專區",
        "content": "看好國內消費者對日系商品的偏好，統一超（2912）強化日系商品結構，7-ELEVEN推出「日本第一名店」系列鮮食、引進日本限定的礦泉水、飲料、甜點，讓饕客們在家就能吃到原汁原味的專賣店等級料理和進口食品，並首度攜手台中頂級日系超市「裕毛屋」合作擴大生鮮結構，導入「裕毛屋專區」。\n\n\n\r\n7-ELEVEN近年攜手日本餐飲品牌推出跨海聯名道地鮮食，主打原店吃不到的創新料理屢獲市場好評，自8月11日起再度與「CoCo壱番屋」、「牛角」、「丸亀製麵」等日本第一連鎖名店合作，將年度熱銷突破百萬份的餐點升級開發全新品項，\n\n\n\r\n此外，看好疫情期間生鮮商品需求提升，7-ELEVEN繼今年7月份與台中頂級日系超市裕毛屋合作於「i預購」平台推出多款豪華生鮮組合箱，且進一步於住宅商圈設置「裕毛屋專區」，首波於原義、市鑫兩間門市導入，主打100%無添加訴求的食品，共有超過50種品項，囊括麵包、包子、調理菜、粥品、湯品、高檔蔬果、進口調味料等結構，包含裕毛屋著名的「冠軍麵包」由日本麵包師傅以天然酵母手工製作，冷凍真空包裝方便居家屯糧，還有「葡萄之王」美譽的巨峰葡萄、來自北海道的雪印牛乳等。而雙方後續也將持續深度合作，在「i預購」線上平台開設品牌館。\n\n\n\r\n觀察到日本的商品「內外兼備」的魅力受到相當多消費者喜愛，7-ELEVEN即日起引進多款包裝精美、萌趣的糖果、甜點，口味特別顏值又高，可滿足時下年輕人蒐集拍照的慾望。像是獨家推出日本最新「甘樂鮮果實軟糖電擊鳳梨果口味」，共5款夏日風情外包裝，軟糖本身有皮卡丘、游泳圈、愛心3種造型超好拍！另一款全新食感的「日本甘樂Marosh軟糖葡萄汽水」，軟糖在入口後逐漸變成棉花糖，口感顛覆想像。\n\n\n\r\n飲料及甜點部分，7-ELEVEN引進「北海道大雪山天然礦泉水」採集大雪山山群天然礦泉水，口感甘甜滑順，包裝以「透明感」、「清涼感」、「白雪」作為設計概念，小清新的風格讓喝水也具質感和品味。另外「健司X辻利抹茶拿鐵」，選用日本百年歷史的辻利茶鋪抹茶粉，淡雅香氣讓抹茶控回味日本的美好，還有日本原裝進口的兩款甜湯「黑糖蜜柑葛條甜湯」、「杏仁豆腐寒天凍甜湯」夏季來上一碗清涼消暑。",
        "keywords": [
            "日本",
            "甜點"
        ],
        "category": "生活",
        "media": "聯合新聞網",
        "datetime": "2021-08-11T11:00:12+08:00",
        "link": "https://udn.com/news/story/7270/5665662"
    },
    {
        "title": "台船為海關建100噸級巡緝艇 首艘新艇今安放龍骨",
        "content": "財政部關務署委由台船（2208）建造4艘100噸級巡緝艇，首艇(台船編號H1177)由台船總經理魏正賜和關務署副署長陳依財於今（13）日上午在台船高雄廠共同主持安龍典禮。\n\n\n\r\n「海關巡緝艇汰舊換新計畫-100噸級巡緝艇4艘採購案」，預算為8億2千5百萬元，去年由台船得標承造。首艘100噸級巡緝艇已於109年12月25日開工，全案遵照各建造節點進行建造過程順利，以利今日順利舉行安龍典禮。\n\n\n\r\n本型巡緝艇船長32米、寬7米，船速可達30節，採用硬稜泌船型，具有斜艏材與橫截艉，艏部具適當的船舷外傾，並設有擋浪條以減少甲板上浪機率，水下艉部設有截流板來維持良好航行姿態，使其具有速度快、機動性強及優異的操控性能以執行海上查緝任務，能替關務署執行查緝的同仁增添新戰力。\n\n\n\r\n本艇採用歐規德國MTU高速主機，續航力更達1,200浬（約2,160公里），藉由提升主機性能及改良機艙配置，增加船舶總重，有效提高航行穩度與適航性。另本案後有2年保固保養工作，為有效執行交船後相關保固或保養責任，提供完整維修史略紀錄，以及預防保養週期與料配件籌獲管理，台船公司將建立保固保養平台與維修保養能量，為造修合一做好準備。\n\n\n\r\n近年「國艦國造」政策透過海軍、海巡、財政部、教育部等公務艦艇建造案陸續執行已提升國內就業及經濟發展，穩健厚實國內各型船舶設計建造能量，台船公司除了做政府船艦產業本土化政策的重要推手，也期許成為公務艦艇全壽期後勤與維修保養母廠，一同守護國土不負國人期待。",
        "keywords": [
            "台船",
            "財政部"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-08-13T13:07:09+08:00",
        "link": "https://udn.com/news/story/7243/5671477?from=udn-ch1_breaknews-1-cate6-news"
    },
    {
        "title": "創見第2季每股純益1.92元 季增46.7%",
        "content": "記憶體品牌及模組大廠創見(2451)今日公布第2季財報，單季稅後純益8.2億元，季增46.7%，每股純益 1.91元，優於第1季的1.3元及去年同期的0.62元。\n\n\n\r\n創見第2季合併營收 37.9 億元，季增8.5%。營業利益9.82 億元，前一季成長 89.4%。\n\n\n\r\n創見表禦，第2季受惠於需求強勁的產業環境及市場價格上漲，單季合併營收持續成長，平均毛利率達 34.7%，每股純益1.91 元。創見依循穩健經營原則，發揮過往競爭優勢，帶動營收及獲利穩定成長。\n\n\n\r\n展望下半年，創見表示，雖然產品價格漲幅趨緩，但部分零組件缺料狀況依然嚴峻，故彈性的採購策略及供應鏈管理依然是關鍵，包含上下游的交期掌控、生產排程管理、即時生產策略等，都將影響企業未來營運成果；另一方面， 產品定價除依循市況，也同步考量客戶長期合作情形，力求互惠互利的雙贏模式，永續經營。",
        "keywords": [
            "創見",
            "營收"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-05T21:13:11+08:00",
        "link": "https://udn.com/news/story/7253/5653638"
    },
    {
        "title": "漢唐董事改選 市場派取得多數、確定變天",
        "content": "漢唐（2404）今（17）日股東會董事改選，投票結果出爐，大股東主導的市場派取得五席、公司派四席，確定變天。和鑫光電（3049）董事長馬維欣，當選董事。\n\n\n\r\n漢唐新任董事當選名單，市場派取得五席董事，三席董事為：李惠文、兩儀投資代表人賴志明、馬維欣；獨立董事：廖德英、林坤賢\n\n\n\r\n公司派四席，為董事：陳柏辰、李若瑟、陳友安，獨立董事：郝挺。\n\n\n\r\n漢唐將於今天下午舉行董事會，推選新任董事長，預料將由創辦人遺孀、大股東兼董事、原公司行政副總李惠文接掌董座。漢唐完成董事改選，市場派取得多數，確定變天。記者李珣瑛/攝影",
        "keywords": [
            "股東會",
            "漢唐"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-17T10:40:11+08:00",
        "link": "https://udn.com/news/story/7253/5678934"
    },
    {
        "title": "月KD黃金交叉股特搜  一手掌握潛力股起漲點",
        "content": "【作者／孫慶龍】\n\n\n\r\n月KD是筆者常用的技術指標，尤其當月K來到20以下（有時會放寬到25以下），通常都代表股價已經歷一段較大的跌幅，或者是較長時間的整理，若進一步搭配與月D值呈現黃金交叉，自然就易出現後續上漲行情，反之，若月KD出現在80以上（有時會放寬到75以上）死亡交叉，通常都代表波段的上漲行情已結束，反轉向下的風險將大幅上升。\n\r\n舉例，筆者在2019年2月就透過月KD在20以下黃金交叉，領先市場挖掘在網通產品的凱碩（8059），並分享給當時《非凡商業台》「股市現場」節目的觀眾朋友，欣慰的是，凱碩股價一路從月KD黃金交叉時的6.41元大漲到21.45元，波段最高漲幅高達234%；若以2020年2月月KD出現在80附近死亡交叉做為賣訊，低檔黃金交叉買進，高檔死亡交叉賣出，獲利依然高達162%。\n\n\n\n攸關潛力股起漲點\n\n\n\r\n高效能的操作參考指標，也讓筆者每個月到了月底，都有一項研究功課必須得做，就是整理台股所有上市櫃公司，那些股票出現月KD在20以下黃金交叉？那些股票出現了月KD在80以上死亡交叉？前者攸關一檔潛力好股的起漲點，而後者則是一檔原本在走多頭的股票，起跌點的重要跡象。\n\r\n檢視4月底出現月KD在20.8以下黃金交叉，合計有高達200檔，值得留意的是，由於出現月KD黃金交叉的家數大幅上升，顯示有愈來愈多股票，展現跌深後開始打底的跡象，再者，也透露現階段台股，多頭想要重回主導盤面的企圖。\n\r\n第1檔引起筆者興趣，就是半導體設備股的翔名（8091），追蹤2004年以來出現月KD在低檔黃金交叉的轉折，後續有頗高比率，會出現上漲行情：\n\r\n（一）2009年4月：出現月KD在15附近黃金交叉，以當時月收盤價在17.8元，與對照後續股價最高上漲至76.5元，波段最高漲幅達到329%。\n\r\n（二）2014年12月：月KD在30附近出現黃金交叉的變化，開啟了這一波從52.5元上漲到最高點82.5元，波段上漲57%。\n\r\n（三）2016年9月：出現月KD在32附近黃金交叉，以當月收盤價59.8元，後續最高138元計算，最高漲幅達130%。\n\r\n（四）2019年11月：雖然月KD在15.2黃金交叉，但並未出現止跌回穩的翻轉，股價從當月收盤的62元持續往下破底。\n\r\n換言之，從過去翔名4次出現月KD在低檔黃金交叉，有3次開啟波段大漲的走勢來看，今年4月出現月KD在20.6黃金交叉，自然有值得期待空間。\n\r\n成立於1991年的翔名核心業務為半導體、面板、與LED發光二極體設備的代理、關鍵零組件與耗材的生產與製造，股本4.48億元，生產基地除了新竹之外，這幾年為了因應大客戶台積電（2330）赴中國投資，因此也到南京設廠。\n\n\n\n連續20年配發股利\n\n\n\r\n追蹤翔名的企業發展，2003年以前主要是代理國際品牌的設備與零組件，直到2007年通過離子植入機製造廠OEM的認證之後，才開始跨入生產製造的領域，並於2010年與離子植入機設備廠商簽定legacy System合約，其中半導體製程設備的關鍵零組件，包括離子源、離子束通道特殊材料耗材精密加工、組裝、加熱帶工程、真空設備的裝機、測試、維修等，國內市占率高達50%以上，是一家不折不扣的隱形冠軍企業，更是台積電不可或缺的供應鏈商。\n\n\n\n\n\r\n【完整內容請見《非凡商業周刊》2020/5/22 No.1198】想了解更多，詳洽02-27660800【歡慶24周年，生日禮與您攜手翻轉奇蹟、決勝千里！即日起，加入訂戶行列就能獲得《2020飆股聖經》別冊】\n\n",
        "keywords": null,
        "category": "財經股市",
        "media": "聯合新聞網",
        "datetime": "2020-05-22T10:38:30+08:00",
        "link": "https://udn.com/news/story/6849/4582181"
    },
    {
        "title": "金融科技創新園區首推 「數位沙盒遠距eKYC實證專區」",
        "content": "由金管會指導、金融總會推動設立並委託資策會規劃國內首座金融科技創新加速器「金融科技創新園區FinTechSpace」(下稱「園區」)，宣布第五梯43家新創團隊與1家國際加速器正式進駐，而企業實驗室進駐家數更是創新高。\n\n\n\r\n其中，渣打銀行及臺灣中小企銀首次加入，11家機構包括上海商銀（5876）、中國信託金控、台新金控（2887）、台灣微軟、永豐金控（2890）、玉山金控（2884）、國泰金控（2882）、渣打銀行、華南銀行、臺灣中小企銀及遠東商銀，首波公布11大實證共創主題，朝向行動應用、普惠便利、聯合場景金融、ESG綠色金融、人工智慧聯合學習防詐、雲端資安、數位風控、企業數位金流平台、多元身分驗證、數位金融生態圈等面向積極拓展金融科技創新。\n\n\n\r\n園區第五梯次進駐43家團隊包括智能理財、法遵科技、支付、資訊聚合平台、資安解決方案、保險科技、企業解決方案等八大領域，其中，六家為2020監理科技黑客松獲獎團隊，首度進駐園區，為園區注入豐富且多元的創新能量。而國內首宗監理沙盒落地案－好好證券(原好好投資)正是園區進駐團隊之一，目前園區輔導團隊中尚有2家正在進行監理沙盒實驗，未來好好證券也將與後進傳承並分享實驗與出沙相關經驗。\n\n\n\r\n針對第五梯次進駐團隊之輔導資源規劃，園區除提供提供一站式的金融科技法規輔導外，更以「負責任創新」為輔導之核心理念，與資安、創新創業、跨域媒合、國際業務拓展與共創實證更進一步鏈結。今年加入全新規劃導師制度，安排營運、創投、金融、創業與經營、團隊管理等五大領域深具實務經驗之專業導師，新創團隊可依其業務發展需求與導師預約進行一對一資源，並搭配媒合輔導、實證或國際市場等資源，以奠定創新業務穩健之基礎，促進產創合作契機，並推動台灣金融科技與國際鏈結。\n\n\n\r\n有鑑於疫情衝擊，各行業對於遠距身分認證及遠距簽署的技術需求大增，園區也首度推出「數位沙盒ekyc遠距技術場域實證專區」，以遠距簽署、身分認證兩大技術方案，邀請凱鈿行動科技、雲想科技、台灣微軟、來毅數位科技、金腦數位、臺灣網路認證公司、數位身分AuthMe等7家業者，分享各自獨特的技術及場景應用，一次展示金融業、政府機關、租賃業、醫療業、學校及中小企業允以採用的解決方案，於7月20日首次舉辦主題線上招募說明會即吸引逾百家機構、近230位業者與會，充分反應產業高度需求。",
        "keywords": [
            "金融科技",
            "渣打銀行",
            "資安"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-07-28T14:53:10+08:00",
        "link": "https://udn.com/news/story/7239/5633610"
    },
    {
        "title": "友輝產品銷量 拚多三成",
        "content": "光學膜廠友輝（4933）昨（7）日召開股東常會，通過各項議案，配發2.2元現金股利。友輝因去年買下新輝竹南廠房及設備，搭上顯示器銷售熱潮，預估今年目標銷售量約3,061萬平方米以上，年增31.8%。\n\n\n\r\n友輝去年合併營收27.25億元，年增16%；稅後純益1.99億元，年增111%，每股純益2.53元。股東會通過配發2.2元現金股利。友輝今年前五月合併營收12.1億元，年增33.6%。今年首季稅後純益0.69億元，季減10.1%，年增二倍，每股純益0.87元。\n\n\n\r\n友輝表示，繼去年投入研發金額約1.52億元後，今年將再投入1.63億元研發經費，以提升核心技術能量及整體競爭力。為持續調整產品組合與銷售策略，預估年目標銷售量約3,061萬平方米以上，這是依客戶所提供之預估需求量，以及客戶新產品驗證導入進度，做為預估銷售量依據。",
        "keywords": [
            "股東會",
            "營收",
            "股利"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-07-08T00:31:12+08:00",
        "link": "https://udn.com/news/story/7254/5585462"
    },
    {
        "title": "台股屢飆新高還能進場嗎？ 億元教授：台股會漲到無法相信",
        "content": "【文．林韋伶】\n\r\n2020台北金融博覽會29日邁入最後一天，在台股指數屢創新高之時，現場擠進許多對投資有興趣的民眾，希望為自己的財務智商（FQ）加分。今天在達人講堂，有「億元教授」之稱的鄭廳宜被問到台股還能買嗎？他回答：「台股這波會漲到你們無法相信，這波要賺的不是下午茶而是財富。」\n\n\n\r\n事實上，鄭廳宜在今年上半年就預估台股會破一萬五千點，他說：「但大家當時根本就不相信。」談起為何對台股如此有信心，鄭廳宜分析，最重要的關鍵就是資金太多不知道要到哪裡去。\n\n\n\r\n儘管目前市場上有許多專家說貪婪指數非常高，但鄭廳宜建議大家：「不要用小格局去看台股」。他分析，投資要跟著中央銀行走，市場上的超大戶就是央行，當他們全力作多時就是創造財富的好時機。\n\n\n\r\n鄭廳宜認為，很多人投資股票都沒有正確概念，不懂得化繁為簡，與其緊盯各項經濟指標，像是經濟成長率、採購經理人指標、信心指標…等數據，還不如看「利率」這項唯一指標。\n\n\n\r\n「像是美國在2008年大量印錢實行量化寬鬆時，資金到處飛，只要有錢，股票、房地產就會漲。至於有人擔心股市泡沫化的風險，其實只要資金氾濫就不會泡沫化。」鄭廳宜這樣分析。\n\n\n\r\n那麼股市反轉的指標要如何觀察呢？鄭廳宜認為當全球央行緊縮貨幣政策時，也就是利率往上調時就要注意。他以台股為例，台股自2017年站上萬點後，只有一度在2018年第四季跌下來，當時發生了什麼變化？就是因為美國基準利率由零調高到2.5%，因此他建議當利率開始漲，投資人就應該減碼，因為利率走升時就是股市的末升段。\n\n\n\r\n不過，儘管鄭廳宜相對看好台股後續的表現，仍建議投資人應該居高思危，而所謂的居高思危就是不要用融資買股票。鄭廳宜在演講的最後，則建議推薦了幾檔自己看好的個股，包括：喬山（1736）、精材（3374）、台積電（2330）、華城（1519）、海韻電（6203），以及大田（8924）。\n\n\n\n延伸閱讀》\n\n2020金博會》房市真有這麼熱？顏炳立：沒有「雞犬升天」，卻炒到「雞犬不寧」\n\n喝啤酒、騎單車、玩猜謎 柯文哲參觀金博會，問答遊戲預測他20年後會…\n\n高股息ETF人人愛！不敗教主陳重銘示警：有「這兩個」常被忽略的問題\n\r\n【尊重智慧財產權，如需轉載請註明資料來源《今周刊》，謝謝】",
        "keywords": null,
        "category": "新聞時事",
        "media": "聯合新聞網",
        "datetime": "2020-11-30T10:17:48+08:00",
        "link": "https://udn.com/news/story/6839/5053890"
    },
    {
        "title": "中華電信旗下 是方看好未來五年營運",
        "content": "\n\r\n中華電信旗下小金雞是方電訊（6561）昨（17）日舉行股東會，通過每股8.8元現金股利。是方表示，未來積極推動新IDC機房、雲端服務及5G創新應用，樂觀看待未來五年營運成長。\n\n\n\r\n雖然全球經濟都受到疫情影響，是方表示，企業營運活動大受影響，但同時也加速走向雲端應用及遠距上班，是方透過雲端交換中心提供企業公有援網路直連、雲端資安、SSL-VPN遠端登入、070雲端總機及雲端視訊服務等，推升營運逆勢成長。\n\n\n\r\n看準台商擴大在東南亞投資，是方表示，持續擴大台北、香港、新加坡、日本等國際骨幹海纜頻寬，並積極尋求東南亞各國業合作。另一方面，IDC機房空間使用率滿載，也投入第四棟IDC機房建設，朝向東南亞電信樞紐目標前進。\n\n\n\r\n展望未來，是方認為，將以電信中立的IDC機房服務為基礎，以數據網路及雲端服務成為推升成長的雙引擎，並將服務範圍擴大至香港、日本、新加坡及東亞各國。\n\n\n\r\n是方今年上半年每股純益4.61元，創下歷年同期新高；7月營收2.36億元，月增9.23%，是單月新高，累計今年前七月營收16.07億元，年增9.6%。\n\n\n\r\n是方表示，去年成長主要來自於機房及雲端服務，今年有疫情影響，但在5G網路帶動網路需求，機房、雲端及網路都是推升營運成長主力，下半年還有數家國際新客戶可望進駐，營運可望優於上半年。而創新應用部分，除推出智慧健康雲，明年還將推出5G創新應用，加上新IDC將在2023年啟用，因此樂觀看待未來五年營收、獲利成長。",
        "keywords": [
            "雲端服務",
            "東南亞",
            "IDC"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-18T00:33:49+08:00",
        "link": "https://udn.com/news/story/7254/5680582"
    },
    {
        "title": "台塑、華夏 四檔聚焦",
        "content": "近期五大泛用樹脂以PVC價格表現最強勢，除了上游裂解廠處於密集歲修期，再加上美國、中國等國家加強推動基礎建設，推動需求下，法人看好台塑（1301）、華夏（1305）等供應鏈營運將受惠；權證券商建議，可利用價外15%以內、有效天期三個月以上的權證，參與行情。\n\n\n\r\n上周五大泛用樹酯報價表現平穩，僅LDPE小跌0.76％較弱，其餘多數持平，而走勢最強的是PVC，上漲4%至1,300美元，連二周上漲，表現最為穩健。\n\n\n\r\n分析師表示，印度及東南亞疫情干擾，終端需求尚未回升，但油價偏強勢帶動，近期塑化產品報價多已止跌回穩，加上亞洲裂解廠處於密集歲修期間，下游衍生物的產能也配合減產，整體供給面受控，預期成本面推升的環境下，剛性需求買盤將慢慢浮現，有利塑化廠商營運表現，對後市看法漸趨樂觀。\n\n\n\r\n中長期來看，美國總統拜登推出的基礎建設刺激方案，新興市場包括中國、印度等地區的基礎建設推動，都將提振PVC需求，另一方面中國繼先前供給側改革後，有利中長期PVC，展望樂觀。\n\n\n\r\n台塑7月營收創歷年同期新高；台塑上半年每股獲利已賺進超過半個股本，下半年是傳統旺季，台塑董事長林健男預期，台塑今年全年獲利將超過一個股本，要寫歷史新高紀錄。\n\n\n\r\n華夏方面，考量7月營收回升至18.3億元，月成長8.6%、年成長71.3%，動能連二個月走揚，加上印度疫情干擾淡化、當地雨季較往年短暫，下游開工率優於以往，提振PVC出貨表現；市場預估本季營收至49.6億元，季成長8.5%、年成長52.1%。\n\n\n\n\n\n\n\n",
        "keywords": [
            "台塑",
            "營收"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-19T00:08:11+08:00",
        "link": "https://udn.com/news/story/7255/5683354"
    },
    {
        "title": "台積電月減16%  台股季線保衛戰守得住？",
        "content": "撰文/王榮旭\n\n\n\r\n萬寶投顧王榮旭指出，台股從7月見到18034歷史高點之後，呈現兩波拉回。第一波貨櫃與原物料大跌，拖累大盤回測萬七以下支撐，一度跌破季線之後反彈到月線；第二波則再從月線跌落，換強勢電子漲多拉回。傳產與電子都跌的情況下，台股短線走勢與國際股市脫鉤，大盤再次的回測季線17300點，這次能否守住完成第二隻腳的回測，權王台積電(2330-TW)扮演關鍵角色。\n\n\n\r\n台積電從7月中旬法說會之後，再度跌回600元以下整理，不過最近並未隨著大盤下跌，反而重新回到季線以上。今(10)日盤後公布7月營收1245億，月減16%。依照台積電上次法說，估計第三季營收將較第二季成長11%，若不降財測，8、9月營收合計必須達到2800億~2900億，單月營收將再戰新高。所以明天台積電是利空大跌，還是利空出盡上漲，是大盤可否守住季線的關鍵。\n\n\n\r\n無論如何，美國與中國股市在Detlta疫情升溫之下不跌反漲，台股既使相對弱勢，也沒有獨自大跌的空間。反而傳產、電子績優股都跌的情況下，該押注哪一邊未來比較容易反彈呢？\n\n\n\r\n萬寶投顧王榮旭強調，貨櫃三雄從高點回跌已4~5成，也如我先前專欄分析跌回季線是滿足點，確實季線有守，但該彈卻不彈。既使長榮、萬海半年報EPS各賺了15元，長榮7月營收月增21%再創新高，但再大的利多似乎對激勵股價很有限，關鍵就在籌碼。\n\n\n\r\n貨櫃三雄大跌，融資降幅不夠，當沖比居高不下，壓縮了反彈空間。反觀電子急跌，融資馬上就大減，尤其櫃買指數連跌3天，多殺多之後已經有部分中小電子股領先回穩。8月9日盤後已公佈的電子營收，7月營收創下新高的達到77家，五窮六絕七上吊傳統淡季業績並不淡。\n\n\n\r\n萬寶投顧王榮旭表示，這波電子回檔無關基本面，充其量是漲多拉回，半導體上中下游業績最為整齊，例如二線晶圓代工廠聯電(2303-TW)、世界(5347-TW)7月營收皆創新高，但聯電卻回測10日線，世界股價卻再創新高，原因就在於籌碼。聯電融資餘額高達28萬張，世界才5000多張，籌碼輕反彈力道就強。\n\n\n\r\n6月專欄推介的二極體電池端子等車用電子，後來大漲到7月領先大盤回測月線整理，不過最近大盤壓回，車電股反而默默漲回月線以上。例如美琪瑪(4721-TW)、康普(4739-TW)、健和興(3003-TW)及聚和(6509-TW)；明基材(8215-TW)與揚明光(3504-TW)分別切入鋰電池隔離膜及車用燈鏡頭，股價更有逆勢的表現。\n\n\n\r\n萬寶投顧王榮旭認為，美中力推電動車政策之下，車電股不僅站在趨勢浪頭上，實質業績也開始發酵，電池材料的美琪瑪7月營收創下新高；而車用晶片導線架大廠順德(2351-TW)7月營收則創10年來新高。\n\n\n\n\n\r\n金居(8358-TW)切入鋰電池銅箔，7月營收更是連五個月締新猷，上半年EPS 2.46元已經賺贏去年全年，估計今年挑戰6元，目前本益比僅14~15倍，比起車用電子相關個股本益比動輒20~30倍，金居本益比顯得委屈。受限篇幅，還有更多個股分析，會在LINE粉絲團與讀者分享。\n\n\n\r\n本公司與所推介分析之個別有價證券\n\r\n無不當之財務利益關係 以往之績效不保證未來獲利\n\r\n投資人應獨立判斷  審慎評估並自負投資風險\n\n\n\n",
        "keywords": null,
        "category": "財經股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-11T08:38:23+08:00",
        "link": "https://udn.com/news/story/6850/5664142"
    },
    {
        "title": "紅馬變日商 10月將下市",
        "content": "紅馬-KY（2928）昨（21）日召開重訊，財務長小野澤隆表示，受到疫情衝擊，公司接受日本RH株式會社合併案，昨完成簽署合併案，合併後將私有化。業界認為，紅馬應是疫情衝擊下，首家撤出台灣資本市場KY公司。\n\n\n\r\n紅馬接受日本RH株式會社收購的價格為每股32元，以紅馬昨天收盤價25.15元概算，溢價率約27.2%。紅馬董事長周泰鳳強調，定這個價格是因為「不能讓股東太失望」。\n\n\n\r\n紅馬表示，預定9月7日召開股東會，經三分之二股東通過後，就申請終止上櫃交易，預計10月22日下櫃。\n\n\n\r\n紅馬營運總部位在東京，透過Redhorse Corporation株式會社在日本從事國人出國旅遊時的海內外伴手禮銷售與宅配服務，為日本最大伴手禮銷售公司，主要業務包含伴手禮銷售及故鄉納稅服務，伴手禮占22%、故鄉納稅業務占78%。\n\n\n\r\n周泰鳳表示，伴手禮業務受到疫情影響，去年已結束相關部門業務，考量長期發展，未來也很難回到過去榮景，營運面臨的風險更高，私有化後才能有助於產業轉型，所以申請停止公開發行。",
        "keywords": [
            "伴手禮",
            "日本",
            "股東會"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-07-22T01:39:34+08:00",
        "link": "https://udn.com/news/story/7254/5618257"
    },
    {
        "title": "太景轉盈 前六月EPS 1.47元",
        "content": "新藥研發公司太景*-KY（4157）董事會昨（18）日通過半年報，上半年稅後純益約10.56億元，每股純益（EPS）1.47元，相較去年同期每股淨損0.24元，成功轉盈。\n\n\n\r\n太景表示，上半年獲利主要是因認列了來自於中國大陸浙江醫藥的簽約金及里程碑款等，累計營收12.9億元，年增率為11,829.4％，也創下太景營收最高紀錄。\n\n\n\r\n太景對於抗生素新藥太捷信（奈諾沙星）的全球佈局正按計畫實踐。自2012年簽下大陸授權後，太景陸續又完成俄羅斯和土耳其等13國、中南美洲17國，以及加、紐、澳、南韓等國的授權，下一個目標市場正朝美國、東南亞等國努力中。此次，就大陸單一市場再貢獻近新台幣13億元資金，屬全球布局下一項豐碩成果。\n\n\n\r\n太景表示，細菌抗藥性已成為全球性健康危機，能夠對抗超級細菌的抗生素新藥，對全球醫療體系而言皆是極重要的未滿足需求，也是太景研發團隊的專業優勢。太景說明，太捷信自大陸市場取得的12.9億元資金，也將運用在全新型抗生素及其他新藥計畫研發上。",
        "keywords": [
            "太景",
            "抗生素"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-19T00:00:04+08:00",
        "link": "https://udn.com/news/story/7254/5683230"
    },
    {
        "title": "零壹成為盧氪賽忒代理商 增強企業資安防護",
        "content": "企業IT解決方案提供商零壹科技（3029），於日前宣布成為Leukocyte-Lab 盧氪賽忒正式授權代理商，推出ArgusHack 服務平台提供安全風險測試完整解決方案。零壹擁有經驗豐富的資安技術顧問群，與盧氪賽忒對洞悉各項風險的 H1dra Security Team合作，透過次世代入侵與攻擊模擬平台找出企業的風險所在，可大力協助企業提升資安免疫力。\n\n\n\r\n至今全球因疫情影響，辦公與生活模式發生很大的轉變，在大量使用網路、遠端連線的需求下，駭客事件頻繁發生，過去台灣因「駭客攻擊」年損接近1兆元，80%台灣企業皆深刻感受到資訊安全的重要性。\n\n\n\r\n零壹科技總經理黃素娥表示:「我們將整合零壹科技的通路資源，透過雙方銷售策略與營運規劃，希冀能持續將盧氪賽忒國際級資安服務解決方案，提供自動化且最具效益的資安解決方案。」資訊安全發展日新月異，相信透過雙方的合作能協助企業順利度過數位轉型。\n\n\n\r\n在資安威脅變得更頻繁且攻擊手法變化更快的趨勢下，傳統以弱點掃描檢核漏洞，並搭配滲透測試找出架構與邏輯弱點的攻擊演練，已經不足以應付當前的變化。在考量如何縮短攻擊演練週期、如何持續進行風險測試與逐漸興起的紫隊演練需求，大量依賴專業人力的攻擊演練勢必要轉型。如何應用以雲端為服務，智慧化與流程自動化技術建立的次世代滲透與攻擊模擬平台，將是該思索的課題。\n\n\n\r\nArgusHack 智慧思維的網路星艦 A Mirror to Show the Risk，透過無間斷地持續測試，全年持續的攻擊演練，基於駭客思維，編撰劇本真實演練，真實模擬駭客攻防，多維部署跨維測試，持續性的AI智慧學習分析，使企業與組織更容易了解企業資安的付出與回收比率是否吻合，並可以依據企業的成長與需求來調整防禦演練方案。\n\n\n\r\n盧氪賽忒執行長沈家生表示:「盧氪賽忒，以駭客思維、不間斷的劇本化演練切入資安領域，早已成功導入多個領域的關鍵客戶中，包括政府、軍警、金融、電信、高科技。」",
        "keywords": [
            "資安",
            "駭客",
            "零壹"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-08-16T17:32:11+08:00",
        "link": "https://udn.com/news/story/7240/5677760"
    },
    {
        "title": "交大思源基金會完成董監改選 鴻海、宏碁等大咖入列",
        "content": "交大思源基金會日前完成董監改選，為配合陽明交大合校後邁向成為「偉大大學」的新願景，包括宏碁（2353）集團創辦人施振榮、鴻海（2317）董事長劉揚偉、緯創（3231）董事長林憲銘、華邦電（2344）董事長焦佑鈞等多位產業界重要人物都加入董監陣容，全力協助推動「喜馬拉雅計畫」。\n\n\n\r\n交大思源基金會7月22日召開第十屆董監事會，會中選出由零壹科技（3029）董事長林嘉勳續任董事長，並由光寶科技（2301）集團前總裁林行憲擔任副董事長，他也是喜馬拉雅計畫執行召集人。\n\n\n\r\n此外，交大思源基金會第十屆董事名單也引起外界的關注，除了原本就已是董事的研華（2395）董事長劉克振、大同公司（2371）董事長盧明光、宏齊科技（6168）董事長汪秉龍等人外，本屆新加入的董事包括施振榮、劉揚偉、林憲銘、焦佑鈞、中美矽晶（5483）董事長徐秀蘭、穩懋半導體（3105）董事長陳進財、致茂電子（2360）董事長黃欽明、廣達（2382）技術長及副總經理張嘉淵、聯電（2303）榮譽副董事長宣明智等科技業界重量級代表。\n\n\n\r\n會中並通過交大思源基金會重要的轉型計畫，為支持陽明交大首任校長林奇宏校長提出的「一樹百穫計畫」，掌握合校後的關鍵契機，將結合交大校友總會、陽明校友總會、思源基金會、致遠基金會等校友單位的力量，並由思源基金會擔任「喜馬拉雅計畫」的主要推動單位。\n\n\n\r\n「喜馬拉雅計畫」是由施振榮與前校長張懋中及現任校長林奇宏擔任共同召集人，並由林行憲擔任執行召集人，以促成陽明交大成為〝偉大大學〞為願景，希望能夠在陽明交大建立幾個峰峰相連、世界第一的學院／研究中心，故稱為「喜馬拉雅計畫」。\n\n\n\r\n施振榮表示，目前優先聚焦在半導體、人工智慧與物聯網、智慧醫療三大領域，未來推動喜馬拉雅計畫除了借重校友企業的大力支持外，也會積極爭取非校友企業來共同參與，積極透過產學共創以及教育部通過的產業創新條例，藉由產學共創來帶動台灣新一波的產業升級。\n\n\n\r\n「財團法人交大思源基金會」係於1994年由交大校友總會成立，當時由施振榮擔任校友總會的總幹事，因有感於要協助推動母校的發展，需要藉由成立基金會，在預算應用上較有彈性來協助推動校務，因此發起成立基金會。\n\n\n\r\n基金會成立至今已27年，首任董事長是由胡定華擔任，之後接任的歷任董事長包括邱再興（第二屆）、黃河明（第三、四屆）、黃少華（第五、六屆）、吳廣義（第七、八屆）、林嘉勳（第九、十屆）等校友。",
        "keywords": null,
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-07-29T14:03:11+08:00",
        "link": "https://udn.com/news/story/7240/5636092"
    },
    {
        "title": "嘉基出貨遞延 明年拚績增20%",
        "content": "嘉基（6715）明年營收喊衝，預估將較今年成長15%至20%，伴隨今年遞延一整年的光通訊產品將出貨，目標明年占營收比重10%，帶動毛利率維持在25%以上。此外，旗下蘇州廠產能利用率達100%，將擴產約50%，在新產品與新增產能帶動下，明年展望看好。\n\n\n\r\n嘉基提供高速連結解決方案，主要客戶包括戴爾、惠普、聯想與英特爾等，產品主要為搭載於筆電擴充基座（Docking Station）的Thunderbolt高速電傳輸線，以及應用於伺服器及資料中心等領域的高速光纖通訊傳輸線，嘉基也是英特爾認證的全球傳輸協定Thunderbolt合作設計夥伴，是全球僅三家獲得英特爾Thunderbolt Technology授權認證廠商之一。\n\n\n\r\n嘉基昨（17）日參加中國信託證券舉辦的法說會，總經理羅偉仁表示，今年本來要放量的光通訊100G與200G等新產品，受到疫情影響，客戶無法來台灣看廠驗證，使得光通訊產品目前占營收比重只有2%，其他都是電相關的傳輸產品，為了解決此問題，目前已經透過線上來認證，將在明年放量出貨，希望光通訊新產品可以占明年營收比重的10%。\n\n\n\r\n至於電相關的傳輸產品，他說，之前只做到Docking Station的高速傳輸線，現在要進一步做到Docking Station，主要是客戶要求，將在明年第2季之後開始出貨，由於目前蘇州廠產能已滿，目前月產能約60萬到70萬，將再增加30萬，達到月產100萬的目標。產能擴充只要1.5億元，因為設備都是公司自製。\n\n\n\r\n嘉基預期，本季營收將比同期高兩成，受到匯率影響，毛利可能接近第3季。明年第1季客戶需求仍在，展望樂觀。",
        "keywords": [
            "營收",
            "光通訊",
            "傳輸線"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2020-12-18T02:04:53+08:00",
        "link": "https://udn.com/news/story/7253/5101091"
    },
    {
        "title": "榮剛股東會通過配息0.4元  持續精進ESG與公司治理",
        "content": "榮剛材料（5009）股東常會通過配發現金股利每股0.4元，股息配發率達八成，依公司章程已由董事會特別決議於4月發放完畢。\n\n\n\r\n榮剛2020年合併營收為76.40億元，年減27.66%，稅後淨利2.58億元，年增1.34%，每股稅後純益(EPS)0.5元。董事長王炯棻表示，今年上半年累計合併營收為37.80億元，獲利大幅提升，EPS為0.7元，較去年同期成長180%，創下近六年來同期新高。\n\n\n\r\n展望未來，王炯棻表示，鋼鐵市場有諸多利多，包括俄羅斯自8月1日起對出口鋼鋁課15%關稅、中國大陸繼取消部分鋼品出口退稅補助之外，後續可能加徵出口關稅，有助公司內外銷市場面的價格競爭。而美國參議院8月初通過1.2兆美元基建方案，大部分的經費用在修復橋樑、鐵公路、港口及機場，此舉將提高對全球鋼鐵、銅和鋁原物料的需求，未來可望為公司出口美洲帶來新一波商機，樂觀看待短中長期對公司的正面助益。\n\n\n\r\n王炯棻說，榮剛非常重視ESG永續經營議題，近年來陸續進行35噸煉鋼爐Revamping鍋爐燃燒系統改造、雲端AI能源與資源管理系統建置、屋頂太陽能裝置以達到節能減碳的效果，累積減碳量約當24座大安森林公園。在公司治理評鑑評比中，2019、2020連續兩年皆取得前6~20%排名的成績，在上市櫃鋼鐵類股中排名與另兩家鋼鐵大廠並列第二，未來亦將持續精進以貫徹對企業社會責任的承諾。",
        "keywords": [
            "鋼鐵",
            "榮剛材料"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-24T07:58:10+08:00",
        "link": "https://udn.com/news/story/7251/5694789"
    },
    {
        "title": "麗臺等6檔上市股票 今恢復或暫停融資券交易",
        "content": "台灣證交所公告麗臺（2465）等三檔上市股票自今（24）日起恢復融資融券交易，大魯閣等三檔上市股票自今日起暫停融資融券交易。\n\n\n\r\n證交所說，每股淨值回復至票面以上，應恢復融資融券交易的有價證券共有三檔：麗臺、六福（2705）、無敵（8201）。每股淨值低於票面，應暫停融資融券交易的有價證券則有大魯閣（1432）、台揚（2314）、新天地（8940）。\n\n\n\r\n證交易所依據有價證券得為融資融券標準第4條、證券商辦理有價證券買賣融資融券業務操作辦法第22條及第23條規定，審核本國上市公司（不含金融業）公告並申報的2021年第2季財務報告每股淨值資料，符合暫停與恢復融資融券交易的有價證券調整。",
        "keywords": [
            "融券",
            "股票"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-24T08:36:12+08:00",
        "link": "https://udn.com/news/story/7251/5694824"
    },
    {
        "title": "證交所：大魯閣、台揚、新天地 24日起取消信用交易",
        "content": "臺灣證券交易所宣布，麗臺（2465）、六福（2705）、無敵（8201）等三檔每股淨值回升至10元以上，相關有價證券將恢復信用交易；大魯閣、台揚（2314）、新天地因每股淨值低於10元，應取消信用交易，調整明（24）日起實施。\n\n\n\n證交所主要依據「有價證券得為融資融券標準」第4條、「證券商辦理有價證券買賣融資融券業務操作辦法」第22條及第23條規定，審核本國上市公司（不含金融業）公告並申報第2季財報每股淨值資料，做出以上調整。\n\n\n\r\n此外，先前因內部控制制度執行存有重大缺失，遭打入全額交割的凱羿-KY，因已改善，加上無其他應列為變更交易方法情事，依證交所營業細則第49條之1第2項第14款規定，自25日起恢復普通交易。",
        "keywords": [
            "融券",
            "證交所"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-23T19:20:13+08:00",
        "link": "https://udn.com/news/story/7251/5694062"
    },
    {
        "title": "嘉里大榮 搶後疫情商機",
        "content": "嘉里大榮（2608）昨（20）日股東會，會中通過配發1.68元現金股息，優於去年配發的1.45元。嘉里大榮董事長沈宗桂看好後疫情時代宅配物流商機，展望今年營運，有信心比去年還好。\n\n\n\r\n嘉里大榮去年營收達123億元，全年稅後純益近15億元，每股純益（EPS）3.21元，創2008年以來新高；2021年第1季的稅後純益為3.05億元，每股純益為0.65元，較去年同期小幅成長；累計2021年上半年營收為62.84億元，年增逾7%。\n\n\n\r\n沈宗桂表示，受到後疫情消費者習慣改變及人員分流居家上班帶動生鮮食品需求，冷鏈物流需求量大增，嘉里大榮在低溫倉儲及冷鏈配送區塊，擁有全程精準溫控作業，為食安嚴格把關，剛好在這波宅配商機下，發揮效益，成為推動營收成長的新動能。全球新冠肺炎疫情肆虐，嘉里大榮實踐ESG理念，從加速汰換舊車引進油電貨車、場站屋頂架設太陽能發電設施，以及「實物銀行」專案無償公益配送。",
        "keywords": [
            "疫情",
            "營收",
            "太陽能發電"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-07-21T01:30:39+08:00",
        "link": "https://udn.com/news/story/7252/5615257"
    },
    {
        "title": "益得獲陸海思科醫藥CDMO訂單 初期貢獻逾千萬營收",
        "content": "益得（6461）今（2）日宣布，該公司專攻定量噴霧吸入劑（MDI）技術平臺開發製造，已接受大陸海思科醫藥集團的CDMO（委託開發與生產）合作案，將協助海思科開發及生產氣喘相關用藥的MDI劑型，初期可貢獻益生3,600萬元業績。\n\n\n\r\n海思科醫藥集團研發中心總經理嚴龐科指出，海思科長期鎖定呼吸道醫藥品事業運營多年，熟悉患者需求及用藥未來趨勢，分析全球的MDI用藥的市場競爭對手稀少，但需求量卻逐年快速成長，可洽談進入CDMO的對象甚少，集團以全球前三大市場為主要市場，且已選定其中一個市場做為目標極力發展新藥。\n\n\n\r\n海思科和益得生技本次簽訂不限於一個項目的合作，主要是看重益得與專業藥用器械零組件及醫材製造大廠合作，成功整合藥物與給藥裝置間的技術挑戰，建置的產品線的完整能力，且已有品項具商業化。雙方先就第一項藥品進行合作。\n\n\n\r\n益得生技財務長洪堯國表示，全球MDI生產廠不多，可接受CDMO合作的更少，隨著益得自行開發的兩項藥品SYN011及SYN010的研發成績在全球能見度增加，益得希望以符合CDMO國際規範的軟硬體建置，加速在國際市場的觸角發展。益得原為諾華藥廠Novartis在台子廠，自2014年購入後，近三年來總計投資25億元，打造出「亞洲第一、全球前十大」的呼吸道吸入劑專業廠房，強化了製造生產量能。\n\n\n\r\n今天所宣佈的合作，讓益得正式加入CDMO的行列，計劃今年底完成配方製程、體外相關檢測及臨床批用藥的提供，做為海思科新藥臨床的開展，第一案以開發至量產合作進行，先期以第一期臨床試驗用藥，預計挹注約3,600萬元營收。後續再依項目開發情況進一步拓展合作內容，到本案未來量產上市及國際市場合作銷售為框架，並以長期且全面性的商業夥伴關係進行合作。",
        "keywords": [
            "思科"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-08-02T16:12:09+08:00",
        "link": "https://udn.com/news/story/7240/5644797?from=udn-ch1_breaknews-1-cate6-news"
    },
    {
        "title": "嘉泥沖繩酒店 下季發包",
        "content": "面對疫情衝擊，近年轉型旅宿服務業的嘉泥（1103）董事長張剛綸認為，雖然抗疫道路漫長，但現在正是提升企業韌性的好時機，嘉泥各項投資持續展開不縮手。\n\n\n\r\n張剛綸說，嘉泥與洲際酒店集團（IHG）合作的沖繩豐崎酒店案，預計第4季工程發包，目標2024年開幕；另外嘉泥的人之初月子中心也首度跨出台灣，一口氣插旗大陸蘇州及揚州，兩家新店都預計本季開始試營運，合計兩岸的產後護理房間數正式達到100間的里程碑。\n\n\n\r\n嘉泥昨天舉行股東會，面對新冠肺炎疫情衝擊，嘉泥去年稅後純益17.64億元，比前年逆勢成長36%，換算每股純益 2.74元，創下近13年新高。昨天股東會通過股利分派案，每股配發現金股息1.4元，為連續第三年現金股利超過1元。不過，嘉泥今年上半年受到疫情的影響，稅後虧損2.89億元，每股淨損0.45元。\n\n\n\r\n張剛綸說，去年新冠疫情重創全球經濟，尤其嘉泥近年轉型旅宿服務業，更是首當其衝，所幸嘉泥去年處分上海嘉環混凝土公司，以及蘆竹的土地，加上轉投資台泥表現亮眼，得以維持獲利的穩定性。\n\n\n\r\n對於嘉泥旅宿投資遭遇疫情嚴重打擊，他認為雖然抗疫道路漫長，但現在反而是提升企業韌性的好時機，嘉泥的投資不縮手。\n\n\n\r\n嘉泥揮軍日本沖繩，在當地打造第一間自有品牌酒店那霸國際通，去年初剛開幕就碰到疫情攪局，張剛綸坦承，沖繩Hotel Collective酒店受到疫情直接影響，去年營運不如預期，期待今年下半年日本能加快疫苗施打速度，觀光及餐飲市場儘早恢復。",
        "keywords": [
            "嘉泥",
            "疫情"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-19T00:00:04+08:00",
        "link": "https://udn.com/news/story/7252/5683239"
    },
    {
        "title": "量縮下  該佈局明年上半年產業透明度佳個股？",
        "content": "撰文/陳子榕\n\n\n\r\n萬寶投顧陳子榕指出，台股電子成交比重終於回到暌違已久的60％以上，電子股重掌多頭兵符，聯電(2303-TW)、旺宏(2337-TW)、日月光投控(3711-TW)、群創(3481-TW)、世界(5347-TW)獲法人青睞，短線上台股因為量能不足，上攻力道稍嫌薄弱，因此仍屬區間震盪整理，操作策略上可以先把指數放一邊，個股擺中間，聚焦財報喜鵲行情。\n\n\n\r\n高速傳輸介面廠譜瑞-KY(4966-TW)受惠於需求轉強及優化產品組合，第二季財報三率三升且優於市場預期，上半年稅後淨利22.95億元，年增56.48％，EPS 29.11元。下半年遊戲、筆電、車用高速傳輸產品將持續帶動出貨維持高檔，且在晶片吃緊下，第三季報價還有調漲空間，預估第三季營收季增11％、毛利率上看48％。\n\n\n\r\n導線架廠一詮(2486-KY)也是受惠產品組合優化及新品放量，5、6月營收持續創下5年多來的波段新高，第二季營收15.24億元、年增47.8％，亦為近23季波段新高，預估第二季EPS將可超越第一季。\n\n\n\r\n萬寶投顧陳子榕指出，早在6/10一詮股價還在低檔整理時，我就已經嗅出轉機向大家推薦，果然股價隨即一路從29.05元開始狂奔，週四(8/5)亮燈漲停至21年來新高65.6元，大漲36.55元，漲幅130％。請參考6/10 <6月續聚焦蘋果+IC族群 穩懋、全新向「錢」衝？>。\n\n\n\r\n另外，MCU也是最近相當夯的族群，新唐(4919-TW)併購日本Panasonic半導體事業的效應提早發威，已經連續兩季營收突破百億元，毛利率、營益率大幅提升，第二季EPS 2.36元年成長翻倍。雖然股價近期拉回整理，但MCU市場仍相當緊俏。\n\n\n\r\n因為近日全球微控制器指標大廠微晶(Microchip)公布財報，不但單季營收1.57億美元，創歷史新高，毛利率也衝到新高的64.8％，由於客戶拉貨力道仍十分強勁，預估本季可以再成長7％。微晶一向有半導體業「礦坑中的金絲雀」稱號，樂觀的展望可作為相關族群業績指標。國內MCU大廠除了新唐，還包括盛群(6202-TW)、松翰(5471-TW)、紘康(6457-TW)。\n\n\n\r\n另外，功率半導體封測廠捷敏-KY(6525-TW)7月自結營收續創新高，年增18.11％，累計營收年增26.35％，我在7/27分享後，股價已經創新高至132.5元，漲幅約25％。捷敏-KY目前產能利用率滿載，訂單至少上看三個月，在5G、車用、伺服器、工具機等強烈需求下，業績可望再登高峰。\n\n\n\r\n萬寶投顧陳子榕指出，近期操作正值個股位階調整，好股票也需要中段整理，預期有特定金流切入的績優股，後市值得期待：\n\n\n\r\n台燿(6274-TW)為銅箔基板廠，受惠電動車、雲端、基地台需求持續成長，7月營收19.29億元創歷史新高，連續5個月正常長；尤其在5G高頻CCL產品上目前切入廠商非常少，台燿極具競爭力，預估下半年5G需求調整後將有一波拉貨潮。台燿上半年累計營收101.37億元，EPS 3.5元，預估全年營收上看228.7億元，年增26.7％，全年EPS上看9.8元，明後年EPS估13、15元。\n\n\n\n\n\r\n紘康(6457-TW)為微控制器廠，受惠MCU漲價效應，第二季營收3.49億元，創單季新高，上半年合併營收6.92億元，亦創同期新高。下半年消費電子、智慧家電、工控暢旺，將帶動電容式觸控晶片(TP)、電池管理晶片(BMS)出貨，尤其馬來西亞疫情重燃使得MCU缺貨更加嚴峻，第三季MCU報價可望續漲。紘康產品應用多元，涵蓋醫療、鋰電池、儀器儀表、計量，估紘康全年獲利穩站一個股本，優於去年表現。\n\n\n\n\n\r\n緯穎(6669-TW)為雲端伺服器大廠，受惠雲端資料中心需求回溫及調漲價格，上半年純益達40.08億元、年增10.4％，EPS為20.78元，均創下歷年同期新高。大客戶臉書、微軟今年都擴大資本支出，臉書今年資本支出高達190～210億美元，此外，緯穎同時正在進行一個超大型客戶專案，該客戶營收貢獻將由現在的1％提升至年底5％，明年持續成長。\n\n\n\r\n當然，還有一些好股在指數高檔震盪下，極短線籌碼仍具優勢的好股，包含電動自駕車、AI 、5G等相關個股，但在篇幅有限之下，請直接進入粉絲團看看了，希望對讀者大眾，有其幫助。\n\n\n\r\n本公司所推薦分析之個別有價證券\n\r\n無不當之財務利益關係 以往之績效不保證未來獲利\n\r\n投資人應獨立判斷 審慎評估並自負投資風險\n\n",
        "keywords": null,
        "category": "財經股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-08T07:22:48+08:00",
        "link": "https://udn.com/news/story/6850/5655711"
    },
    {
        "title": "馬來西亞封城延期 被動元件Q3供需吃緊",
        "content": "被動元件產業因馬來西亞延長全國行動管制，供貨出現吃緊狀況，其中，以MLCC受影響為最，緊缺品項對應出貨包含手機、筆電、網通、伺服器、5G基地台，第3季傳統旺季可能影響ODM廠出貨。\n\n\n\r\n不過，國內法人機構表示，有在馬來西亞設廠的廠商，轉單到其他被動元件廠商的情況還不明顯，因為馬來西亞廠商是產能下降而非停工，其他廠商的產能利用率也在高檔，要接下轉單，短期內交貨不易。\n\n\n\r\n報載TrendForce指出，馬來西亞延長全國行動管制，被動元件供貨吃緊，其中以MLCC為最，緊缺品項對應終端產品包含手機、筆電、網通、伺服器、5G基地台，第3季傳統旺季可能影響ODM廠出貨；除了MLCC以外，固態電容SP CAP為另一吃緊品項。\n\n\n\r\n法人機構表示，台系被動元件廠商華新科（2492）、旺詮母公司凱美（2375）、千如（3236）公告，已取得馬來西亞政府許可，公司60%員工可上班。日廠Taiyo Yuden在6月14日後恢復馬來西亞工廠運作。\n\n\n\r\nMLCC方面，國巨（2327）表示會關注行業供應情況和客戶轉單的需求，但分析師指出，目前因國巨庫存未建到合理水位，產能利用率也維持高檔，若有轉單，短期也無法交付；目前對國巨維持買進評等，主因是看好公司併購的綜效逐步發揮。\n\n\n\r\n固態電容方面，代理商堡達（3537）的主力產品為Panasonic的固態電容，雖然Panasonic在馬來西亞有工廠，但固態電容SP CAP主要在印尼和日本生產，因此馬來西亞封城影響小。",
        "keywords": [
            "馬來西亞",
            "被動元件廠",
            "國巨"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-07-02T11:15:09+08:00",
        "link": "https://udn.com/news/story/7241/5573231"
    },
    {
        "title": "馬來西亞柔佛州強化行動管制令 電阻廠有望迎轉單",
        "content": "馬來西亞政府宣布柔佛州士乃工業區、優美城工業區7月9日起，至7月22日實施加強行動管制令，所有企業停止營運。凱美（2375）公告子公司旺詮停工，預計影響7月電阻產出降低30%。分析師表示，台系電阻廠商包括國巨（2327）、華新科（2492）、大毅（2478）等電阻廠商將有轉單效應。\n\n\n\r\n法人機構指出，先前馬來西亞全國管制令，仍允許企業60%員工上班，當時預期轉單效應暫不明顯。旺詮之外，在馬來西亞設有廠區的台系被動元件廠還有華新科、千如（3236），據公司官網資料，兩家公司的馬來西亞廠區在雪州，目前未受柔佛州加強行動管制令影響。\n\n\n\r\n台系電阻廠商包括國巨、華新科、大毅，華新科表示有陸續感受到轉單，此次柔佛州加強行動管制令，若政府接下來公告的詳細指令為完全停工，預期其他電阻廠商將有轉單效應。",
        "keywords": [
            "華新科",
            "大毅"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-07-09T10:45:08+08:00",
        "link": "https://udn.com/news/story/7240/5589291"
    },
    {
        "title": "第一類接觸／光隆出貨飆 獲利進補",
        "content": "商用車零組件大廠光隆精密-KY（4581）董事長呂皇甫指出，隨著全球疫情明朗化與各國逐步解封，北美及中國大陸市場已明顯感到強勁的復甦，汽車市場需求熱，2020年8月起最大客戶CUMMINS出貨量已逐漸回溫，今年1月出貨量更超越去年同期30%，在整體需求強勁下，今年上半年業績樂觀。\n\n\n\r\n此外，廢氣再循環系統（EGR）和電子機械式煞車系統（EMB）產品將成為帶動整體營運成長的重要動能，今年營收、獲利表現有望重回2019年水準。法人認為，光隆精密去年前三季每股純益1.88元，全年可達2元以上；今年每股純益將逾3元。以下為專訪記要：\n\n 圖／經濟日報提供\n\n\n\n\n\n\n\n\n\n問：今年產業景氣的看法，變動多空的主要因素為何？\n\n\n\r\n答：各國隨著疫苗陸續施打及北半球將進入春夏季節，預期疫情將更獲得有效控制，消除一切可能延滯經濟解封的疑慮，經濟應有更強回升力道。\n\n\n\r\n匯率是一個很重要的影響因素，尤其匯率在亞洲貨幣大幅上升，以人民幣、新台幣等為亞洲最強貨幣，光隆以美元收款為主，在人民幣與新台幣的兌換造成部分損失，雖與客戶有調整機制，但仍無法立即反應在當期售價上，是主要影響毛利的原因。\n\n\n\r\n原物料價格隨各行業經濟回穩需求上升，金屬價格亦隨之上揚，以鑄鐵與鋁錠為主要原材料成本亦上升，也會影響營運，但因公司與客戶、供應商都有調價機制，因此影響幅度較小。\n\n\n\n問：光隆今年的產業前景如何？\n\n\n\r\n答：疫情預期將獲得控制，經濟應有更強回升力道，大陸、美國車市持續復甦，業績逐季成長可期。光隆的汽車零件以商用車為主，產品涵蓋卡車、貨車、連結車、工程車、工程機械、農用機械等，與物流運輸、基礎工程建設、農用民生工程等息息相關。\n\n\n\r\n2020年底至目前已感受到無論北美或大陸市場的強勁需求，至少2021上半年都將維持在高位。根據客戶下半年預示的訂單，也高於2020年甚至2019年，因此對於今年業績樂觀看待。\n\n\n\r\n除汽車零件外，另一項產品占比較大的綠能零件，2021年風電市場比較混沌，去年終端客戶受疫情影響，訂單未減，但裝機速度放緩，原定開標時間延後，到第2季才會相對明朗。\n\n\n\r\n台灣子公司光隆精工今年1月獲得全球離岸風電領導企業沃旭能源輔導金，成為沃旭培養的在地廠商之一，期望未來藉由沃旭能有更多和更上游客戶直接合作的機會。\n\n\n\n\n\n\n\n\n\n\n\n\n\n問：客戶產品需求與變動對光隆的影響？\n\n\n\r\n答：商用車領域產件在節能減排政策，無論是大陸（國六）排放、歐六都是使用EGR系統成為標準配備。而車輛安全法規加嚴，使碟式剎車取代鼓式剎車趨勢力度加大。\n\n\n\r\n光隆在EGR及蝶式剎車均屬核心部件（新型關鍵核心部件）為更新換代的主要產品。各國政府推動節能減排的政策，物流行業與基礎設施占70%的比重，相信各國政府加強基礎工程建設，將帶動卡車與工程機械等設備的需求。\n\n\n\r\n疫情也改變消費模式，以網購快遞的方式取代傳統消費型態，所以物流行業是推動商用運輸車輛增長的主力。\n\n\n\r\n目前北美銷量大的重卡發動機與柴油皮卡（DodgeRAM）發動機皆配有光隆產品，大陸銷量第一的長城皮卡（風駿）與大陸重汽也有公司節能減排的產品。\n\n\n\n問：未來長期規劃有何不同的發展方向？\n\n\n\r\n答：現有的客戶長期營收穩定成長，以光隆最大客戶（全球柴油引擎獨立發動機製造商）來講，除量產件項目維持外，新開發件也持續取得。另外，客戶最近與戴姆勒卡車公司宣布開展發動機新計畫，光隆做為客戶的重要策略供應商，有機會取得新項目的訂單。\n\n\n\r\n另外，子公司福州精工以往主要以外銷為主，而現行大陸法規放寬外資企業開放獨資，像外資企業Daimler Benz／ Scania／現代等；Volvo將在2021年宣布啟動獨資廠，在大陸內銷市場滲透率有望跟著水漲船高。\n\n\n\r\n配合新能源輕量化趨勢，擴大鑄鋁件營收，除現行大陸內資上市客戶因應大陸排放法規第六期（國六）實施受惠以外，也取得部分泰國及日本鋁件新訂單，拉升營收成長動能，福州精工也通過全球第二大農機集團的供應商審核，爭取今年項目啟動。",
        "keywords": [
            "疫情",
            "營收"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-03-22T01:03:09+08:00",
        "link": "https://udn.com/news/story/7252/5333880"
    },
    {
        "title": "光隆-KY董事長呂皇甫：看好今年營運展望",
        "content": "光隆精密-KY（4581）董事長呂皇甫表示，開拓新能源車零組件業務，生產排放相關廢氣再循環系統閥座（簡稱EGR）和冷卻殼體等產品，隨著全球疫情明朗化與各國逐步解封，北美及中國市場已明顯感到強勁的復甦，看好今年營運展望會比去年好。法人推估最少年增二成。\n\n\n\r\n呂皇甫表示，隨著疫情緩解，汽車相關的爆發性的需求將出籠，上半年需求會很旺，推估第3季成長力道會略平穩，第4季隨著全球大解封市場需求還會再成長拉，大陸、美國商用車市場，持續看悄。\n\n\n\r\n光隆精密去年自結合併營收8.62億元，年減率約17%，前三季EPS 1.88元，法人推估，依前三季的EPS推估，2020年度EPS應至少有2元以上；就目前市場變化來看，今年營收、獲利則會比去年更好，推估營收的年增率上看二成以上。\n\n\n\r\n光隆精密表示，從去年8月起最大客戶CUMMINS出貨量已逐漸回溫，今年1月出貨量更超越去年同期尚未受疫情影響的30%；另在中國大陸最嚴謹的汽車國家第六期排放法規逐步在各省強制實施，滿足國六標準的柴油和天然氣引擎重卡市場快速成長。\n\n\n\r\n光隆精密生產的EGR零組件市場滲透率不斷提高，配合商用車電動化的全新EMB（電子機械式煞車系統）已完成首批量產交貨，EMB產品初期將向中國大陸巴士廠商供貨，用於替代電動巴士上傳統的壓縮空氣驅動煞車系統。EGR及EMB產件，將成為帶動整體營運成長的重要動能。",
        "keywords": [
            "疫情"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-03-02T14:52:08+08:00",
        "link": "https://udn.com/news/story/7252/5288895"
    },
    {
        "title": "法人：估光隆精密-KY去年EPS至少有2元",
        "content": "光隆精密-KY（4581）去年自結合併營收為8.62億元，年減率約17%，法人表示，依前三季EPS1.88元推估，2020年度EPS應至少有2元以上之水準。\n\n\n\r\n光隆精密表示，隨著全球疫情明朗化與各國逐步解封，北美及中國市場已明顯感到強勁的復甦，自2020年8月起最大客戶CUMMINS 出貨量已逐漸回溫，今年1月出貨量更超越去年同期尚未受疫情影響的30%。\n\n\n\r\n另在中國大陸最嚴謹的汽車國家第六期排放法規(簡稱國六)逐步在各省份強制實施，滿足國六標準的柴油和天然氣引擎重卡市場快速成長，光隆精密生產的排放相關廢氣再循環系統(簡稱EGR)閥座和冷卻殼體等產品受益，EGR零組件市場滲透率亦不斷提高，而配合商用車電動化的全新EMB（電子機械式煞車系統）已完成首批量產交貨，EMB產品初期將向中國大陸巴士廠商供貨，用於替代電動巴士上傳統的壓縮空氣驅動煞車系統。EGR及EMB產件，將成為帶動整體營運成長的重要動能。\n\n\n\r\n法人推估，公司近期接單狀況暢旺，預估今年營收及獲利應至少可回到2019年水準，樂觀看待全年的業績。",
        "keywords": [
            "疫情"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-03-02T12:29:35+08:00",
        "link": "https://udn.com/news/story/7241/5287674"
    },
    {
        "title": "傳奇推新品 攻海外市場",
        "content": "遊戲研發商傳奇（4994）昨（26）日召開股東會，董事長張峰旗主持，通過配發現金股利3元及承認去年財報等議案。張峰旗指出，公司未來將會持續推出新遊戲，並瞄準海外市場，期盼下半年營運能正向成長。\n\n\n\r\n傳奇今年上半年營收14.4億元，年減9%。傳奇旗下子公司X-LEGEND JAPAN及韓國X-LEGEND KOREA因策略調整，加上當地設置發行商的必要性與優勢均下降，已決議註銷該兩家子公司，而日本子公司營運的手機遊戲則轉由傳奇自行營運。\n\n\n\r\n傳奇去年積極耕耘海外版圖，境外遊戲收入明顯成長，旗下自有遊戲IP《拉普拉斯的神子》也已授權中國大陸簡悅，並開發全新日系療癒MMORPG手機遊戲《風之國度》，成功獲得市場青睞，成為傳奇的營收主力之一。\n\n\n\r\n展望未來，傳奇指出，旗下手遊新作《戰鬥吧龍魂》已經於4月推出國際英語版、6月推出繁體中文版，預計第3季搶攻日本市場，而另一遊戲《精靈樂章-這樣的夥伴沒問題嗎》則正在準備國際版，為下半年搶進海外市場的重要產品線。傳奇昨日股價上漲0.6元，收61.3元。\n\n\n\n\n\n\n\n",
        "keywords": [
            "手機遊戲",
            "日本"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-07-27T00:17:17+08:00",
        "link": "https://udn.com/news/story/7253/5629026"
    },
    {
        "title": "天宇訂單 看到明年",
        "content": "儲能電池廠天宇（8171）昨（18）日召開法說會，總經理吳祖璋透露，近期喜獲美系儲能系統客戶急單，目前正積極備料出貨，訂單能見度已看到明年第1季，對下半年營運動能樂觀。\n\n\n\r\n天宇為全球第五大儲能系統廠美商普威的主要電池供應商，美商普威主要從事建置太陽能儲能系統，而天宇負責出貨相關電池模組與機櫃，雙方今年起開始正式合作。\n\n\n\r\n吳祖璋透露，近期美系客戶需求持續增強，天宇正快馬加鞭生產電池模組，並且持續投入資本購料，藉此全力滿足客戶需求，若航運能順利出發，估計下半年業績將維持高檔水準，並遠優於上半年。\n\n\n\r\n據悉，美商普威之所以下急單，主要來自二大原因，首先是特斯拉先前在澳洲的電池基地發生大火，市場上的儲能電池呈現供不應求；其次，美商普威另一家供應商揚州峰威因當地封城暫時停工，因此天宇獲得更多轉單機會。\n\n\n\r\n天宇受惠美商普威大單，6月營收1.44億元，攀上53個月來高點，月增730%、年增927%；7月營收也來到1.41億元；累計前七月營收4.41億元，年增231.1%。",
        "keywords": [
            "電池模組",
            "營收"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-19T00:00:04+08:00",
        "link": "https://udn.com/news/story/7254/5683232?from=udn-relatednews_ch2"
    },
    {
        "title": "天宇 有望獲大廠轉單",
        "content": "中國大陸揚州因Delta病毒肆虐，至今仍處於封城狀態，導致美商儲能大廠普威最大代工廠揚州峰威暫時停工，國內電池廠天宇（8171）為普威第二代工廠，有望喜獲轉單，挹注下半年營收、獲利成長。\n\n\n\r\n針對陸系競爭對手停工，天宇不予置評。據悉，美商普威為全球第五大儲能系統廠，電池業務外包給兩岸業者代工，包括揚州峰威、天宇均為其供應鏈，由於本次揚州疫情嚴重，當地已有不少工廠停工，因此普威已開始將代工訂單轉向天宇，藉此降低斷鏈風險。\n\n\n\r\n此外，日前特斯拉位於澳洲的電池基地發生大火，使儲能客戶對採用三元鋰電池方案的特斯拉產生疑慮，而特斯拉儲能業務主要競爭對手普威有望因此增加市占率，可望大幅挹注天宇明、後年訂單。\n\n\n\r\n天宇近二年公司積極轉型，投入儲能設備領域，並與美商普威合作，帶動6、7月營收頻創佳績，法人估計近期單月可望轉虧為盈。",
        "keywords": [
            "特斯拉",
            "營收"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-12T00:23:16+08:00",
        "link": "https://udn.com/news/story/7254/5667360"
    },
    {
        "title": "量縮築底  抓緊換股時機迎接下半年成長股？",
        "content": "撰文/陳子榕\n\n\n\r\n萬寶投顧陳子榕指出，美國聯準會(Fed)有關縮減購債規模的討論曝光，全球股市天翻地覆，不只美股連續兩天重跌，拖累台股短線再破底，這使得台股整理的時間會再稍微拉長，但預估台股下週底部有機會浮現，建議大家底部浮現後，伺機而動。\n\n\n\r\n全球智慧穿戴裝置大廠Garmin(台灣國際航電)第二季營收大報喜，營收13.3億美元，年增53％；營業利益3.71億美元，年增97％；Garmin同時上修全年財測，預估全年營收可達49億美元，EPS 5.5美元。\n\n\n\r\nGarmin是做導航起家，但後來Google Map和iPhone手機的普及迫使Garmin另謀生路，開啟運動休閒手表產品，除了年輕人越來越喜歡運動，疫情之後大家對健康的重視也帶動銷售，像是「快樂缺氧」名詞出現後，有血氧偵測功能的健康手環銷售都是翻倍成長。由於Garmin台灣廠區的產能已接近滿載，近日宣布將於南科再投資90億元擴大建廠，繼續爭搶全球健康穿戴裝置的大餅。\n\n\n\r\n此外，下個月蘋果就要發布iPhone 13，Apple Watch 7預料也會同步亮相，相關供應鏈下半年業績將大幅躍進。\n\n\n\r\n相關概念股包括IC設計聯發科(2454-TW)、聚積(3527-TW)、凌陽(2401-TW)、封測南茂(8150-TW)、精材(3374-TW)、微控制器盛群(6202-TW)、新唐(4919-TW)、感測元件晶技(3042-TW)、原相(3227-TW) 、電源管理台達電(2308-TW)、PCB台郡(6269-TW)、華通(2313-TW)、組裝鴻海(2317-TW)、和碩(4938-TW)、仁寶(2324-TW)。\n\n\n\r\n南茂(8150-TW)受惠消費性及車用電子需求增溫，帶動記憶體封測成長優於DDIC，目前產線維持高稼動率，第三季封測代工報價續漲，持續挹注獲利表現，6、7月我多次推薦南茂，股價從46.5元一路漲到59.8元，漲幅3成，這一波台股拉回修正，南茂股價穩站季線之上，相對抗跌，下半年仍有機會。\n\n\n\r\n萬寶投顧陳子榕指出，要提醒大家的是，雖然台股目前盤勢偏弱，但中長線並不悲觀，除了有經濟優異的基本面支撐，台股當沖降稅政策已確定再延長3年。此外，新制勞工退休基金已陸續撥付640億元委外代操，將適時為大盤點火助旺，八大官股週四(8/19)一口氣買超台股133.94億元，預料下週台股可望落底，大家趁此機會好好檢視手中持股，汰弱留強，並跟著我佈局下半年績優股，在下一波台股登高時才能大豐收。\n\n\n\r\n順德(2351-TW)客戶涵蓋Infineon、STM等國際IDM大廠，順德在3月已經有一波報價調漲，第三季將持續微調，目前訂單已至年底，客戶並開始預訂2022年產能；預估順德三大產品線車用、工業、消費產品今年都有雙位數成長，下半年毛利率可望維持19％～20％高水位，而新廠預計第四季投產，將帶動順德營收季季增長；順德上半年EPS達2.25元，已超越去年全年EPS 1.92元。\n\n\n\n\n\r\n捷敏-KY(6525-TW)為國內唯一一家專注在功率半導體封測的業者，隨著5G、車用等趨勢帶動功率半導體需求噴發，公司大啖MOSFET、IGBT(絕緣柵雙極型電晶體)、二極體等封裝訂單，從年初一路滿到年底，且客戶也在排隊等待合肥廠新產能，訂單能見度達2022年，預期今年營收將成長逾兩成。\n\n\n\n\n\r\n玉晶光(3406-TW)在蘋果iPhone 13擴大取得廣角、長焦鏡頭訂單，下半年iPhone的混合市占率將大幅提升至40％～45％，明、後年還會持續增加，iPhone 13後置廣角鏡頭從5P升至6P，加上良率改善，預估玉晶光第三季營收季增108％、毛利率挑戰43％；此外，AR/VR訂單挹注，預估玉晶光明、後年年複合成長率將躍升2成，遠遠超出整體產業6％的成長幅度；估今、明年EPS將達24.4元、38元。\n\n\n\n本公司所推薦分析之個別有價證券\n\r\n無不當之財務利益關係 以往之績效不保證未來獲利\n\r\n投資人應獨立判斷 審慎評估並自負投資風險",
        "keywords": null,
        "category": "財經股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-20T16:03:31+08:00",
        "link": "https://udn.com/news/story/6850/5687845"
    },
    {
        "title": "茂生農經今年營收年增率 看增兩位數",
        "content": "茂生農經（1240）以農業生物科技研發，主要專精禽畜飼料、禽畜養殖及大宗穀物銷售，今年受惠於強化一條龍布局，持續擴大布局增加禽畜飼養量，再加上蛋品的產量也增加，今年營收年增率上看兩位數。\n\n\n\r\n茂生農經2020年合併營收22.76億元，年增率25.2%，稅後盈餘達1.55億元，年增率13.9%，每股純益（EPS）4.44元。而且去年茂生農經看好原料價格走勢，增加原料的布局，第1季原料的成本比去年更有競爭力，累計前兩個月營收4.1億元，年增率14.49%，第1季的營收、獲利看俏。\n\n\n\r\n茂生農經也表示，主要專精於飼料的利基市場以農業生物科技研發為基礎，嚴格把關落實原料源頭管理，根據2019年的營收概況來分析，禽畜飼料占營收比約59%，養殖收入達15%，蛋品收入19%，大宗原物料買賣約占5%，還有其他收入。",
        "keywords": [
            "營收",
            "生物科"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-04-06T00:27:09+08:00",
        "link": "https://udn.com/news/story/7254/5367699"
    },
    {
        "title": "泰福乳癌藥向美申請藥證",
        "content": "泰福-KY（6541）昨（3）日表示，繼首個生物相似藥產品TX01之後，泰福生技於美國時間8月2日已經正式向美國食品藥物管理局（FDA）遞件第二個發展中的生物相似藥TX05（原廠參考藥Herceptin）的藥證申請，目標明年第3季取得藥證。\n\n\n\r\n泰福生技表示，TX05主要是乳癌治療用藥，其三期臨床試驗於今年2月解盲成功，也因為試驗結果極佳，獲選在今年9月於線上舉行的國際重量級醫學專業組織-歐洲腫瘤醫學會ESMO中發表。\n\n\n\r\n對於目前已經有兩張藥證送入美國FDA審查，泰福生技感到非常欣慰，也由於先前有了TX01申請藥證的經驗，對於TX05的藥證申請，泰福生技充滿信心，並表示會配合FDA的所有需求，以協助FDA在審理藥證申請的過程中，獲得其所需之資料，讓藥證審理過程更流暢。\n\n\n\r\n若一切順利，預計明年第3季可取得藥證。\n\n\n\r\n依照IQVIA之數據，Herceptin®之美國市場2020年銷售額約為23億美元。",
        "keywords": [
            "生技",
            "FDA"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-04T03:12:44+08:00",
        "link": "https://udn.com/news/story/7252/5648025"
    },
    {
        "title": "竟用仇家名義發文誹謗顏清標 未獲原諒台高院改判1年刑",
        "content": "昇鴻建設開發公司股東張宸嘉、黃苡峻因細故生嫌隙，張找來男子黃國津，以黃苡峻的名義申請電子郵件信箱與痞客幫、wordpress部落格帳號，再用他之名發表為「合法地坑殺-從控告臉書談起-顏清標家族、王金平、會計師、國民黨、單井(3490)的政商遊戲」等文章，指顏清標炒股、與運毒案有關，另發文稱黃苡峻吸毒、私生活混亂。\n\n\n\r\n顏清標、黃苡峻報警，台北地檢署偵結後起訴。台北地方法院依加重誹謗、行使偽造準私文書罪判張宸嘉10月徒刑，得易科罰金；黃國津則處4月得易科罰金之刑。兩人上訴，台灣高等法院今改判張1年徒刑，得易科罰金，其餘上訴駁回。\n\n\n\r\n高等法院審理認為，本案除黃國津自白部分犯行外，其餘都否認，張宸嘉則不認罪，辯稱是黃國津與另名曾姓男子所為，他並不知情，不過從通聯等資料來看，可證張宸嘉和黃國津都犯案。\n\n\n\r\n高院認為，張宸嘉利用在臉書粉絲專頁張貼與事實不符的文章，指黃苡峻利用公司經營漁港遊艇碼頭從事不法、私生活淫亂，並在發文中張貼黃苡峻的照片，鉅細靡遺記載對方個人資料，文章內容不僅涉加重誹謗罪，一審還漏論違反個人資料保護法之罪，因此撤銷改判。\n\n\n\r\n誹謗文章裡提到「單井這案子辦了幾年辦不出來，是因為有黑白兩道撐腰嗎?」、「顏清標董事長，你弟弟顏召智在外頭做的事你知道嗎？？他是你的代表人還是自己的行為呢？？整個公司的員工都知道你弟弟在幫這家公司圍事，打的還是你顏董的名號」、「一個單井炒股案，先扯了勤業眾信會計師事務所進來，後面又有王金平跟顏清標與國民黨黨營事業，不知道中國共產黨在裡頭有沒有角色？」\n\n\n\r\n因兩名被告撰發的文章誹謗顏清標的名譽，行為可議，兩人至今不肯和盤托出，加上未與顏清標和解或徵得原諒，高院認為上訴無理。顏清標。圖／聯合報系資料照片",
        "keywords": [
            "顏清標",
            "炒股",
            "王金平"
        ],
        "category": "社會",
        "media": "聯合新聞網",
        "datetime": "2021-05-20T13:59:06+08:00",
        "link": "https://udn.com/news/story/7321/5472627"
    },
    {
        "title": "台蠟、倚強科、建榮、創惟及研通 今日起預收款券",
        "content": "櫃買中心公告，台蠟（1742）、倚強科（3219）、建榮（5340）、創惟（6104）及研通（6229）自今(21)日起預收款券並管制撮合作業。\n\n\n\r\n櫃買中心說，台蠟、倚強科、建榮、創惟及研通因連續3個營業日達櫃買中心公布或通知注意交易資訊暨處置作業要點第四條第一項第一款經櫃買中心公布注意交易資訊，自7月21日起10個營業日(7月21日至8月03日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業(約每5分鐘撮合一次)。\n\n\n\r\n櫃買中心表示，各證券商於投資人每日委託買賣該有價證券數量單筆達10交易單位或多筆累積達30交易單位以上時，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。信用交易部分，則收足融資自備款或融券保證金。但信用交易了結及違約專戶委託買賣該有價證券時，不在此限。",
        "keywords": [
            "櫃買中心"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-07-21T06:43:10+08:00",
        "link": "https://udn.com/news/story/7251/5615939"
    },
    {
        "title": "下週可望落底  第四季成長股領先看?",
        "content": "撰文/陳子榕\n\n\n\r\n萬寶投顧陳子榕指出，這一波台股從18,034點拉回至今16,375點最低點，總共拉回1,659點，跌幅9.2％，但很多好股票的股價都已經是砍了再砍，跌幅超過大盤，雖然週三(8/18)台指期刻意拉抬結算，但融資週三竟小增，週三短底已破，以時間波計算，下週可望加速趕底，離底部已不遠。話說：如果投資人之前於萬八附近，有聽我的建議減碼持股，現在手邊就有資金可以好好佈局，股票有退有進，這就是操作的藝術。\n\n\n\r\n下半年重頭戲就是蘋果，蘋果股價近日盤中再創新高151.68美元，總市值已經突破2.5兆美元，比加拿大國內生產毛額(GDP)還要高，顯然投資市場對蘋果新品十分看好，iPhone 13預計9月第三週亮相，Pro機型有1TB容量，配置LiDAR感測器，整體而言改款幅度不大，聚焦在晶片、電池和鏡頭。而蘋果為了提升5G滲透率，首批毫米波(mmWave)iPhone 13估計高達6千萬支。\n\n\n\r\n因此獨家拿到M1晶片製造的台積電(2330-TW)、覆晶整合天線(FC-AiP)封裝日月光投控(3711-TW)、鏡頭廠玉晶光(3406-TW)、大立光(3008-TW)、載板廠欣興(3037-TW)、景碩(3189-TW)、南電(8046-TW)、PCB廠台郡(6269-TW)、華通(2313-TW)、軸承新日興(3376-TW)、電池廠新普(6121-TW)、射頻元件穩懋(3105-TW)、全新(2455-TW)、宏捷科(8086-TW)、組裝廠鴻海(2317-TW)、仁寶(2324-TW)下半年業績都將大顯身手。\n\n\n\r\n萬寶投顧陳子榕指出，隨iPhone 13同場加映的預估還有Apple Watch 7、AirPods 3、iPad mini 6、MacBook Pro 2021等。其中，iPad今年首度導入Mini LED，接下來新品將持續推升Mini LED出貨動能，此外大陸今年剛批准Apple Watch ECG(心電圖)功能，加上疫情之後人們對健康更加關心，因此預估也將帶動Apple Watch 7銷量，相關供應鏈包括台積電、日月光投控、石英元件廠晶技(3042-TW)、電池廠台達電(2308-TW)、台表科(6278-TW)、GIS-KY(6456-TW)均可望受惠。\n\n\n\r\n另外，今年載板市場十分火熱，不論電腦、遊戲、手機、5G、AI全都需要載板，國內載板三雄今年都投入大量資金積極擴廠，但遠遠趕不上市場需求的速度，且載板具有高技術、高品質、高資本門檻，未來5年都仍大有可為。\n\n\n\r\n萬寶投顧陳子榕指出，週三在大漲的行情下，我還是請投資人多觀察幾天，等中期底部打出來後再出手，週四台股重挫450點，就說明了謹慎出手還是好的，好股票還是要搭配好買點，才能為股市常勝軍啊。接下來的行情中，我預估最慢下週有機會浮出底部，先幫大家準備好口袋名單，籌碼好的個股隨時有機會彈升。\n\n\n\r\n和碩(4938-TW)7月營收為885.32億元，年減14.73％、月減0.3％，為近4個月低點，上半年表現平淡，進入下半年，i13推出，第三季的營收可望呈現季增正成長。預估消費性電子產品，在主要客戶機種更新帶動下，預期出貨量可穩定成長，通訊產品則會依據終端市場需求，做好最適當的產能調整，提升管理及生產效率，下半年營運仍保持樂觀看待。\n\n\n\n\n\r\n美琪瑪(4721-TW)第二季稅後淨利達8,800萬元，季增率達66％，每股盈餘1.18元，創下2018年第二季以來新高，上半年EPS 1.88元，超越去年1.64元。美琪瑪電池材料相關營收比重均保持5成以上，量化寬鬆的資金環境，帶動國際貴金屬價格走揚，電池材料加工接單也因電動車產業需求成長，美琪瑪第二季營收重返8億元大關，毛利率成長到17.02％，下半年終端需求續旺。 \n\n\n\n\n\n\n\r\n捷敏-KY(6525-TW)為功率半導體封測廠，上半年營收22.17億元，年增27.96％，EPS 3.05元，為同期新高。受惠於功率半導體需求爆發，目前客戶已在預約明年產能，捷敏-KY訂單能見度清晰，預期下半年透過產能去瓶頸，及合肥新廠年底前加入貢獻行列，整體營運表現將更勝上半年，預期今年營收將成長逾兩成。\n\n\n\n\n\n本公司所推薦分析之個別有價證券\n\r\n無不當之財務利益關係 以往之績效不保證未來獲利\n\r\n投資人應獨立判斷 審慎評估並自負投資風險\n\n",
        "keywords": null,
        "category": "財經股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-20T09:04:30+08:00",
        "link": "https://udn.com/news/story/6850/5685277"
    },
    {
        "title": "漢翔：F-16戰機聯氨外洩 不影響專案進度",
        "content": "漢翔（2634）說明發生F-16戰機聯氨外洩及勇鷹高教機料件不足影響專案進度。\n\n\n\r\n漢翔表示，聯氨(化學式：N2H4)使用於F-16戰機之發動機緊急啟動系統(EPU)，本公司於F-16升級過程中依標準工程程序，對每一架戰機進行緊急啟動系統例行測試。測試過程極為嚴謹，均於特定開放場域進行，另應變措施皆備便後始得進行，程序中若有些微聯氨溢出管路，亦有專業人員即時清理裝備，接觸聯氨人員亦將接受醫學檢查，確保安全無虞，此一標準測試程序經少數媒體渲染，竟傳為漢翔聯氨氣體大量外洩造成環境汙染、人員受傷，實與事實相距甚遠，更不可能造成所謂升級專案進度延宕。\n\n\n\r\n勇鷹高教機目前已完成所有空中性能測試，結果極佳，刻正積極進行首批量產，預計於今年度交運空軍第一批兩架量產機，進度符合預期，所謂料件不足說法子虛烏有，更遑論所謂影響交機進度。\n\n\n\r\n漢翔已啟動市場監視機制，倘因媒體不實報導造成公司商譽受損或股價波動，必將採取法律行動，以維廣大投資人權益。",
        "keywords": [
            "漢翔",
            "F-16",
            "戰機"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-08-18T17:35:11+08:00",
        "link": "https://udn.com/news/story/7241/5682979"
    },
    {
        "title": "Apple Car概念股 誰最低估？",
        "content": "【撰文／黃清照】\n\r\n台股站上萬八，隨即來個回檔修正，我週二帶領會員逢高大舉收回資金，真正替會員達到趨吉避凶的效果，人家說賭場裡最終的贏家，從來不是那個桌面上錢最多的人，而是懂得適時離開的人，現在會員們滿手現金，等待逢低撿便宜的好股出現，等待肯定是值得的。現在盤面資金大搬風，航運股跌破月線報大量，撿便宜的水手、船員各個浮上水面，潮水退了才知道誰沒穿褲子，資金明顯開始往電子股流竄，這也是我幾個禮拜前就提前告訴各位投資朋友的現象，這一波最明顯的輪動就是船票變車票，車用二極體領軍各式各樣的車用類股創波段高、創新高，我認為今年車用將是成長主流股，而不是航運的景氣循環股。\n\n\n\r\n日前鴻海傳出將與蘋果合作共同生產Apple Car，台廠概念股也受到矚目，其中像是胡連(6279)、皇田(9951)、貿聯-KY(3665)、錩新(2415)、和大(1536)、智伸科(4551)、英利-KY(2239)、健和興(3003)、聯嘉光電(6288)、順德(2351)、和勤(1586)、江興鍛(4528)等，都是可以留意的對象。\n\n\n\n胡連訂單能見度高 本益比低\n\r\n因車市持續加速復甦，胡連受惠中國、歐洲訂單成長及美國市場補庫存，去年全年賺5.59元，較前年4.78元成長，由於上半年受到疫情攪擾，下半年車市開始回溫，成長幅度較大，今年首季獲利告捷，今年第一季賺2.25元，較去年同期281.36%，第二季營收11.73億元，季增1.4%、年曾61.8%，上半年就有將近5元的獲利水準。\n\n\n\n\n\r\n【全文詳情及圖表 請見完整內容《萬寶週刊》【1446期】\n\n",
        "keywords": null,
        "category": "財經股市",
        "media": "聯合新聞網",
        "datetime": "2021-07-15T11:54:40+08:00",
        "link": "https://udn.com/news/story/6850/5602679"
    },
    {
        "title": "勝群35週年 義賣募得121萬全捐給行動菩薩助學協會",
        "content": "國內鋁門窗大廠勝群金屬今（15）日慶祝成立35週年，同步舉行「Winnovation勝群多功能展館」啟用儀式，有200多名產官學界代表到場致賀；現場並舉行義賣活動，累計募得121萬元，全數捐給台灣行動菩薩助學協會，用以偏鄉助學。\n\n\n\r\n「人生有三個階段：創業、事業、志業！」勝群董事長陳武華感性地說，35年來在許多貴人好友扶持下事業有成，個人對家庭、對員工的責任已經圓滿，接下來交棒之後，要致力公益，成就人生的志業、為社會付出。\n\n\n\r\n勝群為慶祝深耕在地35周年，將原本預定興建大樓的千坪基地轉成公益平台、成立「Winnovation勝群多功能展館」，今天開幕活動冠蓋雲集。\n\n\n\r\n包括北屯區長歐陽明、勤益大學校長陳文淵、順天建設（5525）董事長柯興樹、龍寶建設董事長張麗莉、麗明營造董事長吳春山、台中市不動產開發公會理事長林正雄、台中市大台中不動產開發公會理事長王至亮、台中市建築經營協會前理事長邱名仕等人都到場。\n\n\n\r\n上述產官學界代表，與陳武華、李秀珍夫婦共同為展館開幕剪綵，氣氛熱鬧溫馨。\n\n\n\r\n在慶祝企業35年、展館開幕的同時，陳武華也宣布，無給職接下台灣行動菩薩助學協會理事長，他坦言疫情寒冬募款困難、協會財務缺口近800萬元，因此他本人拋磚引玉率先捐出100萬元，並將勝群會館設定為公益平台。\n\n\n\r\n未來，不僅藝術品售出後的20%將捐助行動菩薩協會，空間租用扣除行政成本後的盈利也將如數捐出。歷屆行動菩薩助學協會理事長吳春山、張麗莉、陳志聲都到場聲援，齊力勸募各界共襄盛舉。\n\n\n\r\n陳武華攜手李秀珍實現駐村藝術公益平台，首展邀得重量級藝術家支持，包括台灣獲獎紀錄最多的女性雕塑家廖迎晰、以深山老林磅薄氣勢打動收藏的畫家陳炳臣、將奇木與觀音雕塑巧妙結合渾然天成的陳貞領。\n\n\n\r\n他們在勝群多功能會館以「山嵐．迎曦．如意自在」為主題，展出到明年春節前，展館免門票開放。\n\n\n\r\n陳武華說，收藏藝術品的門檻並沒有想像中高不可攀，會館讓民眾可以親近藝術、輕鬆收藏，滌養身心靈的同時又能做公益積福報，一舉數得。\n\n\n\r\n為響應陳武華對公益志業的大愛，首展三位藝術家分別捐出作品在今天義賣募款，而廖迎晰、陳炳臣兩人也首度聯手，在勝群多功能展館現場創作《台灣映山紅》，將這件難得的珍貴作品做為義賣壓軸。\n\n\n\r\n這幅《台灣映山紅》，最後由張麗莉以22萬元標下。今天所有募得的款項合計達121萬元，全數捐給台灣行動菩薩助學協會，投入偏鄉助學，用教育翻轉孩子們的未來。\n\n\n\r\n陳武華說，公益平台財務透明，為昭公信，所有募款金額，特別邀請建業法律事務所律師王士豪擔任見證人，將全數捐給行動菩薩助學協會，也歡迎各方民眾以年度會員的方式小額捐款，用行動支持偏鄉翻轉。《台灣映山紅》最後由龍寶建設董事長張麗莉(右二)以22萬元標下。記者宋健生／攝影勝群董事長陳武華夫婦(中)在員工陪同下，切下35週年慶生日蛋糕。記者宋健生／攝影",
        "keywords": [
            "偏鄉",
            "義賣",
            "募款"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2020-12-15T18:05:08+08:00",
        "link": "https://udn.com/news/story/7241/5094757"
    },
    {
        "title": "順天、總太、坤悅 台中積極獵地",
        "content": "剛性需求助攻帶動台中房市買氣不墜，近期北部建商紛紛南下搶地，深耕已久的順天（5525）、總太、坤悅、遠雄等上市櫃建商新案也都傳出熱銷，同步積極購地累積推案庫存。\n\n\n\r\n達麗與海悅稍早聯手砸下21.8億元購入北區833.4坪土地，換算每坪262萬元，未來住宅開價落在每坪40萬元上下。日勝生日前也拿下台中捷運文心崇德、文心櫻花兩站最優申請人資格，預計投資30.8億元進行開發。\n\n\n\r\n台中房價驚驚漲，跟年初比較漲幅逾一成至一成五，但剛性買盤依舊強勁。在地的順天建設線上個案紛傳熱銷，上半年於十期重劃區推出總銷15億元「順天景美」已完售，潭子「順天豐華」也賣破八成。\n\n\n\r\n順天今年最大案、單元三永春東七路案預計第4季末登場，規劃33戶豪墅及98戶大樓住宅，全案總銷60億元。另外，順天9月以8.89億元購入北屯敦和段1,616坪土地，換算每坪單價55萬元。\n\n\n\r\n在北屯推案量體最大的總太，手中握有逾1萬坪土地，計畫打造4,000戶造鎮案；目前二期「總太聚作」標榜舊市區最後1字頭房價，銷售破九成，規劃中的三期預計年底公開，總銷60億元。總太也積極布局水湳經貿園區，稍早以15.25億元，每坪235萬元購入649坪土地，日前再揭露集團主席吳錫坤以個人名義買進文商段640坪土地，總價15.36億元、單價240萬元。\n\n\n\r\n坤悅下半年推案包括南屯「坤悅心富郁」、東勢「坤悅欣．悅」等，都有不錯銷售成績；最新的南區國圖館案「坤悅君匯」，主打二至三房、24至37坪產品，預約熱絡。",
        "keywords": [
            "建商",
            "房價"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2020-10-26T02:51:08+08:00",
        "link": "https://udn.com/news/story/7252/4963612"
    },
    {
        "title": "欣大健康迎成長 進軍口罩、光學",
        "content": "欣大健康（4198，原環瑞醫）策略底定迎大成長，董事長李沛霖表示，旗下兩大業務包括「醫用口罩」生產、「角膜塑型片」收案與國際授權等，30條口罩產線最快11月全供外銷，角膜塑型片最快明年中上市，並將授權、前進大陸市場。\n\n\n\r\n環瑞醫近期更名為欣大健康後，逐步啟動轉型工程，從財務、營運、業務等領域重新調整，李沛霖期許，將儘速讓公司淨值回到票面，第一項工作就是引入正向現金流，並完成角膜塑型片國際授權計劃。\n\n\n\r\n李沛霖表示，欣大已完成組織調整，打掉虧損事業單位，近期月費用大降九成，來到五、六千萬元，跟過去動輒數億元相比，真的省很大。欣大近期因轉型計畫或關注，股價連日向上，自8月間的5元到近日連翻兩倍，受到投資人關注，周五股價收16.3元，下跌0.7元。\n\n\n\r\n營運方面，李沛霖強調，策略定而仍須執行，在時間表上，口罩最快11月生產，主要外銷美國，將可快速帶入現金流，協助營運轉正；角膜塑型片日前已經啟動臨床收案，規劃收60人，已收30人，最快年底即可收完，後即可進行授權相關事宜。\n\n\n\r\n口罩生產方面，李沛霖指出，規劃30條產線，月產能約250萬片，已在彰化租用合格廠房已逐步向主管機關申請認證，醫療用口罩後，也正規劃生產防護衣、醫用手套等產品，\n\n\n\r\n法人指出，口罩機每部300萬元，而口罩每片毛利極高，一個月內即可回本，對該公司營運將注入強心針。若加上組織調整、費用大幅下降，欣大健康淨值要回到票面應非難事。\n\n\n\r\n至於角膜塑型片，李沛霖說，簡單說，就是短期內讓近視度數下降的醫材，以現有的事實證明，晚上戴、早上拿掉，能大幅修正視力，但這需專科醫師評定後，才能開立處方。\n\n\n\r\n台灣競爭對手是「亨泰光」，大陸也僅有六家同業，他對自家品質有信心。台灣60個患者年底前應可收完，須經半年觀察統計，最快明年中上市，授權正洽談中，最快年底有正面結果，不排除設立合資公司在大陸生產。\n\n\n\r\n至於市場，李沛霖說，角膜塑型片屬高階醫材，以當前收案規劃，不僅青少年，還包括年輕人市場，較當前多數倍以上，更由於該產品具有剛性需求加上單價、毛利高，因此具有利基，大陸市場是台灣的數十倍，若能順利授權，將有爆發性可期。",
        "keywords": [
            "口罩",
            "外銷"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2020-09-27T23:08:07+08:00",
        "link": "https://udn.com/news/story/7238/4893455"
    },
    {
        "title": "中信銀美國獲利 首度超港",
        "content": "\n\n\n\r\n新冠疫情與聯準會降息，讓「國內銀行業獲利王」中國信託的海外獲利出現破天荒變化。中信金控（2891）昨（23）日舉行法說會，財務長邱雅玲談及中信銀行上半年海外各地獲利貢獻時，強調第一名不再是雄霸數十年的香港，改由美國奪冠。\n\n\n\n\n\n\n\r\n中信香港分行與九龍分行，以往每年稅前盈餘新台幣三、四十億元，是本國銀行在海外最賺錢的地區，不但打敗中信銀在海外各地子行，就算把當地子行與分行加總，都沒香港賺得多。\n\n\n\r\n中信金昨日舉行第2季法說會，由總經理吳一揆主持。邱雅玲談及中信銀海外獲利貢獻排行時，美國破天荒贏過香港。她說美國成長主因是當地逐漸擺脫新冠疫情陰霾、景氣逐漸復甦，而且找到房貸業務的利基市場。\n\n\n\r\n邱雅玲說，華人剛去美國，想買房，會找華人的銀行服務，因為沒太多信用資料，房貸利率可收高一些。另外，美國當地的法人客戶，如果公司的業務跟亞洲相關，也是美國中信銀行的服務對象。\n\n\n\r\n「過去很多台資銀行因為美國監管趨嚴，紛紛撤出美國」，邱雅玲說，中信銀堅持海外布局的策略，提供客戶跨境需求，因而能夠掌握到當地機會。中信銀美國業務今年上半年稅前盈餘將近新台幣10億元，比也是接近新台幣10億元的香港地區略多一些。\n\n\n\r\n美國首次超越香港，除了逐漸擺脫疫情影響，另外就是美國中信銀的活期性存款占比較高，資金成本較低。\n\n\n\r\n新冠疫情衝擊下，美國聯準會去年迅猛降息，帶動美元利率走低，中信香港分行與九龍分行的利差受到壓縮，獲利明顯轉疲。\n\n\n\r\n邱雅玲說，為了因應獲利挑戰，中信香港分行的核心業務，除了服務台商，近期也開始發展港資跟陸資客戶。而且，除了傳統製造業跟貿易業，也會因應當地產業特色，發展金融業跟不動產相關行業。\n\n\n\r\n中信銀行在大陸有四家分行、兩家支行，邱雅玲說，銀行內部已經展開轉制子行計畫，目標2023年完成轉制，2024年開業。轉制之前，中信銀在大陸的業務，會先用租賃公司來服務中小企業，以參股的金美信消金公司來發展個人業務，為將來子行成立後的業務發展鋪路。",
        "keywords": [
            "中信",
            "香港",
            "疫情"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-08-24T04:52:39+08:00",
        "link": "https://udn.com/news/story/7239/5694420"
    },
    {
        "title": "勝一上半年EPS 4.51元 擴大儲槽",
        "content": "溶劑大廠勝一（1773）昨（28）日公布第2季財報，受益油價走高帶動工業級客戶群拉貨和調漲價格，單季交出4.33億元獲利成績，再創歷史新高，年增52.2%，每股純益2.41元。並一舉推升上半年獲利達8.11億元，每股純益4.51元。\n\n\n\r\n勝一表示，該公司溶劑供應主要分為電子級和工業級產品兩類型客戶群，前者均有簽訂長期供料合約；而後者大多依現貨行情波動進行買賣，以去年來看，各占出貨量約50%。\n\n\n\r\n分析上季營運情況，主要是受到供油緊張等影響，刺激油價走高，吸引工業級用戶紛紛加緊拉貨，加上產品售價水漲船高，帶動營收出現明顯成長，單季為27.2億元，比去年同期的18.3億元，增加48%。\n\n\n\r\n獲利方面，雖受限於對電子級客戶漲價無法全面反映，影響毛利空間，但工業級產品價格順勢漲價，挹注獲利大為提升。勝一昨日下跌1.5元，收136元。\n\n\n\r\n展望下半年，該公司表示，目前油市走向並不明知，後續尚須進一步觀察，基本上下半年營運恐不如上半年。\n\n\n\r\n另外，勝一為因應高市府要求把位於高雄港內的原料儲槽外移到外海，繼先前取得高港洲際貨櫃二期內的2.87公頃新生地，投資15.5億元興建新的儲槽區後，正加碼增租2.15公頃用地，再注資9.2億元，擴大儲槽區範圍。",
        "keywords": [
            "漲價",
            "油價"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-07-29T00:41:21+08:00",
        "link": "https://udn.com/news/story/7252/5634392"
    },
    {
        "title": "4月營收淡季超旺 京元電、技嘉等93家逆勢創歷史新高",
        "content": "上市櫃公司陸續公布4月營收，雖逐步進入傳統淡季，但在疫情改變全球供應鏈，遠距等商機大爆發，加上美國持續推動貨幣寬鬆政策，全球原物料價格大漲下，截至今（10）日盤中，已有京元電（2449）、技嘉（2376）、南亞（1303）等93家，在客戶回補庫存等需求浮現中，率先寫下單月歷史新高紀錄。\n\n\n\r\n上市櫃公司陸續公告4月營收，已有包括鴻海（2317）、仁寶（2324）、廣達（2382）、緯創（3231）、台塑化（6505）、華碩（2357）、英業達（2356）、南亞、台化（1326）、聯強（2347）等，逾881家公司率先公布，當中，皇普（2528）營收年成長6,571倍，幅度最大，月成長最大的是斐成（3313）的4,053倍，表現最佳。\n\n\n\r\n而營收較上月成長逾1倍的有斐成、太景*-KY（4157）、中裕（4147）、力旺（3529）、天宇（8171）、皇龍（3512）、合騏（8937）、廣錠（6441）、皇翔（2545）、矽瑪（3511）、致和證（5864）、大山（1615）、鋼聯（6581）、川飛（1516）、懷特（4108）等公司。\n\n\n\r\n年成長逾10倍的有皇普、浪凡、亞銳士（6171）、豐謙（5523）、太景*-KY、達輝-KY（5276）、藥華藥（6446）、博晟生醫（6733）、鈞泰（6131）、華友聯（1436）等公司。而年、月同步成長的中大型公司，有鴻、南亞、台化、緯穎（6669）、聯詠（3034）、技嘉、國巨（2327）、大成鋼（2027）、新普（6121）、欣興（3037）、聯成（1313）、南亞科（2408）等。\n\n\n\r\n在提前公告4月營收的公司中，有南亞、聯詠、技嘉、大成鋼、聯成、力成（6239）、威健（3033）、台玻（1802）、台表科（6278）、全科（3209）、奇鋐（3017）、南電（8046）等93家。\n\n\n\r\n而在創歷史新高的93家公司中，因股價位階、後市展望等因素，在過去五個交易日中，吸引三大法人逆勢加碼逾2,000張的個股，包括京元電子、技嘉、南亞、光罩（2338）、晶豪科（3006）、南電、慧洋-KY（2637）、聯陽（3014）、百和興業-KY（8404）、奇鋐等10檔。",
        "keywords": [
            "南亞科",
            "營收"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-05-10T10:28:08+08:00",
        "link": "https://udn.com/news/story/7241/5445893"
    },
    {
        "title": "中光電7月營收40.2億元 月減3.7%",
        "content": "中光電（5371）今（9）日公告今年7月合併營收40.2億元，月減3.7%，年增8.4%。累計今年前七個月合併營收256.93億元，年增13.1%。\n\n\n\r\n中光電表示，在6月季底效應後，影像產品7月份出貨量約6.4萬多台，月減39%，年增38%。合併營收11.51億元，月減16%，年大增50%。受惠於高階產品出貨比重增加，ASP較6月份大幅成長38%。\n\n\n\r\n累計今年前七個月影像產品出貨量約47.8萬多台，合併營收71.71億元，分別年增16%及26%，主要是固態光源及高端工程機種出貨增加所致。展望8月，訂單需求暢旺，但受到料況不穩影響，預估影像產品出貨量將略為下滑，而高階Pro-AV、教育及行業應用產品出貨持續增加，將帶動ASP繼續走揚。\n\n\n\r\n中光電節能產品7月合併營收21.13億元，分別月增及年增各4%及5%，主要是Monitor及NB機種出貨增加。7月大尺寸TV及PID營收約為4.16億元，因船班貨櫃影響月增5%； Monitor產品營收4.46億元，月增2%；NB機種營收10.72億元，月增5%；Tablet機種營收0.67億元，月增6%。\n\n\n\r\n7月份節能產品整體出貨量501.8萬片/台，月增2%，年增27%。累計今年前七個月節能產品合併營收130.56億元，出貨量3,159萬片/台，分別較去年同期成長9%及29%，主要是受惠於宅經濟與教育需求帶動TV/PID及NB機種出貨成長。\n\n\n\r\n展望8月，TV產品遞延效應及旺季需求強勁，但缺櫃問題仍未完全解決；NB則仍有缺料疑慮。預估節能產品整體出貨量相較7月呈持平。",
        "keywords": [
            "營收",
            "中光電"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-08-09T17:43:11+08:00",
        "link": "https://udn.com/news/story/7240/5661638"
    },
    {
        "title": "亞泥上半年每股賺2.46元 歷年同期次高",
        "content": "亞泥（1102）今天公布半年報，上半年稅後純益77.15億元，年增率高達42.5%，換算每股純益2.46元，創歷年同期次高，僅次於2019年的2.9元。主要因為去年同期大陸籠罩在新冠肺炎疫情下，營運基期偏低，今年景氣明顯復甦。\n\n\n\r\n亞泥第2季營收220.84億元，年增6.7%；稅後純益45.15億元，雖然比第1季春節過年大幅成長41.1%，但年減3.2%，呈現出「營收升、獲利降」的情況。其中亞泥第2季毛利率28.12％，比去年同期減少4.15個百分點，略遜於外界預期。\n\n\n\r\n亞泥主管表示，第2季獲利率下滑主要是受到煤炭等原物料成本上升影響，煤炭占水泥業的生產成本比重超過三成，惟今年因為景氣復甦，各項原物料齊漲，其中大陸第2季煤炭價格比起去年同期幾乎漲了三成，對於整體成本帶來不小的壓力。惟亞泥第2季每股純益1.44元，仍為近三季高點。\n\n\n\r\n展望下半年，亞泥本周剛公布7月營收64.77億元，年減4.7%，也比6月下滑6.1%，創下近五個月新低。這主要是暑假為兩岸的雨季，工地開工不便，本來就是水泥業的傳統淡季。接下來隨著雨季進入尾聲，最近大陸水泥價格已經開始上調，亞泥營運準備開始加溫。",
        "keywords": [
            "亞泥",
            "營收"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-11T15:32:14+08:00",
        "link": "https://udn.com/news/story/7252/5666658"
    },
    {
        "title": "上半年EPS／亞泥2.46元 兩岸營收回溫",
        "content": "亞泥（1102）昨（11）日公布半年報，上半年稅後純益77.1億元，年增率高達42.5%，每股純益2.46元，創歷年同期次高，僅次於2019年的2.9元。主要因為去年同期大陸籠罩在新冠肺炎疫情下，營運基期偏低，景氣明顯復甦。\n\n\n\r\n亞泥第2季營收220.8億元，年增6.7%；稅後純益45.1億元，雖然比第1季春節過年大幅成長41.1%，但年減3.2%，呈現「營收升、獲利降」的情況。其中亞泥第2季毛利率28.1％，比去年同期減少4.1個百分點，略遜於外界預期。\n\n\n\r\n亞泥主管表示，第2季獲利率下滑主要是受到煤炭等原物料成本上升影響，煤炭占水泥業的生產成本比重超過三成，惟今年因為景氣復甦，各項原物料齊漲，其中大陸第2季煤炭價格比起去年同期幾乎漲了三成，對於整體成本帶來不小的壓力。惟亞泥第2季每股純益1.44元，仍為近三季高點。\n\n\n\r\n亞泥本周剛公布7月營收64.77億元，年減4.7%，也比6月下滑6.1%，創下近五個月新低。主要是暑假為兩岸的雨季，工地開工不便，隨著雨季進入尾聲，最近大陸水泥價格已經開始上調，亞泥營運準備開始加溫。",
        "keywords": [
            "亞泥",
            "營收"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-12T00:35:11+08:00",
        "link": "https://udn.com/news/story/7252/5667370"
    }
]
