[
    {
        "title": "友輝產品銷量 拚多三成",
        "content": "\n\n光學膜廠友輝（4933）昨（7）日召開股東常會，通過各項議案，配發2.2元現金股利。友輝因去年買下新輝竹南廠房及設備，搭上顯示器銷售熱潮，預估今年目標銷售量約3,061萬平方米以上，年增31.8%。\n\r\n友輝去年合併營收27.25億元，年增16%；稅後純益1.99億元，年增111%，每股純益2.53元。股東會通過配發2.2元現金股利。友輝今年前五月合併營收12.1億元，年增33.6%。今年首季稅後純益0.69億元，季減10.1%，年增二倍，每股純益0.87元。\n\n\n\n\n\n\n\n\n\n\n\n\r\n友輝表示，繼去年投入研發金額約1.52億元後，今年將再投入1.63億元研發經費，以提升核心技術能量及整體競爭力。為持續調整產品組合與銷售策略，預估年目標銷售量約3,061萬平方米以上，這是依客戶所提供之預估需求量，以及客戶新產品驗證導入進度，做為預估銷售量依據。 \n",
        "keywords": [
            "股東會",
            "營收",
            "股利"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-07-08T00:31:12+08:00",
        "link": "https://udn.com/news/story/7254/5585462"
    },
    {
        "title": "疫情警戒降至二級 餐飲股盤中急拉、旅行社股吸金",
        "content": "\n\n行政院長蘇貞昌今（23）日上午拍板將疫情三級警戒調降至二級，室內活動開放至50人，餐飲業則依照衛福部規定處理等通案性原則，另外，國旅團人數上限調整為50人以下，激勵餐飲股大漲表態，旅行社股買盤也升溫。\n\r\n指標股王品（2727）盤中急拉來到178元，漲幅逾6%，美食-KY（2723）盤中來到163元，漲幅逾5%。另外，旅行社股鳳凰（5706）、山富（2743）盤中漲幅也超過3%。\n\n\n\n\n\n\n\n\n\n\n\n\r\n台灣自27日起調降為二級警戒，上市觀光類股指數今盤中急拉來到109.86點，漲幅超過3%，一舉站上5日線與月線。法人表示，國內疫情受到控制，加上政府政策放寬，消費人潮可望陸續出籠，有利多數餐飲業者業績跳升，且在國境持續封閉下，消費力仍是留在國內，解封後餐飲業將迎來轉機。\n\r\n不過，由於餐飲業仍受限人與人室內空間保持1.5公尺間距，因此，即便此次地方政府同意餐飲業重啟內用，餐飲業者預估，對每間門店的客容量仍有不小的影響。再者，室內活動開放上限至50人，對一般餐廳影響不大，但對容客量超過300人的大型自助餐吃到飽的業者影響甚鉅，若吃到飽的餐飲型態也受室內50人上限限制，則對業者來說，內用的開放對業績的挹注恐怕只是杯水車薪。\n\r\n在旅行社方面，包括鳳凰、雄獅（2731）等業者皆表示已對國旅團持續放寬做好準備。雄獅表示，雖然團體旅遊上限放寬到50人，但之後的規劃還是會以20人團為主，以強化防疫安全。在行程的規劃上，也會以大自然山林、海洋等為方向，包括花東、太平山、阿里山等。此外，餐飲內用的開放預期對團體旅遊也有正面幫助。 \n",
        "keywords": [
            "餐飲業",
            "旅行社"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-07-23T12:38:11+08:00",
        "link": "https://udn.com/news/story/7251/5622130"
    },
    {
        "title": "標下中石化土地…老牌建商 就愛亞灣區",
        "content": "\n\n中石化（1314）高雄亞灣區土地昨（18）日開標，其中一筆土地由慶旺建設得標，而慶旺建設雖深耕高雄多年，蟬聯多年「誠信建商」殊榮，優秀卻行事低調，連許多高雄在地人也說「沒聽過」，為這筆鉅額交易蒙上一層神秘面紗。\n\r\n台灣房屋集團趨勢中心經理陳定中指出，以23.8億元拿下亞灣精華地的慶旺建設，與集泰建設為同一集團，在高雄已深耕超過25年，文化中心附近的「文化高峰會」，以及美術館特區的「美術高峰會」等豪宅社區，就是慶旺的代表作。\n\n\n\n\n\n\n\n\n\n\n\n\r\n該建商近年屢次大手筆購地，且進軍亞灣區的態度積極，去年台糖招標鄰近亞灣區的光華段千坪精華地，就是由慶旺建設以8.78億元、議價逾33%，在13家建商中脫穎而出，因此本次果斷挺進亞灣區，並不令人意外；而先前亞灣特貿區的土地行情，就是落在每坪80萬到90萬之間，所以建商取得的價位，符合市場預期。\n\r\n根據官網介紹，慶旺建設隸屬於集泰建設機構，由林慶雄於1992年5月創立，於1997年另成立慶旺建設。該公司位處高雄市左營區重治路77號，為在地建商，深耕高雄多年、創造逾2,900戶的銷售。 \n",
        "keywords": [
            "建商",
            "精華",
            "台糖"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-08-19T01:06:04+08:00",
        "link": "https://udn.com/news/story/7241/5683662"
    },
    {
        "title": "上市飆股 半導體最猛",
        "content": "\n\n上市集中市場本月以來於高檔震盪，近期更向下修正，盤面個股各自表現，計本月以來漲幅表現最佳的個股為天瀚（6225），其次為光鼎，新唐則居第三，計前十名有六檔為半導體股，法人看好電子股挾旺季效應，可望續有表現，引領台股多方。\n\r\n加權指數見萬八後快速拉回，主要受美股回檔拖累，導致外資為主的法人傾向逢高調節，盤面標的行情成壓，跌多漲少，不過，多方仍積極汰弱留強，尋找新布局機會。\n\n\n\n\n\n\n\n\n\n\n\n\r\n據統計，本月以來，上市個股漲幅前十強的標的依序為天瀚、光鼎、新唐、富鼎、凌通、迅杰、祥碩、廷鑫、美時、美時、通嘉，漲幅介於185%至41%不等。本月以來前十強的個股中小型電子股為主，其中以半導體占六檔最多，有別於以往以航運、鋼鐵等傳產族群一枝獨秀的情況。\n\r\n三大法人近十日買超新唐3,486張最多，廷鑫3,372張居次，美時2,323張第三。\n\r\n中國大陸MCU產業因應晶圓產能短缺，未來五年將加速自製化，2025年相關市場規模預期擴張六倍達20億美金，大陸MCU廠於全球市占上看一成，為新唐等大中華MCU供應鏈營運利多。\n\r\n廷鑫近年積極轉型，成果逐步顯現，在全球遭遇新冠肺炎疫情衝擊下，2020 年繳出穩定獲利成績單，而為了降低鋁價波動的風險，廷鑫鋁合金業務轉型以工業應用為主，同時，皮件生產業務也有高成長，進一步帶動公司營運。\n\r\n美時受惠旗下戒毒癮藥在美國市占率穩定成長，加上血癌用藥已有授權金與量產代工收入，上半年營運優於預期，下半年可望續攀高。\n\r\n法人指出，台股近期受到航運股的賣壓拖累，整體漲勢有所趨緩，好在部分資金已明顯轉換至電子相關個股，以IC設計族群來看，因多數個股基期偏低，後續仍可期待。\n\r\n中長期來看，台股仍可以偏多看待，只是近期資金輪動使指數震盪幅度較為劇烈；後市須留意全台疫情降級後的情況、聯準會利率決 策會議、美股財報、台廠股東會及法說會消息、籌碼動向；操作建議當前不宜過度追價，建議靜待KD、MACD開始轉折向上再行進場。 \n",
        "keywords": [
            "個股",
            "美時",
            "廷鑫"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-07-29T00:42:54+08:00",
        "link": "https://udn.com/news/story/7251/5634450"
    },
    {
        "title": "台股重挫652點 這個族群有8檔個股亮燈漲停為什麼？",
        "content": "\n\n\n\r\n隨著疫情惡化，加上周一美股重挫拖累，台股今（11）日殺聲隆隆，盤中最多下殺超過700點，終場大跌652點，指數跌幅高達3.78%，不過紡織族群逆勢走強，其中集盛（1455）、聯發（1459）、東和（1414）、宏遠（1460）、宏洲（1413）、如興（4414）、嘉裕（1417）、新昕纖（4406）等8檔族群個股股價攻上漲停，成為今天台股最大亮點。\n\r\n法人分析紡織股今天股價逆勢大漲有三個原因，一是營運和股價基期都偏低，因為去年3、4月新冠疫情蔓延到歐美，第一時間各國紛紛採取封城措施，服飾零售店不開，紡織業淪為重災區之一，這使得紡織族群去年同期的比較基期偏低，最近幾天許多公司陸續公布第1季財報和4月營收，不少紡織股年增成長率都是從「三位數」起跳，展現超強彈升力道，股價跟著High翻。\n\n\n\n\n\n\n\n\n\n\n\n\r\n第二，最近全球疫情惡化，尤其以印度最為嚴重，由於印度是棉花生產大國，下游也有不少紡織加工業，印度紡織供應鏈受創，國內紡織廠有機會獲得轉單效應；另外棉花價格大漲，也有機會拉大紡織股的獲利空間，成為逆勢受惠族群。\n\r\n第三，紡織業景氣的復甦熱度，位居產業下游、最靠近品牌客戶的成衣廠會最先感受到，之後再慢慢傳導到上游。以去年歐美解除封城後為例，儒鴻（1476）董事長洪鎮海6月就改口，表示品牌客戶的訂單回流速度比預期還要快，但上游的加工絲、尼龍廠一直到去年底才開始感受到訂單和業績增溫。\n\r\n這波紡織股走強能夠續航多久？法人認為「成衣雙雄」儒鴻、聚陽（1477）是最重要的領先指標，只要儒鴻、聚陽的訂單續旺，中上游的布廠、紡纖廠營運就有機會繼續緊跟向上。\n\r\n儒鴻上周五剛開完法說會，包括內外資法人一致看好儒鴻的運動機能服需求強勁，且美系客戶庫存偏低，回補庫存需求將持續發生，加上儒鴻前幾年一直苦於產能不足，雖然接單爆滿，但營收無法大幅推進，如今隨著儒鴻印尼新廠今年底將加入投產，有望為公司營運開啟新一輪成長，已經有外資券商給予儒鴻777元的目標天價，推升儒鴻今天股價逆勢衝上623元，再創歷史新高，並帶領中下游紡織族群股價一片紅通通。 \n",
        "keywords": [
            "儒鴻",
            "紡織股"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-05-11T14:27:09+08:00",
        "link": "https://udn.com/news/story/7252/5449297"
    },
    {
        "title": "4月上市櫃公司董監設質比公布 金管會：逾五成有55家",
        "content": "\n\n金管會今（21）日公布上市櫃公司4月董監事持股異動及設解質情形，其中上市設質比超過五成的家數有36家，其中設質比最高的一家上市公司竟高達92.29%；上櫃則有19家設質比逾五成，其中最高的一家高達87.95%。合計上市櫃公司設質比逾五成的有55家，金管會提醒投資人注意相關公司治理情形。\n\r\n董監事將手上股票「質設」給銀行換取一定金額套現。樂陞案爆發後，金管會等主管會機關更為關注董監事設質比過高、持股數過低的情形，專家指出，一般過低董監持股及過高設質比率，代表經營層的利益與公司的利益脫節，較容易衍生公司治理等相關弊端，大股東相關財務若相對吃緊，對股價產生一定潛在壓力。\n\n\n\n\n\n\n\n\n\n\n\n\r\n金管會今天公布4月董監事持股異動及設解質情形，其中上市公司董監事平均設質比（占持有股數）為5.94%，個別產業以其他電子業的49.55%最高。\n\r\n上櫃公司平均設質比為6.98%，產業別方面，以鋼鐵業34.93%最高。上市櫃公司4月董監事持股不足家數合計高達72家。\n\r\n金管會今日公布上市公司4月份董監事持股不足的共計有33家。上;市董事持股不足的有19家，包括三洋紡織（1472）、正道工業（1506）、力山工業（1515）、正峰工業、和康生技（1783）、華泰電子（2329）、凱美電機（2375）、圓剛科技（2417）、兆勁科技（2444）、麗臺科技（2465）、同開科技（3018）、科風公司（3043）、敦泰電子（3545）、誠美材料（4960）、十銓科技（4967）、立積電子（4968）、浪凡網路、迅杰科技（6243）、元晶太陽（6443）。\n\r\n監察人4月持股不足的公司有大統益股（1232）、東華合纖（1418）、正峰工業、凱美電機、三商電腦（2427）、統懋公司（2434）、中國航運（2612）、誠研科技（3494）、晶彩科技（3535）、光鋐科技（4956）、虹堡科技（5258）、鈞泰國際（6131）、尼得科超、台通光電（8011）等14家。\n\r\n上櫃公司方面，4月董監事持股不足的各有25家與14家，合計有39家。\n\r\n其中上櫃董事4月持股不足的公司包括有元炬（3089）、和進電子（3191）、力致科技（3483）、位速科技（3508）、逸昌科技（3567）、東林科技（3609）、駿熠電子（3642）、加捷生醫（4109）、勝昱科技（4304）、昇華娛樂（4806）、聯光通信（4903）、牧東光電（4950）、華祺工業（5015）、中茂能資（5205）、世紀民生（5314）、力麗觀光（5364）、同亨科技（5490）、康和證券（6016）、晉泰科技（6221）、晶焱科技（6411）、九齊科技（6494）、円星科技（6643）、九暘電子（8040）、來思達（8066）、永利聯合（8080）。\n \n",
        "keywords": [
            "金管會",
            "上市公司"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-06-21T21:17:08+08:00",
        "link": "https://udn.com/news/story/7251/5548051"
    },
    {
        "title": "圓剛與子公司圓毅投資簡易合併 圓剛為存續公司",
        "content": "\n\n圓剛（2417）今（12）日公告董事會決議，本公司與子公司圓毅投資簡易合併，合併後將以圓剛為存續公司，圓毅為消滅公司，合併後存續公司名稱不變。\n\r\n圓剛表示，圓毅投資為本公司轉投資持股達100%子公司，合併後並不影響本公司股東權益。併購目的為配合財務規劃及組織資源調整。併購後預計產生降低管理成本，增加營運績效。\n\n\n\n\n\n\n\n\n\n\n \n",
        "keywords": [
            "併購",
            "股東"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-08-12T16:21:12+08:00",
        "link": "https://udn.com/news/story/7240/5669546"
    },
    {
        "title": "補充人才庫 瑞昱、敦泰前進大陸校園徵才",
        "content": "\n\n半導體產業今年需求旺，IC設計公司徵才腳步不停歇，網通晶片廠瑞昱（2379）、人機介面晶片廠敦泰（3545）近期都在中國大陸前進校園徵才，補充人才彈藥庫。\n\r\n瑞昱在國內持續徵才，集團位於於蘇州的瑞晟微電子同樣在當地進行校園徵才活動，由瑞晟微電子積極招募電子、微電子、電腦、通信、自動化等領域相關的應屆畢業生，職能需求包括IC類研發、系統類的軟硬體研發以及演算法和測試類的人員。\n\n\n\n\n\n\n\n\n\n\n\n\r\n敦泰也在中國大陸深圳、上海、合肥積極前進校園徵才，主要徵求IC相關設計工程師、嵌入式軟體工程師、硬體驗證工程師、硬體工程師、Windows應用軟體工程師和項目管理工程師等，專業涵蓋微電子、半導體系統、通信工程、電腦科學技術、軟體工程、自動化、物理、數學等。 \n",
        "keywords": [
            "工程師",
            "徵才活動"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-08-19T15:48:12+08:00",
        "link": "https://udn.com/news/story/7240/5685231"
    },
    {
        "title": "蘋果股價創高 下半年蘋概股機會來了？",
        "content": "\n\n撰文/陳子榕\n\r\n萬寶投顧陳子榕指出，台股近期跌跌不休，連續9根黑K棒並失守半年線，量能持續落在低檔3千億元附近的成交量，這一波台股拉回高低有1,300點，修正幅度8％，雖然很多投資人很擔心接下來走勢，但我們可以看到新台幣匯率升值，顯示資金仍留在國內，只待籌碼沉澱，等待台股落底後，好股票隨時有機會反彈。\n\r\n市場已經預期美國聯準會(Fed)今年底開始縮減QE，但美股近日仍創新高，市場甚至預測標普會一直漲到2023年，上看5,060點，以標普近日收盤4,468點來看，還有13.25％的漲幅空間，這信心主要來自美國企業獲利，預估標普企業今年營業利潤每股200.51美元，明、後年分別提升至218.92美元、230美元。\n\n\n\n\n\n\n\n\n\n\n\n\r\n台灣7月出口379.5億美元再創新高，出口已是連13紅，企業獲利更是一把罩，今年預估年成長35％，因此在台股拉回整理時，可以關注下半年、甚至明年業績展望佳的族群，尤其全球晶片荒景況依舊，缺貨效應的半導體。\n\r\n受惠全球科技轉型爆增的需求，包括台積電(2330-TW)、聯電(2303-TW)、日月光投控(3711-TW)、欣興(3037-TW)產能持續維持滿載，而MOSFET、整流二極體、MCU廠也因大缺貨，交期都延長4～6個月，連帶推升價格持續上漲，即使擴產還是遠遠趕不上市場需求的速度，台積電已經預告今、明兩年產能都是緊繃，而新唐(4919-TW)也宣布9/1起調漲晶圓代工價格15％。\n\r\nDelta病毒在全球肆虐，全球重要半導體生產基地馬來西亞、越南、菲律賓、泰國等紛紛加強管制，下半年半導體供應不但難以紓緩，恐怕更為吃緊，預估2023年才有可能達到供需平衡。\n\r\n相關個股包括聯發科(2454-TW)、瑞昱(2379-TW)、聯詠(3034-TW)、南茂(8150-TW)、精材(3374-TW)、盛群(6202-TW)、杰力(5299-TW)、順德(2351-TW)、華邦電(2344-TW)都可留意。7/9為大家推薦的南茂股價已經漲到歷史新高59.8元，漲幅近25％，投信8月以來持續買超1,548張。好股票低檔布局，利潤空間才會大。請參考7/9 < 拜登壓運價 資金奔向財報佳蘋概、電動車族群？(https://news.cnyes.com/news/id/4675337)>。\n\r\n萬寶投顧陳子榕指出，這一波台股下殺，融資已減肥161億元，投資人可待浮額清洗後進場佈局，尤其年底將到期的當沖降稅政策可望再延長，台股後市資金動能強勁，只要持續關注我的文章，就能帶領大家低檔卡位佈局下半年黑馬股。\n\r\n欣興(3037-TW)因載板需求吃緊，推升欣興上半年EPS達2.74元，較去年同期成長119.2％，預估中階成熟產品要至2024年供需才能趨緩，而HPC類高階載板至2026年仍十分短缺；因應客戶需求，300億元投資興建的楊梅廠將於下半年陸續投產，初期以成熟產品為主，明年導入新產品，估2023年楊梅廠產線就會滿載；受惠產能擴充，欣興第四季業績將有顯著成長，下半年優於上半年，業績一路旺至2026年。\n\n\n\r\n台郡(6269-TW)受匯損及新品開發成本提高影響，台郡上半年EPS為1.79元，低於去年同期2.7元，但公司營運已落底，下半年受惠新增TWS耳機軟板天線及手機LCP高頻天線模組訂單，估第三季營收將突破100億元，第四季再優於第三季。而全年天線模組營收比估拉高至25％，LCP挹注下將帶動毛利率表現，估今年EPS達11.4元、明年14.7元；台郡今年資本支出70億元用於兩岸擴產，年增85.23％。\n\n\n\n\n\r\n南茂(8150-TW)受惠稼動率提升，南茂上半年EPS達3.08元，幾乎快接近去年全年EPS 3.26元，由於晶圓產能持續吃緊及記憶體材料交期拉長，南茂7月再調漲部分封測價格，第三季還會再漲；下半年在需求推動下，各產品線皆維持成長，記憶體成長優於驅動IC，將支撐營收逐季走揚，預估全年EPS達6.29元。\n\n\r\n當然，還有一些好股在指數高檔震盪下，極短線籌碼仍具優勢的好股，包含電動自駕車、AI 、5G等相關個股，但在篇幅有限之下，請直接進入粉絲團看看了，希望對讀者大眾，有其幫助。\n\r\n本公司所推薦分析之個別有價證券\r\n無不當之財務利益關係 以往之績效不保證未來獲利\r\n投資人應獨立判斷 審慎評估並自負投資風險\n\n \n",
        "keywords": null,
        "category": "財經股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-18T08:35:50+08:00",
        "link": "https://udn.com/news/story/6850/5680138"
    },
    {
        "title": "聯合再生進軍儲能事業 拿下台灣最大台電儲能系統標案",
        "content": "\n\n聯合再生（3576）標下台灣電力公司南鹽田儲能系統建置採購標案，為目前台灣單一案場最大規模的儲能系統建置案，總建置量為額定功率／額定容量為15MW／15MWh，預計一年內完工。\n\r\n聯合再生表示，這個標案是與電池國際大廠Saft （帥福得）、國內重電大廠士林電機、國際認證單位UL共同合作，以優異的產品性能與整合能力脫穎而出，聯合再生將負責系統整合（system integration）。\n\n\n\n\n\n\n\n\n\n\n\n\r\n南鹽田儲能系統將搭配台電南鹽田光電案場，光電案場總裝置量150MW，為台灣最大的已併網案場，採用16萬1仟伏特輸電線路併網。聯合再生15MW／15MWh儲能系統，具備調頻輔助服務（AFC）外，也提供南鹽田光電場的太陽能發電平滑輸出（PV Smoothing）功能，儲能系統可以穩定台灣電網系統頻率，也同時可以利用儲能系統來改善太陽能發電間歇性問題。\n\r\n聯合再生此次使用國際知名電池大廠Saft的儲能電池。Saft為法國知名百年電池大廠，成立於1918年，足跡遍及49個國家，超過4，000個員工。其產品被使用於基礎建設、太空、國防、工業、運輸交通工具上。Saft的客戶包含波音、空巴、法國國防部、美國國防部都使用Saft電池。台灣部分，台灣高鐵（2633）、捷運、台電也都是Saft電池的使用者。\n\r\n另外，此次標案聯合再生使用士林電機（1503）提供的變壓器設備。士林電機專注於研發及製造電力相關產品，擁有超過60年的深厚根基與卓越技術，其重電產品供應國內外大型發電廠及公共建設、科技大廠。\n\r\n聯合再生董事長洪傳獻表示，此次取得台電南鹽田標案，代表台電肯定聯合再生與合作夥伴們的領先儲能系統技術，包括系統整合能力及優良高品質儲能電池；。聯合再生儲能事業將致力成為台灣最完整最安全的大型儲能系統整合服務商。\n\r\n聯合再生儲能事業副總經理曾建華表示，除順利取得台電南鹽田標案外，也跨足用電大戶解決方案，台灣綠電憑證的供應，及台電即將在7月上線的AFC輔助服務交易平台，提供完整及安全的方案，取得卓越的成績與國際大廠的信賴，聯合再生儲能事業將立足台灣放眼世界。 \n",
        "keywords": [
            "台電",
            "太陽能發電"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-05-05T17:49:09+08:00",
        "link": "https://udn.com/news/story/7238/5436035"
    },
    {
        "title": "崇越拚2022年美國新設據點 看好半導體景氣需求",
        "content": "\n\n半導體材料商崇越科技（5434）今日召開股東會相關議案全照案通過，公司並重申維持看好半導體應用需求，正推動2022年美國增設據點目標，同時相關負責當地專案新人預計下個月到職，另持續爭取半導體產業邁向碳中和衍生相關回收商機。\n\r\n據了解，今日崇越科技股東會約半小時開完，相關議案全數照案通過，另外崇越配合客戶需求評估海外設點，崇越科技董事長潘重良提到，計畫美國設點就近回應客戶需求，預計最快2022年就將先前往美國部署。\n\n\n\n\n\n\n\n\n\n\n\n\r\n由於崇越科技的重要客戶之一的台積電（2330）已邀請該公司赴美設據點，目前崇越科技已預計前往亞利桑那州設置倉儲以及辦公室，除了服務台積電，未來也有機會可服務英特爾、美光等公司。\n\r\n另外崇越科技除了和日本信越集團緊密合作材料，也提供相關材料設備、規畫、系統整合、統包等服務，其中除了公共工程外也積極開發其他如半導體及光電廠的工程案件。\n\r\n此外，台積電日前響應國際上「淨零排放」（Net Zero，又稱碳中和），該領域崇越科技深耕多年並也已與台積電洽談談氟化鈣污泥、氨氮廢水回收處理等合作。 \n",
        "keywords": [
            "台積電",
            "半導體",
            "股東會",
            "崇越電"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-08-18T16:01:12+08:00",
        "link": "https://udn.com/news/story/7240/5682740"
    },
    {
        "title": "帛琉旅遊需求熱絡 已湧逾4千筆訂單、雄獅計畫包機",
        "content": "\n\n指揮中心宣布帛琉泡泡重啟，並確認返國後以「5+9」檢疫方式進行自主健康管理。雄獅（2731）品牌策略總經理游國珍表示，到今天下午一點為止，已湧進超過4,200名旅客預約，當中有不少消費者已付訂，不過，目前航空公司經許可每周僅有兩個航班，不足以支應需求，因此已積極和航空公司提出包機直航申請。\n\r\n游國珍表示，台灣每周有八班航權飛帛琉，但目前只有兩個航班獲得許可，加上帛琉機場目前僅有一條跑道，長度約2195公尺，最大僅能容許波音737、空巴A320這類型的窄體客機起降，因此無法放大機型執飛，因此機位有限。如以目前華航（2610）每周兩班的航班來看，不足以消化現在大量的需求訂單。單以雄獅單家旅行社來看，截至下午1點，已有超過4,200個預約人次。\n\n\n\n\n\n\n\n\n\n\n\n\r\n雄獅目前除了積極向航空公司做機位確認、可以拿到多少位置，也同步和航空公司提一系列的包機直航申請，預計最快會是8月21日，一路到9月中旬，行程安排約4天、5天，等許可下來之後才能確認。目前航空公司都已送到民航局，在等民航局的回覆。\n\r\n不過，游國珍也表示，疫苗旅遊仍是民眾普遍關注的，目前掌握的訊息，帛琉方現有的疫苗約2,000劑，這麼多旅客要去，會不會有人無法施打到或預約到，目前還在等帛琉告知。旅客目前都希望能盡早出發，以確保在2,000名以內。如果只有前2,000名才打得到疫苗，很可能後面會減少一大半以上。\n\r\n值得一提的是，帛琉原先是以自由行為主的旅遊市場，不過，目前雄獅手上的預約訂單自由行和團體旅遊各半，游國珍認為，從這個角度觀察，在後疫情時代，未來的跨國旅遊團體旅遊的占比將較疫情之前攀升，這會是一個趨勢。在價格方面，雄獅自由行從3.4萬起跳，團體為6.4萬，差了近一倍左右。 \n",
        "keywords": [
            "帛琉",
            "雄獅"
        ],
        "category": "生活",
        "media": "聯合新聞網",
        "datetime": "2021-08-11T16:25:13+08:00",
        "link": "https://udn.com/news/story/7270/5666805"
    },
    {
        "title": "觀光列車之旅 熱賣",
        "content": "\n\n國內疫情趨緩，國內旅遊市場可望回溫，台鐵美學觀光列車鳴日號昨（11）日復駛，首日銷售就逾七成，且幾乎都被企業包團拿下。雄獅（2731）品牌策略總經理游國珍表示，國旅市場沉寂已久，可望由企業獎勵旅遊帶頭復甦。\n\r\n鳳凰總經理卞傑民預期，國旅市場會逐步增溫，不會一次到位，買氣應會慢慢出來，目前有一些公司團體已訂在10月、11月出遊。\n\n\n\n\n\n\n\n\n\n\n\n\r\n鳴日號停駛三個月，昨天復駛，採取實名制、間隔座、初期主動降至五成載客數。游國珍表示，由於國內疫情趨緩，據統計，8月至12月共規劃26個班次，其中18班次皆被企業包團，此次甫上路就銷售七成以上，市場反應良好。\n\r\n游國珍表示，隨著國內疫苗覆蓋率提升、疫情逐漸受到控制，加上企業獎勵旅遊包列持續洽談，對下半年的鳴日號旅遊市場保持樂觀態度。此外，中秋和國慶連假即將來臨，也有助民眾出遊意願提升。\n\r\n卞傑民分析，國旅這一波景氣看起來會逐步增溫，但和去年相比，不會一次到位，買氣會逐漸出來，現在已有一些公司團體訂位，計畫10月、11月出遊，只要疫情持續減緩，市場可穩定成長。 \n",
        "keywords": [
            "疫情",
            "買氣",
            "國慶"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-08-12T02:04:21+08:00",
        "link": "https://udn.com/news/story/7241/5667662?from=udn-catebreaknews_ch2"
    },
    {
        "title": "同致轉虧為盈 上半年EPS 3.25元",
        "content": "\n\n同致（3552）董事會公布上半年營運成果，上半年營業收入40.6億元比去年同期大增65%，稅後純益2.78億元，EPS 3.25元比起去年同期的虧損，不只轉虧為盈，而且獲利大增。\n\r\n同致為特斯拉概念股，在去年第4季起營收出貨持續大幅成長，不過6月合併營收6.17億元，月減2.68%，是今年以來的單月營收次低，也是成長幅度最低的一個月。法人認為，同致中國營收占比超過80%，中國車廠今年以來，持續飽受車用晶片供貨短缺所苦，影響對上游零組件協力廠商的拉貨力道。法人預估，於獲得Tesla訂單持續加持之下，後續晶片問題改善後，情況將可緩解，同致今年獲利表現持續樂觀。\n\n\n\n\n\n\n\n\n\n\n \n",
        "keywords": [
            "營收",
            "同致",
            "EPS"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-05T18:21:14+08:00",
        "link": "https://udn.com/news/story/7254/5653322"
    },
    {
        "title": "外資賣超501億 面板、晶圓代工、貨櫃股慘淪提款機",
        "content": "\n\n台股今（19）日收16,375.4點作收，三大法人中僅投信買超，外資賣超金額高達501.47億元，統計外資賣超前十大個股中，包括面板、晶圓代工、貨櫃股都是重要提款機，賣超冠軍為群創（3481），單日遭外資賣超60,654張；外資逆熱買超最多的則是國泰金（2882），單日買超11,479張。\n\r\n台股今日重挫450.87點；三大法人合計賣超547.87億元，其中外資賣超501.47億元，投信買超9.4億元，自營商賣超（合計）55.79億元。\n\n\n\n\n\n\n\n\n\n\n\n\r\n統計外資今日賣超前十大依序是群創、聯電（2303）、友達（2409）、中鋼（2002）、台積電（2330）、長榮（2603）、鴻海（2317）、元大台灣50（0050）、國泰台灣5G+、陽明（2609）等；面板雙虎、晶圓代工雙強、貨櫃股都成為外資大提款機。\n\r\n群創為外資賣超第一大，單日遭外資賣超60,654張，外資賣超第二大為聯電，單日賣超51,311張，賣超第三大個股是友達，單日外資賣超45,787張。\n\r\n另外，晶圓代工雙雄也是外資大提款機，台積電收在559元，下跌15元，跌幅2.61%，外資今日賣超台積電21,992張，連三賣，投信買超402張，自營商賣超1,015張，合計三大法人賣超22,605張。\n\r\n聯電遭外資賣超51,311張，連三賣，投信買超1,999張，自營商賣超8,865張，合計三大法人賣超58,177張，終場收在55.5元，下跌2.6元，跌幅4.47%。\n\r\n貨櫃三雄也遭外資大賣，外資賣超長榮19,879張，股價收128元，下跌8元，跌幅5.88%；陽明收126.5元，下跌10元，跌幅7.32%，外資賣超13,593張；萬海（2615）也遭外資賣超10,248張，股價收在213元，下跌13元，跌幅5.75%。\n\r\n外資今日買超前十大個股依序是國泰金、大同（2371）、元大金（2885）、永豐金（2890）、玉山金（2884）、長榮航（2618）、大成鋼（2027）、臺企銀（2834）、台玻（1802）、華南金（2880）。 \n",
        "keywords": [
            "外資",
            "台股"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-19T17:38:13+08:00",
        "link": "https://udn.com/news/story/7251/5685553"
    },
    {
        "title": "中磊下半年季季高 明年5G、影音串流加持續成長",
        "content": "\n\n網通廠中磊（5388）總經理王煒表示，網通市場需求強勁，雖有缺料，但下半年營運仍可望步步高，影音串流機上盒、5G FWA等出貨可望推升2022年營運成長。\n\r\n中磊法說匯後，本土法人也給予正面評價，維持增加持股，本土法人認為，雖然中磊受到零組件漲價跟匯率影響，第2季獲利表現低於市場預期，但客戶訂單並未放緩，預估下半年可望持續成長，此外，看好中磊5G用戶端設備將放量出貨，北美影音串流新產品開始出貨，毛利率可望在2022年回穩，預估2022年中磊營收460億元，每股稅後純益5.56元。\n\n\n\n\n\n\n\n\n\n\n\n\r\n王煒表示，歐、美等疫情狀況陸續可控解除封城，推升基礎建設、網路通訊等需求，美國需求旺，新興市場需求強勁成長，供貨缺口大，歐洲需求也慢慢跟上，整體來說訂單需求暢旺，下半年可望季季高，毛利率努力守住，營業利益率要提升。\n\r\n另一方面，零組件缺貨、漲價，船運漲價也對於科技業造成不小壓力，王煒表示，目前除無線網路跟通訊主晶片缺貨，電源IC缺貨也相當嚴重，而影響最大的還是長短料問題，現在有10億元左右的營業額只因為缺一顆料或兩顆料，而無法出貨。\n\r\n王煒也認為零組件跟運費漲價有點瘋狂，他指出，運費價格有點脫序，一個貨櫃漲了四、五倍，等於每個產品運費成本多了1美元，而零組件現在還在漲，雖不會是第2季瘋狂漲價的狀況，但價格會維持高原期，將與客戶協商反映價格，對毛利率影響應該已經到一個水準了。\n\r\n展望未來，王煒表示，寬頻部分除光纖需求持續暢旺，5G FWA（無線固網接取）需求也浮現，出貨歐、美、日本，中磊近年也布局開放架構網路Open RAN產品，小型基地台也走向戶外型高功率等級，已經協助印度業者布建，未來都可望陸續發酵。\n\r\n王煒也指出，北美有線電視客戶近年積極轉型，朝向提供整合影音串流服務的服務業者，中磊也配合客戶開發影音串流機上盒產品，2022年將看到快速成長，且占一定營收比重。\n\r\n中磊受零組件漲價及匯率影響，第2季營收100億元，季增4.2%單季毛利率12.9%，低於第1季的13.3%，及去年同期14.8%，稅後純益1.65億元，季增18.7%，年減31.5%，單季每股稅後純益0.66元。\n\r\n中磊上半年營收196億元，年增22%，為年同期新高，但上半年毛利率13.1%，低於去年同期14.6%，稅後純益3.05億元，年減7%，每股稅後純益1.22元。 \n",
        "keywords": [
            "中磊",
            "漲價",
            "毛利率",
            "5G"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-12T17:20:13+08:00",
        "link": "https://udn.com/news/story/7240/5669711?from=udn-ch1_breaknews-1-cate6-news"
    },
    {
        "title": "福懋油通過配息1.4元 股東會過程平和",
        "content": "\n\n福懋油（1225）今（29）日股東會通過配發現金股利1.4元。公司潛藏著經營權之爭的壓力，但今年股東會沒有改選，股東會相當平和。\n\r\n據了解，興泰（1235）為主的市場派，與公司派許家最近關係較平穩，今年股東會並沒有特別的異狀,明年才進行改選，將是經營權之爭重要關鍵戰。\n\n\n\n\n\n\n\n\n\n\n\n\r\n福懋油去年每股盈餘(EPS)1.72元；通過配發1.4元現金股利。\n\r\n針對今年度營運，秉持「健康永續，共創未來」的經營理念，從事食品加工，以食品安全列為第一優先要務，由原物料到末端產品皆嚴格把關。\n\r\n福懋油預估個產品銷售數量分別為油脂產品21.99萬公噸，原料產品23.33萬公噸，飼料產品9.53萬公噸及麵粉產品24.62萬公噸；合計79.49萬公噸。\n\r\n至於今年經營方針，福懋油提出四方向，首先、專注核心業務，福懋油所投資興建的台中港區新建食用油脂精煉廠，預計今年度可正式量產，除持續專注大宗物資相關產品之銷售，將從現有的食用油品客戶及其潛力客戶，開拓終端消費市場之銷售，期待提高大宗原物料加工附加價值並提升各項利基產品之市占率。\n\r\n二、落實食品安全，持續強化食品原料安全及來源追溯機制，實驗室配置有優良先進設備，即時對進廠原物料及生產產品做最嚴格的檢驗及把關，目前所興建的台中港廠房，更是符合未來高規格環安衛的需求，預計可透過該先進的產品規格切入高附加價值市場，建立引領產業發展之地位。\n\r\n三、拓展外銷市場方面，已經建立包括日本、韓國、越南、馬來西亞、香港等國家之客戶群，並自國際大宗穀物貿易商同步取得國際市場行情，作價格分析，定時提供出口客戶報價。迄今出口產品項目與數量均有逐步增加，包括麵粉、麥麩、黃豆等。\n\r\n四、創新與資源整合方面，福懋油將持續進行集團內部流程改善，透過積極決策密切掌握整體產銷市場的波動，迅速回應終端消費市場之變化；對內採取更靈活策略調整庫存追求營利成長，對外採取創新業務整合策略，以維持集團營運持續成長。 \n",
        "keywords": null,
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-07-29T13:00:12+08:00",
        "link": "https://udn.com/news/story/7241/5635847?from=udn-ch1_breaknews-1-cate6-news"
    },
    {
        "title": "福懋油經營權之爭浮上檯面 傳有人積極收委託書",
        "content": "\n\n市場傳出來有人積極在收福懋油（1225）委託書，使得福懋油經營權之爭正式浮上檯面。市場專家指出，雖然福懋油明年股東會才會進行董事改選，但會不會突然提出召開股東臨時會等議題，由於兩邊的持股很接近，看起來兩方人馬已經都開始超前部署。\n\r\n由兩邊董事的持股概況來看，兩邊台面下已經戰的很兇，兩邊都在悄悄的增加持股，增強未來搶經營權的對戰實力，董事長許逸群選任時沒有持股，現在個人持有0.7%，董事許偉平個人也增加0.15%；興泰（1235）為主的市場派吳美紅，個人股也增加0.01%，支持市場派的懷德保險代理人持股則由0.38%提升到0.94%。\n\n\n\n\n\n\n\n\n\n\n\n\r\n原本市場派興泰為主的吳家，在2019年6月福懋油股東會進行改選，興泰吳家順利拿下5席董事，原來公司派許家拿到4席，吳家拿下經營權，並且在席次上興泰的吳家還拿到3席獨董、2席董事。\n\r\n兩大股東後來對於吳家用福懋油的資金買進興泰的股票，意見完全分歧，其中，許家認為買進興泰股票不符合公司治理，因為這個原因兩邊再起爭執，去年舉行股東臨時會，福懋油再度回到許家手上，董事長由許逸群接任，請辭的獨董由許家提名的靖洋傳媒科技董事長陸醒華當選，吳家並沒有提出人選。\n\r\n雖然去年看起來是許家拿回經營權，然而，根據相關經營管理規範，有沒有取得獨董是經營權之爭很重要的關鍵。據了解，目前2席為主的獨董還是支持興泰為主的市場派。\n\r\n因為包括審計委員會應由全體獨立董事組成，而根據證券交易法第14條之5許多重要決策包括私募、財報簽證認可、重大資產交易…等都必須經審計委員會提案；另外，獨董如果覺得董事會已經影響損害股東權益時，也可以依公司法申請提出臨時股東會，由全體股東來討論決議。 \n",
        "keywords": [
            "股東會",
            "經營權"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-03-18T13:53:07+08:00",
        "link": "https://udn.com/news/story/7238/5326884"
    },
    {
        "title": "興泰增資申報不合規 證交所開罰3萬元",
        "content": "\n\n證交所表示，興泰（1235）12日申報109年增資發行普通股發放暨上市日期公告乙案，因未依規定於向股東交付新股之日前至少二個營業日，向證交所申報增資新股上市，違反法定流程，故處3萬元違約金，並函知興泰確實辦理。\n\r\n興泰1月12日申報109年增資發行普通股發放暨上市日期公告乙案，經查符合證交所「營業細則」第45條之1第2項、證交所「對有價證券上市公司及境外指數股票型基金上市之境外基金機構資訊申報作業辦法」第3條第2項第33款、及「上市有價證券發行人應辦業務事項一覽表」不定期辦理事項等情事，但公司未於向股東交付新股之日前，至少二個營業日向證交所申報增資新股上市，違反規定流程故被處違約金。\n\n\n\n\n\n\n\n\n\n\n \n",
        "keywords": [
            "證交所",
            "股東",
            "上市公司"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-01-22T16:13:09+08:00",
        "link": "https://udn.com/news/story/7239/5195663"
    },
    {
        "title": "股市炒手吳金泉掏空上市福懋油脂公司 挪用資金9232萬",
        "content": "\n\n股市炒手吳金泉為上市公司興泰公司實際負責人，去年6月取得上市公司福懋油脂公司的經營權，吳涉嫌以人頭帳戶的興泰股票出售給福懋公司，藉以挪用福懋資金9232萬餘元，事後再以低價買回興泰股票，牟利達3342萬餘元，台中地檢署今天依違反證券交易法等罪將吳金泉、吳的妹妹吳美紅，以及財務主管秦慧如等3人起訴。\n\n檢察官林俊杰偵訊時，吳金泉（65歲）、吳的妹妹吳美紅（62歲）、興泰公司財務主管秦慧如（47歲）等3人否認犯行，辯稱「我們以福懋油脂公司的資金購買興泰公司股票，是為使兩家公司策略聯盟，且興泰公司每年均有發股利，為良好之投資標的，且2019年第2季虧損較之前為少，應屬利多消息」，檢察官不採信，向法院聲押3人獲准。\n\n\n\n\n\n\n\n\n\n\n\n\r\n檢察官為了利於判決確定後保全福懋油脂公司及投資大眾追償損失，已向台中地院聲請扣押吳金泉股票財產9000餘萬元。檢察官認吳金泉等3人毫無悔意，請求從重量刑，目前吳金泉等3人仍繼續由台中地院羈押審理。\n\r\n中檢查出，股市炒手吳金泉為上市公司興泰公司(股票代號1235)的實際負責人，秦慧如為興泰公司財務主管。去年6月間，吳金泉利用技術性配票，在福懋油脂公司(股票代號1225)去年的董監事改選中取得勝利，而從公司派手中取得經營權，吳金泉隨即指定其胞妹吳美紅擔任董事長。\n\r\n然吳金泉及吳美紅卻不思公司治理，上任後隨即與秦慧如共謀掏空福懋油脂公司。吳等人明知興泰公司去年第2季虧損之重大消息，在興泰公司公布去年第2季財報對外公布前應不得出售興泰公司股票，但卻在禁止內部人買賣之期間內。\n\r\n由吳金泉指示吳美紅動用福懋油脂公司資金，購買吳金泉手中人頭帳戶持有之股權集中且極不流通之興泰公司股票，吳金泉再指示秦慧如將相關人頭帳戶內之興泰公司股票賣給福懋油脂公司，以避免其受有股價跌價虧損並從福懋油脂公司套取現金。\n\r\n台中檢調於年6月20日同步於高雄市、台北市搜索興泰公司及吳美紅辦公處所，當場查扣關鍵證物，查出吳等人犯案模式係由吳美紅先行在宏遠證券公司桃園分公司開立福懋油脂公司證券帳戶，而以該帳戶下單購買吳金泉手中持有之興泰公司股票。\n\r\n吳金泉再命秦慧如將人頭帳戶內的興泰公司股票出脫給福懋油脂公司，藉以挪用福懋油脂公司資金9232萬餘元。福懋油脂公司的原公司派於去年11月22日重新取得經營權後，評估前揭買進興泰公司股票對福懋油脂公司並無實益，而將興泰公司股票賣出，福懋油脂公司因此受有2017萬5000元之損失。\n\r\n吳金泉則藉機於去年11月28日至12月2日間，再以低價買回興泰公司股票，預估獲利高達3342萬餘元。\n\r\n另在福懋油脂公司出具108年第3季財報前，原簽證的勤業眾信會計師事務所質疑前開交易為關係人交易，而要求吳美紅告知交易相對人，以便在財報上如實揭露，但吳美紅卻刻意隱瞞關係人交易之相對人。\n\r\n勤業眾信會計師事務所因此拒絕簽證，吳美紅即直接撤換勤業眾信會計師事務所，並更換新簽證會計師，福懋油脂公司人員及新任會計師因而不知前開股票交易為關係人交易，而未將此重要事項登載在該季財報上，致使福懋油脂公司發佈不實財報。股市炒手吳金泉為上市公司興泰公司實際負責人，去年6月取得上市公司福懋油脂公司的經營權，吳涉嫌以人頭帳戶的興泰股票出售給福懋公司，掏空福懋油脂公司。圖／本報資料照 \n",
        "keywords": [
            "檢察官",
            "上市公司",
            "簽證"
        ],
        "category": "社會",
        "media": "聯合新聞網",
        "datetime": "2020-11-05T10:47:06+08:00",
        "link": "https://udn.com/news/story/7321/4990451"
    },
    {
        "title": "天正國際、雷科7月營收 同創歷年新高",
        "content": "\n\n被動元件設備廠和材料廠，天正國際（6654）和雷科7月營收各別為1.09億元、1.6億元，其中天正國際單月營收站上近33月以來高點，上半年獲利達9,522萬元，超越2018年同期的9,300萬元，創歷年同期新高。\n\r\n天正國際為自動化檢測包裝設備廠，過去以被動元件測試包裝機為主，近幾年從被動元件拓展至LED、半導體封裝及LTCC（低溫共燒陶瓷）濾波器等領域。\n\n\n\n\n\n\n\n\n\n\n\n\r\n今年以來在WiFi 6等新興應用帶動LTCC需求強勁，相關廠商包括璟德、華新科和奇力新等均積極擴產，供應鏈透露，天正國際已成為其中兩家的供應商，第3家則在認證中。\n\r\n在被動元件穩中透強的趨勢下，天正國際訂單能見度佳，反映在業績表現上，今（5）日公布上半年財報，獲利達9,522萬元，年增逾三倍，更是超越2018年同期的9,300萬元，創歷年同期新高，累計上半年每股純益2.78元，主要是因為股本從2.36億元提升至3.33億元。\n\r\n雷科同樣受惠於被動元件產業熱絡，客戶擴產需求迫切、積極添購設備，公司的雷射修整設備下半年訂單較上半年大增5成，反映在營運上，雷科7月營收為1.6億元，月增24.9%、年增91.4%；累計今年前7個月營收達9.94億元，年增43.4%，站上近三年的同期高點。 \n",
        "keywords": [
            "被動元件",
            "營收"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-05T23:02:10+08:00",
        "link": "https://udn.com/news/story/7254/5653862"
    },
    {
        "title": "7月營收／和泰車年減6％ 裕隆年減22％",
        "content": "\n\n龍頭車廠和泰車（2207）昨（10）日公告7月營收約215.46億元，年減6.9%，主因5月中起受疫情影響，市場買氣驟降，Toyota銷售動能也受影響。\n\r\n8月雖是傳統車市淡季，但和泰車祭出重金促銷，要在以往的淡季衝業績，由於疫情趨緩，三級警戒降級之後，車市出現明確買氣，8月營收有機會優於以往。\n\n\n\n\n\n\n\n\n\n\n\n\r\n受疫情影響，車廠7月營收普遍衰退。但汎德永業逆勢成長，三陽工業與和泰車則小幅衰退，顯示台灣車市買氣強勁，預期疫情趨緩後，車市動能將持續增溫。\n\r\n三陽工業是另一家逆勢表現突出的車廠，單月營收37.6億元，較去年同期衰退3.5%，今年前七月累計營收239億元，年增12.9%。三陽工業的機車銷售表現突出，自去年以來就是支持三陽營收成長的重要來源，尤其是疫情期間，成為防疫重要交通工具。此次三陽的四輪銷售相當穩健，再加上商用車的挹注，三陽工業今年表現亮眼。\n\r\n裕隆7月營收64億元，年減22.4%，前七月營收446.2億元，年減3.25%。 \n",
        "keywords": [
            "營收",
            "三陽",
            "疫情"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-11T00:25:08+08:00",
        "link": "https://udn.com/news/story/7252/5664705"
    },
    {
        "title": "Delta病毒威脅全球  穿戴式健康裝置成長大爆發?",
        "content": "\n\n撰文/陳子榕\n\r\n萬寶投顧陳子榕指出，中國大陸突然重拳出擊整頓教育、互聯網行業，美國又傳出要限制美國基金在陸港的投資，讓國際資金出現恐慌性竄逃，上證指數重摔摜破年線，創4個月新低，港股更是兩天內重跌逾2,500點，利空拖累下，台股很難有好臉色，但幸好週三(7/28)滬港稍微出現止穩訊號，台股也打了長下影線，美中政策和政治角力下，台股走得小心翼翼。\n\r\n本週美國指標性科技股陸續公布季報，蘋果繳出許多優於市場預期的成績單，包括上一季營收814億美元，年成長36％，優於市場預期的738億美元、iPhone銷量年成長近50％，達396億美元，高於預期的369億美元、單季EPS達1.3美元，高於預估的1.01美元，其他包括iPad、Mac銷售也都達兩位數成長。\n\n\n\n\n\n\n\n\n\n\n\n\r\n雖然蘋果認為本季因為晶片供應緣故，營收成長幅度可能不若上一季強勁，但依然會有兩位數年成長表現，這對供應鏈是相當正面的訊息，而且即將亮相的iPhone 13出貨量已提升至1億支，因此在台股拉回整理過程中，趁機揀選紅蘋果正是時候。\n\r\n以蘋概股中的PCB族群來看，受惠5G、HPC、遠距的強烈需求，PCB訂單擠爆。2020年台商海內外PCB產值已正式突破兆元，是僅次於半導體和面板的第三大ICT產業，預估今年全球PCB產值成長8.6％，當中，又以載板產值成長率遙遙領先達19％。\n\r\n之前推薦的ABF載板廠景碩(3189-TW)股價漲幅已翻倍，PCB上下游相關族群還包含了金居(8358-TW)、金像電(2368-TW)、華通(2313-TW)、台郡(6269-TW)、台達電(2308-TW)、台虹(8039-TW)、台燿(6274-TW)。再次重申，唯有低檔領先卡位才能成為贏家。請參考6/1。\n\r\n另外，半導體市場也欣欣向榮，6月北美半導體設備製造商出貨高達36.71億美元，連續6個月改寫新高紀錄，晶圓代工、IDM、封測產能持續滿載，晶圓代工廠龍頭台積電(2330-TW)三年1千億美元的資本支出規畫，除了赴美日建廠，南京廠28奈米擴產也已通過。\n\r\n尤其，今年記憶體市場價格表現強勢，國際大廠三星、東芝、SK海力士也全力衝刺新製程量產，整個半導體供應鏈市況熱絡，勢必帶動相關設備廠出貨效應，包括家登(3680-TW)、弘塑(3131-TW)、閎康(3587-TW)、漢唐(2404-TW)、帆宣(6196-TW)、信紘科(6667-TW)營運火力十足。\n\r\n萬寶投顧陳子榕指出，雖然台股短線上操作難度增加，但經濟面和景氣仍是紅光滿面，6月的景氣燈號已經是連5紅，在目前本土疫情獲得控制下，7月景氣續亮紅燈機會很高，因此請大家繼續跟著我的腳步，有效掌握大盤趨勢，跟隨籌碼金流領先佈局8月潛力股。\n\r\n精材(3374-TW)為繞射光學元件(DOE)封裝的主要協力廠商，可應用在ToF與人臉辨識 (Face ID)感測元件，精材測試代工業務沾蘋果光，第三季營收有望季增逾3成，加上自駕車趨勢帶動車用CIS需求暢旺，預期精材下半年營運表現將優於上半年，今年營收估年增15～20％，獲利將優於前季。\n\n\r\n台揚(2314-TW)為衛星通訊大廠，積極搶攻5G O-RAN市場，成功拿下Dish Network及樂天／NEC、JMA大單，第三季起陸續出貨量產，預估下半年將貢獻營收23億元，明年貢獻140億元，O-RAN訂單能見度已至2023年2H。且台揚O-RAN為ODM／JDM模式，毛利率高達45～50％，預估今年EPS上看2元、明年EPS上看6.5元。\n\n\r\n捷敏-KY(6525-TW)為功率半導體封測廠，捷敏-KY受惠5G、伺服器。車用、家電、工具機等蓬勃需求，產能利用率持續滿載，訂單能見度維持至少3個月。看好電動車及車用市場，捷敏近年持續開發車用高附加價值產品，已進入最後驗證階段，預估年底前投產，明年車用營收佔比將從4％拉高至10％。捷敏第三代半導體GaN、SiC封測技術已到位，隨半導體市場發展營運更添動能。\n\n\n\n本公司所推薦分析之個別有價證券\r\n無不當之財務利益關係 以往之績效不保證未來獲利\r\n投資人應獨立判斷 審慎評估並自負投資風險\n \n",
        "keywords": null,
        "category": "財經股市",
        "media": "聯合新聞網",
        "datetime": "2021-07-30T08:39:36+08:00",
        "link": "https://udn.com/news/story/6850/5636755"
    },
    {
        "title": "疫情助威 遠距商機概念火",
        "content": "\n\n新冠疫情加速企業數位轉型，遠距商機概念股持續獲市場關注。法人看好，在企業資訊科技（IT）支出逐步復甦下，相關高速運算需求持續成長，帶動台積電、聯電等晶圓代工廠，以及網通板供應商楠梓電、筆電板供應商瀚宇博與精成科等營運可期，相關個人電腦乃至主機板、網通零組件廠接單也維持滿載。\n\r\n近期筆電與伺服器大廠因需求成長，加速向供應鏈催貨調度，業界觀察，相關零組件廠下半年旺季成長可期，特別是來自伺服器新平台Ice Lake加速導入，AMD晶片、交換器晶片先前缺貨情況陸續改善，以及5G網通白牌訂單下半年出貨看旺所帶動。\n\n\n\n\n\n\n\n\n\n\n\n\r\n卡位相關商機，外資上周五買超台積電1.1萬餘張，買超聯電、漢磊、台揚、楠梓電、瀚宇博、緯穎等。\n\r\n歐美各國陸續解封，但業界觀察，企業數位化轉型已是不可逆趨勢，遠距相關商務模式逐步成型，特別是跨國間差旅減少，解封仍將刺激商用個人電腦需求，企業IT支出也將復甦，有望用於添購商務機與汰換辦公產品。\n\r\n筆電板供應大廠瀚宇博提到，今年第2季提前進入旺季，第3季初步看來仍有傳統旺季需求，預料歐美市場解封將帶動高單價產品出貨表現。\n\r\n楠梓電表示，目前訂單能見度不錯，所有應用都在成長，特別是工業、汽車需求成長較大，遠距辦公所需的網通模組應用需求也快速成長。精成科也指出，目前來自筆電相關需求穩健，相關廠區產能持續滿載。\n\r\n就個人電腦應用需求而言，業界觀察，今年首季全球居家教學與辦公訂單強勁，同時台灣因5月以來居家辦公與教學應用需求爆發，帶動相關筆電訂單出貨成長，急單續挹注品牌廠表現。\n\r\n同時在主機板與網通應用方面，業界提到，今年首季產業相對未受農曆年工作天數減少影響，在英特爾與AMD新平台陸續推出後，更帶動第2季營運有機會再較首季成長，表現淡季不淡。 \n",
        "keywords": [
            "筆電",
            "網通",
            "台積電"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-06-13T00:35:09+08:00",
        "link": "https://udn.com/news/story/7251/5528981"
    },
    {
        "title": "第一類接觸／楠梓電 訂單能見度提升",
        "content": "\n\n老牌印刷電路板廠楠梓電（2316）積極衝刺車用、智慧建築與家用所需多元新品應用，在相關應用訂單能見度提升，今年首季雖有春節長假因素，但公司目標首季營運有望比去年同期成長，應有機會淡季不太淡，惟新台幣因素持續侵蝕毛利率。\n\r\n楠梓電是台廠最早投入高密度連接（HDI）板的PCB廠，過往在手機PCB領域占有一席之地；歷經結構調整、加上100%轉投資大陸江蘇昆山先創電子也發展當地市場所需少量多樣應用，董事長徐漢忠指出，楠梓電將持續以「成長、長青、共利」推動營運願景。\n\n\n\n\n\n\n\n\n\n\n\n\r\n面對物聯網帶來客製化新需求，楠梓電PCB應用配合客戶靈活調度，深耕中高階HDI承接少量多樣訂單，降低、分散波動營運風險；徐漢忠在內部也訂下，公司持續在自動化布局，面對匯率因素干擾之際，楠梓電會在工業4.0、汽車電子等領域持續開發，力求本業成長表現。以下是專訪紀要：\n\n五領域穩健發展\n\n問：楠梓電主要應用領域、成長的趨勢？\n\r\n答：楠梓電不僅押寶單一應用領域，在各領域應用穩健發展；在汽車電子（導航電子裝置）、醫療、工業、網通模組、消費（手持電子裝置等）等五大應用面向占比平均。\n\r\n楠梓電去年來自消費占比約32%、通訊約三成、工業應用17%、車用電子12%、PC相關占比約5%，其他約4%。今年首季看來，車用電子比重應該會超過工業比重，通訊相關如遠距應用教學和辦公、車用需求延續比如ADAS（先進駕駛輔助系統）與影音娛樂，後續要觀察車用晶片缺貨情況。\n\r\n近年中高階硬板應用也有新發展，包含晶圓測試用板、低軌衛星等領域，楠梓電積極開發相關領域，去年也配合醫療設備（非侵入式）如呼吸器所需急單應用。\n\r\n在五大應用面向的產品組合持續優化下，今年資本支出約3億元，目標與去年度持平，主要是設備汰舊換新、去瓶頸作業，不過，近期設備交期受到疫情干擾，持續支出仍要看設備交貨情況，但公司本身會積極運用軟硬整合的自動化方式改善效益。\n\n\n開發高價值載板\n\n問：楠梓電未來產能與應用規畫？\n\r\n答：楠梓電不急也不盲目追求產能的最大，是為高價值的應用才擴充，提高獲利成長空間。例如內部有一組專門研發團隊針對新應用開發，從客戶需求與應用開發，在產線去瓶頸去年第2季展開，在今年有望逐步因應需求，提升約5%至10%。\n\r\n因應任意層/高階HDI需求成長，產品平均單價有望雙位數成長。觀察全球競爭局勢，PCB產能過剩仍多集中在傳統板，但傳統硬板幾乎已無利可圖，當2,000多家廠商陸續因經營不善淡出市場，楠梓電是透過差異化成長，包括開發高附加價值通訊模組載板、嵌入式被動元件之高級載板、高密度超薄印刷電路板等製程。\n\n問：目前在海外市場合作的進展？\n\r\n答：與Schweizer Electronic 展開策略合作與投資入股後、楠梓電取得約10.16%股權，目標持續在技術交流與雙方策略聯盟打下基礎。雙方透過視訊聯繫，在東亞區域尋找適合的合作夥伴。 圖／經濟日報提供\n\n\n\n \n",
        "keywords": [
            "楠梓電",
            "PCB"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-01-25T01:39:00+08:00",
        "link": "https://udn.com/news/story/7253/5200352"
    },
    {
        "title": "貿聯財報 月底前公布",
        "content": "\n\n特斯拉供應鏈貿聯-KY（3665）昨（17）日表示，依據金管會4月發布的公告，為強化公司治理，自2021會計年度第2季起，KY公司第2季財報由先前會計師核閱，改為查核簽證，並延長財報發布期限至8月31日。因此，貿聯第2季財報，將於8月底前公布。\n\r\n近期有不少投資人詢問貿聯，為何過了8月16日尚未公布半年報，擔心公司財務狀況發生問題，甚至有小股東質疑「貿聯不公布半年報，公司是要跑路了嗎？」讓貿聯公司哭笑不得。\n\n\n\n\n\n\n\n\n\n\n \n",
        "keywords": [
            "貿聯",
            "財報"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-18T00:33:55+08:00",
        "link": "https://udn.com/news/story/7253/5680586?from=udn-catelistnews_ch2"
    },
    {
        "title": "櫃買中心審閱去年財報 永利聯合應停止交易",
        "content": "\n\n櫃買中心表示，經形式審閱上櫃公司公告申報之2020年度財務報告，上櫃有價證券應停止交易計有一家永利聯合（8080），應調整交易方式計有11家，其中三家包括凌泰、百徽以及沛亨恢復普通交割方式交易，並自4月7日起實施。\n\r\n櫃買中心說明相關調整交易方式之公司及原因，新增停止交易為永利聯合，其有價證券自2018年5月18日起採變更交易方法暨分盤方式交易迄今，今財務報告顯示淨值仍低於所列示股本二分之一及十分之三，原應繼續維持變更交易方法暨分盤方式交易，惟因有櫃買中心業務規則第12條之1第1項第17款經營權異動且異動前後一定期間有營業範圍重大變更之情事，爰停止其有價證券在證券商營業處所買賣。\n\n\n\n\n\n\n\n\n\n\n\n\r\n新增為變更交易方法有天蔥及系通兩家，因財務報告顯示淨值已低於所列示股本二分之一，故新增為變更交易方法。\n\r\n繼續變更交易方法並新增採分盤方式交易之上櫃有價證券有和進、南璋、世紀，以及天揚。四家公司因財務報告顯示淨值已低於所列示股本十分之三，故繼續變更交易方法並新增採分盤方式交易。\n\r\n繼續變更交易方法但取消分盤方式交易為泰偉，以及尚茂。兩家公司因財務報告顯示淨值已不低於所列示股本十分之三，惟仍低於所列示股本二分之一，故繼續變更交易方法但取消分盤交易方式。\n\r\n恢復普通交割方式交易則有凌泰、百徽，以及沛亨，三家公司因財務報告顯示其淨值已不低於所列示股本二分之一，且較前期增加，另亦無其他各款應變更交易方法之情事，故恢復為普通交割。 \n",
        "keywords": [
            "櫃買中心",
            "經營權",
            "證券商"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-04-01T19:51:10+08:00",
        "link": "https://udn.com/news/story/7254/5360357"
    },
    {
        "title": "聯電、世界 押長天期",
        "content": "\n\n當沖降稅減半優惠確定延長，激勵台股昨（18）日開低走高，初現止跌訊號。聯電（2303）、世界（5347）等兩檔晶圓代工股力守月線以上，技術面相對強勢，發行券商建議，若欲搶反彈，可透過權證的槓桿效果，擴大短線獲利空間。\n\r\n聯電第2季毛利率攀高至31.3%，遠高於法人一般預期的30%以下，每股稅後純益（EPS）達0.98元，公司看好營運槓桿將進一步改善，毛利率及營益率表現持續轉佳。\n\n\n\n\n\n\n\n\n\n\n\n\r\n展望第3季，聯電釋出晶圓出貨量增加1%至2%、晶圓平均售價漲幅達6%，預估整體營收將季增7%至8%，毛利率將進一步擴增至35%，優於法人預期，加上營業費用率維持不變，顯示本季營益率將更高，獲利表現強強滾。\n\r\n此外，聯電提高今年平均晶圓代工價目標，將前一次預估的10%，調高至10%至13%，並認為價格走勢可維持至2022年。\n\r\n世界第2季EPS為1.58 元，略優於預期，隨桃園三廠8,000片新增產能提前開出，第3季月產能將季增3.4%至24.6萬片，並維持滿載，部分製程報價上漲、產品組合持續優化、細線寬產品等因素帶動整體 ASP提升10%至15%。世界今年資本支出維持85億元，桃園三廠原預計明年下半年另有月產能1.6萬片將量產，將提前至明年中旬開出。\n\r\n法人指出，市場對8吋晶圓 需求將維持強勁，短期手機相關產品需求放緩，但筆電、電視等需求仍強，世界訂單能見度可看到今年底，且細線寬產能逐季增加也將有利未來的產品組合升級。\n\r\n權證發行商建議，投資人可買進價內外15%以內、距到期日四個月以上的中長期權證。\n\n\n\n \n",
        "keywords": [
            "晶圓代工",
            "聯電",
            "毛利率"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-19T00:08:11+08:00",
        "link": "https://udn.com/news/story/7255/5683347?from=udn-catebreaknews_ch2"
    },
    {
        "title": "台勝科7月營收 重回10億元以上",
        "content": "\n\n\r\n半導體矽晶圓廠台勝科（3532）7月營收重新站回10億元大關，較上月回升一成。\n\r\n台勝科今（6）日公告7月營收為10.71億元，比上月成長11.1%，為連續兩個月營收走升，也比去年同期微增2.7%；\n\n\n\n\n\n\n\n\n\n\n\n\r\n累計今年前七個月營收是68.82億元，年減2.6%。\n\r\n台勝科原本規畫去年10月要例行性歲修，但因客戶需求強勁，延到今年4、5月進行，因此影響第2季營收表現，單季營收28.57億元，季減3.3%。\n\r\n隨著歲修告一段落，法人預期，台勝科第3季營收表現將比第2季好。\n\r\n台勝科是台灣第二大半導體矽晶圓廠，由台塑集團與日本矽晶圓大廠勝高（SUMCO）合資成立，勝高持股45.57%，台塑集團則持有29.06%股權。\n\r\n台勝科已規劃將在雲林麥寮廠旁斥資逾百億元，興建12吋半導體矽晶圓新廠，待環評過關後將動工，規劃2024年投產，擴產幅度至少逾三成。\n\r\n台勝科目前12吋矽晶圓月產能30萬片，八吋月產能33萬片，擴產完成後，新廠自2024年起逐步增加12吋產能約10萬片。 \n",
        "keywords": [
            "矽晶圓",
            "台勝科",
            "營收"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-08-06T14:10:13+08:00",
        "link": "https://udn.com/news/story/7240/5655280"
    },
    {
        "title": "台勝科7月營收 重回10億元以上",
        "content": "\n\n\r\n半導體矽晶圓廠台勝科（3532）7月營收重新站回10億元大關，較上月回升一成。\n\r\n台勝科今（6）日公告7月營收為10.71億元，比上月成長11.1%，為連續兩個月營收走升，也比去年同期微增2.7%；\n\n\n\n\n\n\n\n\n\n\n\n\r\n累計今年前七個月營收是68.82億元，年減2.6%。\n\r\n台勝科原本規畫去年10月要例行性歲修，但因客戶需求強勁，延到今年4、5月進行，因此影響第2季營收表現，單季營收28.57億元，季減3.3%。\n\r\n隨著歲修告一段落，法人預期，台勝科第3季營收表現將比第2季好。\n\r\n台勝科是台灣第二大半導體矽晶圓廠，由台塑集團與日本矽晶圓大廠勝高（SUMCO）合資成立，勝高持股45.57%，台塑集團則持有29.06%股權。\n\r\n台勝科已規劃將在雲林麥寮廠旁斥資逾百億元，興建12吋半導體矽晶圓新廠，待環評過關後將動工，規劃2024年投產，擴產幅度至少逾三成。\n\r\n台勝科目前12吋矽晶圓月產能30萬片，八吋月產能33萬片，擴產完成後，新廠自2024年起逐步增加12吋產能約10萬片。 \n",
        "keywords": [
            "矽晶圓",
            "台勝科",
            "營收"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-08-06T14:10:13+08:00",
        "link": "https://udn.com/news/story/7240/5655280?from=udn-ch1_breaknews-1-0-news"
    },
    {
        "title": "旭然轉運 可望擺脫虧損",
        "content": "\n\n過濾設備製造商旭然 (4556)面對全球半導體產業供需嚴重吃緊狀況，加上台灣地區水情嚴峻，法人看好該公司營運前景，預測可望呈現逐季成長態勢，同時將擺脫上季虧損狀況，獲利漸入佳境。\n\r\n法人指出，分析旭然上一季整體營運較去年同期由盈轉虧，主要是受到歐美地區疫情、海運缺櫃等影響導致部分訂單交貨期延後，另一方面則是受到越南新廠步入投產初期折舊及相關成本較高，以及台幣升值產生業外損失，以致單季虧損400多萬元、每股稅後虧損0.11元。\n\n\n\n\n\n\n\n\n\n\n\n\r\n不過，觀察目前全球半導體產業供需嚴重吃緊，業界普遍預期整體市場供不應求情況將延續到明後兩年，使得多家半導體大廠都相繼宣布調升今年資本支出、加速擴建新廠計畫需求。 \n",
        "keywords": [
            "半導體",
            "旭然"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-05-21T01:34:02+08:00",
        "link": "https://udn.com/news/story/7254/5473719"
    }
]
