[
    {
        "title": "法人搶買 超豐、奇鋐等15檔5月營收創歷史新高",
        "content": "國內新冠疫情雖自5月以來，越趨嚴峻，管制並提升至三級，不過，上市櫃公司5月營收依舊表現亮麗，截至9日盤中為止，已有聯電（2303）、台光電（2383）等逾810家提前公布，當中，有84家率先寫下單月歷史新高紀錄，包括超豐（2441）、奇鋐（3017）等歷史新高公司，吸引法人近期大買逾千張。\n\n\n\r\n上市櫃公司陸續公告5月營收，已有鴻海（2317）、緯創（3231）、台塑化（6505）、英業達（2356）、南亞（1303）、長榮（2603）、台化（1326）、友達（2409）、聯強（2347）、台塑、聯電等逾810家提前公布，當中，營收年成長逾1倍的有皇普（2528）、進泰電子（3465）、亞銳士（6171）、豐謙（5523）、立凱-KY（5227）、華友聯（1436）、怡華（1456）、寬宏藝術（6596）、長聖（6712）、台生材（6649）等公司。月成長逾1倍的則有凌泰（6198）、怡華、國光生（4142）、台火（9902）、高僑（6234）、台微體（4152）、亞泰金屬（6727）、立凱-KY、重鵬（3555）、牧東（4950）、寶隆（1906）、天揚（5345）、廣越（4438）等公司。\n\n\n\r\n在提前公告5月營收的公司中，有長榮、聯電、技嘉（2376）、聯詠（3034）、瑞昱（2379）、欣興（3037）、力成（6239）、群聯（8299）、台表科（6278）、奇鋐、威剛（3260）、台光電等84家率先寫下歷史新高，主要集中在封測、記憶體、PCB、被動元件、海運、鋼鐵等族群。\n\n\n\r\n不過，也並非所有營收創新高的公司，都受到法人的青睞，在截至8日為止的過去五個交易日中，三大法人買超逾千張的僅有超豐、奇鋐、景碩（3189）、京元電子（2449）、欣興、富采、晶宏（3141）、定穎（6251）、中菲行（5609）、台表科、力成、麗臺（2465）、九齊（6494）、頎邦（6147）、健策（3653）等15檔，當中，不乏法人半年報作帳的標的。\n\n\n\r\n景碩方面，在產能擴充與載板價格上升帶動下，2021年營運維持雙位數成長，市場預估營收337億元，年成長24%，毛利率預估24%，較前一年增加2個百分點，預估全年每股稅後純益（EPS）有4.1元水準，成長主要來自ABF需求延續與產能擴充30%帶動，加上5G基地台延續成長、終端應用較顯著開始增溫。\n\n\n\r\n欣興方面，近期國際企業包含味之素預估載板材料出貨量將於2024年成長一倍以上（相較於2019年）、AT&S宣布投入575億元擴產計畫，擴廠計畫自2021~2026年將持續開出，皆可看出載板市況火熱程度，加上欣興在獲利能力上大幅優化，近年來投資金額龐大，有利於未來產能擴充以及維持市占率。",
        "keywords": [
            "營收",
            "欣興"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-06-09T11:33:10+08:00",
        "link": "https://udn.com/news/story/7253/5519908"
    },
    {
        "title": "昇達科2.04元",
        "content": "微波高頻元件設計製造公司昇達科技（3491）營運回溫，昨（26）日公布自結第2季稅後純益近1.1億元，季增1.8倍，每股純益1.59元；上半年稅後純益1.48億元，年增50%，每股純益2.04元。昇達科表示，北美客戶訂單回溫，全球景氣復甦，無線通訊穩定回溫，衛星通訊將進入快速成長，下半年貢獻效益浮現。\n\n\n\r\n昇達科表示，積極開發衛星通訊客戶群，受惠於衛星通訊應用增加，成為5G建置外，帶動成長的另一個關鍵因子，第2季受惠衛星客戶穩定專案，更可望推升下半年成長動能。",
        "keywords": [
            "昇達科"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-07-27T00:17:00+08:00",
        "link": "https://udn.com/news/story/7254/5629112"
    },
    {
        "title": "大飲生產蘋果西打  將付權利金給旭順",
        "content": "生產蘋果西打的老牌食品廠大飲（1213）今（20）日公告，依今年股東常會決議，與旭順食品股份有限公司簽訂「Apple/Sidra（蘋菓西打）」商標使用權備忘錄。\n\n\n\r\n由於旭順掌握蘋果西打商標，換句話說，大飲未來將需支付權利金給旭順，據了解，就連配方亦是旭順持有的，大飲僅僅負責生產。\n\n\n\r\n大飲表示，Apple/Sidra原本商標權就是屬於旭順，但旭順一直沒向大飲要權利金，因此本次簽訂商標使用權備忘錄。\n\n\n\r\n大飲為大西洋飲料，成立於1965年，以生產果汁汽水的品牌「蘋菓西打」聞名，商標正是Apple/Sidra，但商標卻不在大飲手上，大飲僅只負責生產，而是在旭順，也讓外界疑惑。\n\n\n\r\n大飲日前亦有人事變動，原任董事長王鎮民因任期屆滿，改由關係企業-國信食品經理蘇芸樂擔任董座，總經理則由1981年就進入旭順公司，有40年資歷的張芳春擔任。",
        "keywords": [
            "商標",
            "蘋果西打"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-07-20T17:14:10+08:00",
        "link": "https://udn.com/news/story/7241/5614947"
    },
    {
        "title": "浩鑫Q2營業利益1527.2萬元 季增163.31％",
        "content": "浩鑫（2405）今（11）日公布2021第二季合併營收4.38億元，季增11.28％、年增9.57％，係受惠歐美客戶訂單動能復甦，應用電腦XPC出貨動能轉佳，新產品線工業電腦(Box PC與Panel PC)也開始出貨，加上子公司暄達醫學的醫療級氣墊床出貨成長的帶動。\n\n\n\r\n浩鑫2021年第二季在毛利率與營業費用控制得宜下，營業利益為1527.2萬元，較上季與去年同期，分別成長163.31％與272.22％，惟受限疫情、貨運成本與時間的影響，稅後純益246.1萬元，雖較去年同期減少，然仍較上季成長40.22％，公司整體營運透過產品組合優化策略取得正向效益，推升2021上半年營業利益2107.2萬元、稅後純益421.6萬元，每股稅後盈餘(EPS)0.01元，獲利轉盈。\n\n\n\r\n浩鑫子公司暄達醫學，因歐美醫療客戶訂單需求穩健，目前醫療級氣墊床產線近滿載，訂單能見度至2021第四季，負壓傷口治療機及其周邊耗材亦穩定出貨。展望下半年，公司持續努力擴展新業務與市場版圖，暄達醫學正積極配合美國與歐盟醫材法規更新相關認證，將使其產品更具競爭優勢，有助於訂單成長挹注營收。\n\n\n\r\n鑒於國內COVID-19疫情，浩鑫開發的零接觸智慧防疫機(Kiosk)，持續在台灣各大醫療機構銷售外，企業／商業版本方案也針對商業場域的不同需求，提供多元的產品組合與軟硬整合服務，以因應疫情管制降級後，各類商辦與營業場域維護正常營運的同時，也持續落實防疫工作。",
        "keywords": [
            "浩鑫",
            "疫情"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-11T19:15:10+08:00",
        "link": "https://udn.com/news/story/7253/5667237"
    },
    {
        "title": "金牌概念股？這幾檔股票逗趣諧音「戴資穎冠軍」",
        "content": "「世界球后」戴姿穎1日晚間奧運金牌戰將對決中國好手陳雨菲，由於雙方數度交手以小戴勝數領先，國人都看好為台灣成績再「添金」，有網友KUSO為小戴集氣，竟將台股個股的名稱排列出「戴資穎得冠（軍）」、「戴資穎勝利」等諧音組合，令人莞爾一笑，也成為網路上瘋傳的熱門圖片，堪稱話題性十足的「金牌概念股」！\n\n\n\r\n戴資穎和陳雨菲交手過18次，小戴以15勝的成績被看好有壓倒性勝出優勢，其中，2017-2018年間戴資穎更是連11勝，後2019年陳雨菲雖取得三連勝，但2020年全英公開賽決賽，戴資穎復仇拿下冠軍。小戴的強實力也深受國人看好，台灣運彩開出戴資穎讓4.5分，大家期待本屆賽事順利「三金」入袋。\n\n\n\r\n網路流傳網友為小戴KUSO集氣的「投資組合」，其中兩組都以岱宇（1598）、資通（2471）、穎崴（6515）排列前三，三檔股票的第一個字正好諧音「戴資穎」，第一組的四、五檔股票為得力（1464）、冠軍（1806），可組成「戴資穎得冠」或「戴資穎得冠軍」。第二組的四、五檔股票則為日勝生（2547）和利奇（1517），諧音「戴資穎勝利」。\n\n\n\r\n法人表示，上述「岱」字為首的股票，除了岱宇，還有代號3303的岱稜（3303），「穎」字為首另有穎漢（4562），「得」字有得利影（6144），「冠」字有冠西電（2466）、冠德（2520）、冠星-KY（4439）和冠好（8354）。「勝」字稱首或居中、居尾則有多檔，如勝悅-KY（1340）、勝一（1773）、勝德（3296）、勝昱（4304）、勝品（6556）、台勝科（3532）、律勝（3354）、西勝（3625）、元勝（4419）、鎰勝（6115）、基勝-KY（8427）及德勝（8048）等。\n\n\n\r\n至於「利」字稱首或居中、尾也有很多，像是利華（1423）、利機（3444）、利勤（4426）、怡利電（2497）、英利-KY（2239）、寶利徠（1813）、金利（5383）、美利達（9914）、兆利（3548）等。\n\n\n\r\n法人指出，歷屆奧運賽事吸引國人關注，今年台灣成績特強，包括「舉重女神」郭婞淳、羽球無雙「麟洋配」王齊麟與李洋接連拿下「兩金」，累積台灣成績「二金二銀三銅」為史上最佳，戴資穎還有機會拿下「第三金」，桌球、拳擊等也紛紛傳出捷報，國人緊盯賽事專注度也達到高峰，更容易聯想可能受惠或名稱有諧音的「金牌概念股」、「東奧／奧運概念股」，成為熱門話題。諧音「戴資穎得冠（軍）」的股票組合。資料來源：網路諧音「戴資穎勝利」的股票組合。資料來源：網路",
        "keywords": [
            "戴資穎",
            "股票"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-01T14:44:10+08:00",
        "link": "https://udn.com/news/story/7254/5642566"
    },
    {
        "title": "台積電力撐 台股漲21點守住萬七關卡",
        "content": "台股今(26)日終場收盤指數上漲21.1點，收盤指數17,066.96點，成交量3,724.66億元。今日在台積電（2330）當家之下，收盤指數仍維持在萬七點之上。\n\n\n\r\n台積電調漲晶圓代工費之下，今日清晨收盤的台積電ADR上漲4.39%、聯電（2303）ADR上漲5.43%，激勵台積電股價今日盤衝高，也拉抬大盤指數攻高到17,201.42點，雖各類股同步上揚，但賣壓隨即出籠，反而摜破指數至萬七點之下，12點30分過後，買盤再度進場將指數維持在萬七點之上。\n\n\n\r\n今日除台積電及聯電上漲帶領半導體族群之外，康普（4739）、同欣電（6271）、合晶（6182）、漢磊（3707）、力旺（3529）及智原（3035）成交金額較大且股價也呈上揚。傳產股則是鋼鐵類股表現最為耀眼，主要是美國眾議院周二通過3.5兆美元的預算決議藍圖，且預計在 9 月 27 日前針對 1 兆美元兩黨基建案舉行投票；燁興（2007）、中鋼構（2013）、燁輝（2023）、志聯（2024）、威致（2028）、彰源（2030）及新鋼（2032）紛紛亮燈漲停。\n\n\n\r\n第一金投顧表示，台股下跌兩周後，出現連三紅，三天累計反彈 600 點；大盤指數站上月線後，碰到了大量套牢區，股價將有整理壓力，隨著台積電宣布漲價，資金將回到台積電與台積電相關的設備股，以及中大型權指股，盤面將由主流族群先上漲，隨即開始輪漲，短線拉回可以伺機進場。\n\n\n\n",
        "keywords": null,
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-26T13:41:12+08:00",
        "link": "https://udn.com/news/story/7251/5701065"
    },
    {
        "title": "家電廠5月業績飆 東元、大同後市看好",
        "content": "家電廠業績同步翻紅，東元（1504）、大同（2371）、禾聯碩（5283）、聲寶（1604）、三洋電（1614）5月受惠於氣溫飆升帶動夏季家電銷售，5月營收全數「年月雙增」迎來旺季。接下來儘管因為疫情關係，實體門市選購人潮銳減，可能使家電銷售受到影響，不過東元馬達產品調漲售價，大同大功率電動車動力系統通過性能測試，可望助攻業績表現，後市看好。\n\n\n\r\n東元5月營收44.4億元，年增28.9%、月增6.2%，創下近8年同期新高。東元表示，北美市場從上月起明顯復甦，年成長率已由負轉正，中國大陸市場需求維持強勢，歐洲市場市況也持續回溫，將共同推升本季業績表現；馬達、自動化解決方案、家電、工程等各項產品，上月營收也同步成長。\n\n\n\r\n展望後市，東元受惠於中小學「班班有冷氣」政策，在22個縣市中已有20個縣市得標，取得訂單數量超過4萬台，對今年家電產品線營收、獲利均會有明顯挹注；馬達產品則因原物料價格飆漲，已全面調漲售價，效益將自下半年逐月實現。\n\n\n\r\n大同5月營收27.65億元，年增11.9%、24.7%。大同經工研院授權技術轉移，所開發出的國產第一款電動巴士「250kW動力系統」，日前通過財團法人車輛研究測試中心（ARTC）性能測試，目前已與唐榮車輛合作，邁入正式接單量產階段。\n\n\n\r\n除了國內市場，大同未來可望以MIT（Made in Tatung）品牌行銷海外，擴大電動車馬達銷售規模。大同執行副總經理戴豐樹表示，未來大同馬達驅動器研發團隊將以該動力系統為基礎，向下延伸至中型商用車和房車動力系統開發與應用，拓展不同產品的自主設計開發能力。\n\n\n\r\n禾聯碩5月營收7.05億元，年增28.1%、月增30.1%，為歷史同期新高。禾聯碩指出，夏季炎熱且居家辦公人員增加，風扇需求強勁，相較同期有顯著成長，全品項風扇今年有機會挑戰50萬台的新紀錄。\n\n\n\r\n禾聯碩今年以來業績表現火燙，前5月累計營收達25.4億元，年增16.6%，攀上歷史同期高峰。\n\n\n\r\n聲寶5月營收8.39億元，年增12.1%、月增22.7%，為近5年同期新高。聲寶表示，5月上旬冷氣、冰箱等夏季商品銷售不錯，下旬實體門市銷售情況則受到疫情干擾，略有影響。\n\n\n\r\n對於近期疫情升溫，聲寶表示，目前疫情對於產品生產及運送沒有影響，不過民眾無法到實體通路選購，實體門市銷售情況轉弱。不過，聲寶防疫商品買氣在5月明顯上揚，像是冰箱銷售成長約二成，冷凍櫃成長一倍，空氣清淨機更是成長二倍，預期接下來相關品項仍能維持不錯銷量。\n\n\n\r\n三洋電5月營收6.13億元，年增6.6%、月增35.3%，為近11年同期新高。三洋電表示，5月因為台灣本土疫情趨嚴，國內市場對於家用冷凍櫃需求增加，加上國外冷凍櫃需求持穩，推升三洋電整體冷凍櫃產品銷售成長約三成。\n\n\n\r\n此外，因為上月氣溫炎熱，也讓冷氣需求跟著加溫，銷售較去年成長15%。",
        "keywords": [
            "營收",
            "大同"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-06-11T13:30:11+08:00",
        "link": "https://udn.com/news/story/7252/5525943"
    },
    {
        "title": "今日盤中我最強！航海王攜手蜘蛛人匯聚人氣",
        "content": "台股今（24）日開低走高，盤面除了運輸類股強勢之外，紡織族群表現也相當亮眼，類股漲幅超過4%；航海王攜手蜘蛛人成為匯集盤面人氣指標。\n\n\n\r\n紡織族群主要受惠於低價、股價基期相當低及獲利優勢，類股指數類股盤中強漲逾4%，集盛（1455）、宏遠（1460）、弘裕（1474）及南紡（1440）攻上漲停板價位，宏州、年興（1451）、聚陽（1477）、新纖（1409）等漲幅也在5%之上。\n\n\n\r\n法人分析，紡織在油價強勢之下，預期將推升下游相關族群的需求，導致近期聚酯與尼龍等報價維持強勢表現，帶動紡織族群4月營收大幅增長，且紡織族群股價對比鋼鐵、航運相對落後，出現落後補漲行情，短線資金未回流電子之前，族群股價有望維持強勢表現。\n\n\n\r\n就紡織類股今年首季獲利表現來看，集盛、聯發（1459）、嘉裕（1417）、宏遠等轉虧為盈；不過，宏遠、昶和（1468）、大將（1453）、中和（1439）、宜進（1457）、強盛（1463）、興采（4433）、力麗（1444）、遠東新（1402）等股主要獲利來自業外投資，隨著第2季進入傳統纖維廠、布料廠訂單轉換的淡季，後續獲利表現成長幅度需要持續觀察。",
        "keywords": [
            "宏遠",
            "集盛"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-05-24T10:48:10+08:00",
        "link": "https://udn.com/news/story/7252/5480720"
    },
    {
        "title": "泰福乳癌藥向美申請藥證",
        "content": "泰福-KY（6541）昨（3）日表示，繼首個生物相似藥產品TX01之後，泰福生技於美國時間8月2日已經正式向美國食品藥物管理局（FDA）遞件第二個發展中的生物相似藥TX05（原廠參考藥Herceptin）的藥證申請，目標明年第3季取得藥證。\n\n\n\r\n泰福生技表示，TX05主要是乳癌治療用藥，其三期臨床試驗於今年2月解盲成功，也因為試驗結果極佳，獲選在今年9月於線上舉行的國際重量級醫學專業組織-歐洲腫瘤醫學會ESMO中發表。\n\n\n\r\n對於目前已經有兩張藥證送入美國FDA審查，泰福生技感到非常欣慰，也由於先前有了TX01申請藥證的經驗，對於TX05的藥證申請，泰福生技充滿信心，並表示會配合FDA的所有需求，以協助FDA在審理藥證申請的過程中，獲得其所需之資料，讓藥證審理過程更流暢。\n\n\n\r\n若一切順利，預計明年第3季可取得藥證。\n\n\n\r\n依照IQVIA之數據，Herceptin®之美國市場2020年銷售額約為23億美元。",
        "keywords": [
            "生技",
            "FDA"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-04T03:12:44+08:00",
        "link": "https://udn.com/news/story/7252/5648025"
    },
    {
        "title": "亞光上半年每股純益2.44元 超越去年全年",
        "content": "亞洲光學（3019）公布110年第2季財報，合併營收約52.28億元，年增率35%，營業毛利約10.73億元，年增率43%，主係營收大幅成長所致，營業淨利約5.31億元，年增率92%，本業獲利創14年同期新高，歸屬本公司業主淨利3.83億元，較去年同期大幅成長129%，每股純益1.36元。\n\n\n\r\n累計今年上半年合併營收約99.57億元，年增率46%，營業毛利約20.39億元，年增率78%，營業淨利約9.78億元，歸屬本公司業主淨利6.87億元，大幅超越去年全年水準，每股純益2.44元。\n\n\n\r\n展望第3季，亞光多元產品效益將持續發酵，包括光學元件、車載鏡頭、瞄準器、雷射測距儀、手機用潛望式G+P變焦鏡頭、AR、VR光機模組等受惠5G、AI、LIDAR、新能源自駕車之應用蓬勃發展而成長；影像感測器市場需求強勁，產能滿載，新產能陸續開出，積極擴產滿足客戶需求。",
        "keywords": [
            "營收",
            "鏡頭"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-08-06T15:47:09+08:00",
        "link": "https://udn.com/news/story/7240/5655552"
    },
    {
        "title": "百貨業 迎五倍券活水",
        "content": "五倍券正式拍板，遠百（2903）、微風、環球購物中心及新光三越等百貨業者，預計今年業績振興成長幅度將優於年三倍券。指標百貨業者說，五倍券創造的百貨業績量能，可望是三倍券的兩倍以上，對產業將有一波挹注。\n\n\n\r\n遠東SOGO表示，年底周年慶、聖誕節、過年等消費旺季陸續報到，政府推出五倍券正是時候，對於百貨業將會有實質的幫助。SOGO今年特別針對此次疫情受創嚴重的百貨餐飲業種，推出消費者使用五倍券的超級優惠方案，藉此振興餐飲。\n\n\n\r\n去年，全台持三倍券到SOGO消費的人，約有40萬位。由於今年五倍券發放的時機點適逢百貨消費旺季，SOGO預估，今年有望優於去年。\n\n\n\r\n遠東集團董事長徐旭東日前於股東會即表示：「消費券產生的擴大價值效果，相較現金更能刺激經濟。」副總經理湯治亞也說：「去年因得益於振興券，報復性消費成長4-6%。」\n\n\n\r\n遠百去年在展店效益以及既有店業績鞏固的帶動下，持續擴大營業績效，全年營業額478億元，年增7.7%，今年雖因疫情受到影響，第2季稅後虧損1.26億元，在五倍券帶動下，下半年可望力拚轉盈。\n\n\n\r\n微風集團表示，非常期待政府發放振興券，絕對能刺激消費者購物。環球購物中心則表示，正在規劃振興券加碼及優惠活動。",
        "keywords": [
            "五倍券",
            "SOGO",
            "三倍券"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-18T23:46:15+08:00",
        "link": "https://udn.com/news/story/7252/5683237"
    },
    {
        "title": "遠東新徐旭東：日本廠、越南廠進入下階段擴建",
        "content": "\n\n\n\r\n遠東新（1402）今（29）日舉辦股東會，由董事長徐旭東主持，他表示，遠東新發展的三重點，包括原料走向綠化環保、數位化、因應全球供應鏈競爭。尤其是綠化環保，一個企業向前走，不是只為今天，更重要的是將來 ，遠東新成立了一個部門專門研究future，包括未來的原料、產品 、生產結構，甚至組織架構，以因應市場的競爭與變化。\n\n\n\r\n徐旭東說，現在的衣著講究功能性也講究環保 ，5年後我們的產品是什麼，都該有一套規劃，40年前創辦人，感覺棉花這個原料太普通，那時候尼龍起來了，但\n\n\n\r\n如何和先進國家競爭，當時創辦人很用心的選中PTA，才有今天的遠東新。但現在愈來愈多客戶要求Recycle，未來是否有更多的新原料 這都需要研究發展。\n\n\n\r\n目前有愈來愈多的國際品牌客戶要求原料要有50%Recycle，幾家向70%走，甚至要求100%，從原料開始，整個供應鏈要面對的是全球的挑戰，不論是上、中、下游都有各自的競爭與變化，徐旭東也針對生產、投資及土地開發等三大營運版圖說明未來公司發展方向。\n\n\n\r\n目前遠東新再生事業基地橫跨兩岸、日本及美國，未來將增加越南、菲律賓等生產據點，並持續擴充全球產能，其中日本廠即將進入第三期擴建，將增設產能10萬噸再生聚酯工廠，至2025年本公司全球再生聚酯產能將成長至86.5萬噸，穩固綠色產業領導地位，奠定獲利成長基礎。\n\n\n\r\n此外，受到疫情與貿易戰影響，加速全球區域化供應鏈成形，客戶將更青睞具備穩定供應能力廠商。遠東新是全球唯一從上游聚酯原料整合至下游終端產品應用的聚酯供應商，擁有一條龍產業競爭優勢，並以台灣為營運核心，布建多元生產基地，完整建構亞洲與美洲區域供應鏈。\n\n\n\r\n徐旭東表示，越南布局已進入第二階段擴建，聚酯長纖、再生聚酯產能將陸續開出，並正在興建美洲最大PTA與固聚酯粒一貫化廠，未來持續發揮區域產業鏈優勢，掌握獲利契機。\n\n\n\r\n在土地資產方面，遠東新在台灣持有57萬坪土地，超過六成集中於台北市、新北市與桃園市，遠東新表示，現階段開發重點包括位於「台北遠東通訊園區」內高級住宅大樓，包括三棟27層景觀住宅，將挹注不動產銷售收益，此外，已向桃園市政府提出內壢紡織廠土地變更申請，將打造為結合醫療、住宅、商業的優質生活園區。\n\n\n\r\n在轉投資方面，遠東新受惠亞泥股利發放創下歷史新高，現金殖利率近7%。另外還包括遠傳（4904）、裕民（2606）、遠百（2903）等轉投資，預期今年景氣回升下，將創造更佳的投資績效。以目前股價計算，遠東新總持股市值近1,500億元，較帳面成本增加九成，扣除帳面成本後，潛在利益超過700億元，換算每股淨值增加13元以上，帶來可觀增值空間。",
        "keywords": null,
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-07-29T10:37:10+08:00",
        "link": "https://udn.com/news/story/7241/5635274"
    },
    {
        "title": "廣豐出售商場 股價跌停鎖死",
        "content": "廣豐（1416）旗下子公司寶豐資產管理退出「廣豐新天地」經營，將「廣豐新天地」購物中心以46.8億元出售給國泰人壽，處分利益約2.74億元，不過，土地增值稅高達2.61億元，使實質獲利縮水至1,300萬，吃掉獲利貢獻逾九成。由於處分利益不如預期，廣豐今（26）日股價跳空重挫，並在跌停價位鎖死。\n\n\n\r\n廣豐表示，為求轉型和充實長期營運資金，廣豐新天地購物中心原來預計採取售後回租方式，但是經寶豐、世邦魏理仕與個別買受人協商議價後，決定採取世邦魏理仕提出的建議方案，將處分案調整為賣斷出售方式，寶豐於出售廣豐新天地購物中心後，不再回租經營，原計畫於新天地購物中心二期位址上開發引進的醫療產業計畫也將中止。\n\n\n\r\n廣豐表示，處分廣豐新天地購物中心後，短期內公司的合併營收雖會下滑，但處分商場將資產變現償還貸款後，除了將大幅降低負債、減輕利息負擔及改善財務結構外，公司將有更充裕的營運資金，可集中資源發展核心業務，並計劃將營建業務作為營運發展重點，同時尋求新的投資契機，包括餐飲物業管理、醫療健康事業等也將持續評估，並瞄準好的投資標的，尋求投資機會以增加獲利。",
        "keywords": [
            "廣豐"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2020-10-26T11:45:09+08:00",
        "link": "https://udn.com/news/story/7253/4964314"
    },
    {
        "title": "疫情帶來轉機  聯電等半導體突圍彈升?",
        "content": "撰文/陳子榕\n\n\n\r\n萬寶投顧陳子榕指出，8月果真是好兆頭，台股連漲三天，指數重新站上所有均線，外資連三天回頭買進台股361.29億元，新台幣匯率也是連三升，美中不足的是成交量持續萎縮至4,000億元以下，量能不足使得盤面結構趨向跌深反彈。\n\n\n\r\n台股量能降低有內外因素夾雜。美國聯邦公開市場操作委員會(FOMC)上週才宣布維持目前貨幣利率政策不變，但內部鷹派人士最近卻放話，力促9月開始縮減購債規模，甚至希望明年初完全停止QE，讓投資市場再面臨不確定因素；而台股指數來到高檔區，操作難度增加風險提高也讓當沖客稍微退壁觀望，近日當沖額再跌破至4,000億元以下，為近2個月來的低點，加上8月底當沖警示制度將上路，再再影響台股成交量能。\n\n\n\r\n但整體而言盤勢多頭仍在，尤其股市生力軍持續湧入，7月份台股開戶數再增加7.65萬戶，30歲以下年輕人佔了逾6成，累積開戶數已達1,175.35萬戶，資金活水充裕，因此只要掌握趨勢抓住亮點，依然有賺錢機會，當中半導體族群已經開始領攻吹出號角。\n\n\n\r\n晶圓代工廠聯電(2303-TW)第二季財報亮眼，毛利率突破30％，三率三升，下半年聯電產品報價持續上漲，毛利率再提升，今年ASP成長將由原本預估的4％～6％大幅上修至10％～13％。聯電ADR連日大漲近18％，股價也突破60元關卡。\n\n\n\r\n同樣業績亮眼的世界先進(5347-TW)第三季營運樂觀，估營收可望續創新高達119億元，毛利率提升至44％～46％，股價已經來到新高146.5元；此外，股價整理許久的台積電(2330-TW)，最近股價也慢慢發動。\n\n\n\r\n雖然半導體先前傳出重複下單、產業反轉等利空，但從企業發佈的財報及展望來看，顯然這些揣測多慮了，儘管半導體業已積極擴廠增產，市場需求仍遠遠大於供給，半導體這一波循環將直衝到2022年，因此相關的晶圓、封測、設備廠、IC族群都將雨露均霑，包括譜瑞-KY(4966-KY)、聯詠(3034-KY)、瑞昱(2379-TW)、禾瑞亞(3556-TW)、精材(3374-TW)、新唐(4919-TW)、敦泰(3545-TW)、穩懋(3105-TW)、旺矽(6223-TW)、南茂(8150-TW)。\n\n\n\r\n萬寶投顧陳子榕指出，8/3為大家推薦譜瑞-KY，股價立馬漲到1,825元新高價位，現賺100元，漲幅近6％；7/9推薦的南茂股價也是來到57.1元創新高，漲幅近2成；同樣在7/9推薦的旺矽，股價也創新高至173元，大漲44元，漲幅35％；這就是透過金流追蹤傑出的好果子。請參考7/9 。\n\n\n\r\n指數目前來到月線位置，相信大家更能感受到盤中上下洗盤的激烈，因此操作上要更加謹慎精確，掌握趨勢確實追蹤籌碼金流動向，才能在快速輪動中成為股市常勝軍。\n\n\n\r\n漢磊(3707-TW)受惠二極體、MOSFET需求大增，以及車用半導體功率元件接單暢旺，漢磊6吋產能滿載，第二季終止連十季虧損，獲利轉正稅後純益0.41億元、上半年EPS為0.07元，下半年業績逐季成長，訂單能見度至明年上半年。漢磊合併漢磊科之後，全力衝刺利基型功率半導體，GaN晶片已正式投產，6吋SiC產線也已建置完成，除了搶攻5G、衛星、太陽能領域，車用電子元件也持續開發認證。\n\n\n\n\n\n\n\r\n台表科(6278-TW)隨市場Mini LED滲透率應用提升，台表科第二季已進入量產，下半年Mini LED的SMT產能會再擴增40％～50％，將挹注台表科毛利率、營益率的成長。看好台表科未來營運，估台表科2021年～2023年EPS將分別達11.07元、17.47元、18.95元。\n\n\n\r\n萬潤(6187-TW)為半導體設備廠，受惠全球半導體需求爆發，成功打入晶圓代工廠先進封裝供應鏈，提供InFO、CoWoS相關設備，訂單暢旺帶動第二季營收7.82億元，季增36.2％、年增101％，並創季度營收新高；萬潤上半年稅後淨利2.93億元，EPS達3.59元，已經超越去年全年EPS 3.01元，估下半年還會優於上半年。\n\n\n\n\n\n本公司所推薦分析之個別有價證券\n\r\n無不當之財務利益關係 以往之績效不保證未來獲利\n\r\n投資人應獨立判斷 審慎評估並自負投資風險",
        "keywords": null,
        "category": "財經股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-06T08:41:44+08:00",
        "link": "https://udn.com/news/story/6850/5653345"
    },
    {
        "title": "得力股東會通過配發0.3元股息 今年拚出貨量創新高",
        "content": "得力（1464）今（28）日召開股東會，會中通過資本公積分派現金股利每股0.3元。得力表示，今年接單表現暢旺，對下半年旺季有高度期待，以出貨量來看，甚至全年可望超越2019年的高峰，訂單能見度已到第4季，不過，下半年有三大變數，包括疫情、匯率、原物料成本，尤其東南亞疫情嚴峻，越南不少成衣廠因防疫因素暫時停工或降載運作，使布廠出貨也跟著受影響，近兩個月產能利用率跟著下滑，也是今年出貨量能否創下新高的重要變數。\n\n\n\r\n得力表示，今年原先對下半年旺季相當看好，不過，近期東南亞疫情攪局，得力越南廠5月產能利用率約七、八成，6月開始下滑到五成五到六成，目前看來7月也是維持這個水準。得力越南廠目前雖正常運作，但當地成衣廠不少因防疫停工，影響布廠出貨，面臨產品完工貨卻出不去的窘境，以7月來看，約有3成的客戶遞延訂單或改出貨地。\n\n\n\r\n在得力台灣廠方面，3、4月間產能利用率有七、八成，不過，受南部缺水影響，5、6月產能利用率下滑到六、七成，由於目前缺水問題已解決，7月估產能利用率將回升到七、八成的水準。而陸廠方面，今年以來表現穩定，產能利用率都有七、八成的水準。\n\n\n\r\n其次，是匯率干擾，得力表示，內部計算，第1季平價匯率為28.535，第2季為27.86，兩者差距6角，第2季毛利率被擠壓的更辛苦。而受到匯率影響，得力即便今年出貨量創下新高紀錄，但換算營業額可能還是下滑。另外，原物料成本攀升也擠壓獲利表現，得力從去年第4季開始陸續調漲新產品價格，新產品漲價幅度超過10%，但通常新品放量需要經過兩季的時間，因此，效益可望在下半年顯現。\n\n\n\r\n在產能擴增方面，得力因越南廠建蔽率放寬，決定規劃二期廠，原先預計第3季動工，目前正在進行建照申請，不過，疫情干擾下，二期廠是否能在下半年順利動工仍有變數。得力表示，二期規劃為染整廠，產能約每月100萬噸，有利打造一條龍生產基地。另外，在大陸市場的浙江福發廠、杭州得力廠都有遷廠到南通的計畫，分別是2023年和2025年，遷廠後規模縮小，轉型為生產高毛利產品為主，配合當地政府的發展政策，並將進行產品升級。",
        "keywords": [
            "紡織股"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-07-28T14:17:13+08:00",
        "link": "https://udn.com/news/story/7252/5633514"
    },
    {
        "title": "秋節高鐵車票預售熱烈 已售出19.5萬張",
        "content": "台灣高鐵公司（2633）中秋節疏運今（20）日凌晨零時開賣，開放訂位後4分鐘即有6.3萬張車票完成訂位，至15分鐘後有15.2萬餘張車票完成訂位，隨後瞬間大量訂位狀況即逐漸紓解，系統運作一切正常，截至今日上午8時30分止，總計訂位數達19.5萬餘張車票。\n\n\n\r\n台灣高鐵為因應疏運期間旅客訂位踴躍，已調整相關軟、硬體設定，並機動調配必要網路與訂位主機資源因應，以確保服務效率與品質。同時，今年4月更完成座位離線查詢機制之優化，可讓旅客更加快速的查詢空位；今日凌晨開放訂位後，高鐵公司亦派專人隨時監測售票狀況，各訂票管道維持正常訂位效率，連線成功之旅客，系統均能確保完成服務。\n\n\n\r\n今年中秋節訂票同時提供旅客以網路訂位、超商購票、手機訂票、電話語音訂位四管道服務，總計最多可容納2.2萬人同時上線，各訂票管道的容量係依據訂位主機效能及各通路特性進行調配，確保最佳訂位效率。",
        "keywords": [
            "中秋節",
            "高鐵"
        ],
        "category": "生活",
        "media": "聯合新聞網",
        "datetime": "2021-08-20T11:47:09+08:00",
        "link": "https://udn.com/news/story/7241/5687026"
    },
    {
        "title": "高鐵苗栗-台中路段 8/20起恢復雙線雙向運轉",
        "content": "台灣高鐵（2633）苗栗通霄路段因持續性大雨導致邊坡發生坍滑，影響主線正常運轉，自8月7日起歷經13天日夜搶修，台灣高鐵公司於今（19）日完成該路段邊坡之穩固措施並設置安全圍籬，以利後續永久性修復工程進行；同時，各項檢測均符合安全運行標準，包括：復原並測試該路段之軌道（含扣件）及架空電車線結構、線形等細部檢查與功能確認等。經內部成立之監督單位—「TK126苗栗邊坡搶修安全評估小組」完成各項檢視作業、確保營運安全無虞後，高鐵公司宣布自明（20）日起高鐵苗栗路段，恢復雙線雙向運轉。\n\n\n\r\n高鐵公司說，該路段緊急搶修工作因崩塌邊坡土質鬆軟、夯填不易，施工便道開設難度高；為確保營運安全、避免施工機具或崩塌土石翻落軌道，造成安全風險，經持續抽水穩定崩塌邊坡，同時增派機具修築施工便道以提升工程效率，終於在今日完成主崩塌區位置之搶修工程，設置安全圍籬，並於第一階坡頂打設鋼軌樁及加裝鋼板，確保雙向運轉安全無虞。後續將辦理該路段各項永久性修復工程，並成立「高鐵全線邊坡安全體檢小組」，全面檢視邊坡安全。\n\n\n\r\n台灣高鐵公司自事故發生以來，秉持「誠實面對、有效解決」之實事求是態度，確保搶修工程與營運安全同時並行。高鐵公司江耀宗董事長表示，苗栗路段邊坡坍滑事件是高鐵面對極端氣候下，確保營運安全的一項重要警示！因此已責成各級主管，思考異常天候對現階段及未來永續經營與因應強化作為。高鐵公司將重新檢視現行各項土建設施維護與管理機制，是否足以因應日益劇烈之異常天候變化，並將極端氣候對營運安全之威脅，納入未來重大策略規劃專案。",
        "keywords": [
            "崩塌"
        ],
        "category": "生活",
        "media": "聯合新聞網",
        "datetime": "2021-08-19T14:07:12+08:00",
        "link": "https://udn.com/news/story/7266/5684920?from=udn-ch1_breaknews-1-cate9-news"
    },
    {
        "title": "上月業績／宏盛+25% 將推五建案",
        "content": "宏盛建設（2534）昨（12）日公布3月營收達3.3億元、年增25.7%。累計首季營收達8.8億元、年增29.9%；宏盛建設今年預計推出五大案，包括石牌、央北、石潭、榮星案以及汐止案。\n\n\n\r\n宏盛建設目前手中共有三大銷售中成屋，且新案均位於淡海新市鎮，包括「宏盛水悅」、「蒙德里安」、「海洋都心3」；宏盛表示，三大案均穩定銷售中並挹注營收，其中總計近千戶的「宏盛水悅」已售逾五成，「蒙得里安」約近700戶、賣了超過七成，「海洋都心3」剩店面、採取只租不售，作為穩定收益。\n\n\n\r\n宏盛昨日股價收21.1元、上漲0.1元。\n\n\n\r\n宏盛建設今年預計推出五大新案，包括「北投石牌案」、「新店央北案」、「內湖石潭案」、「北市榮星案」以及「汐止智興案」。\n\n\n\r\n宏盛建設指出，目前「北投石牌案」正在興建中，將接下來伺機推出。「新店央北案」已取得建照，將在今年銷售。「內湖石潭案」、「榮星案」兩大案預計第3季取得建照並在今年推出，其中後者將作為穩定收益。至於「汐止智興案」目前興建至結構體，將在今年登場。\n\n\n\r\n宏盛建設表示，目前房地產市場由自住首購、換屋族群支撐，產品主流為二至三房，尤以20多坪兩房、總價較低的產品最炙手可熱，為順應市場趨勢轉變，往後宏盛建設推案將充分掌握這波剛性需求，創造銷售業績。",
        "keywords": [
            "營收",
            "建中",
            "房地產"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-04-13T00:23:30+08:00",
        "link": "https://udn.com/news/story/7252/5383443"
    },
    {
        "title": "瑞儀7月營收45.19億元 月減2.4%",
        "content": "瑞儀（6176）今（9）日公告今年7月營收45.19億元，月減2.4%，年減10%。今年前七個月合併營收326.19億元，年增13.2%。\n\n\n\r\n瑞儀7月行動裝置（包括手機及平板電腦用）背光模組出貨量為533.2萬片，月減6.9%；筆電及監視器用IT背光模組出貨量505.9萬片，月減8.4%；其它背光模組出貨量31.7萬片，月增11.2%。合計背光模組出貨量逾1,070.8萬片，月減7.2%。\n\n\n\n\n\n\n\n",
        "keywords": [
            "背光模組",
            "營收"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-09T13:56:11+08:00",
        "link": "https://udn.com/news/story/7253/5660967"
    },
    {
        "title": "4月營收淡季超旺 京元電、技嘉等93家逆勢創歷史新高",
        "content": "上市櫃公司陸續公布4月營收，雖逐步進入傳統淡季，但在疫情改變全球供應鏈，遠距等商機大爆發，加上美國持續推動貨幣寬鬆政策，全球原物料價格大漲下，截至今（10）日盤中，已有京元電（2449）、技嘉（2376）、南亞（1303）等93家，在客戶回補庫存等需求浮現中，率先寫下單月歷史新高紀錄。\n\n\n\r\n上市櫃公司陸續公告4月營收，已有包括鴻海（2317）、仁寶（2324）、廣達（2382）、緯創（3231）、台塑化（6505）、華碩（2357）、英業達（2356）、南亞、台化（1326）、聯強（2347）等，逾881家公司率先公布，當中，皇普（2528）營收年成長6,571倍，幅度最大，月成長最大的是斐成（3313）的4,053倍，表現最佳。\n\n\n\r\n而營收較上月成長逾1倍的有斐成、太景*-KY（4157）、中裕（4147）、力旺（3529）、天宇（8171）、皇龍（3512）、合騏（8937）、廣錠（6441）、皇翔（2545）、矽瑪（3511）、致和證（5864）、大山（1615）、鋼聯（6581）、川飛（1516）、懷特（4108）等公司。\n\n\n\r\n年成長逾10倍的有皇普、浪凡、亞銳士（6171）、豐謙（5523）、太景*-KY、達輝-KY（5276）、藥華藥（6446）、博晟生醫（6733）、鈞泰（6131）、華友聯（1436）等公司。而年、月同步成長的中大型公司，有鴻、南亞、台化、緯穎（6669）、聯詠（3034）、技嘉、國巨（2327）、大成鋼（2027）、新普（6121）、欣興（3037）、聯成（1313）、南亞科（2408）等。\n\n\n\r\n在提前公告4月營收的公司中，有南亞、聯詠、技嘉、大成鋼、聯成、力成（6239）、威健（3033）、台玻（1802）、台表科（6278）、全科（3209）、奇鋐（3017）、南電（8046）等93家。\n\n\n\r\n而在創歷史新高的93家公司中，因股價位階、後市展望等因素，在過去五個交易日中，吸引三大法人逆勢加碼逾2,000張的個股，包括京元電子、技嘉、南亞、光罩（2338）、晶豪科（3006）、南電、慧洋-KY（2637）、聯陽（3014）、百和興業-KY（8404）、奇鋐等10檔。",
        "keywords": [
            "南亞科",
            "營收"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-05-10T10:28:08+08:00",
        "link": "https://udn.com/news/story/7241/5445893"
    },
    {
        "title": "合騏電動農搬車 接單旺",
        "content": "多功能電動車業者合騏工業（8937）創新的電動農搬車及沙灘車（ATV）接單傳佳音，10月營收躍進，受惠於「防疫概念」需求升溫，與國際客戶擴大合作，第4季、明年營運持續加分。\n\n\n\r\n合騏繼10月營收較9月跳升77%，12月持續出貨加持，可望推升12月整體銷售向上攀升；另外，兩項產品今年研發都有新進展，目前已有多家新客戶正在洽談新訂單，這個部分將成為推升明年營收獲利成長動能。\n\n\n\r\n合騏首推全台第一部高爬坡力電動農搬車受到市場矚目，搭配政府補助案業績可望進一步拉升，10月營收4,250萬元、年增37.5%，月增更達77%；累計前十月的營收2.6億元，較去年同期衰退幅度已收斂至3.5%，主要是新訂單挹注。\n\n\n\r\n合騏為國內沙灘車製造大廠，受於新產品研發傳佳音，創新的電動車農搬車陸續上市推升營收外；另一主力產品沙灘車（ATV），主要外銷歐美地區，也要進軍韓國市場。\n\n\n\r\n據悉，合騏目前也已推出電動版沙灘車，持續進行歐盟與韓國認證中，預計下（12）月前將取得認證，目前已經有新客戶在洽談當中，成為推升明年營收成長的新動能。",
        "keywords": [
            "營收",
            "沙灘",
            "電動車"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2020-11-09T02:00:00+08:00",
        "link": "https://udn.com/news/story/7254/4999095"
    },
    {
        "title": "沙灘車成防疫新概念股？這家台廠成寵兒",
        "content": "疫情之下改變許多事，產業受衝擊的不少，但受到推升的企業也所在多有，譬如口罩股是最明顯的例子。但多功能電動車業者合騏工業（8937），也成為疫情之下的另一隻黑馬，旗下創新的電動農搬車及沙灘車（ATV）接單屢傳佳音，今年公告的10月營收呈現大躍進。尤其沙灘車受惠於「防疫概念」需求升溫，與國際客戶擴大合作，第4季、明年營運也可望持續加分。\n\n\n\r\n合騏繼10月營收較9月跳升77%，12月持續出貨加持，可望推升12月整體銷售向上攀升；另外，兩項產品今年研發都有新進展，目前已有多家新客戶正在洽談新訂單，這個部分將成為推升明年營收獲利成長動能。\n\n\n\r\n合騏首推全台第一部高爬坡力電動農搬車受到市場矚目，搭配政府補助案業績可望進一步拉升，10月營收4,250萬元、年增37.5%，月增更達77%；累計前十月的營收2.6億元，較去年同期衰退幅度已收斂至3.5%，主要是新訂單挹注。\n\n\n\r\n合騏為國內沙灘車製造大廠，受於新產品研發傳佳音，創新的電動車農搬車陸續上市推升營收外；另一主力產品沙灘車（ATV），主要外銷歐美地區，也要進軍韓國市場。\n\n\n\r\n業界指出，其關鍵在於全球疫情續爆，沙灘車成為戶外運動重要選擇之一，疫情之下，也帶動國外銷售需求，並讓訂單增溫。下一步，合騏國外客戶為了備妥明年春夏的需求量，近期也積極下單，未來動能可期。\n\n\n\r\n特別的是，合騏目前也已推出電動版沙灘車，持續進行歐盟與韓國認證中，預計下（12）月前將取得認證，目前已經有新客戶在洽談當中，成為推升明年營收成長的新動能。\n\n\n\r\n另外，早期傳統農用機械以汽柴油引擎為主，近年因空氣汙染議題而開始發展電動農機，但目前電動農機普遍扭力不足，近期發表全台首部高爬坡力純電動農地搬運車(農搬車)「愛得利E-3000T」，打破以往農搬車均由汽柴油引擎長期獨占局面，以科技實力導入農業機具，減少人力成本，滿足動力需求，提升規模經濟效益，協助台灣農業朝向更環保且低耗能領域持續發展。",
        "keywords": [
            "營收",
            "沙灘",
            "疫情"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2020-11-08T19:38:08+08:00",
        "link": "https://udn.com/news/story/7254/4999074"
    },
    {
        "title": "合騏電動沙灘車 出貨旺",
        "content": "合騏工業（8937）攻電動車，雙利多加持，第4季營運衝鋒。全球疫情告急導致戶外活動產品熱銷，合騏旗下電動沙灘車（E-ATV）近期傳出接獲韓國、歐盟大單，現正認證中，將於本季陸續出貨，預期將帶動該公司營運轉骨。\n\n\n\r\n合騏旗下另一突破性產品則是全台第一部高爬坡力「電動」農搬車，可望搭配政府補助案，讓銷售額度將一口氣大增二成。\n\n\n\r\n合騏是國內特殊車輛製造大廠，主要營收來自傳統沙灘車與農搬車，近期積極轉型電動車領域，唯相關車輛產品比重仍不足一成。法人估，因電動車產品競爭力與毛利高，短線可望快速搶占營收比重達五成以上。\n\n\n\r\n合騏為國內沙灘車製造大廠，近期發表全台首部高爬坡力純電動農地搬運車（農搬車）「愛得利E-3000T」，打破以往農搬車均由汽柴油引擎長期獨占局面，以科技實力導入農業機具，是公司的創新利器。\n\n\n\r\n合騏近期因為推出電動農搬車與沙灘車，並傳出接下外銷大單後，股價表現強勁，昨（5）日上漲1.45元，收19.45元，受到投資人追捧，法人指出，由於該公司近期營運出現轉機，未來是否可能引進深度合作夥伴，備受市場關注。\n\n\n\r\n合騏總經理廖學農表示，早期農用機械以汽柴油引擎為主，近年因空汙議題而開始發展電動農機，但目前電動農機普遍扭力不足，常因負重過重而影響到爬坡力與車速，無法達到使用者對搬運地形與速度的需求。\n\n\n\r\n在創新轉型上，合騏工業在電機、電控與電池三電間投入相當之資源，克服實際操作面難題，今年順利取得農試所認證，補足目前市面產品的不足處，技術力已超車同業。\n\n\n\r\n合騏E-3000T型電動農搬車不是全台首部電動農搬車，卻是全台灣第一款通過農試所認證、爬坡度數大於15度的電動農搬車。當載重80kg時，爬坡能力可達坡度16度，且坡地煞車停駐10分鐘後無滑移現象並可再啟動上坡。另外，車輛行駛平地最高載重可達120kg、時速20公里、續航力可達75公里，使用時間達3小時以上。\n\n\n\r\n法人估，創新的電動車農搬車陸續上市後，並搭配政府相關農機補助計畫，可望將農搬車營收占比拉升至兩成以上。\n\n\n\r\n至於另一主力產品沙灘車（ATV），主要外銷歐美地區與韓國，目前也已推出電動版沙灘車，正積極進行歐盟與韓國認證中，預計本季取證。\n\n\n\n\n\n\n\n",
        "keywords": [
            "沙灘",
            "電動車",
            "營收"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2020-10-06T00:34:04+08:00",
        "link": "https://udn.com/news/story/7254/4912259"
    },
    {
        "title": "科技產業園區增四家企業進駐 總投資額近77億元",
        "content": "經濟部加工出口區管理處近期提報園區投資審查小組，核准昇陽國際半導體股份有限公司（8028）、台灣海博特股份有限公司等四家，總投資額近77億元。其中，昇陽國際半導體股份有限公司投資72億元進駐台中港科技產業園區，預計興建全球第一座自動及智慧化晶圓再生工廠。\n\n\n\r\n昇陽國際半導體股份有限公司主要從事測試晶圓再生服務，為台灣最大且技術最領先之晶圓再生服務供應商。\n\n\n\r\n昇陽利用化學蝕刻除膜、化學機械拋光、高潔淨清洗等技術，讓使用過的測試晶圓恢復至最佳潔淨度，使其能再度回到積體電路製程中使用，大幅減少半導體廠採購新測試晶圓之營運成本，投資計畫總金額達72億元於台中港科技產業園區擴廠。新廠將是全球第一座自動及智慧化晶圓再生工廠，以綠色智能用電、建置水資源再利用及廢水廢液回收系統。\n\n\n\r\n台灣海博特股份有限公司主要從事智慧農業及空氣清淨機的製造及銷售，以自有品牌「Hipoint」產品—植物影像表型分析系統、或智慧農業監測系統、植物生長箱等產品行銷國外。\n\n\n\r\n台灣海博也積極推出具有影像AI辨識的新產品，以科研設備搭配智能化監測設備推廣，希冀掌握農業科技轉型的新商機；空氣淨化設備與系統產品已行銷多年，並在工廠及醫院已有實績使用；進駐高雄前鎮科技產業園區後，將與園區既有之分公司結合，落實廠辦合一，以提升產品效率，並增進業績。",
        "keywords": [
            "晶圓",
            "半導體"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-08-02T11:56:09+08:00",
        "link": "https://udn.com/news/story/7238/5644043"
    },
    {
        "title": "佳世達6月合併營收 突破200億元大關",
        "content": "佳世達（2352）今（5）日公布，6月單月合併營收突破200億元大關，達205億元，創十年來歷史新高，月增13%、年增33%。 第2季合併營收560億元，為歷來同期最高，季增一成，年增28%。累計上半年營收1,069億元，年增近三成，持續刷新同期新高紀錄。\n\n\n\r\n佳世達表示，雖然去年到現在持續有疫情、缺料等挑戰，佳世達因為大艦隊的超前佈署，增加新事業新夥伴（明泰（3380）、仲琦（2419）、國韶、Frismed等），再加上既有資通訊事業持續優化增長，都帶動營運績效成長。\n\n\n\r\n在防疫物資方面，佳世達表示，集團去年布建的醫用口罩、立體口罩、FFP2高防護口罩、全系列藥用醫療酒精液與潔淨液、防護面罩及口罩鼻樑保護貼等，持續供應前線醫護警消與一般民眾的防疫所需，期為抗疫盡一份心力。",
        "keywords": [
            "佳世達",
            "口罩",
            "營收"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-07-05T19:40:12+08:00",
        "link": "https://udn.com/news/story/7253/5580170"
    },
    {
        "title": "綠電族群 盤面新寵兒",
        "content": "台股昨（15）日因外資熱錢持續回籠，推升指數收18,034點，締造歷史新猷，盤面強勢表態族群增多，擁有美國新基建、碳中和等多樣利多題材的碩禾（3691）、新光鋼等綠電概念股，紛紛點火轉強，吸引多頭關注。\n\n\n\r\n美聯準會（Fed）主席鮑爾赴國會作證時強調寬鬆政策不變，紓緩市場對於通膨疑慮，美股四大指數持續高盪震盪，台股在外資連日買超下，拉出中長紅走勢，權值股穩盤外，市場資金聚焦航運、鋼鐵、觀光及宅經濟等族群。\n\n\n\r\n法人指出，航運、鋼鐵等傳產原物料族群強勢走揚後，近期車電、IC設計等中小型電子股也開始接棒演出，雖然太陽能、風力發電等綠電概念股處於整理態勢，但中長期利多不斷，除國內政策持續偏多，各國相繼宣布碳中和目標，以及美國拜登政府提出大規模基建計畫，中長期題材無虞。\n\n\n\r\n在太陽族群方面，由於逾八成多晶矽在中國大陸新疆生產，在美國嚴格檢視人權問題下，台廠將有轉單機會，加上近期太陽能模組廠因應材料上揚，調漲報價，包括茂迪、元晶等相關廠商可望逐漸走出谷底。\n\n\n\r\n隨離岸風電廠持續建置，以及碳中和題材加持，風電相關個股中長期營運動能無虞，以世紀鋼來看，受益於CIP的水下基樁（Pin Pile）、Jacket訂單第2季開始生產，加上台北港二期及三期廠房啟用後產能逐步放量，預估風電營收可望逐季成長。",
        "keywords": [
            "太陽能",
            "離岸風電"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-07-16T00:53:11+08:00",
        "link": "https://udn.com/news/story/7251/5604496"
    },
    {
        "title": "Apple Car概念股 誰最低估？",
        "content": "【撰文／黃清照】\n\r\n台股站上萬八，隨即來個回檔修正，我週二帶領會員逢高大舉收回資金，真正替會員達到趨吉避凶的效果，人家說賭場裡最終的贏家，從來不是那個桌面上錢最多的人，而是懂得適時離開的人，現在會員們滿手現金，等待逢低撿便宜的好股出現，等待肯定是值得的。現在盤面資金大搬風，航運股跌破月線報大量，撿便宜的水手、船員各個浮上水面，潮水退了才知道誰沒穿褲子，資金明顯開始往電子股流竄，這也是我幾個禮拜前就提前告訴各位投資朋友的現象，這一波最明顯的輪動就是船票變車票，車用二極體領軍各式各樣的車用類股創波段高、創新高，我認為今年車用將是成長主流股，而不是航運的景氣循環股。\n\n\n\r\n日前鴻海傳出將與蘋果合作共同生產Apple Car，台廠概念股也受到矚目，其中像是胡連(6279)、皇田(9951)、貿聯-KY(3665)、錩新(2415)、和大(1536)、智伸科(4551)、英利-KY(2239)、健和興(3003)、聯嘉光電(6288)、順德(2351)、和勤(1586)、江興鍛(4528)等，都是可以留意的對象。\n\n\n\n胡連訂單能見度高 本益比低\n\r\n因車市持續加速復甦，胡連受惠中國、歐洲訂單成長及美國市場補庫存，去年全年賺5.59元，較前年4.78元成長，由於上半年受到疫情攪擾，下半年車市開始回溫，成長幅度較大，今年首季獲利告捷，今年第一季賺2.25元，較去年同期281.36%，第二季營收11.73億元，季增1.4%、年曾61.8%，上半年就有將近5元的獲利水準。\n\n\n\n\n\r\n【全文詳情及圖表 請見完整內容《萬寶週刊》【1446期】\n\n",
        "keywords": null,
        "category": "財經股市",
        "media": "聯合新聞網",
        "datetime": "2021-07-15T11:54:40+08:00",
        "link": "https://udn.com/news/story/6850/5602679"
    },
    {
        "title": "迅杰上半年轉盈後Q3會更旺  今年獲利在望",
        "content": "IC設計廠商迅杰（6243）於今（19）日召開線上法說會，該公司執行長鍾文凱預期，本季營運表現會明顯成長，除了出貨量增加之外，在價格方面也有所成長，會是今年營運相對高點，第4季業績或許略減，但仍是高檔水準。\n\n\n\r\n迅杰累計前七月合併營收為4.8億元，年增幅度達41.4％。在連虧10季之後，該公司今年首季已轉虧為盈，每股純益為0.18元，第2季續賺，每股純益為0.09元，累計上半年每股純益為0.26元。\n\n\n\r\n鍾文凱認為，迅杰轉虧為盈的態勢已確立，今年盈虧應當會呈現正數，期望明年也是。",
        "keywords": [
            "迅杰"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-19T16:59:08+08:00",
        "link": "https://udn.com/news/story/7240/5685444?from=udn-ch1_breaknews-1-cate6-news"
    },
    {
        "title": "迅杰上半年轉盈後Q3會更旺  今年獲利在望",
        "content": "IC設計廠商迅杰（6243）於今（19）日召開線上法說會，該公司執行長鍾文凱預期，本季營運表現會明顯成長，除了出貨量增加之外，在價格方面也有所成長，會是今年營運相對高點，第4季業績或許略減，但仍是高檔水準。\n\n\n\r\n迅杰累計前七月合併營收為4.8億元，年增幅度達41.4％。在連虧10季之後，該公司今年首季已轉虧為盈，每股純益為0.18元，第2季續賺，每股純益為0.09元，累計上半年每股純益為0.26元。\n\n\n\r\n鍾文凱認為，迅杰轉虧為盈的態勢已確立，今年盈虧應當會呈現正數，期望明年也是。",
        "keywords": [
            "迅杰"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-19T16:59:08+08:00",
        "link": "https://udn.com/news/story/7253/5685444"
    },
    {
        "title": "迅杰 Q3營運將大成長",
        "content": "IC設計商迅杰（6243）昨（19）日召開線上法說會，執行長鍾文凱預期，本季營運將明顯成長，除了出貨量增加之外，價格方面也有所提升，有望攀上今年營運相對高點。\n\n\n\r\n迅杰具備轉機題材，從去年12月到今年7月，每個月的業績都呈現年增格局，而且在相隔30個季度之後，今年第2季的單季營收重回2億元以上，前七月合併營收為4.8億元，年增41.4％。\n\n\n\r\n另外，在連虧十季之後，迅杰今年首季已轉虧為盈，單季每股純益為0.18元，第2季續賺，每股純益為0.09元，累計上半年每股純益為0.26元。\n\n\n\r\n展望下半年，鍾文凱說，預期本季營運將明顯成長，除了出貨量增加，產品價格也有所調整，至於第4季的表現，可能僅比本季略減，也處於高檔水準。\n\n\n\r\n鍾文凱表示，迅杰轉虧為盈的態勢已確立，今年全年應會繳出獲利成績單，期望明年也是如此，目前接單情況算樂觀，會爭取明年能拿到更多晶圓代工產能。\n\n\n\r\n迅杰除了NB應用產品之外，也持續開拓非NB應用產品線，微控制器（MCU）的業績比重已超過36％。對於近來NB市場有雜音，鍾文凱認為，應該主要是Chromebook被砍單，但對迅杰沒什麼影響，明年可能Chromebook會衰退較多，但一般消費性機種說不定還比今年多一些，整體NB市場規模或許只會小減，甚至是持平。\n\n\n\n\n\n\n\n",
        "keywords": [
            "迅杰",
            "NB"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-20T00:47:05+08:00",
        "link": "https://udn.com/news/story/7253/5685837?from=udn-catebreaknews_ch2"
    },
    {
        "title": "群聯、旺宏聯手駁外資 記憶體股盤中齊反彈",
        "content": "先前美系外資機構發布最新報告看壞記憶體後市，讓過去二周以來記憶體相關個股紛紛重挫，股價並同步破底，昨（17）日旺宏（2337）及群聯（8299）董事長先後發表看法反駁外資觀點，並強調記憶體NAND Flash及NOR Flash下半年及明年市況持續看好，今（18）日記憶體股出現強勢反彈。\n\n\n\r\n外資對記憶體後市看保守的報告，衝擊記憶體近期全面走弱，但昨日旺宏董事長吳敏求及群聯董事長潘健成不約而言對產業後市發表看法，並表示不認同外資將DRAM、NAND Flash及NOR Flash一概而論的看法，吳敏求及潘健成同時看好明年Flash需求將持續成長，旺宏董事長吳敏求指出，Flash的應用相當廣泛、下游的新應用也仍在持續增加中，產品及市場供需特性和DRAM並不相同，外資不能一概而論，潘健成也表示，記憶體市場受影響的是DRAM應用，仍看好明年Flash 需求將成長。\n\n\n\r\n在二大記憶體相關廠商同步看好下半年及明年市況之下，激勵今日記憶體早盤在台股指數仍重跌逾200點時，就已展現相對強勢表現，早盤台股指數仍重挫，包括旺宏、南亞科（2408）、華邦電（2344）、群聯、威剛（3260）及十銓（4967）等股就呈現齊漲表現，盤中台股數翻紅，相關個股漲幅也逐漸擴大，其中，威剛一度上漲逾5%，其餘包括群聯、旺宏、十銓等股漲幅都在3%至4%左右的水準，記憶體相關個股今日在電子股族群中表現明顯相對強勢。",
        "keywords": [
            "記憶體",
            "Flash",
            "旺宏"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-18T11:45:11+08:00",
        "link": "https://udn.com/news/story/7251/5681793"
    },
    {
        "title": "聚陽因越南疫情移轉75%生產基地 9月營收估可回升",
        "content": "聚陽（1477）董事長周理平表示，越南疫情衝擊屬於短期的影響，8月營收會受到越南疫情波及，聚陽火速調整生產基地，已經有75%移轉到其他區域生產，其他生產基地已全力加班趕工，預計9月營收會立即回升，旺季訂單會遞延到第4季。\n\n\n\r\n越南疫情爆發後，全世界的客戶都能理解情況，聚陽積極跟客戶協商調整生產出貨基地，越南廠房占整體總產能13%，其中75%訂單已經移轉到其他地區，8月營收會受到影響，9月營就會恢復，各區會落實防疫措施下外，加快施打疫苗的動作，期望到年底能完成廠區第一劑疫苗施打，受到越南疫情影響的情況可望解除。\n\n\n\r\n第4季跟明年第1季訂單能見度都很高，美國、歐洲近期雖然受到Delta病毒影響，但各區已經開始進行第三劑加強版的疫苗施打；現在的訂單能見度很高，主要是市場需求強勁，尤其，去年低庫存效應今年開始補庫存，這個部分讓訂單能見度到明年第1季都是滿單。\n\n\n\r\n疫情讓產業發生許多過去都沒有出現過的現象，像全球物流運送期延長，全球各大港口的準點率下降，海運塞港、缺櫃現象未解，以中國到越南的物流運送，最少遞延1-4周，聚陽也因應整個物流變化，啟動提前備料，避免生產物流遞延影響。\n\n\n\r\n各種成本上揚，由於聚陽在產品上的競爭力強，運動機能產品成長率達70%，美國地區訂單需求強勁，再加上聚陽產品多元，業績並不受影響；考量到各種物流運送，持續跟客戶溝通，要求客戶提前2到3個月下訂，也陸續把原物料、運費等成本轉嫁出去。",
        "keywords": [
            "聚陽",
            "越南"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-08-24T16:09:15+08:00",
        "link": "https://udn.com/news/story/7241/5696212?from=udn-ch1_breaknews-1-cate6-news"
    },
    {
        "title": "竟用仇家名義發文誹謗顏清標 未獲原諒台高院改判1年刑",
        "content": "昇鴻建設開發公司股東張宸嘉、黃苡峻因細故生嫌隙，張找來男子黃國津，以黃苡峻的名義申請電子郵件信箱與痞客幫、wordpress部落格帳號，再用他之名發表為「合法地坑殺-從控告臉書談起-顏清標家族、王金平、會計師、國民黨、單井(3490)的政商遊戲」等文章，指顏清標炒股、與運毒案有關，另發文稱黃苡峻吸毒、私生活混亂。\n\n\n\r\n顏清標、黃苡峻報警，台北地檢署偵結後起訴。台北地方法院依加重誹謗、行使偽造準私文書罪判張宸嘉10月徒刑，得易科罰金；黃國津則處4月得易科罰金之刑。兩人上訴，台灣高等法院今改判張1年徒刑，得易科罰金，其餘上訴駁回。\n\n\n\r\n高等法院審理認為，本案除黃國津自白部分犯行外，其餘都否認，張宸嘉則不認罪，辯稱是黃國津與另名曾姓男子所為，他並不知情，不過從通聯等資料來看，可證張宸嘉和黃國津都犯案。\n\n\n\r\n高院認為，張宸嘉利用在臉書粉絲專頁張貼與事實不符的文章，指黃苡峻利用公司經營漁港遊艇碼頭從事不法、私生活淫亂，並在發文中張貼黃苡峻的照片，鉅細靡遺記載對方個人資料，文章內容不僅涉加重誹謗罪，一審還漏論違反個人資料保護法之罪，因此撤銷改判。\n\n\n\r\n誹謗文章裡提到「單井這案子辦了幾年辦不出來，是因為有黑白兩道撐腰嗎?」、「顏清標董事長，你弟弟顏召智在外頭做的事你知道嗎？？他是你的代表人還是自己的行為呢？？整個公司的員工都知道你弟弟在幫這家公司圍事，打的還是你顏董的名號」、「一個單井炒股案，先扯了勤業眾信會計師事務所進來，後面又有王金平跟顏清標與國民黨黨營事業，不知道中國共產黨在裡頭有沒有角色？」\n\n\n\r\n因兩名被告撰發的文章誹謗顏清標的名譽，行為可議，兩人至今不肯和盤托出，加上未與顏清標和解或徵得原諒，高院認為上訴無理。顏清標。圖／聯合報系資料照片",
        "keywords": [
            "顏清標",
            "炒股",
            "王金平"
        ],
        "category": "社會",
        "media": "聯合新聞網",
        "datetime": "2021-05-20T13:59:06+08:00",
        "link": "https://udn.com/news/story/7321/5472627"
    },
    {
        "title": "4月上市櫃公司董監設質比公布 金管會：逾五成有55家",
        "content": "金管會今（21）日公布上市櫃公司4月董監事持股異動及設解質情形，其中上市設質比超過五成的家數有36家，其中設質比最高的一家上市公司竟高達92.29%；上櫃則有19家設質比逾五成，其中最高的一家高達87.95%。合計上市櫃公司設質比逾五成的有55家，金管會提醒投資人注意相關公司治理情形。\n\n\n\r\n董監事將手上股票「質設」給銀行換取一定金額套現。樂陞案爆發後，金管會等主管會機關更為關注董監事設質比過高、持股數過低的情形，專家指出，一般過低董監持股及過高設質比率，代表經營層的利益與公司的利益脫節，較容易衍生公司治理等相關弊端，大股東相關財務若相對吃緊，對股價產生一定潛在壓力。\n\n\n\r\n金管會今天公布4月董監事持股異動及設解質情形，其中上市公司董監事平均設質比（占持有股數）為5.94%，個別產業以其他電子業的49.55%最高。\n\n\n\r\n上櫃公司平均設質比為6.98%，產業別方面，以鋼鐵業34.93%最高。上市櫃公司4月董監事持股不足家數合計高達72家。\n\n\n\r\n金管會今日公布上市公司4月份董監事持股不足的共計有33家。上;市董事持股不足的有19家，包括三洋紡織（1472）、正道工業（1506）、力山工業（1515）、正峰工業、和康生技（1783）、華泰電子（2329）、凱美電機（2375）、圓剛科技（2417）、兆勁科技（2444）、麗臺科技（2465）、同開科技（3018）、科風公司（3043）、敦泰電子（3545）、誠美材料（4960）、十銓科技（4967）、立積電子（4968）、浪凡網路、迅杰科技（6243）、元晶太陽（6443）。\n\n\n\r\n監察人4月持股不足的公司有大統益股（1232）、東華合纖（1418）、正峰工業、凱美電機、三商電腦（2427）、統懋公司（2434）、中國航運（2612）、誠研科技（3494）、晶彩科技（3535）、光鋐科技（4956）、虹堡科技（5258）、鈞泰國際（6131）、尼得科超、台通光電（8011）等14家。\n\n\n\r\n上櫃公司方面，4月董監事持股不足的各有25家與14家，合計有39家。\n\n\n\r\n其中上櫃董事4月持股不足的公司包括有元炬（3089）、和進電子（3191）、力致科技（3483）、位速科技（3508）、逸昌科技（3567）、東林科技（3609）、駿熠電子（3642）、加捷生醫（4109）、勝昱科技（4304）、昇華娛樂（4806）、聯光通信（4903）、牧東光電（4950）、華祺工業（5015）、中茂能資（5205）、世紀民生（5314）、力麗觀光（5364）、同亨科技（5490）、康和證券（6016）、晉泰科技（6221）、晶焱科技（6411）、九齊科技（6494）、円星科技（6643）、九暘電子（8040）、來思達（8066）、永利聯合（8080）。\n\n",
        "keywords": [
            "金管會",
            "上市公司"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-06-21T21:17:08+08:00",
        "link": "https://udn.com/news/story/7251/5548051"
    },
    {
        "title": "全民權證／創惟 兩檔有看頭",
        "content": "創惟（6104）下半年蘋果、微軟等新筆電機種將陸續出貨，逐漸擺脫Chromebook利空陰霾，昨（23）日股價尾盤強勢攻頂，短多再度取得優勢。\n\n\n\r\n創惟7月營收持續攀高至2.6億元，月增4.4%，年增20.8%，再締單月歷史新猷，法人看好隨出貨旺季到來、報價調漲效應顯現，可望一路旺到年底。\n\n\n\r\n法人指出，創惟USB產品廣泛搭載於各大筆電廠，並順利進入蘋果Macbook、微軟Surface等供應鏈，其中，市場傳出Macbook Pro新機有機會重新導入SD卡插槽，如果傳言成真，有利增添下半年動能。\n\n\n\r\n權證發行商建議，投資人可買進價內外5%以內、距到期日兩個月以上認購權證，參與行情。（永豐證券提供）\n\n\n\n\n\n\n\r\n（權證投資必有風險，本專區資訊僅供參考，並不構成邀約、招攬或其他任何建議與推薦，請讀者審慎操作。）",
        "keywords": null,
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-23T22:41:57+08:00",
        "link": "https://udn.com/news/story/7255/5694124?from=udn-relatednews_ch2"
    },
    {
        "title": "櫃買永續升級論壇 前瞻趨勢",
        "content": "永續議題早在2015年聯合國提出17項永續發展目標（SDGs）以來，就成為全球各國政府、企業乃至全體人類的共同目標，近期新冠肺炎疫情喚醒全世界的危機意識，更加速催化全球對永續發展的重視。\n\n\n\r\n這股永續趨勢近年已進到台灣資本市場，並形成ESG三面向的永續行動，隨著如雨後春筍般出現的ESG主題報導、投資商品不斷出現，國內投資人對於ESG概念已不陌生。\n\n\n\r\n但進一步談到「永續表現好」的企業時，一般人最耳熟能詳的還是市場上幾檔大型的權值股，當「永續」與「中小型企業」同時出現，相信很多人可能不免產生疑惑，現階段期望台灣中小型市值的公司推動永續發展的條件是否已具足？櫃買中心做為中小型市值公司成長茁壯的推手，並以其長期累積的經驗認為，永續的種子必須及早萌芽，並且努力耕耘，中小型企業在資本市場嶄露頭角不是問題！\n\n\n\r\n「臺灣上櫃永續指數」在今（110）年6月25日正式發布後，開啟了資本市場對投資中小企業永續商品的嶄新視野，該檔指數是國內第一檔集合ESG表現良好的上櫃公司所編製的指數，不僅具體展現上櫃企業推動永續發展的成績，更突破以往認為永續投資只能聚焦大型企業的迷思。\n\n\n\r\n解碼中小企業DNA\n\n\n\r\n櫃買中心長期致力扶植中小型企業進入資本市場，當ESG的永續價值成為企業經營必修課，櫃買中心更關注中小型企業追求永續營運的需求，特別在8月31日（二）及9月1日（三）接連二天的下午2時30分至4時30分，舉辦「2021櫃買永續升級線上論壇」活動，全程採視訊方式進行。\n\n\n\r\n第一場次論壇議程聚焦現階段櫃買企業在面對永續趨勢浪潮下的挑戰與因應，分析國內永續金融政策下對進入資本市場的中小型企業所賦予的期望與要求，同時探討中小型市值股如何在資源有限的環境下，將永續思維內化到企業營運活動與經營策略中。\n\n\n\r\n講者群陣容堅強，包括金融監督管理委員會邱淑貞副主任委員、安侯永續發展顧問公司（KPMG）黃正忠董事總經理、陽明交通大學葉銀華教授、企業永續發展協會莫冬立秘書長、上櫃公司穩懋半導體公司（3105）陳進財董事長及崑鼎投資控股公司（6803）廖俊喆董事長等產官學專家，同樣的議題不僅融合專業評鑑機構實務觀點，更添加企業領導階層的視野，ESG高峰對話登場，精彩可期。\n\n\n\r\nESG投資全面啟動\n\n\n\r\n第二天的議程將抽絲剝繭透析永續投資這個大議題，從「永續投資行動」、「永續投資資產配置」，一直延伸到「永續投資在中小型股票的應用」主題上，深入解析永續投資如何在每個環節都能發揮力量，尤其讓中小型企業也能及時採取必要的永續發展策略。\n\n\n\r\n邀請到的講師也都是國內投資界重磅級人物，包含投信投顧公會張錫理事長、中華經濟研究院張傳章院長、施羅德證券投信巫慧燕董事長、國泰金控程淑芬投資長、臺灣指數公司陳文練副總經理及MSCI陳彥霓執行董事等多元領域投資專家共同與談，在兩個小時的論壇中，將帶給參加者豐富的永續投資內涵與精髓。",
        "keywords": [
            "櫃買中心",
            "資本市場"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-13T01:19:35+08:00",
        "link": "https://udn.com/news/story/7254/5670181"
    },
    {
        "title": "系統電自動化生產線估Q3底量產 可增加近四成產能",
        "content": "系統電子（5309）公布上半年財報，1至6月營收累計10.81億元，年增94.9%；毛利率17.7%；稅後淨利0.16億元，EPS 0.1元，營收及獲利表現相較去年虧損均有大幅成長。\n\n\n\r\n系統電表示，由於國際晶片短缺，導致公司在材料購買及加工等成本增加，加上匯損因素的影響，以致於上半年獲利成長幅度較營收成長幅度小。但因良好的危機處理及原物料供應端的及時調配，仍讓系統電在多數同業因原料荒受到極大的影響時，整體營運動能仍保持相對穩定的出貨狀況；因此第2季相較於第1季，在毛利與營業獲利的絕對金額，都明顯提升。\n\n\n\r\n系統電能夠在這波缺料疫情中不受影響，除了具有針對市場及時調整的良好應變政策外，也歸功於系統電從2016年起即展開的車用市場佈局。為了與同業產品做出區別，除了RF TPMS（胎壓偵測器）外，系統電更以全球前三大廠為競爭目標，進一步結合科技趨勢研發出多款具更高效能的藍芽TPMS，並累積多達30種的藍芽TPMS專利。\n\n\n\r\n此外，考量到專利仍有被模仿的風險，因此系統電係以專利地圖的概念來進行整體市場佈局，以產品差異化擴大TPMS市場保持技術領先的優勢地位。\n\n\n\r\n而隨著歐美各國疫情趨緩，民眾陸續開始回到職場工作，多數人的交通模式逐漸轉變成個人工具為主，此趨勢也進而刺激了TPMS在歐美AM市場（售後市場）的銷售表現，再加上歐美地區將進入冬季時節，這也代表車用AM市場將迎接冬胎零件的更換高峰期，這也讓與歐美輪胎市場具有90%相容率的系統電在TPMS的營收上有望更上一層樓。\n\n\n\r\n考慮到目前疫情情勢及為供應未來的市場需求，系統電新增設自動化生產線，預計在第3季結束前正式投入量產，希冀透過自動化生產，達到優化產品品質、減少對環境的破壞、降低生產成本以及人員變動等不確定性對生產所造成的影響，也可增加近四成的產能。\n\n\n\r\n且根據Grand View Research調查顯示，光是在2020年全球車用AM市場的金額就高達3，935億美元，因此受惠於2021年車市回溫及車用AM市場的消費回彈，全球TPMS需求有機會大幅成長，系統電在TPMS的出貨表現值得期待。\n\n\n\r\n法人表示，2021的車用市場仍因晶片荒使產量受到影響，然而消費者的需求卻是有增無減，再加上自駕交通模式成為主流，對於既有的車用零件使用壽命勢必有所影響，當更換的頻率需求提升，市場的需求熱度就不易降溫，因此可以樂觀期待，AM市場將有機會創造高於以往的龐大商機，此趨勢勢必也將推升系統電在車用市場的營運動能，下半年營收有望再創佳績。",
        "keywords": [
            "營收",
            "疫情"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-08-12T16:14:10+08:00",
        "link": "https://udn.com/news/story/7240/5669539"
    },
    {
        "title": "圓剛與子公司圓毅投資簡易合併 圓剛為存續公司",
        "content": "圓剛（2417）今（12）日公告董事會決議，本公司與子公司圓毅投資簡易合併，合併後將以圓剛為存續公司，圓毅為消滅公司，合併後存續公司名稱不變。\n\n\n\r\n圓剛表示，圓毅投資為本公司轉投資持股達100%子公司，合併後並不影響本公司股東權益。併購目的為配合財務規劃及組織資源調整。併購後預計產生降低管理成本，增加營運績效。",
        "keywords": [
            "併購",
            "股東"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-08-12T16:21:12+08:00",
        "link": "https://udn.com/news/story/7240/5669546"
    },
    {
        "title": "華新、大亞 認購搶鏡",
        "content": "\n\n\n\n華新（1605）及大亞（1609）受惠國際銅價可望走揚，未來銷售業績也能提升對公司獲利貢獻度。權證發行商建議，可利用價內外15%以內，有效天期90天以上的相關連結權證，參與銅價上漲行情。\n\n\n\r\n自7月20日起，倫敦LME銅價上漲近6%至每公噸9,747.5美元，先前是因為中國河南遭逢大洪水，引發市場對於災後重建的龐大需求有所預期，中國大陸現貨銅需求增加，進一步推動國際銅價走高。\n\n\n\r\n近期則是澳洲礦商必和必拓（BHP）位於智利北部的Escondida銅礦場再次爆發勞資糾紛，目前該礦區的工會已在7月31日以近100%的贊成率同意發起罷工，接著等待政府協商，使得全球銅礦供給短缺的疑慮再次浮現。\n\n\n\r\n展望下半年，花旗銀行認為供應鏈的大量去庫存即將告一段落，中國大陸對於銅礦的終端需求也已開始回升，有助於銅價再次走揚。\n\n\n\r\n除銅價上漲之外，國際鎳價走高也對華新的業績帶來利多，尤其是不銹鋼行情被法人看好；華新受惠銅材、線纜、不銹鋼的銷售量增長。\n\n\n\r\n華新斥資5億美元在印尼設年產3.6萬噸鎳金屬的鎳生鐵廠，四條生產線中，三條完成試車在下半年加入營運。\n\n\n\r\n近日將舉行法說會，可望對下半年電力線纜及銅材銷售對今年營收及獲利貢獻程度有更明朗說明。\n\n\n\r\n大亞今年上半年營業收入131.83億元，稅後淨利9.06億元，歸屬於母公司業主淨利7.96億元，每股稅後純益1.35元。主要受惠今年國際銅價大漲，加上台電強化電網、增加設備（因應綠能需求，如升壓站等）、出現35年一次的換機潮，以及台商回流建廠等需求。\n\n\n\r\n法人說，大亞旗下有大亞創業投資、大亞創新投資等創投，主要投資領域為能源、電子資訊、生技等新興產業。\n\n\n\r\n目前大亞太陽能案場容量約120MW（百萬瓦），目標2022年底達240MW。\n\n\n\n\n\n\n\n",
        "keywords": [
            "華新"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-04T00:28:44+08:00",
        "link": "https://udn.com/news/story/7255/5648456"
    },
    {
        "title": "用葛林布雷公式 挖低價好股",
        "content": "【撰文：呂郁青】\n\r\n選股會是你的困擾嗎？獲利成長的好公司，當你發現時，股價是不是都已經漲到買不下手了？你是不是在想，如果能找到獲利成長，股價又很便宜的公司該有多好？《投資家日報》總監孫慶龍表示，投資大師喬伊．葛林布雷（Joel Greenblatt）有一個平均年賺40%的神奇公式，套用在台股也可以讓你找到，平均年賺40%的標的。\n\n\n\r\n葛林布雷是誰？他是美國哥倫比亞商學院的教授，同時也是戈坦資本投資（Gotham Capital）的創辦人，該公司成立於1985年，之後的20年間，每年平均報酬率達40%，竟然比股神巴菲特（Warren Buffett）的績效還高！\n\n\n\n以稅前淨利為計算基礎 更能貼近公司營運狀況\n\r\n葛林布雷著作有3本暢銷書籍，《你也可以成為股市天才（You Can Be a Stock Market Genius）》、《超越大盤的獲利公式（The Little Book That Beats the Market）》，以及《不買飆股，年均獲利40%（The Big Secret for the Small Investor）》。\n\n\n\r\n葛林布雷在書中分享，能創造出驚人報酬率的原因，完全歸功一個神奇的財務公式，該公式就是透過盈餘報酬率，加上資本報酬率的評量與計算，將美國逾3,500家的企業，統整出一個排行榜，排名愈前面的公司，愈具有投資價值。\n\n\n\r\n孫慶龍解釋，葛林布雷神奇公式（詳見圖1）使投資人能以低於平均的價格，買進獲利高於平均水平的公司，而且該公式不只美股可以使用，台股也同樣可以。\n\n\n\r\n孫慶龍將葛林布雷公式應用在台股的時間已經超過8年，他每季都會透過葛林布雷神奇公式篩選出最「物超所值」的50檔股票，並且從中選出自己熟悉的標的。\n\n\n\r\n「用葛林布雷神奇公式選股，大大縮小我的選股池！」孫慶龍指出。他這些年來透過葛林布雷神奇公式所找到的獲利標的不勝枚舉，例如：捷迅（2643）2年獲利220%、國巨（2327）3個月賺84%、普萊德（6263）16個月賺58%、可成（2474）6個月獲利64.2%、勤誠（8210）6個月賺55.73%等。而葛林布雷神奇公式的使用步驟如下：\n\n\n\n步驟1》算出盈餘報酬率\n\r\n孫慶龍對葛林布雷神奇公式運用在台股非常有心得，他解釋，葛林布雷神奇公式的第1個要件——盈餘報酬率的計算方式，是將稅前淨利除以企業價值（Enterprise Value）。為何用稅前淨利呢？這是因為考量到每家企業的稅率不盡相同，所以該公式在比較企業盈餘時，一律採用稅前淨利，會比較公平。\n\n\n\r\n應用在台股上，孫慶龍還做了些許調整，他將葛林布雷原先使用的前1年企業稅前淨利，改成近4季的總和，可以更貼近目前公司的營運狀況，這種情況在每年下半年會最為明顯。舉例來說，2021年第3季季報出來後，孫慶龍的近1年定義會是2020年第4季加上2021年前3季的稅前淨利，它會比用2020年全年的稅前淨利，更貼近目前公司營運的狀況。\n\n\n\r\n至於企業價值，葛林布雷神奇公式對它的計算方式為：市值＋長期負債－現金。有了稅前淨利再除以企業價值，便能得出「盈餘報酬率」。\n\n\n\r\n孫慶龍說明，盈餘報酬率與股東權益報酬率（ROE）的概念有點相似，差別就在於分子的部分：前者是稅前、後者是稅後，而分母的部分，前者除了市值之外，還多加了長期負債，並且扣除現金，更能呈現一家公司資本運用的完整面貌。\n\n\n\n步驟2》算出資本報酬率\n\r\n使用盈餘報酬率計算所有上市櫃公司的排名後，僅完成第一步，因為葛林布雷神奇公式還必須考慮資本報酬率的排名。\n\n\n\r\n根據葛林布雷的定義，資本報酬率的計算方式，是把稅前淨利÷（淨營運資本＋淨固定資產），而淨營運資本的計算方式是「流動資產」減去「現金」與「長期投資」後所得，而淨固定資產則是「不動產、廠房及設備」的總額。\n\n\n\r\n孫慶龍指出，葛林布雷對於資本報酬率的概念，有點類似投資人所熟悉的總資產報酬率（ROA）。不過，相較於ROA涵蓋公司所有資產，葛林布雷神奇公式，在資產的認定上拿掉了現金與長期投資，用意應該是為了更聚焦在本業活動的資產上。\n\n\n\n步驟3》加總盈餘報酬率與資本報酬率的名次後再排名\n\r\n完成了盈餘報酬率與資本報酬率的排名後，最後一個步驟就是將兩者的排名的名次相加，合計數值愈小的公司，總排名就愈前面；合計數值愈大的公司，總排名就愈後面。兩者相加的排序，才算是潛力股！\n\n\n\r\n為什麼要把兩個排名相加後，再次排名呢？孫慶龍解釋，假設一個學校有1,500位學生參加學測考試，雖然英文成績有英文的排名、數學成績有數學的排名，但是，就實務的經驗不難發現，英文考得好的學生，數學不一定考得好。為了完整呈現每一位學生「全方位學習」的成果，將兩項成績的排名相加後，得出最後的總排名，作為評比的標準才比較公平。\n\n\n\r\n孫慶龍舉例，英文排名第1名的學生，假如數學排名滑落到第100名，最後的總排名，依然會落後給英文與數學都排名在第50名的學生，因為前者的兩個名次加起來是101名，後者的的兩個名次加起來是100名，100名排在101名的前面。\n\n\n\r\n在正常的情況下，「高獲利」與「低股價」本不應該在同一邊的天平上，但是，透過葛林布雷神奇公式，根據財報與股價的排名比較，即能快速篩選出符合「有獲利，股價又在相對低基期（市值）」的標的，自然可以大幅提高投資的勝率。\n\n\n\r\n孫慶龍利用葛林布雷神奇公式，讓他可以快速找到目前台股超過1,700家上市櫃公司中，哪些高獲利的股票是被市場忽略甚至是被低估的？\n\n\n\r\n舉例來說，貨攬股的捷迅在2018年年底至2019年有連續幾季，就是孫慶龍透過葛林布雷神奇公式所篩選出來的前段班企業。\n\n\n\r\n捷迅從2018年第4季到2021年第1季，單季每股盈餘（EPS）分別繳出0.92元、0.55元、0.75元、1.55元、1.75元、1.1元、1.9元、2.06元、2.07元與1.6元，但是股價卻非常低迷，從2019年以來，曾經有一段很長的時間，股價都徘徊在30元到40元之間。\n\n\n\n找出排序名單後 再從3因素過濾標的\n\r\n孫慶龍覺得捷迅的股價被低估，總有一天市場會發現他的價值。因此，孫慶龍在2019年約3月至4月以均價31元買進，並且在2021年6月以91元與100.5元分批賣出，加上現金股利，報酬率達220%（詳見圖2）。今年2021年第1季財報出來後，孫慶龍照例也做了一次綜合排名，選出葛林布雷神奇公式的前50名公司（詳見表1）：\n\n\n\r\n雖然葛林布雷會分散買進的數檔，以便透過平均風險來獲利，但是，孫慶龍的方法則是依照50檔名單中，再挑選出他所熟悉、分析後覺得目前價位夠低的安全標的。\n\n\n\r\n2021年第1季透過葛林布雷神奇公式所選出的50檔股票，孫龍慶對第16名的瀚宇博（5469）、第38名的可成，以及45名的伸興（1558）特別有興趣。瀚宇博是印刷電路板大廠、可成是全球金屬機殼的龍頭廠商、伸興則是全球裁縫機的龍頭。以下將以瀚宇博為例，說明孫慶龍看好的3個因素：\n\n\n\n因素1》低本益比\n\r\n瀚宇博近4季的EPS分別為1.48元、1.69元、2.44元與1.7元，合計達7.31元，如果以6月11日收盤價45.15元計算，本益比僅為6.17倍。\n\n\n\r\n不過，比較美中不足的地方是，雖然瀚宇博近2年的EPS都超過6元，但是，盈餘配發率都在36%以下（編按：2019年賺6.05元，現金股利1.67元，盈餘配發率27.7%；2020年賺6.15元，現金股利2.2元，盈餘配發率35.8%），顯示瀚宇博的資金需求仍然大。\n\n\n\n因素2》低股價淨值比\n\r\n隨著企業獲利快速跳升，瀚宇博的每股淨值也跟著水漲船高，一路從2020年第2季的44.46元，上升到第3季的45.43元、第4季的54.12元，以及2021年第1季的57.21元，如果以6月11日收盤價45.15元計算，股價淨值比僅0.78倍。\n\n\n\n因素3》將繼續受惠於產業成長的趨勢\n\r\n瀚宇博是全球最大的NB用印刷電路板的供應商，近幾年積極分散產品線，跨足到伺服器、網通、工業電腦、遊戲機與軍規產品等領域。從2020年的營收比重來看，以NB為主的PC市場，占比仍然高達45%到48%，其次是網通的15%、伺服器約10%與遊戲機的6%到8%。由於下游PC產品決定了瀚宇博將近5成的營收數據，因此，全球PC產業的好與壞，將關鍵影響公司營運的起伏。\n\n\n\r\n根據市調機構IDC的統計，2021年第1季全球PC的出貨量達到8,398萬台，不僅較去年同期大增55.2%，與去年第4季傳統旺季的約9,159萬台相比，季減幅度也僅為8.3%，創下2012年以來最小的下降幅度，顯示進入2021年的全球PC產業，已經出現「淡季不淡」效應。孫慶龍評估，未來可望「旺季更旺」，因此很有潛力，成為他的候選股。\n\n\n\r\n孫慶龍表示，台灣上市櫃公司超過1,700家，如果一家一家研究後再找出潛力股，會非常費工，可是，透過葛林布雷神奇公式，只要財報一出來，就能透過Excel表格，快速計算出排名，並且找出獲利相對優異、股價相對低估的公司，就可以幫助投資人縮小選股池，對投資來說事半功倍，投資人也可以試著自己計算看看，找出自己的潛力好股票。\n\n\n\n",
        "keywords": null,
        "category": "財經股市",
        "media": "聯合新聞網",
        "datetime": "2021-07-12T08:44:45+08:00",
        "link": "https://udn.com/news/story/6854/5592736"
    },
    {
        "title": "氣立不淡 今年業績看增",
        "content": "氣動元件廠台灣氣立（4555）昨（18）日召開法說，指出大陸浙江平湖廠今年啟用後產能滿載，訂單已看到年底，第3季可提升壓鑄件約20%產能；法人估，氣立今年淡季不淡、旺季續旺，業績可望較去年成長。\n\n\n\r\n氣立上半年合併營收10.21億元、年增35.8%，稅後純益1.26億元，較去年同期倍增，每股純益（EPS）1.89元，優於去年同期的0.95元。其中，第2季毛利率36.28%，是2018年第4季以來單季新高；第2季營業利益率18.8%，則為2016年第4季以來單季高點。\n\n\n\r\n氣立昨天受邀參加富邦證券舉辦的線上法說會，展望下半年營運，財務長蘇志安說，7月各廠區產能接近滿載，泰山廠稼動率約70%，上海松江廠稼動率100%，平湖廠稼動率更達110%；若產能100%滿載，月營收可超過2億元。\n\n\n\r\n氣立平湖廠今年首季啟用，帶動機械、機床及汽車等產業元件產能，新廠持續布局精密壓鑄和表面製程等半成品，訂單能見度已看到第4季，累計營業額約人民幣4,800萬元。\n\n\n\r\n蘇志安表示，氣立今年研發鎖定節能智動化及電控產品，預估業績可望持穩成長；另外，電控產品今年首季開始出貨，營收占比不大。\n\n\n\r\n展望整體市場，蘇志安指出，以往第1季和第4季屬於淡季、第2季旺季；今年則是淡季不淡、旺季續旺。隨著歐美等主要經濟體疫苗施打陸續解封，生產需求大幅回升，尤其中國大陸復甦明顯，解封後帶動購買潮，品牌和生產廠商提前生產備貨需求；此外，東南亞和印度第2季疫情爆發，也有轉單到中國大陸趨勢。\n\n\n\r\n從應用面來看，氣立下半年持續看好電動車和新能源車政策帶動市場需求，但消費電子成長幅度可能趨緩，其中筆記型電腦和平板電腦，預期成長幅度可能減緩約二至三成，不過手機可望成長二至三成，一來一往成長趨緩幅度不會太大。\n\n\n\r\n氣立今年原預期平湖廠啟用後資本支出會減少，預算規劃1億元；不過市場拉貨暢旺，預期全年資本支出將拉高五成至1.5億元，因應平湖廠產能滿載，第3季將提升壓鑄設備產能約二成。",
        "keywords": [
            "氣立"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-18T23:46:16+08:00",
        "link": "https://udn.com/news/story/7252/5683234"
    },
    {
        "title": "元山車用風扇銷售升溫 接單到2022年上半年",
        "content": "元山科技（6275）表示，受惠於陸續解封的歐美車市開始升溫，帶動車用風扇訂單穩定成長，訂單能見度已達2022年上半年。\n\n\n\r\n元山表示，2021上半年營運仍持續受惠車用風扇與高階運算需求不斷擴張，繼中國車市成長後，陸續解封的歐美車市亦開始升溫，帶動車用風扇訂單穩定成長，訂單能見度已達2022上半年，中國近年來積極發展電動車產業，元山領先同業已深耕中國汽車市場五年以上，將與客戶合作進入電動車用風扇市場，未來新專案亦將持續參與。\n\n\n\r\n此外，高階運算訂單持續挹注，主要來自於電競市場擴增，玩家追求高階高品質產品，加上電競比賽可望加入奧運項目，更推升需求不斷成長，帶動高階運算需求穩定成長；與奇想生活ARKVO合作之智慧造水系統，在7月已開始小幅量產挹注，預期第四季將正式放量，上半年產品營收結構分別為汽車電子41%、高階運算系統34%、生活科技系統21%及工業設備與其他4%。\n\n\n\r\n元山第二季合併營收達9.92億元，稅後淨利4,990萬元，每股稅後盈餘（EPS）0.72元；累計上半年合併營收達19.43億元，稅後淨利1億元，較去年同期增加17.93%與112.06%，每股稅後盈餘（EPS）1.46元，優於去年同期的0.68元，營運表現均為歷史同期新高紀錄。",
        "keywords": [
            "車市"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-08-16T17:31:16+08:00",
        "link": "https://udn.com/news/story/7241/5677755?from=udn-ch1_breaknews-1-cate6-news"
    },
    {
        "title": "全球變種病毒肆虐 防疫概念疫苗、醫材股買盤再起",
        "content": "高度傳染性的變種病毒Delta來勢洶洶，波及全球股市，台股難以倖免，今盤面僅生技股一枝獨秀。買盤除了鎖定有重大利多的疫苗股，包括血氧機、快篩檢測以及氣墊床等醫材股，推升上櫃生技指數盤中漲幅逾2%，上市生技指數漲幅超過1%，傲視台股各類族群。\n\n\n\r\n受到新冠病毒Delta變種持續擴散影響，全球防疫警訊再度響起。反映市場認為變種病毒將助長疫情反撲，除了疫苗股漲翻，興櫃股的聯亞藥（6562）盤中漲幅逼近三成，股價重返200元大關，高端（6547）、國光生（4142）、台康生技（6589）股價全數攻頂之外，醫材股漲勢也再起，像是血氧機的優盛（4121）、俯臥位氣墊床的雃博（4106）盤中股價也強勢亮燈，另外檢測概念股ABC-KY（6598）、大江（8436）盤中股價漲幅也有5%。\n\n\n\r\n法人表示，生技股容易受疫情變化波動劇烈，目前看來傳染力更強的Delta變種病毒快速擴散，造成許多歐洲國家因確診病例狂飆而再度祭出限制措施，一旦確診病例持續攀升，則生技股的多頭火種將續燃。盤面上除了擁EUA過關利多的國產疫苗展開慶功行情，相關醫材、檢測股也在變種病毒威脅下，成為買盤追逐的標的。\n\n\n\r\n雃博俯臥位氣墊床去年下半年產品問市，目前正在歐洲地區積極推廣。公司表示，這個產品不是只有適用新冠肺炎的重症病患，對於中重度肺炎都有幫助。另外，雃博也透過歐洲子公司銷售製氧機，目前銷售最多的在西班牙，今年前五月銷售量達7,142台，預估至年底還有3,000-4,000台的需求。\n\n\n\r\nABC-KY瑞磁的新冠核酸檢測在去年6月和12月分別取得單體檢測與Pooling檢測的美國FDA 緊急使用授權，今年6月22日也獲得台灣衛福部緊急使用授權，並獲准採Pooling方法檢測。公司表示，Pooling方法適用於陽性率較低的環境，可以將5個檢體合併在1個孔內進行核酸檢測，搭配高通量檢測儀器，每天檢測量可達2,820個檢體，大幅提升檢測效率。",
        "keywords": [
            "生技股"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-07-20T12:26:10+08:00",
        "link": "https://udn.com/news/story/7251/5613989"
    },
    {
        "title": "量縮築底  抓緊換股時機迎接下半年成長股？",
        "content": "撰文/陳子榕\n\n\n\r\n萬寶投顧陳子榕指出，美國聯準會(Fed)有關縮減購債規模的討論曝光，全球股市天翻地覆，不只美股連續兩天重跌，拖累台股短線再破底，這使得台股整理的時間會再稍微拉長，但預估台股下週底部有機會浮現，建議大家底部浮現後，伺機而動。\n\n\n\r\n全球智慧穿戴裝置大廠Garmin(台灣國際航電)第二季營收大報喜，營收13.3億美元，年增53％；營業利益3.71億美元，年增97％；Garmin同時上修全年財測，預估全年營收可達49億美元，EPS 5.5美元。\n\n\n\r\nGarmin是做導航起家，但後來Google Map和iPhone手機的普及迫使Garmin另謀生路，開啟運動休閒手表產品，除了年輕人越來越喜歡運動，疫情之後大家對健康的重視也帶動銷售，像是「快樂缺氧」名詞出現後，有血氧偵測功能的健康手環銷售都是翻倍成長。由於Garmin台灣廠區的產能已接近滿載，近日宣布將於南科再投資90億元擴大建廠，繼續爭搶全球健康穿戴裝置的大餅。\n\n\n\r\n此外，下個月蘋果就要發布iPhone 13，Apple Watch 7預料也會同步亮相，相關供應鏈下半年業績將大幅躍進。\n\n\n\r\n相關概念股包括IC設計聯發科(2454-TW)、聚積(3527-TW)、凌陽(2401-TW)、封測南茂(8150-TW)、精材(3374-TW)、微控制器盛群(6202-TW)、新唐(4919-TW)、感測元件晶技(3042-TW)、原相(3227-TW) 、電源管理台達電(2308-TW)、PCB台郡(6269-TW)、華通(2313-TW)、組裝鴻海(2317-TW)、和碩(4938-TW)、仁寶(2324-TW)。\n\n\n\r\n南茂(8150-TW)受惠消費性及車用電子需求增溫，帶動記憶體封測成長優於DDIC，目前產線維持高稼動率，第三季封測代工報價續漲，持續挹注獲利表現，6、7月我多次推薦南茂，股價從46.5元一路漲到59.8元，漲幅3成，這一波台股拉回修正，南茂股價穩站季線之上，相對抗跌，下半年仍有機會。\n\n\n\r\n萬寶投顧陳子榕指出，要提醒大家的是，雖然台股目前盤勢偏弱，但中長線並不悲觀，除了有經濟優異的基本面支撐，台股當沖降稅政策已確定再延長3年。此外，新制勞工退休基金已陸續撥付640億元委外代操，將適時為大盤點火助旺，八大官股週四(8/19)一口氣買超台股133.94億元，預料下週台股可望落底，大家趁此機會好好檢視手中持股，汰弱留強，並跟著我佈局下半年績優股，在下一波台股登高時才能大豐收。\n\n\n\r\n順德(2351-TW)客戶涵蓋Infineon、STM等國際IDM大廠，順德在3月已經有一波報價調漲，第三季將持續微調，目前訂單已至年底，客戶並開始預訂2022年產能；預估順德三大產品線車用、工業、消費產品今年都有雙位數成長，下半年毛利率可望維持19％～20％高水位，而新廠預計第四季投產，將帶動順德營收季季增長；順德上半年EPS達2.25元，已超越去年全年EPS 1.92元。\n\n\n\n\n\r\n捷敏-KY(6525-TW)為國內唯一一家專注在功率半導體封測的業者，隨著5G、車用等趨勢帶動功率半導體需求噴發，公司大啖MOSFET、IGBT(絕緣柵雙極型電晶體)、二極體等封裝訂單，從年初一路滿到年底，且客戶也在排隊等待合肥廠新產能，訂單能見度達2022年，預期今年營收將成長逾兩成。\n\n\n\n\n\r\n玉晶光(3406-TW)在蘋果iPhone 13擴大取得廣角、長焦鏡頭訂單，下半年iPhone的混合市占率將大幅提升至40％～45％，明、後年還會持續增加，iPhone 13後置廣角鏡頭從5P升至6P，加上良率改善，預估玉晶光第三季營收季增108％、毛利率挑戰43％；此外，AR/VR訂單挹注，預估玉晶光明、後年年複合成長率將躍升2成，遠遠超出整體產業6％的成長幅度；估今、明年EPS將達24.4元、38元。\n\n\n\n本公司所推薦分析之個別有價證券\n\r\n無不當之財務利益關係 以往之績效不保證未來獲利\n\r\n投資人應獨立判斷 審慎評估並自負投資風險",
        "keywords": null,
        "category": "財經股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-20T16:03:31+08:00",
        "link": "https://udn.com/news/story/6850/5687845"
    },
    {
        "title": "最好的時代 最難的選股",
        "content": "【撰文／莊正賢】\n\r\n8/20外資大賣496億創下史上第六大單日賣超，將台股殺到見血，今年的賣超5600億已超過去年全年，指數從今年最高點跌幅也達1800點，而美股逆勢創下新高，帶動台股醞釀反彈的契機，IC設計7月最飆，但反彈的力道分歧，只有新唐(4919)靠著投信認養逆勢創下新高；晶宏(3141)受惠電子標籤的趨勢，站上月線，其餘漲多的IC大多都弱勢，尤其面板驅動IC反彈力道最弱，市場資金集中在車電族群，但並非是過去ADAS的零組件如同致(3552)、為升(2231)等，而是車用半導體股才是本波主流。\n\n\n\r\n美國總統拜登已正式端出高達1.2兆美元以上的基礎建設計畫，這是引爆點，其中，斥資達150億美元，推廣電動車擴大應用，並將耗資75億美元，廣設50萬座充電站、約500萬根充電椿，要求到2030年美國銷售的汽車中一半來自電動車，同時也將協助車廠進行設備改建等計劃。\n\n\n\r\n美國雖然有特斯拉這家領導世界的廠商，但發展電動車上落後於世界其他國家，在新車銷售中，中國6%是電動車，歐洲10%，英國11%，而美國只有2%，這次拜登推的政策只能使命的追趕，畢竟這是世界上第二大的汽車市場和汽車廢氣排放源頭。\n\n\n\r\n此外，歐盟立法要求2035年全面禁止汽油車、柴油車銷售，日本和英國更把同樣禁令的時間設在2030年，中國政府也早就要求2035年大多數銷售的汽車是電動車，統計今年1～7月全球電動車銷售總量到313萬輛，已經超越去年銷售總和，電動車時代來得比想像還快！\n\n\n\n\n\r\n【全文詳情及圖表 請見完整內容《萬寶週刊》【1452期】\n\n",
        "keywords": null,
        "category": "財經股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-26T11:28:12+08:00",
        "link": "https://udn.com/news/story/6850/5700357"
    },
    {
        "title": "OPPO推5G新機Reno 6 聯發科進補",
        "content": "OPPO今（5）日宣布在台推出5G新機Reno 6，搶攻疫情趨緩後市場的換機商機，強調更佳的照相與錄影功能，隨OPPO在台灣手機市占率提升，可望助攻聯發科（2454）等供應鏈營運。\n\n\n\r\nOPPO台灣市場總經理施晃嘉表示，由於缺料問題，上個月Reno 5確實出現缺貨情形，因此決定提前上市Reno 6，目標希望Reno 6的銷售能較Reno 5為佳，全年預測銷量應可微幅成長。至於通路策略，仍是採取電信通路、體驗店、電商三方並進。\n\n\n\r\nOPPO台灣供應鏈包括聯發科、華通（2313）、晶技（3042）、敦泰（3545）、新鉅科（3630）、致伸（4915）、臻鼎-KY（4958）等。\n\n\n\r\nOPPO表示，Reno6 系列將於12日正式開賣，Reno 6 建議售價16,990 元，Reno 6 Pro 建議售價24,990 元，於OPPO 全台體驗店、OPPO網路商店、各大電信商和經銷商（中華電信（2412）、遠傳電信（4904）、台灣大哥大（3045）、台灣之星、亞太電信（3682）、神腦國際（2450）），和官方指定網路購物平台（PChome 24h 購物、momo 購物網、蝦皮購物、yahoo! 購物中心、東森購物網、神腦線上、遠傳friDay購物、台灣大哥大myfone購物）同步開賣。",
        "keywords": [
            "OPPO",
            "台灣大哥大",
            "聯發科"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-08-05T16:29:11+08:00",
        "link": "https://udn.com/news/story/7240/5653008"
    },
    {
        "title": "鋼鐵人好強 盤中一度多達13檔亮燈漲停",
        "content": "台股今（26）日開高後震盪走低，盤面上除了權王台積電（2330）上漲之外，鋼鐵股也是異軍突起，早盤一度占大盤成交比重衝上1成，上市櫃盤中一度多達13檔亮燈漲停，其中燁興（2007）、中鋼構（2013）、燁輝（2023）、志聯（2024）、威致（2028）、彰源（2030）等6檔更是漲停鎖死。\n\n\n\r\n美國眾議院繼參議院之後，周二通過3.5兆美元的預算決議藍圖，且預計在 9 月 27 日前針對 1 兆美元兩黨基建案舉行投票，美國總統拜登核心經濟議程將向前推進。\n\n\n\r\n證券分析師黃漢成表示，鋼鐵股大漲的原因包括美國基建題材，加上類股整理過後基期相對較低，今日台股開高走低，漲價題材激勵台積電跳空開高，但股價漲勢出現收斂，部分漲多的電子股也遭賣出，資金轉往鋼鐵股及生技股。\n\n\n\r\n鋼鐵股早盤占大盤成交比重一度衝上1成，類股泿幅近4%，除了漲停鎖死的6檔個股之外，包括中鴻（2014）、盛餘（2029）、新鋼（2032）、海光（2038）、運錩（2069）、上櫃鋼鐵股的晉椿（2064）、強新（5013）等，在盤中也一度亮燈漲停。\n\n",
        "keywords": null,
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-26T10:30:16+08:00",
        "link": "https://udn.com/news/story/7252/5700346?from=udn_ch2_menu_v2_main_cate"
    },
    {
        "title": "晉椿、東林、統振股票 今起預收款券",
        "content": "櫃買中心公告，晉椿（2064）、晶宏一轉換公司債（31411）、東林（3609）、統振（6170）自今(2)日起，預收款券並管制撮合作業。\n\n\n\r\n晉椿與晶宏一轉換公司債、東林、統振因連續三個營業日達櫃買中心公布或通知注意交易資訊暨處置作業要點第四條第一項第一款經櫃買中心公布注意交易資訊，自7月2日起10個營業日(7月2日至7月15日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業(約每5分鐘撮合一次)。\n\n\n\r\n櫃買中心說，各證券商於投資人每日委託買賣該有價證券數量單筆達10交易單位或多筆累積達30交易單位以上時，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。信用交易部分，則收足融資自備款或融券保證金。但信用交易了結及違約專戶委託買賣該有價證券時，不在此限。",
        "keywords": [
            "櫃買中心"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-07-02T08:35:10+08:00",
        "link": "https://udn.com/news/story/7251/5572918"
    },
    {
        "title": "晉椿、東林、統振股票 2日起預收款券",
        "content": "櫃買中心公告，晉椿（2064）、東林（3609）、統振（6170）股票、晶宏（3141）一轉換公司債自7月2起預收款券並管制撮合作業。\n\n\n\r\n晉椿、東林、統振股票因連續三個營業日達櫃買中心公布或通知注意交易資訊暨處置作業要點第四條第一項第一款經櫃買中心公布注意交易資訊，爰自2日起十個營業日，改以人工管制之撮合終端機執行撮合作業，約每五分鐘撮合一次。各證券商於投資人每日委託買賣該有價證券數量單筆達10交易單位或多筆累積達30交易單位以上時，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。信用交易部分，則收足融資自備款或融券保證金。但信用交易了結及違約專戶委託買賣該有價證券時，不在此限。\n\n\n\r\n晶宏一轉換公司債因連續三個營業日達櫃買中心公布或通知注意交易資訊暨處置作業要點第四條第一項第一款經櫃買中心公布注意交易資訊，爰自2日起十個營業日，改以人工管制之撮合終端機執行撮合作業，約每五分鐘撮合一次。各證券商於投資人每日委託買賣該有價證券數量單筆達10交易單位或多筆累積達30交易單位以上時，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。但違約專戶委託買賣該有價證券時，不在此限。",
        "keywords": [
            "櫃買中心",
            "晶宏"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-07-01T19:05:10+08:00",
        "link": "https://udn.com/news/story/7254/5572060"
    },
    {
        "title": "台股收盤刷新歷史紀錄 32檔跟著創新高",
        "content": "台股開紅盤持續刷新歷史紀錄，終場收在14,902.03點，統計上市櫃32家公司收盤價也跟著寫下歷史新高，其中以電子股居多，傳產股僅8家公司，其中尤以權王台積電（2330）、聯發科（2454）的表現更受市場關注，為推動大盤指數衝新高的重要動能。\n\n\n\r\n台股在元旦連假之後開紅盤，早盤雖然開低，但隨著蘋概三王、聯發科等股的帶動，指數翻紅後再往上攻，盤中創下14,937.13點歷史新高，終場收在14,902.03點，再創收盤歷史新高。\n\n\n\r\n統計台股上市櫃公司，合計有32家收盤寫下歷史天價，只中百元以上高價股中，依序是亞德客-KY（1590）、聯發科、台積電、嘉澤（3533）、立積（4968）、穩懋（3105）、晶心科（6533）、台達電（2308）、耀登（3138）、興勤（2428）、宏捷科（8086）、天鈺（4961）、禾聯碩（5283）等。\n\n\n\r\n另外寫下收盤天價的還有鈦昇（8027）、中華食（4205）、萬潤（6187）、凱美（2375）、紘康（6457）、互動（6486）、欣興（3037）、祺驊（1593）、佳凌（4976）、韋僑（6417）、乙盛-KY（5243）、均華（6640）、華義（3086）、欣高（9931）、漢磊（3707）、 合勤控（3704）、州巧（3543）、致和證（5864）、正德（2641）等。\n\n\n\r\n以收盤創新高的公司來看，電子股有24家，其中以半導體股居多，占10家，電子零組件有5家 ，通信網路4家，光電有3家；傳產股部分包括電機、電器電纜、食品、生技、油電及航運等。\n\n\n\r\n半導體中最受關注首推權王台積電，今日盤中一度衝達540元，終場收在536元，上漲6元，創下收盤歷史新高，市值飆升至13兆 8,986.94億元，同樣創下歷史新高；聯發科盤中一度衝至798元，終場收在792元，創歷史收盤新高，上漲45元，漲幅6.02%。\n\n\n\r\n台股繼封高寫下新高之後，開紅盤日表現亮眼，再創歷史新高，台新主流基金經理人沈建宏表示，展望台股第1季有三大利多，包括每年第1季都是傳統的作夢行情，加上今年科技供應鏈晶片供給吃緊漲價，題材性仍多。\n\n\n\r\n其次，美國總統大選變數消除與新冠肺炎疫苗預期在去年12月上市，在系統性風險解除後，預期外資可望持續回補台股；第三則是全球經濟在復甦軌道上，各國央行持續寬鬆，預計此波經濟復甦及熱錢力道可以延續到今年6月。\n\n\n\r\n沈建宏認為，台股元月不需悲觀，短線若遇較明顯拉回可擇優布局；在類股操作上，看好五大族群，包括半導體供應鏈，以IC設計、先進封裝、新製程受惠股等為主；新產品及新規格受惠股，包括5G、miniLED 、新GPU與新CPU平台、新款Game Console等；汽車與電動車供應鏈；部份具漲價題材的原物料股；高股息殖利率及具成長性的次族群。收盤創歷史新高股。（製表／記者楊伶雯）",
        "keywords": [
            "台股",
            "台積電"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-01-04T18:56:07+08:00",
        "link": "https://udn.com/news/story/7251/5146870"
    },
    {
        "title": "味王股東會通過 配發現金股利1.1元",
        "content": "味王（1203）今天股東會通過配發現金股利1.1元，並進行董事改選，下午舉行董事會，推舉新任董事長。\n\n\n\r\n味王新任董事為大洋僑果代表人陳清福、亘原實業、全青(股)代表人穎川万和，僑果企業(股)代表人穎川浩和，甘錦裕、福太投資(股)代表人周海國，謙順行(股)代表人杜恒誼， 陳恭平、傳倫投資(投)代表人賴其里、協美實業(股)代表人葉啟昭，僑果實業(股)代表人陳月鳳、僑協企業(股)代表人李啟隆。\n\n\n\r\n獨董三席：廖季方、江文章、胡東晃\n\n\n\r\n展望新年度，全球歷經疫情的洗禮，面對後疫情時代，味王思考如何調整營運腳步，以順應時代變遷和產業型態的改變。由於疫情催化電商通路的大幅成長和蓬勃發展，線上購物頻率增加及外送宅配服務更加成熟，故如何應用數位科技帶來的便利，發展電商銷售方式，是未來努力的重點。\n\n\n\r\n另外，在各項產品的發展方面，速食麵將繼續推動設備更新及擴充產能，以提升生產效率，並強化開發技術，加入健康及多元特色，更要加強行銷力道，進行品牌宣傳，期能擴張新客群，藉此提高市佔率及產品附加價值。",
        "keywords": [
            "味王",
            "疫情",
            "電商"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-07-14T14:25:11+08:00",
        "link": "https://udn.com/news/story/7254/5601053"
    },
    {
        "title": "味王衝電商 宏亞推新品",
        "content": "味王（1203）昨（14）日召開股東會，通過配發現金股利1.1元，並進行董事改選，董事會推舉原董事長陳清福繼續接任。\n\n\n\r\n生產「77乳加巧克力」的老牌食品廠宏亞股東會，通過去年度盈餘分配案，配發現金股利0.2元。\n\n\n\r\n味王的味精產品占營收比62%、速食品25%、醬油8%、其他5%。展望新年度，全球歷經疫情的洗禮，面對後疫情時代，味王深切思考如何調整營運腳步，讓營運能再突破，味王第1季稅後盈餘為1.3億元，每股純益（EPS）為0.55元。\n\n\n\r\n味王表示，順應時代變遷和產業型態的改變，由於疫情催化電商通路的大幅成長和蓬勃發展，線上購物頻率增加及外送宅配服務更加成熟，未來會持續強化數位科技帶來的便利，發展電商銷售方式。\n\n\n\r\n另外，味王在各項產品的發展方面，味精產品推出簡單配方，少添加物，低卡、低鹽、低糖符合健康印象的產品，開發較小規格的產品以滿足小家庭使用之需求；速食麵將繼續推動設備更新及擴充產能，以提升生產效率，並強化開發技術，加入健康及多元特色，更要加強行銷力道，進行品牌宣傳，期能擴張新客群，藉此提高市占率及產品附加價值。\n\n\n\r\n宏亞董事長張云綺表示，今年將持續開發新產品，並成為休閒食品領導品牌，將迎來中元旺季，將衝刺營收。宏亞今年前六個月營收為8.23億元，年增19.7%。\n\n\n\r\n宏亞主要產品為餅乾和巧克力，不過今年5月首次跨足鹹零食市場，近期推出「脆加」四層玉米餅零食，宏亞表示，此為今年動能之一，假設疫情降級，有望大搶中元祭拜市場。\n\n\n\r\n宏亞也提到，今年喜餅市場受疫情衝擊，確實經營困難，不過旗下「禮坊」除了喜餅之外，還主攻B2B的企業送禮市場，像是今年是牛年，以生肖瓷器為禮品，就有亮眼銷售，下半年將衝刺中秋送禮市場。",
        "keywords": [
            "味王",
            "疫情",
            "股東會"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-07-15T00:32:35+08:00",
        "link": "https://udn.com/news/story/7252/5601905"
    },
    {
        "title": "疫情助威 遠距商機概念火",
        "content": "新冠疫情加速企業數位轉型，遠距商機概念股持續獲市場關注。法人看好，在企業資訊科技（IT）支出逐步復甦下，相關高速運算需求持續成長，帶動台積電、聯電等晶圓代工廠，以及網通板供應商楠梓電、筆電板供應商瀚宇博與精成科等營運可期，相關個人電腦乃至主機板、網通零組件廠接單也維持滿載。\n\n\n\r\n近期筆電與伺服器大廠因需求成長，加速向供應鏈催貨調度，業界觀察，相關零組件廠下半年旺季成長可期，特別是來自伺服器新平台Ice Lake加速導入，AMD晶片、交換器晶片先前缺貨情況陸續改善，以及5G網通白牌訂單下半年出貨看旺所帶動。\n\n\n\r\n卡位相關商機，外資上周五買超台積電1.1萬餘張，買超聯電、漢磊、台揚、楠梓電、瀚宇博、緯穎等。\n\n\n\r\n歐美各國陸續解封，但業界觀察，企業數位化轉型已是不可逆趨勢，遠距相關商務模式逐步成型，特別是跨國間差旅減少，解封仍將刺激商用個人電腦需求，企業IT支出也將復甦，有望用於添購商務機與汰換辦公產品。\n\n\n\r\n筆電板供應大廠瀚宇博提到，今年第2季提前進入旺季，第3季初步看來仍有傳統旺季需求，預料歐美市場解封將帶動高單價產品出貨表現。\n\n\n\r\n楠梓電表示，目前訂單能見度不錯，所有應用都在成長，特別是工業、汽車需求成長較大，遠距辦公所需的網通模組應用需求也快速成長。精成科也指出，目前來自筆電相關需求穩健，相關廠區產能持續滿載。\n\n\n\r\n就個人電腦應用需求而言，業界觀察，今年首季全球居家教學與辦公訂單強勁，同時台灣因5月以來居家辦公與教學應用需求爆發，帶動相關筆電訂單出貨成長，急單續挹注品牌廠表現。\n\n\n\r\n同時在主機板與網通應用方面，業界提到，今年首季產業相對未受農曆年工作天數減少影響，在英特爾與AMD新平台陸續推出後，更帶動第2季營運有機會再較首季成長，表現淡季不淡。",
        "keywords": [
            "筆電",
            "網通",
            "台積電"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-06-13T00:35:09+08:00",
        "link": "https://udn.com/news/story/7251/5528981"
    },
    {
        "title": "第一類接觸／楠梓電 訂單能見度提升",
        "content": "老牌印刷電路板廠楠梓電（2316）積極衝刺車用、智慧建築與家用所需多元新品應用，在相關應用訂單能見度提升，今年首季雖有春節長假因素，但公司目標首季營運有望比去年同期成長，應有機會淡季不太淡，惟新台幣因素持續侵蝕毛利率。\n\n\n\r\n楠梓電是台廠最早投入高密度連接（HDI）板的PCB廠，過往在手機PCB領域占有一席之地；歷經結構調整、加上100%轉投資大陸江蘇昆山先創電子也發展當地市場所需少量多樣應用，董事長徐漢忠指出，楠梓電將持續以「成長、長青、共利」推動營運願景。\n\n\n\r\n面對物聯網帶來客製化新需求，楠梓電PCB應用配合客戶靈活調度，深耕中高階HDI承接少量多樣訂單，降低、分散波動營運風險；徐漢忠在內部也訂下，公司持續在自動化布局，面對匯率因素干擾之際，楠梓電會在工業4.0、汽車電子等領域持續開發，力求本業成長表現。以下是專訪紀要：\n\n\n\n\n\n\n\n問：楠梓電主要應用領域、成長的趨勢？\n\n\n\r\n答：楠梓電不僅押寶單一應用領域，在各領域應用穩健發展；在汽車電子（導航電子裝置）、醫療、工業、網通模組、消費（手持電子裝置等）等五大應用面向占比平均。\n\n\n\r\n楠梓電去年來自消費占比約32%、通訊約三成、工業應用17%、車用電子12%、PC相關占比約5%，其他約4%。今年首季看來，車用電子比重應該會超過工業比重，通訊相關如遠距應用教學和辦公、車用需求延續比如ADAS（先進駕駛輔助系統）與影音娛樂，後續要觀察車用晶片缺貨情況。\n\n\n\r\n近年中高階硬板應用也有新發展，包含晶圓測試用板、低軌衛星等領域，楠梓電積極開發相關領域，去年也配合醫療設備（非侵入式）如呼吸器所需急單應用。\n\n\n\r\n在五大應用面向的產品組合持續優化下，今年資本支出約3億元，目標與去年度持平，主要是設備汰舊換新、去瓶頸作業，不過，近期設備交期受到疫情干擾，持續支出仍要看設備交貨情況，但公司本身會積極運用軟硬整合的自動化方式改善效益。\n\n\n\n\n\n\n\n\n\n問：楠梓電未來產能與應用規畫？\n\n\n\r\n答：楠梓電不急也不盲目追求產能的最大，是為高價值的應用才擴充，提高獲利成長空間。例如內部有一組專門研發團隊針對新應用開發，從客戶需求與應用開發，在產線去瓶頸去年第2季展開，在今年有望逐步因應需求，提升約5%至10%。\n\n\n\r\n因應任意層/高階HDI需求成長，產品平均單價有望雙位數成長。觀察全球競爭局勢，PCB產能過剩仍多集中在傳統板，但傳統硬板幾乎已無利可圖，當2,000多家廠商陸續因經營不善淡出市場，楠梓電是透過差異化成長，包括開發高附加價值通訊模組載板、嵌入式被動元件之高級載板、高密度超薄印刷電路板等製程。\n\n\n\n問：目前在海外市場合作的進展？\n\n\n\r\n答：與Schweizer Electronic 展開策略合作與投資入股後、楠梓電取得約10.16%股權，目標持續在技術交流與雙方策略聯盟打下基礎。雙方透過視訊聯繫，在東亞區域尋找適合的合作夥伴。 圖／經濟日報提供\n\n\n\n\n\n\n\n",
        "keywords": [
            "楠梓電",
            "PCB"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-01-25T01:39:00+08:00",
        "link": "https://udn.com/news/story/7253/5200352"
    },
    {
        "title": "法人觀點／楠梓電股價拚回神 待量能升溫",
        "content": "楠梓電（2316）在歐美以及亞洲市場車用需求回升，帶動近期營收回升，且持續進行生產線去瓶頸計畫，以因應任意層╱高階HDI需求成長，分析師預期，將有利今年全年營運成長。\n\n\n\r\n法人機構表示，從價值面來看楠梓電目前股價淨值比（PB）僅0.8倍，低於市場平均值水準，本益比（PE）約13.6倍，也在市場平均值之下，過去五個季度均為獲利，都在0.39元至0.78元間來看，股價基期偏低。\n\n\n\r\n不過，去年第4季以來，國內外主要法人機構均未見追蹤該股的動作，連帶法人也均未見明顯進出動作，只有外資加碼約千張，本土投信未見進出動作，自營商也僅有零星賣超動作。\n\n\n\r\n技術面上，台股自去年11月以來至今的上攻「萬六」行情中，楠梓電股價從低點28.05元起漲，僅反彈至今年初的33元波段高點後，股價即在30至32元區間整理，漲勢落後大盤；技術指標方面，近期10日均量在千張水準，日KD在30附近糾結後下彎，後續若待單日量能持續溫和增溫、且業績出現明顯成長力道時，將有助股價回復動能。\n\n\n\n\n\n\n\n",
        "keywords": [
            "楠梓電",
            "台股"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-01-25T01:39:00+08:00",
        "link": "https://udn.com/news/story/7253/5200345"
    },
    {
        "title": "環宇董座 投入資安新創",
        "content": "工業物聯網資安領導廠商TXOne Networks（睿控網安）昨（18）日宣布完成A輪募資，由集富亞洲投資公司領投，璞石晶華有限合夥基金與精誠資訊創辦人黃宗仁、環宇-KY（4991）董事長黃大倫等人共同出資，獲得3.6億元資金，累計投資總額達6.6億元，投入台灣資安新創。\n\n\n\r\n此次募得資金除精進睿控網安高可適性的工業控制系統（ICS）資安產品，更要擴大日本、歐洲、美國等海外投資，強化行銷與售後服務團隊，完備工控產業數位轉型所需資安部署。\n\n\n\r\n睿控網安是由趨勢科技攜同工控大廠四零四科技在2019年成立。執行長劉榮太表示，成立以來，深獲國內外企業客戶肯定，去年全球業績已經逾億元，今年上半年業績更超越去年全年。這次達成A輪募資，可為睿控網安下一階段發展挹注重要能量，並將挑戰連續三年業績成長超過100%目標。\n\n\n\n\n\n\n\n",
        "keywords": [
            "資安",
            "募資"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-08-19T00:00:04+08:00",
        "link": "https://udn.com/news/story/7240/5683645"
    },
    {
        "title": "欣大健康迎成長 進軍口罩、光學",
        "content": "欣大健康（4198，原環瑞醫）策略底定迎大成長，董事長李沛霖表示，旗下兩大業務包括「醫用口罩」生產、「角膜塑型片」收案與國際授權等，30條口罩產線最快11月全供外銷，角膜塑型片最快明年中上市，並將授權、前進大陸市場。\n\n\n\r\n環瑞醫近期更名為欣大健康後，逐步啟動轉型工程，從財務、營運、業務等領域重新調整，李沛霖期許，將儘速讓公司淨值回到票面，第一項工作就是引入正向現金流，並完成角膜塑型片國際授權計劃。\n\n\n\r\n李沛霖表示，欣大已完成組織調整，打掉虧損事業單位，近期月費用大降九成，來到五、六千萬元，跟過去動輒數億元相比，真的省很大。欣大近期因轉型計畫或關注，股價連日向上，自8月間的5元到近日連翻兩倍，受到投資人關注，周五股價收16.3元，下跌0.7元。\n\n\n\r\n營運方面，李沛霖強調，策略定而仍須執行，在時間表上，口罩最快11月生產，主要外銷美國，將可快速帶入現金流，協助營運轉正；角膜塑型片日前已經啟動臨床收案，規劃收60人，已收30人，最快年底即可收完，後即可進行授權相關事宜。\n\n\n\r\n口罩生產方面，李沛霖指出，規劃30條產線，月產能約250萬片，已在彰化租用合格廠房已逐步向主管機關申請認證，醫療用口罩後，也正規劃生產防護衣、醫用手套等產品，\n\n\n\r\n法人指出，口罩機每部300萬元，而口罩每片毛利極高，一個月內即可回本，對該公司營運將注入強心針。若加上組織調整、費用大幅下降，欣大健康淨值要回到票面應非難事。\n\n\n\r\n至於角膜塑型片，李沛霖說，簡單說，就是短期內讓近視度數下降的醫材，以現有的事實證明，晚上戴、早上拿掉，能大幅修正視力，但這需專科醫師評定後，才能開立處方。\n\n\n\r\n台灣競爭對手是「亨泰光」，大陸也僅有六家同業，他對自家品質有信心。台灣60個患者年底前應可收完，須經半年觀察統計，最快明年中上市，授權正洽談中，最快年底有正面結果，不排除設立合資公司在大陸生產。\n\n\n\r\n至於市場，李沛霖說，角膜塑型片屬高階醫材，以當前收案規劃，不僅青少年，還包括年輕人市場，較當前多數倍以上，更由於該產品具有剛性需求加上單價、毛利高，因此具有利基，大陸市場是台灣的數十倍，若能順利授權，將有爆發性可期。",
        "keywords": [
            "口罩",
            "外銷"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2020-09-27T23:08:07+08:00",
        "link": "https://udn.com/news/story/7238/4893455"
    },
    {
        "title": "兆豐金改派兆豐票券董事 兆豐銀代副總葉念茲入列",
        "content": "兆豐金控（2886）董事會改派子公司兆豐票券董事代表人，由於原任者、兆豐銀行副總經理傅瑞媛已在8月9日自兆豐銀退休，因此傅瑞媛也同時請辭其擔任的兆豐票券董事職務，並於8月10日生效，遺缺則在今天改派由兆豐銀行總管理處協理暨代理副總葉念茲接任。\n\n\n\r\n葉念茲的兆豐票董事人事，在兆豐金24日董事會通過派令後，將自25日起生效。由於本屆兆豐票董事會剛好在今年6月起換屆，因此葉念茲遞補出任兆豐票董事任期，仍有接近滿三年一任的時間，到2024年6月止。",
        "keywords": [
            "兆豐銀行",
            "兆豐金控"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-08-25T00:27:10+08:00",
        "link": "https://udn.com/news/story/7239/5697311"
    },
    {
        "title": "雍智、強茂 認購吸睛",
        "content": "\n\n\n\r\n台股氛圍偏空，盤面個股跌多漲少，雍智科技（6683）、強茂（2481）等營運利基優勢股，相關標的以基本面、營運題材面等利多，吸引資金布局，股價發揮抗跌表現，吸引市場目光。\n\n\n\n\n\n\n\r\n雍智今年受惠半導體晶圓測試載板需求成長，抱持審慎樂觀態度。法人則看好，因高階產品布局效益持續顯現，今年營收、獲利有望同步改寫新高。\n\n\n\r\n雍智表示，目前市場共識2021年後5G商轉及應用將漸成趨勢，將帶動AI、車用電子、5G基地台設備、高頻高速射頻晶片及電源管理等新興應用蓬勃發展，半導體需求依然強勁；加上晶片製程微縮、半導體異質封裝整合趨勢，都將使客戶對高階IC測試載板技術的需求不斷提升。\n\n\n\r\n法人指出，來自多媒體IC、網通、RF、5G手機晶片等需求都相當旺盛，致使雍智今年營運有表現空間。其中，高階探針卡成長性更勝一籌，主要來自於國內外客戶擴大採用。\n\n\n\r\n法人進一步分析，以目前訂單狀況來看，雍智今年下半年營收有望逐季改寫新高。未來隨著公司在大客戶的滲透率持續增加，探針卡業務占營收比重有望進一步提升，有利於產品組合，看好今年整體營運再締新猷。\n\n\n\r\n強茂下半年在單價較高的中高壓功率元件新品陸續出貨帶動下，伴隨未來一至二年全球8吋晶圓代工產能仍吃緊，多數國際整合元件（IDM）廠認為當前半導體需求遠大於供給，助攻強茂整體下半年營收動能有望較上半年更強。\n\n\n\r\n法人預期，強茂第3季營收有機會季增5%，並較去年同期增加24%，隨著強茂自身產品組合持續升級，中高壓產品陸續貢獻營運，以及提升高毛利率的車用及工業產品營收占比，今年獲利有望挑戰倍數增長，每股稅後純益超過6元，創新高。\n\n\n\r\n另外，新產品也持續推陳出新，除了去年下半年推出的Si FRED、SiC Diode，今年新產品SGT MOSFET Gen2 預計在下半年開始量產，SIC DIODE GEN 2、IGBT 及Si FRED Gen2計畫在今年第4季或明年第1季認證後貢獻營收，都是未來重要的成長動能。\n\n\n\r\n權證發行商建議，看好雍智、強茂後市的投資人，可買進價外15%以內、距離到期日90天以上的權證，參與行情。",
        "keywords": null,
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-21T00:37:13+08:00",
        "link": "https://udn.com/news/story/7255/5688353?from=udn_ch2_menu_v2_main_cate"
    },
    {
        "title": "志聖上半年每股稅後純益2.26元 寫同期歷史新高",
        "content": "志聖（2467）董事會今（5）日通過今年第2季財報，公告上半年稅後純益3.37億元，年大增99.9%；每股稅後純益2.26元，雙雙來到同期歷史新高。\n\n\n\r\n志聖第2季合併營收15.31億元，季增10.7%，年增68.7%；毛利率34.77%，分別季增0.7、年減2.4個百分點。稅後純益1.86億元，季增23.7%，年大增119%，來到近13年半的單季新高。每股稅後純益1.25元，與合併營收同寫單季歷史新高紀錄。",
        "keywords": [
            "志聖",
            "營收"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-05T19:49:09+08:00",
        "link": "https://udn.com/news/story/7240/5653495?from=udn-ch1_breaknews-1-cate6-news"
    },
    {
        "title": "台股重挫652點 這個族群有8檔個股亮燈漲停為什麼？",
        "content": "\n\n\n\r\n隨著疫情惡化，加上周一美股重挫拖累，台股今（11）日殺聲隆隆，盤中最多下殺超過700點，終場大跌652點，指數跌幅高達3.78%，不過紡織族群逆勢走強，其中集盛（1455）、聯發（1459）、東和（1414）、宏遠（1460）、宏洲（1413）、如興（4414）、嘉裕（1417）、新昕纖（4406）等8檔族群個股股價攻上漲停，成為今天台股最大亮點。\n\n\n\r\n法人分析紡織股今天股價逆勢大漲有三個原因，一是營運和股價基期都偏低，因為去年3、4月新冠疫情蔓延到歐美，第一時間各國紛紛採取封城措施，服飾零售店不開，紡織業淪為重災區之一，這使得紡織族群去年同期的比較基期偏低，最近幾天許多公司陸續公布第1季財報和4月營收，不少紡織股年增成長率都是從「三位數」起跳，展現超強彈升力道，股價跟著High翻。\n\n\n\r\n第二，最近全球疫情惡化，尤其以印度最為嚴重，由於印度是棉花生產大國，下游也有不少紡織加工業，印度紡織供應鏈受創，國內紡織廠有機會獲得轉單效應；另外棉花價格大漲，也有機會拉大紡織股的獲利空間，成為逆勢受惠族群。\n\n\n\r\n第三，紡織業景氣的復甦熱度，位居產業下游、最靠近品牌客戶的成衣廠會最先感受到，之後再慢慢傳導到上游。以去年歐美解除封城後為例，儒鴻（1476）董事長洪鎮海6月就改口，表示品牌客戶的訂單回流速度比預期還要快，但上游的加工絲、尼龍廠一直到去年底才開始感受到訂單和業績增溫。\n\n\n\r\n這波紡織股走強能夠續航多久？法人認為「成衣雙雄」儒鴻、聚陽（1477）是最重要的領先指標，只要儒鴻、聚陽的訂單續旺，中上游的布廠、紡纖廠營運就有機會繼續緊跟向上。\n\n\n\r\n儒鴻上周五剛開完法說會，包括內外資法人一致看好儒鴻的運動機能服需求強勁，且美系客戶庫存偏低，回補庫存需求將持續發生，加上儒鴻前幾年一直苦於產能不足，雖然接單爆滿，但營收無法大幅推進，如今隨著儒鴻印尼新廠今年底將加入投產，有望為公司營運開啟新一輪成長，已經有外資券商給予儒鴻777元的目標天價，推升儒鴻今天股價逆勢衝上623元，再創歷史新高，並帶領中下游紡織族群股價一片紅通通。",
        "keywords": [
            "儒鴻",
            "紡織股"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-05-11T14:27:09+08:00",
        "link": "https://udn.com/news/story/7252/5449297"
    },
    {
        "title": "明基材、長華跨界 搶隱形眼鏡商機",
        "content": "隱形眼鏡利潤豐厚，吸引科技廠進入大搶「眼球商機」，近兩年表現突出的晶碩（6491）背後有富爸爸和碩集團撐腰，目前已是生技股王。另外，明基材小金雞視陽去年登興櫃後也在百元俱樂部，半導體材料通路商長華*轉投資望隼科技也預計下季登錄興櫃，明年申請上市櫃。\n\n\n\r\n法人表示，科技大廠扶植的隱形眼鏡小金雞陸續開花結果，新競爭者投入使競爭加劇，但也顯示隱形眼鏡未來發展持續看好。\n\n\n\r\n視陽在明基友達集團入主後，開始研發矽水膠材料，是國內少數能提供高透氧矽水膠隱形眼鏡的公司，可自行設計生產多種不同含水量與透氧量的拋棄式隱形眼鏡。視陽工廠位於馬來西亞檳城，在日本擁有隱形眼鏡自有品牌及電商通路，為全球第五大，亞洲第一大矽水膠隱形眼鏡製造商。今年上半年每股純益2.89元，年增30%。明基材持股視陽17.97%。\n\n\n\r\n望隼創立之初獲半導體材料通路大廠長華*投資，引進國內設備廠及光學廠等策略合作夥伴，在自動化產線、產品優化、加速研發時程等均獲得強力結盟支持。\n\n\n\r\n著眼大陸市場潛力，望隼2015年於江蘇丹陽成立子公司江蘇視准，已於2020年量產。為支應客戶訂單快速增長，公司在兩岸設立14條生產線，年產能約3億片。\n\n\n\r\n望隼生產的產品以外銷為主，主要地區包括日本及大陸，占比達86%。下半年進軍美國市場，推出功能性運動型鏡片，除拓展新市場，也展現研發實力。",
        "keywords": [
            "隱形眼鏡",
            "明基材"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-08-22T02:10:11+08:00",
        "link": "https://udn.com/news/story/7241/5690533"
    },
    {
        "title": "月KD黃金交叉股特搜  一手掌握潛力股起漲點",
        "content": "【作者／孫慶龍】\n\n\n\r\n月KD是筆者常用的技術指標，尤其當月K來到20以下（有時會放寬到25以下），通常都代表股價已經歷一段較大的跌幅，或者是較長時間的整理，若進一步搭配與月D值呈現黃金交叉，自然就易出現後續上漲行情，反之，若月KD出現在80以上（有時會放寬到75以上）死亡交叉，通常都代表波段的上漲行情已結束，反轉向下的風險將大幅上升。\n\r\n舉例，筆者在2019年2月就透過月KD在20以下黃金交叉，領先市場挖掘在網通產品的凱碩（8059），並分享給當時《非凡商業台》「股市現場」節目的觀眾朋友，欣慰的是，凱碩股價一路從月KD黃金交叉時的6.41元大漲到21.45元，波段最高漲幅高達234%；若以2020年2月月KD出現在80附近死亡交叉做為賣訊，低檔黃金交叉買進，高檔死亡交叉賣出，獲利依然高達162%。\n\n\n\n攸關潛力股起漲點\n\n\n\r\n高效能的操作參考指標，也讓筆者每個月到了月底，都有一項研究功課必須得做，就是整理台股所有上市櫃公司，那些股票出現月KD在20以下黃金交叉？那些股票出現了月KD在80以上死亡交叉？前者攸關一檔潛力好股的起漲點，而後者則是一檔原本在走多頭的股票，起跌點的重要跡象。\n\r\n檢視4月底出現月KD在20.8以下黃金交叉，合計有高達200檔，值得留意的是，由於出現月KD黃金交叉的家數大幅上升，顯示有愈來愈多股票，展現跌深後開始打底的跡象，再者，也透露現階段台股，多頭想要重回主導盤面的企圖。\n\r\n第1檔引起筆者興趣，就是半導體設備股的翔名（8091），追蹤2004年以來出現月KD在低檔黃金交叉的轉折，後續有頗高比率，會出現上漲行情：\n\r\n（一）2009年4月：出現月KD在15附近黃金交叉，以當時月收盤價在17.8元，與對照後續股價最高上漲至76.5元，波段最高漲幅達到329%。\n\r\n（二）2014年12月：月KD在30附近出現黃金交叉的變化，開啟了這一波從52.5元上漲到最高點82.5元，波段上漲57%。\n\r\n（三）2016年9月：出現月KD在32附近黃金交叉，以當月收盤價59.8元，後續最高138元計算，最高漲幅達130%。\n\r\n（四）2019年11月：雖然月KD在15.2黃金交叉，但並未出現止跌回穩的翻轉，股價從當月收盤的62元持續往下破底。\n\r\n換言之，從過去翔名4次出現月KD在低檔黃金交叉，有3次開啟波段大漲的走勢來看，今年4月出現月KD在20.6黃金交叉，自然有值得期待空間。\n\r\n成立於1991年的翔名核心業務為半導體、面板、與LED發光二極體設備的代理、關鍵零組件與耗材的生產與製造，股本4.48億元，生產基地除了新竹之外，這幾年為了因應大客戶台積電（2330）赴中國投資，因此也到南京設廠。\n\n\n\n連續20年配發股利\n\n\n\r\n追蹤翔名的企業發展，2003年以前主要是代理國際品牌的設備與零組件，直到2007年通過離子植入機製造廠OEM的認證之後，才開始跨入生產製造的領域，並於2010年與離子植入機設備廠商簽定legacy System合約，其中半導體製程設備的關鍵零組件，包括離子源、離子束通道特殊材料耗材精密加工、組裝、加熱帶工程、真空設備的裝機、測試、維修等，國內市占率高達50%以上，是一家不折不扣的隱形冠軍企業，更是台積電不可或缺的供應鏈商。\n\n\n\n\n\r\n【完整內容請見《非凡商業周刊》2020/5/22 No.1198】想了解更多，詳洽02-27660800【歡慶24周年，生日禮與您攜手翻轉奇蹟、決勝千里！即日起，加入訂戶行列就能獲得《2020飆股聖經》別冊】\n\n",
        "keywords": null,
        "category": "財經股市",
        "media": "聯合新聞網",
        "datetime": "2020-05-22T10:38:30+08:00",
        "link": "https://udn.com/news/story/6849/4582181"
    },
    {
        "title": "友輝產品銷量 拚多三成",
        "content": "光學膜廠友輝（4933）昨（7）日召開股東常會，通過各項議案，配發2.2元現金股利。友輝因去年買下新輝竹南廠房及設備，搭上顯示器銷售熱潮，預估今年目標銷售量約3,061萬平方米以上，年增31.8%。\n\n\n\r\n友輝去年合併營收27.25億元，年增16%；稅後純益1.99億元，年增111%，每股純益2.53元。股東會通過配發2.2元現金股利。友輝今年前五月合併營收12.1億元，年增33.6%。今年首季稅後純益0.69億元，季減10.1%，年增二倍，每股純益0.87元。\n\n\n\r\n友輝表示，繼去年投入研發金額約1.52億元後，今年將再投入1.63億元研發經費，以提升核心技術能量及整體競爭力。為持續調整產品組合與銷售策略，預估年目標銷售量約3,061萬平方米以上，這是依客戶所提供之預估需求量，以及客戶新產品驗證導入進度，做為預估銷售量依據。",
        "keywords": [
            "股東會",
            "營收",
            "股利"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-07-08T00:31:12+08:00",
        "link": "https://udn.com/news/story/7254/5585462"
    },
    {
        "title": "10家上櫃公司調整產業類別 6月1日起生效",
        "content": "櫃買中心今（11）日公告調整10家上櫃公司產業類別，自6月1日起實施。櫃買中心表示，依據相關規定，每年均會根據公司申報之財報定期檢討上櫃公司產業類別，對營業務性質改變或經營策略調整的上櫃公司重新調整其產業類別。\n\n\n\r\n今年度調整產業類別的上櫃公司共10家，\n\n\n\r\n1.倚強科技 (3219) 由「半導體業」調整為「其他電子業」。\n\n\n\r\n2.斐成企業 (3313) 由「電子零組件業」調整為「其他」。\n\n\n\r\n3.元創精密車業 (3685) 由「光電業」調整為「電機機械」。\n\n\n\r\n4.天揚精密科技 (5345) 由「電子零組件業」調整為「其他」。\n\n\n\r\n5.中連汽車貨運 (5604) 由「航運業」調整為「其他」。\n\n\n\r\n6.松崗數位文創(6240) 由「資訊服務業」調整為「其他」。\n\n\n\r\n7.元山科技工業(6275) 由「其他電子業」調整為「電子零組件業」。\n\n\n\r\n8.双邦實業(6506) 由「化學工業」調整為「紡織纖維」。\n\n\n\r\n9.冠好科技(8354) 由「塑膠工業」調整為「其他」。\n\n\n\r\n10.三貝德數位文創 (股票代號：8489) 由「文化創意業」調整為「其他」。",
        "keywords": [
            "櫃買中心",
            "電子零組件"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-05-11T15:54:10+08:00",
        "link": "https://udn.com/news/story/7251/5449583"
    },
    {
        "title": "炒作松崗公司股票獲利1.2億元 國寶集團總裁朱國榮遭訴",
        "content": "國寶集團總裁朱國榮被控於2018年炒作松崗資產管理公司（6240）股價，由28.5元拉抬至53元，獲利1.2億元；同時股市作手鄭光育散布網路訊息炒高松崗股價至94.4元。台北地檢署今依違反證交法操縱股價罪嫌起訴朱國榮、鄭光育及朱助理林桂馨、鄭的友人沈振東等4人。\n\n\n\r\n松崗資產管理公司前身是文魁資訊公司，1997年在台北成立，業務內容包括資訊圖書全彩印刷。2002年文魁收購松崗電腦圖書與商業軟體部門，隔年5月正式掛牌上櫃。去年2月，更名為松崗數位文創公司。\n\n\n\r\n檢方調查，朱國榮自2018年2月間至4月22日，指示林桂馨利用人頭帳戶，以相對成交等方式炒作松崗股價，從每股28.5元炒至最高53元，不法獲利超過1億2740萬4000元。\n\n\n\r\n鄭光育在2018年2月17日在「168理財網」看見匿名網友發布「小道消息，獻給有緣人，松崗將要大漲，原因是將被全台灣最大的比特幣公司入主，這家公司獲利極高…」認為炒作松崗有獲利機會，與沈振東散布松崗不實利多訊息，藉此炒作松崗股價。\n\n\n\r\n檢方查出，鄭、沈兩人於2018年3月前，成立3000成員以上的LINE群組，不定時向成員們傳遞市場消息及推薦股票，藉此營造熱絡、共襄盛舉的股票交易氣氛。\n\n\n\r\n兩人吸引網友下單高價跟單追買，鄭並指示沈以連續虛偽掛單手法，讓松崗股價自2018年3月5日至4月20日止，暴漲至73.8元，其中在2018年3月29日甚至高達94.4元，藉此操作松崗公司股價。檢察官林俊廷今依違反證交法罪嫌起訴朱國榮等4人。國寶集團總裁朱國榮被控於2018年炒作松崗資產管理公司（6240）股價，台北地檢署今依違反證交法操縱股價罪起訴朱、鄭、朱助理林桂馨、鄭的友人沈振東等4人。圖／本報資料照。",
        "keywords": [
            "朱國榮",
            "比特幣"
        ],
        "category": "社會",
        "media": "聯合新聞網",
        "datetime": "2020-12-21T11:23:07+08:00",
        "link": "https://udn.com/news/story/7321/5108975"
    },
    {
        "title": "台指期上漲33點 收16,995點",
        "content": "台指期近月合約今(26)日收盤上漲33點，收盤指數16,995點，成交量127,097口。\n\n\n\r\n今日前十大成交量個股期貨為：長榮（2603）期貨、聯電（2303）期貨、大成鋼（2027）期貨、中鋼（2002）期貨、台積電（2330）期貨、群創（3481）期貨、裕民（2606）期貨、合晶（6182）期貨、友達（2409）期貨及晶豪科（3006）期貨。",
        "keywords": null,
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-26T14:06:14+08:00",
        "link": "https://udn.com/news/story/7255/5701158"
    },
    {
        "title": "東捷上半年EPS 1.49元 助汽車零組件產業數位轉型",
        "content": "東捷資訊（6697）10日公告半年報與7月營收，上半年營收7.76億元，年增24.09%，累計稅後純益為0.41億元，年增7.46%，EPS 1.49元，優於去年同期1.38元。在AIoT及雲端應用，東捷針對汽車零組件產業，推出SAP S/4HANA「汽車零組件行業解决方案」，讓企業更快速有效率完成數位轉型部署\n\n\n\r\n東捷7月營收為新台幣0.99億元，年增27.94%；累計1-7月營收為新台幣8.75億元，年增24.51%。\n\n\n\r\n隨著全球汽車邁向自駕車、電動化與車聯網等電子科技蓬勃發展，促使汽車零組件產業面臨物料、訂單少量多樣、產品組合性多變、庫存成本提升與成本分析不易等多重挑戰，企業舊有架構必須迎向「轉型」。\n\n\n\r\n東捷資訊憑為國際級汽車零組件客戶數位轉型的經驗，以及SAP在台最大服務商營運量能，針對汽車零組件產業領域，推出SAP S/4HANA「汽車零組件行業解决方案」，讓企業更有效率完成數位轉型部署，並預計取得SAP此產業的 QPPS（Qualified Partner-Packaged Solutions）認證，藉由高雄分公司在地服務團隊，可就近提供南部地區汽車零組件企業更即時、客製化的服務優勢，預計可進一步拓展市場，推升營運。\n\n\n\r\n東捷資訊進一步指出，SAP S/4HANA「汽車零組件行業解决方案」，可協助企業從銷售訂單到商品交付與收款的業務流程管理，加速實現運用數位化管理願景，快速取得零件供應，產品庫存、成本與毛利等即時資訊，同時滿足產業優化控管品質與產品履歷追本溯源需求，達到產品、銷售、財務流程串聯整合，並結合SAC（SAP Analytics Cloud） 進階分析模組，整合數據創造價值，強化即時資料分析，讓企業針對問題，快速做出決策，提高效率。",
        "keywords": [
            "汽車零組件",
            "營收"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-11T13:35:10+08:00",
        "link": "https://udn.com/news/story/7254/5666272"
    },
    {
        "title": "五倍券加持 全國電期盼業績超過去年",
        "content": "\n\r\n3C通路全國電（6281）總經理林政勳表示 ，下半年大型店DigitalCity持續展店可破40家，加上有五倍劵加持，目標今年的業績能夠超越去年高峰。他強調，儘管今年6到8月冷氣銷售受到天氣因素影響，全國電仍寄望五倍券上路後能挹注買氣，全年業績將力拚超越去年。\n\n\n\r\n全國電上半年合併營收104.66億元，年增8.8%；每股純益（EPS）3.21元。目前全國電門市有330家，其中，大型店DigitalCity約34家。林政勳指出，至年底可達超過40家，成為業績、獲利的重要來源，今後將持續展店，增加多元、享受的體驗，對於可能合作的品牌或領域沒有設限。\n\n\n\r\n展望下半年營運，林政勳認為，前幾個月冷氣銷售受影響，在五倍券上路前，消費者也會觀望，可能導致買氣遞延，希望五倍券上路後對業績有幫助，全年業績目標將力拚超過去年。全國電子邀請「全方位女神」吳姍儒Sandy一同來現場分享自已居家宅生活。記者張義宮/攝影",
        "keywords": [
            "全國電",
            "五倍券",
            "EPS"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-08-24T20:49:08+08:00",
        "link": "https://udn.com/news/story/7240/5696836"
    },
    {
        "title": "紙箱需求大增！造紙類股盤中漲幅居冠",
        "content": "造紙類股指數今(20)日漲幅逾3.5%，在各類股漲幅居冠，法人看好其產業基本面佳，加以股價已進行築底，多頭買盤今（20）日進場作價。\n\n\n\r\n造紙類股今日一路由低檔走揚，類股指數向410點邁進。近三日的造紙類股指數持續進行橫盤，技術面有築底跡象。今日造紙類股中，榮成（1909）及寶隆（1906）股價漲幅超過7%，華紙（1905）上漲逾3%，永豐餘（1907）上漲約2%。\n\n\n\r\n法人表示，中國工業廢紙價格喊漲，台灣價格可望被帶動，加以疫情以來，網購進入日常生活更為普遍，對紙箱等需求大幅增加，帶來造紙相關產業的基本面轉佳契機。目前大盤情勢仍不穩，造紙類股的價格相對屬中低價格，又經過整理後，容易獲市場投資人認同而有買盤進場。",
        "keywords": [
            "華紙",
            "永豐餘",
            "台股"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-20T13:02:13+08:00",
        "link": "https://udn.com/news/story/7251/5687316"
    },
    {
        "title": "Q3落後補漲的潛力股",
        "content": "【撰文／楊惠宇】\n\r\n去年年底至今年第一季，全球籠罩在疫情下，大多廠商不敢下單，導致庫存降低，結果大家宅在家還是得工作、上學，於是NB、平板及視訊鏡頭等相關週邊大賣，加上川普制裁中芯，導致晶圓代工產能不足，上游供給吃緊，自然影響到下游包含封裝、IC設計、載板面板，被動元件及二極體等，也創造了一檔又一檔如敦泰(3545)、晶豪科(3006)、朋程(8255)的飆股。\n\n\n\r\n然而畢竟指數進入一萬八開始震盪，俗話「樹大招風搖」，漲多的個股太多籌碼介入，相對波動及風險大，於是具營收及成長題材，股價又在整理區的標的，將有機會在接下來竄出！\n\n\n\n被動元件大廠紛紛啟動擴產 \n\r\n被動元件在2018年風光後沈寂了一陣，直到去年因居家商機，加上晶圓產能及貨櫃輪缺櫃下，使得整體產業又見起色，龍頭廠村田及太陽誘電兩度延長交貨期，如今遇上馬來西亞封城，許多廠只留60%人力，讓供給再度吃緊。\n\n\n\r\n無論是國巨或華新科，都透過不斷併購來壯大版圖，華新科旗下有信昌電(6173)、佳邦(6284)有子公司鈺邦(6449)，國巨集團旗下凱美(2375)與智寶合併後轉型控股公司，現在又持續增加金山電(8042)的持股，奇力新(2456)合併美磊(3068)現在又要被併回，目標和鴻海(2317)集團相同，就在於電動車！\n\n\n\r\n於是為了因應龐大需求，國巨(2327)、華新科(2492)、禾伸堂(3026)，或是興勤(2428)等紛紛啟動擴產，傳統的舊產業，遇上了創新，也展現出蓬勃的生機！\n\n\n\n\n\r\n【全文詳情及圖表 請見完整內容《萬寶週刊》【1448期】\n\n",
        "keywords": null,
        "category": "財經股市",
        "media": "聯合新聞網",
        "datetime": "2021-07-29T11:54:47+08:00",
        "link": "https://udn.com/news/story/6850/5635479"
    },
    {
        "title": "大摩估14家台晶片廠被台積電漲價 四家獲利影響大",
        "content": "台積電（2330）漲價引發市場關注，保守派的摩根士丹利指出，此次調漲可能帶動台積電明年每股純益（EPS）提升到28元，高於其既有財測，並預期聯發科（2454）、矽力-KY（6415）等14家台灣晶片廠受到影響，但每家的程度不一，以聯發科、群聯（8299）、神盾（6462）和慧榮四家，2022年毛利率最可能被壓縮。\n\n\n\r\n摩根士丹利指出，台積電漲價呼應其先前降評的看法，即台積電定價策略將在毛利率和客戶關係的兩難間做出取捨，考量先進製程的成本愈高，壓抑毛利率上檔空間，對台積電重申「中立」評等，目標價580元。\n\n\n\r\n摩根士丹利進一步表示，媒體報導，台積電此次調漲幅度有10-20%，但供應鏈消息指向，不同的客戶和製程各有不同定價，愈小型並採用成熟製程的客戶，調漲幅度愈大，反之，愈大型且採用先進製程者，幅度會愈小。另外值得注意，台積電應是漸進式調漲，不會一次漲足。\n\n\n\r\n摩根士丹利認為，台積電明年整體製程的合理漲幅會落在5-10%，對客戶而言，未來兩年只能接受，但不排除長線英特爾和三星製程完備下，陸續有訂單轉到其他代工廠。\n\n\n\r\n另一方面，由於摩根士丹利原本的看法較保守，指出台積電重新調整2022年報價「超出預期」，推算明年台積電EPS可能因此提升到28元，且不排除是因應更大規模的資本支出計畫，預估台積電明年資本支出可能達350-400億美金，高於市場預估的300億美金。\n\n\n\r\n晶片廠部分，摩根士丹利列出可能受影響的24家台灣、韓國及大陸等晶片公司，台灣相關有14家，依晶圓來自台積電的比重高低，依次有信驊（5274）、祥碩（5269）、慧榮、聯發科、創意（3443）、世芯-KY（3661）、神盾、群聯、瑞昱（2379）、聯詠（3034）、新唐（4919）、矽力-KY、譜瑞-KY（4966）及立積（4968）。\n\n\n\r\n並以聯發科等四家明年毛利率，預期有較大機率有壓縮挑戰。\n\n\n\r\n但摩根士丹利仍建議「加碼」聯發科，預估明年毛利率達到46%，記憶體相關的群聯、慧榮評等「中立」，神盾則給「減碼」。",
        "keywords": null,
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-26T10:01:15+08:00",
        "link": "https://udn.com/news/story/7251/5700284?from=udn-ch1_breaknews-1-0-news"
    },
    {
        "title": "中磊總座王煒：運費價格有點脫序",
        "content": "網通廠中磊（5388）今天舉行法說會，網通產業今年面臨零組件跟運費漲價，吃掉不少獲利空間，中磊總經理王煒在法說會上指出，運費價格有點脫序，一個櫃漲了四、五倍，等於每個產品運費成本多了1美元。\n\n\n\r\n每個網通產品運費成本多1美元，到底有多誇張，讓法人來算給你看。法人估算，網通終端銷售價格約為50美元來計算，網通廠毛利率約為15%，出貨成本約為42.5美元，網通廠商每個產品獲利空間僅7.5美元，但運費漲價後，每個產品運費成本墊高高1美元，吃掉不少獲利空間。\n\n\n\r\n除了瘋狂的運價，零組件缺貨跟漲價也造成科技業不小壓力，目前除無線網路跟通訊主晶片缺貨，電源IC缺貨也相當嚴重，而影響最大的還是長短料問題，現在有10億元左右的營業額只因為缺一顆料或兩顆料，而無法出貨，且多數為品類繁瑣客製化的料件，有效解決料件短缺讓業績更能呈現接單表現。\n\n\n\r\n王煒，零組件價格現在還在漲，但應該不會是第2季瘋狂漲價的狀況，但價格會維持高原期，將與客戶協商反映價格，對毛利率影響應該已經到一個水準了。",
        "keywords": [
            "網通廠",
            "漲價",
            "法說會",
            "中磊"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-08-11T19:02:10+08:00",
        "link": "https://udn.com/news/story/7240/5667207"
    },
    {
        "title": "中磊下半年季季高 明年5G、影音串流加持續成長",
        "content": "網通廠中磊（5388）總經理王煒表示，網通市場需求強勁，雖有缺料，但下半年營運仍可望步步高，影音串流機上盒、5G FWA等出貨可望推升2022年營運成長。\n\n\n\r\n中磊法說匯後，本土法人也給予正面評價，維持增加持股，本土法人認為，雖然中磊受到零組件漲價跟匯率影響，第2季獲利表現低於市場預期，但客戶訂單並未放緩，預估下半年可望持續成長，此外，看好中磊5G用戶端設備將放量出貨，北美影音串流新產品開始出貨，毛利率可望在2022年回穩，預估2022年中磊營收460億元，每股稅後純益5.56元。\n\n\n\r\n王煒表示，歐、美等疫情狀況陸續可控解除封城，推升基礎建設、網路通訊等需求，美國需求旺，新興市場需求強勁成長，供貨缺口大，歐洲需求也慢慢跟上，整體來說訂單需求暢旺，下半年可望季季高，毛利率努力守住，營業利益率要提升。\n\n\n\r\n另一方面，零組件缺貨、漲價，船運漲價也對於科技業造成不小壓力，王煒表示，目前除無線網路跟通訊主晶片缺貨，電源IC缺貨也相當嚴重，而影響最大的還是長短料問題，現在有10億元左右的營業額只因為缺一顆料或兩顆料，而無法出貨。\n\n\n\r\n王煒也認為零組件跟運費漲價有點瘋狂，他指出，運費價格有點脫序，一個貨櫃漲了四、五倍，等於每個產品運費成本多了1美元，而零組件現在還在漲，雖不會是第2季瘋狂漲價的狀況，但價格會維持高原期，將與客戶協商反映價格，對毛利率影響應該已經到一個水準了。\n\n\n\r\n展望未來，王煒表示，寬頻部分除光纖需求持續暢旺，5G FWA（無線固網接取）需求也浮現，出貨歐、美、日本，中磊近年也布局開放架構網路Open RAN產品，小型基地台也走向戶外型高功率等級，已經協助印度業者布建，未來都可望陸續發酵。\n\n\n\r\n王煒也指出，北美有線電視客戶近年積極轉型，朝向提供整合影音串流服務的服務業者，中磊也配合客戶開發影音串流機上盒產品，2022年將看到快速成長，且占一定營收比重。\n\n\n\r\n中磊受零組件漲價及匯率影響，第2季營收100億元，季增4.2%單季毛利率12.9%，低於第1季的13.3%，及去年同期14.8%，稅後純益1.65億元，季增18.7%，年減31.5%，單季每股稅後純益0.66元。\n\n\n\r\n中磊上半年營收196億元，年增22%，為年同期新高，但上半年毛利率13.1%，低於去年同期14.6%，稅後純益3.05億元，年減7%，每股稅後純益1.22元。",
        "keywords": [
            "中磊",
            "漲價",
            "毛利率",
            "5G"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-12T17:20:13+08:00",
        "link": "https://udn.com/news/story/7240/5669711?from=udn-ch1_breaknews-1-cate6-news"
    },
    {
        "title": "一零四 每股賺2.66元",
        "content": "一零四資訊科技（3130）昨（27）日公布第2季財報，單季合併營收4.5億元，季增2%，年增17.16%；稅後純益8,800萬元，季減14%，年增91.91%，第2季每股純益2.66元，優於較去年同期的1.41元。\n\n\n\r\n一零四上半年累計合併營收8.95億元，年增13.71%；稅後純益1.91億元，年增78.25%，每股純益5.8元，去年同期為3.28元。\n\n\n\r\n一零四指出，第2季人力銀行刊登客戶數持續成長，營收較去年同期增加，不過5月中起受疫情升三級影響，刊登客戶數下滑，但在6月下旬開始緩步回升。",
        "keywords": [
            "營收",
            "疫情"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-07-28T00:21:34+08:00",
        "link": "https://udn.com/news/story/7253/5631767"
    },
    {
        "title": "外資賣超176.59億 賣超這十檔最多",
        "content": "台股今（30）日收17,247.41點，三大法人賣超178.51億元，其中外資賣超176.59億元，統計外資賣超冠軍為友達（2409），賣超43,462張，但是，聯電（2303）則是外資買超冠軍，單日買超逾11萬張。\n\n\n\r\n台股今日下跌155.4點，跌幅0.89%，加權指數周線再度收黑，全周下跌325.51點，周線跌幅1.85%；台股7月震盪幅度加劇，指數一度站上萬八，但逢高調節賣壓影響下，月線下跌508.05點，跌幅2.86%。\n\n\n\r\n三大法人今日都是賣超，其中外資賣超176.59億元，投信賣超0.15億元，自營商賣超（合計）1.76億元；外資今日賣超前十大個股依序是友達、新光金（2888）、長榮（2603）、欣興（3037）、群創（3481）、萬海（2615）、長榮航（2618）、台玻（1802）、中鴻（2014）、華航（2610）。\n\n\n\r\n外資賣超前十大中，包括3檔電子股，面板雙虎全上榜，傳產股有6檔，其中包括4檔航運股，另有1檔金融股。\n\n\n\r\n外資賣超第一名為友達，單日賣超43,462張，外資賣超第二大為新光金，賣超37,879張，賣超第三大為長榮，單日賣超27,722張；另外，貨櫃股中，萬海也遭外資賣超17,486張。\n\n\n\r\n外資今日買超前十大個股依序是聯電、日月光投控（3711）、華邦電（2344）、中鋼（2002）、永豐金（2890）、華泰（2329）、矽統（2363）、群益證（6005）、宏達電（2498）、凌陽（2401）。\n\n\n\r\n聯電連續兩個交易日高居外資買超冠軍，今日外資買超11萬373張，連二買，投信買超聯電1,526張，連二買，自營商則是買超7,870張，連二買，三大法人合計買超聯電11萬9,770張，股價收在57.8元，創4月28日以來收盤新高。\n\n\n\r\n保德信高成長基金經理人葉獻文指出，法人資金近期多以短期進出為主，仍可持續觀察下半年外資對台股的態度，由於美股與台股企業財報陸續公布，且進入除權息旺季，預期盤面仍將以類股輪轉為主，指數也將處於高檔震盪。",
        "keywords": [
            "外資",
            "台股"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-07-30T18:36:10+08:00",
        "link": "https://udn.com/news/story/7251/5639423"
    },
    {
        "title": "千萬打造！這家動物醫院開刀房不輸人類醫院 主人可在旁直播",
        "content": "許多家裡有毛小孩的家人，對於寵物生病也是憂心忡忡，新北市中和有家動物醫院，近六年耗資千萬元打造台灣第一個小動物內視鏡微創手術中心，這些年來治癒了不少主人心中的毛小孩寶貝。\n\n\n\r\n新北市左岸動物醫院院長邱顯傑表示，此動物醫院開業已有17年，近六年來成立微創手術中心，\n\n\n\r\n動物診所內除了有常見的X光機及超音波掃描機，還有CT斷層掃描機、牙科X光機及內視鏡，從心臟外科到關節骨科、腹腔鏡等都有，可以說將治療人類的方法應用在動物身上。\n\n\n\r\n邱顯傑指出，值得注意的是，院內開刀房近期導入由工業電腦廠西柏（3541）提供的影像整合技術，包含手術前評估、術中的X光攝影到術後影像輔助，協助做到動物醫院的精準醫療服務，未來甚至也計劃推展到遠距教學直播，成為全台灣第一個影像整合開刀房。\n\n\n\r\n他也進一步表示，近期甫打造完成的4K影像整合開刀房，利用開刀房內65寸、4K的高精細畫質電視，進行全球首例的4K 新型ICG 螢光顯影輔助系統手術，成功替台灣57隻柴犬完成胸腔鏡的乳糜胸手術。\n\n\n\r\n在這間動物醫院內，動物若正在進行手術，動物的主人、也就是家屬，可以在2樓隔著玻璃現場觀看手術房內動態，邱顯傑指出，在動物要做手術時，他會邀請家人在現場看，不僅手術前溝通良好，在開刀的過程中也很開放，讓家屬想拍就拍、要錄影或直播都可以。\n\n\n\r\n邱顯傑表示，雖然此種「家屬開放式開刀房」準備過程中不能有一點馬虎，但是也讓動物醫院 自我要求更高，也代表「家屬對我們手術有信心」。",
        "keywords": [
            "微創手術",
            "動物醫院"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2020-10-13T14:09:08+08:00",
        "link": "https://udn.com/news/story/7241/4931856"
    },
    {
        "title": "冠星-KY上半年每股賺6.48元",
        "content": "短纖布廠冠星-KY（4439）昨（19）日公布半年報，上半年營收33.18億元，年增33.3%；稅後純益2.03億元，也比去年同期大幅成長39%，換算每股純益已達6.48元。\n\n\n\r\n不過受到原物料上漲的影響，冠星-KY第2季稅後純益7,683萬元，比第1季大幅縮水39.2%，換算單季每股純益2.45元，略低於法人預期。\n\n\n\r\n冠星主管說明，第2季受到棉紗等原物料高漲的影響，導致營業毛利不如預期，但公司上半年度營收年增33.3%，顯示客戶訂單及需求依舊強勁，原物料漲價的部分，第3季會順勢向客戶調漲售價以轉縮成本，可降低原物料上漲帶來的衝擊。\n\n\n\r\n展望下半年，冠星主管表示，第3季是產業傳統旺季，目前訂單動能依舊強勁，營收可望回到疫情前水準。\n\n\n\r\n至於最近越南等東南亞地區疫情嚴峻，對紡織業造成不小的影響，冠星因為生產大本營在柬埔寨，目前工廠員工已全數施打疫苗，且公司持續加強防疫措施及人員管控，目前工廠產能滿載，可因應強勁需求。\n\n\n\r\n另外冠星也決定在越南建廠，投資金額5,500萬美元（約新台幣15.4億元），待越南疫情獲得控制，預計今年下半年動工，2023年量產，屆時冠星將可增加約三成的產能。",
        "keywords": [
            "原物料",
            "疫情"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-19T15:32:11+08:00",
        "link": "https://udn.com/news/story/7252/5685197"
    },
    {
        "title": "太景轉盈 前六月EPS 1.47元",
        "content": "新藥研發公司太景*-KY（4157）董事會昨（18）日通過半年報，上半年稅後純益約10.56億元，每股純益（EPS）1.47元，相較去年同期每股淨損0.24元，成功轉盈。\n\n\n\r\n太景表示，上半年獲利主要是因認列了來自於中國大陸浙江醫藥的簽約金及里程碑款等，累計營收12.9億元，年增率為11,829.4％，也創下太景營收最高紀錄。\n\n\n\r\n太景對於抗生素新藥太捷信（奈諾沙星）的全球佈局正按計畫實踐。自2012年簽下大陸授權後，太景陸續又完成俄羅斯和土耳其等13國、中南美洲17國，以及加、紐、澳、南韓等國的授權，下一個目標市場正朝美國、東南亞等國努力中。此次，就大陸單一市場再貢獻近新台幣13億元資金，屬全球布局下一項豐碩成果。\n\n\n\r\n太景表示，細菌抗藥性已成為全球性健康危機，能夠對抗超級細菌的抗生素新藥，對全球醫療體系而言皆是極重要的未滿足需求，也是太景研發團隊的專業優勢。太景說明，太捷信自大陸市場取得的12.9億元資金，也將運用在全新型抗生素及其他新藥計畫研發上。",
        "keywords": [
            "太景",
            "抗生素"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-19T00:00:04+08:00",
        "link": "https://udn.com/news/story/7254/5683230"
    },
    {
        "title": "兆勁Q2毛利率、營業利益率 攀升至近5年同期新高",
        "content": "兆勁科技（2444）受惠全球遠端辦公、教學等需求，持續創造網通事業良好訂單表現，帶動第二季業績成長，第二季整體毛利率、營業利益率分別達16.07％、4.15％，皆重回近5年同期新高，同步推升第二季稅後淨利609萬元、每股稅後盈餘(EPS)0.06元，較去年同期繳出由虧轉盈之表現。\n\n\n\r\n兆勁今年第二季合併營收達3.84億元，雖旗下網通事業部分產品出貨至歐、美洲地區受全球船運運力加劇影響遞延，惟受惠全球遠端辦公、教學等需求，持續創造網通事業良好訂單表現，帶動第二季營收較去年同期成長10.67％，此外，隨著網通事業產品銷售結構優化，整體產能稼動率隨著客戶訂單需求而保持良好水準。\n\n\n\r\n兆勁表示，第二季網通事業營收比重約97％，受惠全球遠距商機需求延續，挹注網通事業整體接單動能，雖5月無線網路產品在環境優化指數測試遇到瓶頸，使得部分訂單出貨認列遞延，此指數測試已於6月初順利突破改善，有助於增添網通事業銷售表現。\n\n\n\r\n展望第三季，兆勁目前仍持續觀察全球疫情擾亂全球供應鏈穩定度，持續加大管控網通事業供應鏈，並因應全球網通晶片缺料、新台幣匯率影響已於下半年與主要客戶協議產品調整計畫，有助於中和成本、匯率等不利因素影響，並持續透過業務組合調整、自動化生產效益、新產品研發推出與開拓新客戶等面向，以奠定集團良好市場競爭力，同時有望隨著客戶陸續回沖入帳，以其整體營運獲利表現重回獲利常軌。",
        "keywords": [
            "網通",
            "台幣匯率"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-11T18:12:11+08:00",
        "link": "https://udn.com/news/story/7241/5667116?from=udn-ch1_breaknews-1-cate6-news"
    },
    {
        "title": "兆勁網通事業動能暢旺  加速多角化發展",
        "content": "兆勁科技（2444）今（20）日舉行股東常會，由董事長紀政孝表示，該公司持續加大管控網通事業供應鏈，並因應全球網通晶片缺料、新台幣匯率影響已於下半年與主要客戶協議產品調整計畫，並持續透過業務組合調整、自動化生產效益、新產品研發推出與開拓新客戶等面向，以提升集團市場競爭力，並創造未來營運前景。\n\n\n\r\n兆勁109年合併營收達17.74億元，年成長12.58％，受惠網美國、歐洲等主要客戶持續加大網通產品訂單需求，挹注整體產能稼動率保持良好水準，推升109年整體毛利率較108年的10.51％提升至14.37％，此外109年第二季短期造成應收帳款收款緩慢，公司基於穩健保守原則提列預期信用減損損失1.19億元，使得109年稅後虧損0.95億元、每股稅後淨損(EPS)0.93元，有望隨著客戶陸續回沖入帳，以其整體營運獲利表現重回獲利常軌。\n\n\n\r\n對於今年營運展望，該公司表示，仍將持續加大管控網通事業供應鏈，並因應全球網通晶片缺料、新台幣匯率影響已於下半年與主要客戶協議產品調整計畫，有助於中和成本、匯率等不利因素影響，並持續透過業務組合調整、自動化生產效益、新產品研發推出與開拓新客戶等面向，以創造未來營運發展前景。\n\n\n\r\n此外，兆勁指出，集團除深化網通事業業務發展，也將積極推動記憶體、光速光通訊雷射晶片(VCSEL Chip)、半導體減薄再生晶圓等多角化業務，其中，光速光通訊雷射晶片業務主要應用於光通訊及精密感測兩大領域。\n\n\n\r\n兆勁表示，為量產及研發光速光通訊雷射晶片已於今年4月初正式租用台灣光罩子公司的艾格生科技廠房與購買其相關半導體生產設備及無塵室，並已與國內廠商合作向法商購置濕氧化爐設備，今年下半年進入試量產，朝光通訊雷射晶片(VCSEL Chip)IC設計公司定位更進一步。",
        "keywords": [
            "台幣匯率",
            "網通",
            "晶片"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-07-20T14:57:14+08:00",
        "link": "https://udn.com/news/story/7240/5614482"
    },
    {
        "title": "注意！半年報形式審查出爐 7檔上櫃股變更交易方式",
        "content": "在上櫃公司公告半年報後，櫃買中心隨即進行第2季財務報告形式審閱，今（17）日結果出爐 ，共有七家上櫃公司變更交易方式，其中，精確（3162）恢復普通交割，而迎輝、萬國通等六家公司的交易方式也有所變更，並自19日起實施。\n\n\n\r\n櫃買中心表示，經形式審閱上櫃公司（不含金融業及第一上櫃公司）公告申報的第2季財務報告，上櫃有價證券應調整交易方式，共七家。\n\n\n\r\n其中，迎輝（3523）及萬國通（9950），因兩家公司淨值以低於股本二分之一，故新增為變更交易；而繼續變更交易方法並新增採分盤方式交易的公司也是兩家，分別是研勤（3632）及勝昱（4304），因淨值已低於股本十分之三；第三種是繼續變更交易方法，但取消採分盤方式交易的上櫃公司有兩家，為元勝（4419）及天剛（5310），因淨值已不低股本十分之三，惟仍低於所列示股本二分之ㄧ，故繼續變更交易方法，但取消分盤方式交易。\n\n\n\r\n至於恢復普通交割方式交易的公司是精確（3162），因淨值已不低於股本二分之一，且較前期增加，另亦無其他應變更交易方法情事，所以恢復為普通交割。",
        "keywords": [
            "櫃買中心",
            "金融業"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-17T18:54:11+08:00",
        "link": "https://udn.com/news/story/7251/5680451"
    },
    {
        "title": "優群斥資1.5億 昆山蓋新廠房",
        "content": "優群（3217）昨（19）日代子公司公告旗下昆山宏澤電子新建廠房，斥資人民幣3,498萬元（約新台幣1.52億元），明年7月20日完工，主要是因應新產品線擴充產能需求。\n\n\n\r\n除了昆山廠擴產之外，優群子公司四川遂寧良澤科技，最近斥資人民幣1,640.7萬元（約新台幣 7,137 萬元），購買現在所租用的廠房及土地，優化營運成本。\n\n\n\r\n優群在中國大陸兩個廠包括四川遂寧良澤廠、江蘇昆山宏澤廠，近年積極推動優化。良澤廠主要是少樣多量生產，針對自動化產線、電鍍線提升效率；宏澤廠持續推動產品模具開發，以及自動組裝方面優化。\n\n\n\n\n\n\n\n",
        "keywords": [
            "新台幣",
            "人民幣"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-20T00:41:48+08:00",
        "link": "https://udn.com/news/story/7254/5686125?from=udn-relatednews_ch2"
    },
    {
        "title": "大摩估14家台晶片廠被台積電漲價 四家獲利影響大",
        "content": "台積電（2330）漲價引發市場關注，保守派的摩根士丹利指出，此次調漲可能帶動台積電明年每股純益（EPS）提升到28元，高於其既有財測，並預期聯發科（2454）、矽力-KY（6415）等14家台灣晶片廠受到影響，但每家的程度不一，以聯發科、群聯（8299）、神盾（6462）和慧榮四家，2022年毛利率最可能被壓縮。\n\n\n\r\n摩根士丹利指出，台積電漲價呼應其先前降評的看法，即台積電定價策略將在毛利率和客戶關係的兩難間做出取捨，考量先進製程的成本愈高，壓抑毛利率上檔空間，對台積電重申「中立」評等，目標價580元。\n\n\n\r\n摩根士丹利進一步表示，媒體報導，台積電此次調漲幅度有10-20%，但供應鏈消息指向，不同的客戶和製程各有不同定價，愈小型並採用成熟製程的客戶，調漲幅度愈大，反之，愈大型且採用先進製程者，幅度會愈小。另外值得注意，台積電應是漸進式調漲，不會一次漲足。\n\n\n\r\n摩根士丹利認為，台積電明年整體製程的合理漲幅會落在5-10%，對客戶而言，未來兩年只能接受，但不排除長線英特爾和三星製程完備下，陸續有訂單轉到其他代工廠。\n\n\n\r\n另一方面，由於摩根士丹利原本的看法較保守，指出台積電重新調整2022年報價「超出預期」，推算明年台積電EPS可能因此提升到28元，且不排除是因應更大規模的資本支出計畫，預估台積電明年資本支出可能達350-400億美金，高於市場預估的300億美金。\n\n\n\r\n晶片廠部分，摩根士丹利列出可能受影響的24家台灣、韓國及大陸等晶片公司，台灣相關有14家，依晶圓來自台積電的比重高低，依次有信驊（5274）、祥碩（5269）、慧榮、聯發科、創意（3443）、世芯-KY（3661）、神盾、群聯、瑞昱（2379）、聯詠（3034）、新唐（4919）、矽力-KY、譜瑞-KY（4966）及立積（4968）。\n\n\n\r\n並以聯發科等四家明年毛利率，預期有較大機率有壓縮挑戰。\n\n\n\r\n但摩根士丹利仍建議「加碼」聯發科，預估明年毛利率達到46%，記憶體相關的群聯、慧榮評等「中立」，神盾則給「減碼」。",
        "keywords": null,
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-26T10:01:15+08:00",
        "link": "https://udn.com/news/story/7251/5700284"
    },
    {
        "title": "台蠟、倚強科、建榮、創惟及研通 今日起預收款券",
        "content": "櫃買中心公告，台蠟（1742）、倚強科（3219）、建榮（5340）、創惟（6104）及研通（6229）自今(21)日起預收款券並管制撮合作業。\n\n\n\r\n櫃買中心說，台蠟、倚強科、建榮、創惟及研通因連續3個營業日達櫃買中心公布或通知注意交易資訊暨處置作業要點第四條第一項第一款經櫃買中心公布注意交易資訊，自7月21日起10個營業日(7月21日至8月03日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業(約每5分鐘撮合一次)。\n\n\n\r\n櫃買中心表示，各證券商於投資人每日委託買賣該有價證券數量單筆達10交易單位或多筆累積達30交易單位以上時，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。信用交易部分，則收足融資自備款或融券保證金。但信用交易了結及違約專戶委託買賣該有價證券時，不在此限。",
        "keywords": [
            "櫃買中心"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-07-21T06:43:10+08:00",
        "link": "https://udn.com/news/story/7251/5615939"
    },
    {
        "title": "貨櫃三雄震盪 法人：善用ETN分散風險兼具價值成長",
        "content": "航運類股近日呈現量價未必齊揚走勢，統一證券金融商品部表示，若想逢低介入，又對後市是否走穩有所疑慮，可以考慮用指數替代個股，分散投資風險的同時又能掌握長期趨勢；如統一價值成長報酬指數ETN（020018），包含陽明（2609）、萬海（2615）、長榮（2603）及第2季具成長動能的股票，今年以來漲幅已逾6成。\n\n\n\r\n統一價值成長報酬指數由著名的GVI值（淨值股價比及股東權益報酬率所得）而來，強調用公式自動篩選下一季具成長動能的好股票，每年1、4、7、10月換股；7月貨櫃三雄因漲勢強勁，一度占指數權重逾30%，被市場稱為航運指數。該指數7月16日換股後，新加入仁寶（2324）、華立（3010）亦有不錯表現。\n\n\n\r\n波羅的海運價指數（BDI）及代表海岬型船舶的運價指數BCI齊揚，加上外資法人點火，再度讓散裝及貨櫃股成為關注重點；市場法人表示，台股有機會跌深反彈，但國際變數未明，盤整格局仍會持續。\n\n\n\r\n統一證券表示，大盤在整理時候正好可以研究中長期布局策略，用長期的產業前景或價值型投資，取代沖短線的投機，並善用指數商品如ETN，由專家配置的一籃子股票指數來分散單壓高價個股的風險，且ETN低單價特性，採用定期定股策略也比較沒有負擔。",
        "keywords": [
            "股票",
            "ETN"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-08-24T14:34:10+08:00",
        "link": "https://udn.com/news/story/7239/5695901"
    },
    {
        "title": "星寶國際、91APP*-KY 29日起預收款券",
        "content": "櫃買中心公告，星寶國際（6130）、91APP*-KY股票自6月29起預收款券並管制撮合作業。其中，91APP*-KY股票已經連續三個交易日漲停。\n\n\n\r\n星寶國際、91APP*-KY股票因連續三個營業日達櫃買中心公布或通知注意交易資訊暨處置作業要點第四條第一項第一款經櫃買中心公布注意交易資訊，爰自29日起十個營業日，改以人工管制之撮合終端機執行撮合作業，約每五分鐘撮合一次。\n\n\n\r\n各證券商於投資人每日委託買賣該有價證券數量單筆達10交易單位或多筆累積達30交易單位以上時，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。但違約專戶委託買賣該有價證券時，不在此限。",
        "keywords": [
            "櫃買中心",
            "股票"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-06-28T18:38:08+08:00",
        "link": "https://udn.com/news/story/7254/5563824"
    },
    {
        "title": "牛年來台股融資餘額增 11檔個股融資使用率逾6成",
        "content": "台股大盤牛年來融資餘額增加227.76億元(截至3/11)，內資散戶持續錢進台股，統計融資使用率排名發現，有11檔個股超過6成，尤以海灣融資使用率達90.6%最高，其次則是匯鑽科（8431）78.32%；法人直言，過去認為高融資使用率的風險高是錯誤的觀念，現在要搭配股價及券資比來判斷，「高不見得不好，要看有沒有券」。\n\n\n\r\n台股牛年開紅盤以來先是再衝上16,597.12點的新高點，但之後出現拉回修正，失守5日線及月線後再反彈，今(12)日收在16.255.18點，連續兩天站穩16,000點關卡之上，本周指數上漲399.95點，周漲幅2.52%。\n\n\n\r\n台股在跌破月線後反彈再站上萬六關卡，大盤融資餘額也從年後開紅盤的1,930.48億元，3月11日增至2,158.25億元，增加227.76億元，相對於外資賣超台股的保守操作，內資散戶買股的力道成為台股的重要支撐。\n\n\n\r\n統計至3/11日，融資使用率超過6成的有11檔，依序是海灣（3252）、匯鑽科、力致（3483）、天宇（8171）、熱映（3373）、安集（6477）、邑昇（5291）、晶心科（6533）、永彰（4523）、大立（4716）、點序（6485）等；另外，融資使用率逾5成的則有17檔。\n\n\n\r\n日盛投顧總經理鍾國忠表示，融資使用率高除了一般散戶買進之外，也有一些大戶或是中實戶使用融資，目的是更有效的使用資金，創造利潤的極大化，因此，高融資使用率個股要搭配股價來評估，如果是高融資使用率，但是股價下跌，或是跌破年線，就可能是一般散戶買進較多。\n\n\n\r\n他提醒，融資增加可以助漲，也可能助跌，如果融資使用率高，股價上漲，是還可以的情況，但若是融資使用率高，股價下跌，恐怕較為不利。\n\n\n\r\n證券分析師張陳浩表示，以前對高融資使用率的個股、認為風險就高是錯誤的觀念，現在有些大戶或中實戶是故意使用融資，「以資養券」為軋空布局，他強調，高融資使用率的個股不見得不好，「要看券有沒有跟上來」，「如果有，後續可能出現軋空行情，但如果沒有券，風險就高」。\n\n\n\r\n熱映去年合併獲利7.36億元，每股純益17.01元，董事會通過擬配發現金股利10元，以3月11日股價87.5元計算，殖利率11.43%，今日開高後就衝上漲停96.2元，不過，在逢高賣壓出籠下翻黑收在86.1元。\n\n\n\r\n張陳浩指出，以熱映來看，高殖利率吸引散戶買進，融資使用率超過7成，但今日下跌，融資使用率應會下降，不過，在高殖利率保護下，應對股價具有支撐效果。\n\n\n\r\n他表示，因應未來股東會的召開，3月進入董事會密集召開期，上市櫃公司將陸續公布去年財報及股利，這時候在選股布否上建議可以高殖利率股為首要標的，以防疫概念股來說，去年獲利大增，預期可有不錯的配息，股價又經過修正，值得提早留意，例如口罩股的恆大（1325）、康那香（9919）都值得關注。\n\n\n\r\n太陽能模組廠安集去年營收20.85億元，年增33.19%，稅後純益2.63億元，年增26.23%，每股純益2.65元，年增19.91%；安集預估今年第2季底電廠發電可增達85MW，今年底時達90MW，持續提高獲利的貢獻。\n\n\n\r\n安集截至3月11日融資使用率66.61%，張陳浩表示，市場看好安集具有高殖利率題材，且具有獲利，吸引散戶買進，也是值得關注的標的。",
        "keywords": [
            "高殖利率",
            "台股"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-03-12T17:59:08+08:00",
        "link": "https://udn.com/news/story/7251/5313943"
    }
]
