[
    {
        "title": "上銀集團挺前線消防人員 捐勤務機車及無線電設備",
        "content": "上銀集團（2049）長期實踐企業社會責任，與工廠所在地的機關與學校共好。近期獲悉台中市春社消防分隊的勤務機車與無線電老舊不堪使用，急需汰換，上銀科技董事長卓文恒與大銀微系統董事長卓秀瑜同時表達關心，並贊助春社消防分隊添購設備。\n\n\n\r\n春社消防分隊為感謝上銀與大銀的幫忙，特別於今（27）日舉辦捐贈儀式表達感謝，也期許能達到拋磚引玉效果，讓更多企業或熱心人士可以共襄盛舉，幫忙分隊汰換其他器材，保障第一線值勤人員安全。\n\n\n\r\n最近很紅的一部連續劇《火神的眼淚》，故事描述消防隊員不但工作種類多樣且繁重，面臨設備老舊或不足，又要驚險出打火任務或救護與救援，要時常面對自己受傷、家人不諒解或隊員折損令人心酸的故事。\n\n\n\r\n卓文恒表示，上銀集團希望藉由此次捐贈消防設備，提升消防救災效率，以維護公共安全，確保人民生命財產，讓「廠房」及「住家」能夠更安全。同時也呼籲民眾共同努力，一起挺消防、挺醫護、守護台灣。\n\n\n\r\n消防局副局長戴峻焜表示，上銀此次捐贈的勤務機車，與台中市消防局購買的性能不同，馬力適合山域救災勤務；尤其春社消防分隊轄區鄰近大肚山，山火頻傳，許多道路狹小機車才能到達，相信這款機車對救災幫助極大。\n\n\n\r\n另外，無線電為救災溝通的必要設備，而分隊無線電老舊，雖然消防局有編列經費，但無法一次汰換完成，此次大銀協助更換無線電，讓消防團隊在火場溝通上沒有大礙，安全性提高。",
        "keywords": [
            "上銀科技"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-08-27T20:48:12+08:00",
        "link": "https://udn.com/news/story/7241/5704765"
    },
    {
        "title": "上櫃股票海德威 8月19日起得為融資融券交易",
        "content": "櫃買中心公告，上櫃股票海德威（3268）自8月19日起得為融資融券交易。\n\n\n\r\n櫃買中心表示，海德威公司之上櫃期間、設立年限、實收資本額、每股淨值及獲利能力皆符合「有價證券得為融資融券標準」第2條之規定，另審核日前90個營業日亦未有股價波動過度劇烈、成交量過度異常，及股權過度集中等事項。\n\n\n\r\n海德威目前實收資本額為3.34億元，記名股東總人數計有15,040 人，而持股1,000股至50,000股之股東人數為3,663人，全體董事、監察人、經理人及持股超過10%股東之記名股份總數占公司上櫃股份之比率為13.5%。",
        "keywords": [
            "櫃買中心",
            "股東",
            "融券"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-18T18:03:12+08:00",
        "link": "https://udn.com/news/story/7254/5683070"
    },
    {
        "title": "台灣櫻花啟動三大長期發展策略 2025年營收挑戰百億",
        "content": "台灣櫻花（9911）今(26)日召開股東常會，董事長張永杰表示，台灣櫻花去年營收及獲利表現續創歷史新高，展望未來，台灣櫻花已啟動三大長期發展策略，將以「現有事業穩定成長」、「新事業未來布局」及「永續發展核心建構」做為集團未來發展主要核心內容。\n\n\n\r\n張永杰表示，這兩年全球經濟雖受到新冠肺炎疫情衝擊，但櫻花集團仍對未來充滿信心，也已訂定「2025百億櫻花」的階段目標。透過三大長期發展策略，專注本業、聚焦經營，未來營收、獲利可望持續穩定成長。\n\n\n\r\n台灣櫻花去年合併營收66.28億元，歸屬母公司稅後淨利8.92億元，每股稅後純益4.08元，營收、獲利雙創歷史新高，股東常會通過配發3.2元現金股利。\n\n\n\r\n張永杰說，在現有事業的穩定成長方面，主要是「廚衛電事業」及「整體廚房事業」兩大核心業務。廚衛電事業在雙品牌策略操作下，去年營收42.5億元，整體廚房事業體在連鎖生活館通路著手進行四代店的升級計劃下，去年營收16.5億元，兩個事業體都創下銷售歷史新高紀錄。\n\n\n\r\n在新事業的布局上，櫻花主要鎖定三個方向進行，包含新產品、新事業及新市場。\n\n\n\r\n新產品發展方面，以水產品為主要新產品策略。去年啟動後，除持續推出新品外，亦持續於通路布點淨水專櫃，預計今年完成布點300家，未來有望逐年提升市占率及營收獲利貢獻。\n\n\n\r\n新事業發展方面，櫻花鎖定「居家裝修」作為事業衍伸的起點，去年櫻花家居正式啟動營運，除瞄準一年上千億的裝修市場，對櫻花集團而言，是將整體產品及服務領域，從浴室、廚房擴展到全屋空間，達到滿足居家生活的願景方向。\n\n\n\r\n新市場發展方面，今年已完成越南事業投資，未來將以櫻花擅長的專業知識體系，從「品牌」、「產品」、「通路」及「服務」 四大面向，進入東協市場，除看好越南整體未來發展，也逐步將櫻花集團將發展為國際市場品牌。\n\n\n\r\n台灣櫻花以永續經營企業為目標，並重新檢視櫻花集團內部的核心能力，去年開始從組織人才專案出發，逐步建構櫻花永續經營所需的團隊與能力，在永續經營的同時，也帶給消費者及社會更大的滿足與貢獻。",
        "keywords": null,
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-08-26T11:32:10+08:00",
        "link": "https://udn.com/news/story/7241/5700581"
    },
    {
        "title": "東捷上半年EPS 1.49元 助汽車零組件產業數位轉型",
        "content": "東捷資訊（6697）10日公告半年報與7月營收，上半年營收7.76億元，年增24.09%，累計稅後純益為0.41億元，年增7.46%，EPS 1.49元，優於去年同期1.38元。在AIoT及雲端應用，東捷針對汽車零組件產業，推出SAP S/4HANA「汽車零組件行業解决方案」，讓企業更快速有效率完成數位轉型部署\n\n\n\r\n東捷7月營收為新台幣0.99億元，年增27.94%；累計1-7月營收為新台幣8.75億元，年增24.51%。\n\n\n\r\n隨著全球汽車邁向自駕車、電動化與車聯網等電子科技蓬勃發展，促使汽車零組件產業面臨物料、訂單少量多樣、產品組合性多變、庫存成本提升與成本分析不易等多重挑戰，企業舊有架構必須迎向「轉型」。\n\n\n\r\n東捷資訊憑為國際級汽車零組件客戶數位轉型的經驗，以及SAP在台最大服務商營運量能，針對汽車零組件產業領域，推出SAP S/4HANA「汽車零組件行業解决方案」，讓企業更有效率完成數位轉型部署，並預計取得SAP此產業的 QPPS（Qualified Partner-Packaged Solutions）認證，藉由高雄分公司在地服務團隊，可就近提供南部地區汽車零組件企業更即時、客製化的服務優勢，預計可進一步拓展市場，推升營運。\n\n\n\r\n東捷資訊進一步指出，SAP S/4HANA「汽車零組件行業解决方案」，可協助企業從銷售訂單到商品交付與收款的業務流程管理，加速實現運用數位化管理願景，快速取得零件供應，產品庫存、成本與毛利等即時資訊，同時滿足產業優化控管品質與產品履歷追本溯源需求，達到產品、銷售、財務流程串聯整合，並結合SAC（SAP Analytics Cloud） 進階分析模組，整合數據創造價值，強化即時資料分析，讓企業針對問題，快速做出決策，提高效率。",
        "keywords": [
            "汽車零組件",
            "營收"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-11T13:35:10+08:00",
        "link": "https://udn.com/news/story/7254/5666272"
    },
    {
        "title": "疫情帶來轉機  聯電等半導體突圍彈升?",
        "content": "撰文/陳子榕\n\n\n\r\n萬寶投顧陳子榕指出，8月果真是好兆頭，台股連漲三天，指數重新站上所有均線，外資連三天回頭買進台股361.29億元，新台幣匯率也是連三升，美中不足的是成交量持續萎縮至4,000億元以下，量能不足使得盤面結構趨向跌深反彈。\n\n\n\r\n台股量能降低有內外因素夾雜。美國聯邦公開市場操作委員會(FOMC)上週才宣布維持目前貨幣利率政策不變，但內部鷹派人士最近卻放話，力促9月開始縮減購債規模，甚至希望明年初完全停止QE，讓投資市場再面臨不確定因素；而台股指數來到高檔區，操作難度增加風險提高也讓當沖客稍微退壁觀望，近日當沖額再跌破至4,000億元以下，為近2個月來的低點，加上8月底當沖警示制度將上路，再再影響台股成交量能。\n\n\n\r\n但整體而言盤勢多頭仍在，尤其股市生力軍持續湧入，7月份台股開戶數再增加7.65萬戶，30歲以下年輕人佔了逾6成，累積開戶數已達1,175.35萬戶，資金活水充裕，因此只要掌握趨勢抓住亮點，依然有賺錢機會，當中半導體族群已經開始領攻吹出號角。\n\n\n\r\n晶圓代工廠聯電(2303-TW)第二季財報亮眼，毛利率突破30％，三率三升，下半年聯電產品報價持續上漲，毛利率再提升，今年ASP成長將由原本預估的4％～6％大幅上修至10％～13％。聯電ADR連日大漲近18％，股價也突破60元關卡。\n\n\n\r\n同樣業績亮眼的世界先進(5347-TW)第三季營運樂觀，估營收可望續創新高達119億元，毛利率提升至44％～46％，股價已經來到新高146.5元；此外，股價整理許久的台積電(2330-TW)，最近股價也慢慢發動。\n\n\n\r\n雖然半導體先前傳出重複下單、產業反轉等利空，但從企業發佈的財報及展望來看，顯然這些揣測多慮了，儘管半導體業已積極擴廠增產，市場需求仍遠遠大於供給，半導體這一波循環將直衝到2022年，因此相關的晶圓、封測、設備廠、IC族群都將雨露均霑，包括譜瑞-KY(4966-KY)、聯詠(3034-KY)、瑞昱(2379-TW)、禾瑞亞(3556-TW)、精材(3374-TW)、新唐(4919-TW)、敦泰(3545-TW)、穩懋(3105-TW)、旺矽(6223-TW)、南茂(8150-TW)。\n\n\n\r\n萬寶投顧陳子榕指出，8/3為大家推薦譜瑞-KY，股價立馬漲到1,825元新高價位，現賺100元，漲幅近6％；7/9推薦的南茂股價也是來到57.1元創新高，漲幅近2成；同樣在7/9推薦的旺矽，股價也創新高至173元，大漲44元，漲幅35％；這就是透過金流追蹤傑出的好果子。請參考7/9 。\n\n\n\r\n指數目前來到月線位置，相信大家更能感受到盤中上下洗盤的激烈，因此操作上要更加謹慎精確，掌握趨勢確實追蹤籌碼金流動向，才能在快速輪動中成為股市常勝軍。\n\n\n\r\n漢磊(3707-TW)受惠二極體、MOSFET需求大增，以及車用半導體功率元件接單暢旺，漢磊6吋產能滿載，第二季終止連十季虧損，獲利轉正稅後純益0.41億元、上半年EPS為0.07元，下半年業績逐季成長，訂單能見度至明年上半年。漢磊合併漢磊科之後，全力衝刺利基型功率半導體，GaN晶片已正式投產，6吋SiC產線也已建置完成，除了搶攻5G、衛星、太陽能領域，車用電子元件也持續開發認證。\n\n\n\n\n\n\n\r\n台表科(6278-TW)隨市場Mini LED滲透率應用提升，台表科第二季已進入量產，下半年Mini LED的SMT產能會再擴增40％～50％，將挹注台表科毛利率、營益率的成長。看好台表科未來營運，估台表科2021年～2023年EPS將分別達11.07元、17.47元、18.95元。\n\n\n\r\n萬潤(6187-TW)為半導體設備廠，受惠全球半導體需求爆發，成功打入晶圓代工廠先進封裝供應鏈，提供InFO、CoWoS相關設備，訂單暢旺帶動第二季營收7.82億元，季增36.2％、年增101％，並創季度營收新高；萬潤上半年稅後淨利2.93億元，EPS達3.59元，已經超越去年全年EPS 3.01元，估下半年還會優於上半年。\n\n\n\n\n\n本公司所推薦分析之個別有價證券\n\r\n無不當之財務利益關係 以往之績效不保證未來獲利\n\r\n投資人應獨立判斷 審慎評估並自負投資風險",
        "keywords": null,
        "category": "財經股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-06T08:41:44+08:00",
        "link": "https://udn.com/news/story/6850/5653345"
    },
    {
        "title": "東元效應 保險局擬下修壽險投資創投私募比例至10%",
        "content": "因東元（1504）父子之爭，保險業投資創投介入經營權引爭議。金管會保險局擬修正保險法子法，未來保險業投資單一創投與私募股權基金限額，由25％一口氣降到10％，意謂未來恐需要更多家業者加入同一檔基金才能完成募集。明天（13日）保險局將與業者召開公聽會，未來要求投資前必須先簽契約，明訂資金不得涉入經營權之爭，一旦違反，保險公司必須執行資金退場機制。\n\n\n\r\n東元父子之爭，黃茂雄藉友人主持成立的鈺叡公開收購兒子黃育仁旗下菱光，因鈺叡背後持股五成大股東創投達勝伍有六家壽險公司即遠雄（5522）、宏泰（1612）、國泰（2882）、台灣（1711）、全球（4540）及中國等六家壽險公司，投資合計達78％，有公司持股最高超過22%，引發外界對於壽險業資金介入經營權之爭的疑慮，雖然最後達勝伍撤出鈺叡，但保險局決定應該從法規面控管。\n\n\n\r\n保險局13日將找保險、創投、併購與私募股權、股權投資等公會或協會代表，討論「保險業資金辦理專案運用公共及社會福利事業投資管理辦法」，其中將增訂「投資後監督管理機制」，保險業投資創投及私募股權基金要先以合約或協議方式，明訂不得直接或間接介入被投資事業的經營管理及投資決策，且要定期檢視，若違反合約或協訂，就要有資金退場計畫或一定的措施。\n\n\n\r\n此外，保險局擬修改子法，調整保險業對單一創投、私募股權基金的投資限額，由現行25％降到10％。甚至包括國家級私募股權基金、投信或券商募集投資在五加二產業的私募基金等。保險局副局長林志憲表示，先前爆發的事件，社會極為關注也影響觀感，即保險業資金不宜介入公司經營及經營權之爭，若保險業者無法有效管理所投資的創投或私募股權基金，不要違反此法規，則保險局傾向投資額度限縮，13日公聽會將傾聽與會者的意見，未來法規也會預告。據統計，6月底保險業投資創投基金達262.64億元、私募股權基金約50.74億元。\n\n\n\r\n保險局副局長林志憲表示，先前爆發的事件，社會極為關注也影響觀感，即保險業資金不宜介入公司經營及經營權之爭，若保險業者無法有效管理所投資的創投或私募股權基金，不要違反此法規，則保險局傾向投資額度限縮，13日公聽會將傾聽與會者的意見，未來法規也會預告。林志憲說，若沒有好的機制，讓主管機關確認的話，打算先調降限額後，再來看看業者是否衡平性處理，",
        "keywords": [
            "保險",
            "創投基金"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-08-12T19:37:09+08:00",
        "link": "https://udn.com/news/story/7239/5669964"
    },
    {
        "title": "承業醫上半年淨利1.79億創歷史同期新高 滅菌工廠開工",
        "content": "承業醫（4164）3日公布2021年半年報，上半年淨利1.79億，創下同期歷史新高，並較去年同期成長逾一成，每股盈餘（EPS）1.14元。承業醫表示，上半年毛利率34%、營業利益率20%、及淨利率16%，也都創下上市以來半年報三率最優紀錄。\n\n\n\r\n此外，承業醫旗下全資子公司新和生物科技，日前獲准於新竹科學園區之銅鑼園區發展滅菌事業，上週五（7月30日）舉辦動土典禮宣告滅菌工廠正式開工。\n\n\n\r\n承業醫表示，雖部分案件認列受到近期疫情影響有所延遲，致上半年營收較去年同期稍有落後，不過由於產品組合逐步優化以及成本費用控制得宜，故今年上半年還是能夠創下高毛利率與高營業利益率的表現；再加上業外不動產之處分利益，使得2021年上半年淨利較2020年同期大幅提升，達成獲利雙位數成長的佳績，為全年營運注入一劑強心針。\n\n\n\r\n承業醫是國內醫療技術服務領導者，近年來仍積極突破現狀，一方面精進原有醫療設備銷售搭配醫管服務的商業模式；另一方面延伸多元事業體，期待藉由多面向的持續推展，為永續經營注入新活水。\n\n\n\r\n近年來國內外安全、環保、健康意識抬頭，有鑑於國內廣泛運用的環氧乙烷（EO）滅菌需時長，且環氧乙烷易燃易爆，也被證實為具毒性之致癌物，各國已陸續對環氧乙烷祭出管制措施，為了帶給台灣更加符合國際趨勢的高科技滅菌技術，承業醫自2019年即規劃踏足滅菌產業，花費整整兩年的時間終於在近日取得建照順利開工。\n\n\n\r\n未來承業醫於竹科銅鑼園區建置的滅菌工廠，將配備長期合作夥伴比利時IBA製造之光子照射滅菌，與電子照射滅菌系統，主打安全、高效、無殘留物，對周遭環境及社區不會造成汙染及危害，對產品品質及後續使用者相對有保障，拓展營運之時亦能實踐社會責任。\n\n\n\r\n待滅菌工廠正式啟動營運後，承業醫將成為台灣首家採用符合永續使用原則之輻照滅菌技術的廠商，預期可對我國醫療器材、衛材、化妝品、食品等上下游產業產生正面助益，並為自身帶來穩定長期的營收挹注，承業醫整體營運後勢看漲。",
        "keywords": [
            "毛利率",
            "營收"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-04T10:48:10+08:00",
        "link": "https://udn.com/news/story/7252/5648984"
    },
    {
        "title": "承業醫半年報寫新猷 滅菌工廠開工",
        "content": "承業醫（4164）公告半年報，上半年稅後淨利1.79億，創下同期歷史新高，每股稅後盈餘1.14元，略低於去年同期的1.15元，不過，包括毛利率34%、營業利益率20%及淨利率16%寫下公司上市以來半年報三率最優紀錄。此外，承業醫旗下全資子公司新和生物科技日前獲准於新竹科學園區的銅鑼園區發展滅菌事業，甫於上週五舉辦動土典禮宣布工廠正式開工。\n\n\n\r\n承業醫表示，雖部分案件認列受近期台灣疫情影響有所延遲，以致上半年營收較去年同期稍有落後，不過由於產品組合逐步優化以及成本費用控制得宜，因此今年上半年還是能夠創下高毛利率與高營業利益率；再加上業外不動產的處分利益，使得2021年上半年淨利較2020年同期成長10%。\n\n\n\r\n承業醫近年來積極突破現狀，一方面精進原有醫療設備銷售搭配醫管服務的商業模式；另一方面則以醫療本業為起點，延伸多元事業體，期待藉由多面向的持續推展，為營運注入新活水。\n\n\n\r\n近年來國內外安全、環保、健康意識抬頭，有鑑於現行國內廣泛運用的環氧乙烷(EO)滅菌需時長，且環氧乙烷易燃易爆亦被證實為具毒性之致癌物，各國已陸續對環氧乙烷祭出管制措施，為了更加符合國際趨勢的高科技滅菌技術，承業醫自2019年即規劃踏足滅菌產業，花費兩年的時間在近日取得建照順利開工。\n\n\n\r\n承業醫表示，未來於竹科銅鑼園區建置的滅菌工廠將配備長期合作夥伴比利時IBA製造之光子照射滅菌與電子照射滅菌系統，主打安全、高效、無殘留物，對周遭環境及社區不會造成汙染及危害，對產品品質及後續使用者相對有保障。\n\n\n\r\n待滅菌工廠正式啟動營運後，承業醫將成為台灣首家採用符合永續使用原則的輻照滅菌技術的廠商，預期可對國內醫療器材、衛材、化妝品、食品等上下游產業產生正面助益，並為自身帶來穩定長期的營收挹注。",
        "keywords": [
            "毛利率",
            "營收"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-08-04T09:39:09+08:00",
        "link": "https://udn.com/news/story/7241/5648832"
    },
    {
        "title": "金牌概念股？這幾檔股票逗趣諧音「戴資穎冠軍」",
        "content": "「世界球后」戴姿穎1日晚間奧運金牌戰將對決中國好手陳雨菲，由於雙方數度交手以小戴勝數領先，國人都看好為台灣成績再「添金」，有網友KUSO為小戴集氣，竟將台股個股的名稱排列出「戴資穎得冠（軍）」、「戴資穎勝利」等諧音組合，令人莞爾一笑，也成為網路上瘋傳的熱門圖片，堪稱話題性十足的「金牌概念股」！\n\n\n\r\n戴資穎和陳雨菲交手過18次，小戴以15勝的成績被看好有壓倒性勝出優勢，其中，2017-2018年間戴資穎更是連11勝，後2019年陳雨菲雖取得三連勝，但2020年全英公開賽決賽，戴資穎復仇拿下冠軍。小戴的強實力也深受國人看好，台灣運彩開出戴資穎讓4.5分，大家期待本屆賽事順利「三金」入袋。\n\n\n\r\n網路流傳網友為小戴KUSO集氣的「投資組合」，其中兩組都以岱宇（1598）、資通（2471）、穎崴（6515）排列前三，三檔股票的第一個字正好諧音「戴資穎」，第一組的四、五檔股票為得力（1464）、冠軍（1806），可組成「戴資穎得冠」或「戴資穎得冠軍」。第二組的四、五檔股票則為日勝生（2547）和利奇（1517），諧音「戴資穎勝利」。\n\n\n\r\n法人表示，上述「岱」字為首的股票，除了岱宇，還有代號3303的岱稜（3303），「穎」字為首另有穎漢（4562），「得」字有得利影（6144），「冠」字有冠西電（2466）、冠德（2520）、冠星-KY（4439）和冠好（8354）。「勝」字稱首或居中、居尾則有多檔，如勝悅-KY（1340）、勝一（1773）、勝德（3296）、勝昱（4304）、勝品（6556）、台勝科（3532）、律勝（3354）、西勝（3625）、元勝（4419）、鎰勝（6115）、基勝-KY（8427）及德勝（8048）等。\n\n\n\r\n至於「利」字稱首或居中、尾也有很多，像是利華（1423）、利機（3444）、利勤（4426）、怡利電（2497）、英利-KY（2239）、寶利徠（1813）、金利（5383）、美利達（9914）、兆利（3548）等。\n\n\n\r\n法人指出，歷屆奧運賽事吸引國人關注，今年台灣成績特強，包括「舉重女神」郭婞淳、羽球無雙「麟洋配」王齊麟與李洋接連拿下「兩金」，累積台灣成績「二金二銀三銅」為史上最佳，戴資穎還有機會拿下「第三金」，桌球、拳擊等也紛紛傳出捷報，國人緊盯賽事專注度也達到高峰，更容易聯想可能受惠或名稱有諧音的「金牌概念股」、「東奧／奧運概念股」，成為熱門話題。諧音「戴資穎得冠（軍）」的股票組合。資料來源：網路諧音「戴資穎勝利」的股票組合。資料來源：網路",
        "keywords": [
            "戴資穎",
            "股票"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-01T14:44:10+08:00",
        "link": "https://udn.com/news/story/7254/5642566"
    },
    {
        "title": "勝品總經理異動 由佳世達總經理特助林貞宏出任",
        "content": "安控廠勝品（6556）21日公告，擬於7月9日召開股東常會，同時宣布總經理異動，原總經理梁昆得改由佳世達（2352）總經理特助林貞宏出任，新人事令即日起生效。\n\n\n\r\n勝品今年5月營收1.68億元，月增12.7%，年增43.2%，累計今年前五月營收7.69億元，年增12.7%。勝品主攻ODM代工，受惠美國疫情趨緩，加上振興經濟方案刺激，來自政府標案及企業訂單明顯回溫，推升勝品本季營收有望衝新高，對於下半年展望內部審慎樂觀看待。",
        "keywords": [
            "營收",
            "佳世達",
            "疫情"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-06-21T14:19:25+08:00",
        "link": "https://udn.com/news/story/7238/5547155"
    },
    {
        "title": "Q1 EPS／勝品0.64元 稱冠安控廠",
        "content": "因新台幣匯率走緩，加上產品組合優化，自有品牌占比拉高等，安控廠首季毛利率及獲利表現多數走揚，其中，奇偶（3356）毛利率以48.14%稱冠，勝品以每股純益（EPS）0.64元，成為每股獲利王，晶睿以0.6元居次。\n\n\n\r\n主攻ODM代工的彩富首季以每股純益0.1元，擺脫連三季虧損，營運進步最大。\n\n\n\r\n奇偶近年調整營運，除了將產品策略聚焦轉體研發，並降低硬體生產比重，轉為外發代工，策略奏效，毛利率連三季走揚，上季拉高至48.14%，為六年來單季新高，稅後純益4,546萬元，每股純益0.51元。\n\n\n\r\n另一方面，奇偶因轉投資台積電，上季因金融資產投資利益，單季營業外收入3,280萬，也為獲利進補。\n\n\n\r\n勝品今年第1季稅後純益1,841萬元，季增80%，年減50%，每股純益0.64元，每股獲利稱冠族群，惟毛利率21.95%，季減0.18個百分點，年減4.44個百分點。\n\n\n\r\n晶睿首季稅後純益5,218萬元，季減2%，年減43%，每股純益0.6元。不過，因品牌占比拉高，單季毛利率35.68%，季增1.66個百分點，年增2.15個百分點。\n\n\n\r\n安控廠彩富今年第1季稅後純益1,049萬元，每股純益0.1元，終結連三季虧損。\n\n\n\r\n陞泰今年首季稅後純益443萬元，每股純益0.06元，較前一季轉虧為盈，主要受惠旗下子公司樵屋半導體通路銷售暢旺，帶動陞泰首季毛利率上揚至16.26%，為十季來新高。\n\n\n\r\n因應AI等市場趨勢，陞泰內部深化DVR人工智慧運用，預計今年推出內建AI硬體的產品上市，不過，受到近期上游半導體缺料，部分產品上市出貨略受影響。\n\n\n\r\n目前陞泰營收有65%來自半導體通路，35%為安控產品，在安控業務中，美國市場占比逾半，二至三成來自台灣，其他仍包括東南亞市場等。",
        "keywords": null,
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-05-14T23:37:09+08:00",
        "link": "https://udn.com/news/story/7254/5458507"
    },
    {
        "title": "英濟 開發多樣化儲能",
        "content": "塑膠射出大廠英濟（3294）看準能源管理硬需求，與台灣能源新創「合谷新能源」攜手開發多樣智慧化儲能系統。結合英濟散熱防水機構的設計與製造實力，以及合谷新能源在能源管理及數據分析的系統整合專業，正在新北市一所國中校園建立「智慧化空調供電儲能管理系統」示範場域。\n\n\n\r\n據了解，透過該系統可以追蹤並分析電池狀態與用電情形，並於用電尖峰時間轉由儲能系統供電、離峰時間進行充電，且具不斷電備援等功能強化安全性，藉此降低用電尖峰時段壓力、避免限電情形外，更可防止超額用電產生高額費用。\n\n\n\r\n除家用、校園用系統，雙方也合作研發可攜式儲能裝置，以滿足各式行動工作、家用備援，甚至露營野炊等多樣用電需求，也期使智慧能源管理的概念推廣落實，健全能源供需體制與環境。\n\n\n\r\n英濟今年上半年營收達25.34億元，年增44.5%，為近六年最佳表現，展望下半年，英濟認為，受惠於滑鼠、耳機與視訊設備等電腦3C周邊商品基本需求仍在，整體表現將呈溫和穩定，且為近年相對高檔。\n\n\n\r\n英濟執行長徐文麟表示，雖然疫情影響仍不可輕忽，但5G、儲能、智慧車用、居家健康防護等高端需求前景可期。",
        "keywords": [
            "供電",
            "疫情"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-09T00:31:21+08:00",
        "link": "https://udn.com/news/story/7254/5659593"
    },
    {
        "title": "英濟上半年稅後淨利4,007萬元 創近十年新高",
        "content": "高精密零件製造商英濟（3294）公布財報，累計上半年營收25.3億元為近六年最佳成績，稅後淨利4,007.4萬元，創下近十年新高，上半年每股純益為0.3元。\n\n\n\r\n展望下半年，因歐、美等消費主力市場疫情趨緩且疫苗施打率逐漸提升而解封有望，使去年疫情爆發至今受「宅經濟」拉抬之娛樂消費性電子市場轉趨保守，客戶拉貨也略為觀望。雖年對年大幅成長趨緩，但受惠滑鼠、耳機與視訊設備等電腦3C周邊商品基本需求仍在，整體表現仍呈溫和穩定且為近年相對高檔之成績。\n\n\n\r\n英濟集團執行長徐文麟表示，雖疫情影響仍不可輕忽，但5G、儲能、智慧車用、居家健康防護等高端需求仍前景可期。集團內已陸續與客戶偕同展開多項創新技術與產品前端開發，並積極導入數位技術改善生產製程，於危機時持續強化技術基底以承接創新產業成長浪潮。",
        "keywords": [
            "疫情"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-08-09T09:30:10+08:00",
        "link": "https://udn.com/news/story/7240/5660236?from=udn-catebreaknews_ch2"
    },
    {
        "title": "英濟上半年稅後淨利4,007萬元 創近十年新高",
        "content": "高精密零件製造商英濟（3294）公布財報，累計上半年營收25.3億元為近六年最佳成績，稅後淨利4,007.4萬元，創下近十年新高，上半年每股純益為0.3元。\n\n\n\r\n展望下半年，因歐、美等消費主力市場疫情趨緩且疫苗施打率逐漸提升而解封有望，使去年疫情爆發至今受「宅經濟」拉抬之娛樂消費性電子市場轉趨保守，客戶拉貨也略為觀望。雖年對年大幅成長趨緩，但受惠滑鼠、耳機與視訊設備等電腦3C周邊商品基本需求仍在，整體表現仍呈溫和穩定且為近年相對高檔之成績。\n\n\n\r\n英濟集團執行長徐文麟表示，雖疫情影響仍不可輕忽，但5G、儲能、智慧車用、居家健康防護等高端需求仍前景可期。集團內已陸續與客戶偕同展開多項創新技術與產品前端開發，並積極導入數位技術改善生產製程，於危機時持續強化技術基底以承接創新產業成長浪潮。",
        "keywords": [
            "疫情"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-08-09T09:30:10+08:00",
        "link": "https://udn.com/news/story/7240/5660236"
    },
    {
        "title": "英濟 深耕海外生產基地",
        "content": "塑膠射出大廠英濟（3294）昨（27）日召開股東會，通過去年財報、配息以及完成董監事改選等議案，現任董事長徐文麟續任董座。英濟指出，今年持續分散營運風險，並深耕海外生產基地，盼疫情緩和後，業績能持續成長。\n\n\n\r\n英濟去年每股純益0.65元，較前年的0.23元大幅成長。徐文麟指出，去年是充滿不確定性的一年，疫情毫無預警的爆發，加上美國大選致使國際情勢緊張等，但儘管環境困難，都沒有讓公司停滯，在各單位積極協調與優化下，去年仍繳出漂亮的成績單。\n\n\n\r\n展望今年營運，徐文麟表示，為有效分散營運風險，將延續去年策略，持續規畫並落實升級台灣英濟、南進馬來西亞、借力墨西哥地緣優勢，以及英濟在大陸持續優化的營運計畫，期盼獲利表現能繼續成長。\n\n\n\r\n此外，英濟旗下光電事業英錡科技除已開發出極輕量化AR成像模組的概念樣品，更透過自主研發的自動化產線提升規模量產能力，且可透過一站式的生產製造服務，大幅提升客戶與合作夥伴的產品開發效率，搶攻商機。",
        "keywords": [
            "疫情",
            "馬來西亞"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-07-28T00:21:22+08:00",
        "link": "https://udn.com/news/story/7254/5631816"
    },
    {
        "title": "公準精密股東會通過盈餘分配案 配發1.2元現金股利",
        "content": "公準精密（3178）今（25）日舉行股東常會，順利通過各項議案。公準董事長蘇友欣表示，興建中的南科廠商完工後，將導入自動化製造與組裝產線，生產面板、半導體兩大領域產品，將使公司更具競爭力。\n\n\n\r\n公準精密繼面板設備後，進軍半導體、航太市場有成，但航太產品受到2020年初新冠肺炎爆發延燒全球各國後纷紛祭出限制入境、封城等禁令來減緩疫情。相關措施固然減緩疫情並露出了曙光，但也對公準帶來營運上的衝擊。\n\n\n\r\n公準精密表示，展望2021年度營運計劃除了維持既有的專業技術及經驗，參與客戶共開發同步工程從設計製造組裝到檢驗提供客戶完整的一條龍服務外，待南科分公司新廠完成後，預計導入自動化製造與組裝產線，生產面板、半導體兩大領域產品，將使公司更具競爭力。\n\n\n\r\n公準精密上半年合併營收6.66億元，年減1.9%；毛利率20.49%，年減7.08個百分點；稅後純益3,811萬餘元，年減43.8%；每股稅後純益0.85元，表現不如去年同期的1.51元。\n\n\n\r\n公準精密今年第2季合併營收3.69億元，季增24.4%，年增1.9%，來到近20季單季新高。毛利20.97%，分別季增1.08、年減7.24個百分點；稅後純益1,941萬餘元，季增3.8%，年減47.9%；每股稅後純益0.43元。",
        "keywords": [
            "股東會",
            "股利"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-25T11:28:10+08:00",
        "link": "https://udn.com/news/story/7254/5697952"
    },
    {
        "title": "金寶、公準 認購搶鏡",
        "content": "\n\n\n\r\n世界行動通訊大會（MWC）登場，今年最大的亮點，莫過於馬斯克大談Space X的星鏈計畫（Starlink），昨（1）日激勵台廠供應鏈成員包括金寶（2312）亮燈強鎖漲停、公準（3178）也勁揚，表現相當亮麗突出，連動相關認購權證也全面大漲。\n\n\n\r\nMWC近年來的焦點多以5G為主。但5G訊號無法全面覆蓋整個地球，包括偏鄉、高山、海洋等均為遙不可及的通訊死角，而傳統的衛星電話又所費不貲，因此以低軌衛星為主的寬頻網路應運而生，星鏈計畫成為代表。\n\n\n\n\n\n\n\r\n馬斯克指出，Starlink最快將在8月實現覆蓋全球（不包括極地）的目標。目前星鏈約已發射1,700多顆衛星，有近7萬個活躍用戶；與傳統衛星服務相比，SpaceX衛星下載速度更快，延遲更短，未來將低到20毫秒以下。\n\n\n\r\n由於馬斯克的加持，星鏈計畫全球矚目，台廠中不少供應鏈也跟著沾光。其中金寶在星鏈計畫中，主要以衛星地面接收站為主，公準則提供相關衛星零組件，均成為星鏈計畫中的台灣之光。\n\n\n\r\n法人指出，公準主要以模具沖壓、塑膠射出成型模具及機械零件加工業務為核心，終端需求以顯示器、半導體及航太相關設備零組件為三大領域；金寶以網通產品為主，切入星鏈計畫後，地面接收站訂單今年將顯著出貨。\n\n\n\r\n統一證券金融商品部建議，看好星鏈概念股如金寶、公準等後市股價表現的投資人，可透過相關認購權證參與行情。挑選標準，則以剩餘天數超過四個月以上的長天期權證為主，放大槓桿利潤。\n\n\n\n\n\n\n\n",
        "keywords": [
            "金寶",
            "認購"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-07-01T23:43:23+08:00",
        "link": "https://udn.com/news/story/7255/5572591"
    },
    {
        "title": "光洋科大型靶材塑型成形中心本季裝機 年底小量生產",
        "content": "靶材廠光洋科 (1785) 今（16）日下午舉行股東常會，董事長馬堅勇表示，光洋科聚焦高階半導體材料新建的大型靶材塑型成形中心，已在上季完成土建工程，本季將開始裝機，預定年底小量生產，光洋科未來營運已蓄勢待發。\n\n\n\r\n光洋科今日的股東常會由馬堅勇主持，儘管疫情嚴峻，但仍有近40位股東從遠從台北、台中、台南及高雄親自到場，並有近80位股東透過線上參加。\n\n\n\r\n馬堅勇說，2020年對全世界而言都是一場硬仗，但光洋科營運逆勢成長。是公司全體同仁上下一心，全力升級。\n\n\n\r\n2020年初，公司向全體員工表示，公司因應未來發展，一定要全面升級，並訂出強本、高效、深藍海、專注等重要方針。\n\n\n\r\n首先是營收，從前年的220億元成長至266億元、年增26%；稅前盈餘從7.8億元增至10.1億元，年增29%，公司市值也增至217億元，大幅成長94%，主要受惠雲端硬碟及半導體產業大幅成長。\n\n\n\r\n尤其對光洋科而言，去年6月23日，公司完成與12家銀行解除債務協商，營運轉正的重要里程碑。也寫下公司上下眾志成城不朽一頁。\n\n\n\r\n光洋科營運逆轉，甚至被在今年5月天下雜誌公布逆勢嬴家調查報告中排名第92位，肯定光洋科營運優異表現，且光洋科的營運分類也由貴金屬回收蛻變 為半導體材料類，足見光洋科在台灣半導體產業也扮演重要角色。\n\n\n\r\n馬堅勇表示，未來光洋科會聚焦高階產業應用，包括高容量儲存、高解析面板應用材料及高階半導體材料應用。\n\n\n\r\n展望今年，馬堅勇強調，光洋科不但蓄勢待發，還要放大行為。\n\n\n\r\n他並透露，光洋科擴大高階半導體材料應用所興建的大型靶材塑型成形中心，就是聚焦在10奈米以下先進製程應用。此中心導入智慧化工廠，已在第2季完 成土建，本季開始裝機，預定第4季小量生產。\n\n\n\r\n但半導體先進製程所需相關產品已送樣給客戶認證，光洋科向國際級半導體大廠展現說到做到的高度執行力。\n\n\n\r\n據了解，光洋科所生產的銅錳合金靶金，近期正式通過台積電3奈米製程驗證 ，將成為台積電唯一台廠供應商。光洋科大型靶材塑型成形中心量產後也將正迎合台積電3奈米進入密集試產及明年下半年量產，挹注光洋科營收和獲利成長可期。\n\n\n\r\n光洋科股東常會也通過去年盈餘每股配息1.2元，配息率71%。",
        "keywords": [
            "光洋科",
            "半導體",
            "台積電"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-07-16T17:12:14+08:00",
        "link": "https://udn.com/news/story/7254/5606673"
    },
    {
        "title": "被動元件中隱藏版的小巨人",
        "content": "撰文/楊惠宇\n\r\n萬寶投顧楊惠宇表示，去年年底至今年第一季，全球籠罩在疫情下，大多廠商不敢下單，導致庫存降低，結果大家宅在家還是得工作，上學，於是NB、平板及視訊鏡頭等相關週邊大賣，加上川普制裁中芯，導致晶圓代工產能不足，於是帶動台積電(2330-TW)、聯電(2303-TW)、世界先進(5347-TW)等榮景，這些代工廠生意好，當然需要原料矽晶圓，環球晶(6488-TW)、中美晶(5483-TW)、台勝科(3532-TW)也紛紛創下新高。\n\n\n\r\n上游供給吃緊，自然影響到下游包含封裝、IC設計、載板面板，被動元件及二極體等，廠商怕斷料影響出貨，不只瘋狂下訂，還「加倍奉還」，總之先搶先贏，於是有「得產能者得天下」說法，而確實鴻海集團(2317-TW)旗下的天鈺(4961-TW)、力積電(6770-TW)加持的晶豪科(3006-TW)、敦泰(3545-TW)董事長胡正大曾在台積電擔任技術發展副總，這些與晶圓廠有關的個股，在順利拿到產能後，獲利也繳出非常亮眼的成績。\n\n\n\r\n這些相關缺貨而上漲的概念股，晶技(3042-TW)、南電(8046-TW)、新唐(4919-TW)都紛紛創高後，在指數一萬八千點的當下，不禁要令人思考，是否還有相同議題，但股價尚未完全發動的標的？\n\r\n　　   \n\r\n萬寶投顧楊惠宇認為，電子元件中分為被動元件及主動元件，被動元件主要功能為保主動元件，和主動元件需電源驅動不同，被動元件只需輸入訊號且不需消耗電能，而依功能不同，分為電阻、電感、電容，用來阻擋、穩定及存儲電流，而依據導電材質不同，又分為鋁、鉭及陶瓷電容，被動元件雖然價格不高，但為電子產品中不可或缺的重要元件。\n\n\n\r\n被動元件在2018年因國際大廠產能轉至車電，造成中、低階產品短缺而紅極一時，風華過後一度沈寂，直到去年因居家商機，加上晶圓產能及貨櫃輪缺櫃下，使得整體產業又見起色。\n\n\n\r\n今年在來不及供貨下，兩大龍頭廠村田及太陽誘電兩度延長交貨期，第三季雖然傳出5G發展不如預期及半導體庫存調整，使得報價持平，不過如今遇上馬來西亞封城，許多廠只留60%人力，讓供給再度吃緊。\n\n\n\r\n萬寶投顧楊惠宇強調，要看產業的景氣，就看廠商的動作！不管是MLCC的國巨(2327-TW)、華新科(2492-TW)、禾伸堂(3026-TW)，或是保護元件的興勤(2428-TW)，乃至國際大廠村田、太陽誘電也都有增產計劃，顯見長期需求之存在。\n\n\n\r\n所謂春江水暖鴨先知，下游旺盛自然會推升上游設備，於是上游提供漿料的勤凱(4760-TW)連續9個月營收寫下新高紀錄，去年獲利4.74元年成長3.6倍，今年第一季己經賺了1.69元，今年還會比去年好，但股價還未過今年高點、雷科(6207-TW)提供雷射修整設備，第二季營收創兩年半新高，新聞擺了個烏龍報導在手訂單創32年新高，讓公司跳出來澄清，股價一根漲停後上繼無力，以獲利成長性及前景來看，勤凱都略勝一籌。\n\n\n\r\n萬寶投顧楊惠宇指出，無論是國巨或華新科，都透過不斷併購來壯大版圖，華新科旗下有信昌電(6173-TW)、佳邦(6284-TW)有子公司鈺邦(6449-TW)，國巨集團旗下凱美(2375-TW)與智寶合併後轉型控股公司，現在又持續增加金山電(8042-TW)的持股，奇力新(2456-TW)合併美磊(3068-TW)現在又要被併回，目標和鴻海(2317-TW)集團相同，就在於電動車！\n\n\n\r\n在電源模組中功率電感負責電磁儲能轉換，電動車需要用到大量電能，將成為突破大電流瓶頸之關鍵技術，電感占奇力新營收50%，在國巨進攻電動車中具有戰略地位。\n\n\n\r\n和奇力新一樣能提供全系列電感元件為臺慶科(3357-TW)，此兩者為電感具代表性個股，臺慶科因為走高頻、薄型化及耐大電流為主，所以毛利率33%比奇力新的28%高，產品除智慧型手機外，也用於胎壓偵測及網路變壓器等應用，第三季新產能開出下，預估可增加20%產量。\n\n\n\n\n\r\n萬寶投顧楊惠宇表示，在奇力新被國巨併購後，電感重點將落於臺慶科，以營收角度來看：奇力新4月創高後，5、6月開始略降，反觀臺慶科則是連4月創新高，從獲利角度看：奇新力2018年雖受惠被動元件大缺EPS跳至11.54元，但後來則為4.7、5.9元，臺慶科則是由5.5、4.8、8.07穩步成長，在國巨因電動車而合併奇力新成為市場焦點下，臺慶科為隱藏版小巨人，值得留意！\n\n\n\n\n\n本公司與所推介分析之個別有價證券\n\r\n無不當之財務利益關係 以往之績效不保證未來獲利\n\r\n投資人應獨立判斷  審慎評估並自負投資風險",
        "keywords": null,
        "category": "財經股市",
        "media": "聯合新聞網",
        "datetime": "2021-07-23T08:57:09+08:00",
        "link": "https://udn.com/news/story/6850/5620345"
    },
    {
        "title": "家登私募入股迅得 雙方合攻EUV傳載新品本月完成出機",
        "content": "家登（3680）攜手系統整合廠迅得（6438）切入EUV傳載自動化系統領域有成，依據雙方計畫，推出最新代表作為EUV Lite Purge Stocker長期儲存方案將在本月完成出機，待客戶驗證後能快速擴大普及率，為全球各大半導體廠先進製程採用。另外迅得董事會今日也開會通過家登以私募入股迅得機械，以確定雙方合作的關係，預計不超過6000張，每單位價格95.0元、作為長期投資，透過策略性結盟，結合彼此的優勢與技術領域。\n\n\n\r\n迅得表示，身為國內第一家進入半導體Fab內AMHS的主要供應大廠，家登為「全球關鍵材料創新技術的整合服務商」，已連續五年在半導體展共同聯展，迅得機械的智慧物流與儲存方案搭配家登智慧載具方案，雙方合作提供更完整的技術與服務。\n\n\n\r\n該新品運用智慧倉儲的概念，將傳統的儲櫃系統搭配自動化物流，達到長時間最低成本卻最高效率的整體效益，進一步協助客戶在先進製程製造中，降低人為錯誤，提高穩定度。\n\n\n\r\n此外，迅得擁有半導體智慧倉儲系統等自動化物料搬運系統(Automated Material Handling System：AMHS)之專業能力，家登將在下半年於廠內建置AMHS全自動清洗線，全力發展家登晶圓傳載解決方案自動化生產。\n\n\n\r\n家登今日也指出，下一步家登也會借重迅得機械專業自動化的工程服務、累積豐富之自動化系統設備製造及開發經驗，加速跨足半導體光罩倉儲自動化搬運系統佈局，將可增加聯盟業務機會，擴大市場規模效益及產業升級。\n\n\n\r\n家登、家登自動化、迅得組成的堅強在地化供應鏈聯盟後續還會就其他開發案努力，不分載具、耗材或設備，擴大在全球半導體市場的佔有率，開發半導體廠各世代適用之解決方案，創造家登大聯盟在自動化產業的競爭力",
        "keywords": [
            "家登",
            "迅得",
            "半導體"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-08-11T19:04:10+08:00",
        "link": "https://udn.com/news/story/7240/5667211"
    },
    {
        "title": "家登斥資3.8億元參與迅得私募 合攻半導體自動化商機",
        "content": "半導體晶圓傳載解決方案大廠家登（3680）宣布斥資3.8億元 ，參與迅得私募案，取得 4000張迅得股票，雙方合攻半導體自動化商機。\n\n\n\r\n家登表示，公司定位為「全球關鍵材料創新技術的整合服務商」，在創新的過程中不斷尋找合作的新機會，希望能夠「協同創新Co-Creation」，整合上下游客戶、供應商，打造出兼具彈性與效率的服務平台，「一站式」快速有效地滿足客戶所有需求，提供完整解決方案。\n\n\n\r\n家登已連續幾年在台灣半導體展與設備大廠迅得聯展，搭配迅得機械自動化機台將家登智慧載具功能全面體現。\n\n\n\r\n家登與迅得今年進一步確立了合作模式。為深耕半導體產業，加乘合作的效益，家登將透過參與迅得私募現增案，以每股95元、4000張，共斥資3.8億元，與迅得形成策略性結盟，結合家登的載具專業、家登自動化的儲櫃經驗及迅得的物流系統與模組能量，打造最高品質、最低成本、最貼近客戶需求的半導體先進製程解決方案，創造彼此的成長與雙贏。\n\n\n\r\n家登與迅得正式切入EUV傳載自動化系統領域，最新代表作為EUV Lite Purge Stocker長期儲存方案，運用智慧倉儲的概念，將傳統的儲櫃系統搭配自動化物流，以最佳成本化優勢，協助客戶在先進製程製造中，降低人為錯誤，提高穩定度。第一座EUV Lite Purge Stocker即將在本月完成出機，待客戶驗證後能快速擴大普及率，為全球各大半導體廠先進製程採用。\n\n\n\r\n此外，迅得擁有半導體智慧倉儲系統等自動化物料搬運系統(AMHS)的專業能力，家登將在下半年於廠內建置AMHS全自動清洗線，全力發展家登晶圓傳載解決方案自動化生產。下一步家登也會借重迅得機械專業自動化的工程服務、累積豐富自動化系統設備製造及開發經驗，加速跨足半導體光罩倉儲自動化搬運系統佈局，將可增加聯盟業務機會，擴大市場規模效益及產業升級。\n\n\n\r\n家登也公布第2季及上半年財報，第2季每股純益0.54元，低於去年同期的1.64元，但優於首季的0.36元；上半年稅後純益7462萬元，每股純益0.89元，也低於去年同期的1.78元，但公司強調本業穩定成長，下半年業績可望隨產業旺季更上層樓。",
        "keywords": null,
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-12T12:30:11+08:00",
        "link": "https://udn.com/news/story/7254/5668666"
    },
    {
        "title": "仁寶攻車電 營收貢獻達百億",
        "content": "仁寶（2324）昨（27）日舉行股東會，總經理翁宗斌表示，車用電子產品占營收比重仍低，但在收購泰金寶美國印第安納州廠後，車電布局效益將逐步浮現，年複合成長將達約四到五成，今年車電營收貢獻已達逾百億元。\n\n\n\r\n仁寶日前砸下813萬美元（約新台幣2.26億元）取得泰金寶美國廠拓展車用業務，預計今年第4季完成交易。翁宗斌表示，明年仁寶接手工廠與原有客戶，考量車用新客戶驗證時間長、SMT等新設備進駐，後年才會有顯著貢獻。\n\n\n\r\n仁寶目前車電客戶以傳統車廠為主，包含歐系賓士、BMW等，產品包含ADAS（先進駕駛輔助系統）、ECU等，對於赴美投資是否瞄準美系車廠，翁宗斌回應，投資美國廠主要著眼於全球客戶。\n\n\n\r\n此交易也代表金仁寶集團內部各種合作機會。翁宗斌表示，仁寶與康舒、金寶未來合作將會愈來愈多，在全球布局上，能夠運用集團夥伴既有廠房空間，可望大幅降低自行設廠的時間與成本。\n\n\n\r\n在半導體布局方面，仁寶4月宣布與瑞昱合資成立星瑞半導體，進軍微機電（MEMS）麥克風領域，翁宗斌表示，星瑞產品持續開發中，鎖定5C產品應用，預計最快明年上半年就會有產品推出。",
        "keywords": [
            "仁寶",
            "泰金寶"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-08-28T04:54:48+08:00",
        "link": "https://udn.com/news/story/7240/5705061?from=udn-catelistnews_ch2"
    },
    {
        "title": "麗清通過配息0.16元 配發率達100％",
        "content": "麗清科技（3346）今（27）日舉行股東常會，會中承認2020年度營業報告書、財務報表和各項討論事項，並承認通過2020年盈餘分配案，決議配發每股現金股利新台幣0.16元，現金配發率達100％。\n\n\n\r\n此次股東會亦進行董事補選(含一席獨立董事)，依公司章程規定，本公司目前董事七席，將補選兩席董事，新當選之董事包括袁祝平，獨立董事則由陳國賢生擔任。新任董事於選任後即行就任至2023年6月29日止。\n\n\n\r\n麗清在新車款廣汽GS4訂單自2020年7月開始加入量產，催動LED車尾燈需求更為強勁，貢獻公司上海廠在第4季平均產能利用率保持95％以上的高水位，不僅推進公司2020年毛利率達16.34％，全年營運表現由虧轉盈，亦凸顯LED車燈滲透率提升趨勢明確。\n\n\n\r\n麗清指出，步入第三季傳統汽車產業暑休淡季，且終端客戶受到車用晶片短缺問題仍猶存，恐將影響整體營運年成長之表現，但受惠於新車銷售市場保持良好的成長態勢，麗清期待隨著車用晶片供給回穩，帶動客戶進補庫存需求之訂單強勁展開，有機會拉升公司之下半年營收動能，遞出優於上半年營收表現的成長佳績。\n\n\n\r\n根據中國乘聯會統計資料今年前7月新能源車累計銷售量達122.9萬輛，年增2.1倍，可見各車廠將汽車電動化設爲2021年之主要目標，而如何節能減碳、省電等即成爲新能源車、電動車增加續航力的首要要求，LED車燈具有節能減碳、多樣化設計等相關優勢，且麗清掌握關鍵電子、光學、散熱、機構四大核心競爭力，將持續深化與主要客戶的合作關係以及開拓更多市場範疇，隨著品牌車廠朝向新能源車、電動車、節能減碳等技術發展，帶動LED車燈模組市場滲透率提升，可望對未來營運創造長期穩健的正面挹注。",
        "keywords": [
            "新能源車",
            "麗清"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-08-27T15:13:10+08:00",
        "link": "https://udn.com/news/story/7241/5704000"
    },
    {
        "title": "合庫行動網銀推App門號轉帳 拆帳收款好方便",
        "content": "是否曾覺得要轉錢給親友時，需先問好銀行帳號很麻煩？轉帳時又怕帳號輸錯把錢轉給了陌生人？合庫金（5880）旗下合作金庫銀行行動網銀提供讓轉帳更便利的手機門號轉帳方式 。\n\n\n\r\n合庫銀表示，只要在行動網銀將手機門號與合作金庫銀行存款帳號綁定，對方於轉帳時輸入您的手機門號，款項即自動存入所設定的收款帳號。另於行動網銀轉帳時也可直接把對方的手機門號當作轉入帳號，簡簡單單就能轉帳，方便準確又快速。\n\n\n\r\n打開App就能簡單的找到附近台灣Pay店家？合作金庫銀行行動網銀也提供台灣Pay店家地圖，想買什麼想吃什麼，點開App隨查隨找隨買。三五好友一起聚餐慶祝或團購用品，再搭配行動網銀拆帳收款功能，可自由選擇平均分攤或設定每人付款金額，讓聚餐或團購收付款不再頭痛煩惱，未來也將結合日常生活收支推出記帳功能，不論是用餐消費、存提款、轉帳及繳納各項費用等大小事，皆可輕鬆管理不漏記，養成記帳理財好習慣。",
        "keywords": [
            "網銀",
            "手機",
            "合作金庫"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-08-23T14:47:09+08:00",
        "link": "https://udn.com/news/story/7239/5693443"
    },
    {
        "title": "鋼鐵人好強 盤中一度多達13檔亮燈漲停",
        "content": "台股今（26）日開高後震盪走低，盤面上除了權王台積電（2330）上漲之外，鋼鐵股也是異軍突起，早盤一度占大盤成交比重衝上1成，上市櫃盤中一度多達13檔亮燈漲停，其中燁興（2007）、中鋼構（2013）、燁輝（2023）、志聯（2024）、威致（2028）、彰源（2030）等6檔更是漲停鎖死。\n\n\n\r\n美國眾議院繼參議院之後，周二通過3.5兆美元的預算決議藍圖，且預計在 9 月 27 日前針對 1 兆美元兩黨基建案舉行投票，美國總統拜登核心經濟議程將向前推進。\n\n\n\r\n證券分析師黃漢成表示，鋼鐵股大漲的原因包括美國基建題材，加上類股整理過後基期相對較低，今日台股開高走低，漲價題材激勵台積電跳空開高，但股價漲勢出現收斂，部分漲多的電子股也遭賣出，資金轉往鋼鐵股及生技股。\n\n\n\r\n鋼鐵股早盤占大盤成交比重一度衝上1成，類股泿幅近4%，除了漲停鎖死的6檔個股之外，包括中鴻（2014）、盛餘（2029）、新鋼（2032）、海光（2038）、運錩（2069）、上櫃鋼鐵股的晉椿（2064）、強新（5013）等，在盤中也一度亮燈漲停。\n\n",
        "keywords": null,
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-26T10:30:16+08:00",
        "link": "https://udn.com/news/story/7252/5700346"
    },
    {
        "title": "鋼鐵類股躍多頭指標 漲幅逾1.5%居冠",
        "content": "台股今(16)日早盤跌破半年線，鋼鐵類股卻躍居多頭指標，類股指數漲幅逾1.5%。\n\n\n\r\n中鋼（2002）開盤後的漲幅曾超過1.5%，中鴻（2014）及中鋼構（2013）漲幅也超過1.6%；運錩（2069）、新鋼（2032）、海光（2038）、威致（2028）、志聯（2024）、官田鋼（2017）及千興（2025）等股漲幅逾2%。\n\n\n\r\n中鋼調漲9月內銷月盤價，各項主要鋼品盤價每噸上漲 300~500 元，連續兩個月的平盤後，中鋼盤價再次開始上漲，主要反應近 一個月中國大陸熱軋流通價格上漲；而中鋼已兩個月開出平盤，為此次盤價開漲拉出空間。\n\n\n\r\n群益投顧預期，中鋼開出漲價盤之後，隨著傳統鋼鐵旺季來臨，可望對下游的拉貨帶來動能。\n\n\n\r\n群益投顧表示，從整體鋼鐵產業展望來看，中國大陸為減碳推動鋼鐵減產，今年目標產量不高於去年的 10.6 億噸，今年上半年的粗鋼產量約 5.6 億噸，因此，下半年的產量將較上半年減少約 6000 萬噸。今年已經二度取消出口退稅，顯示中國執行鋼鐵減產的目標確實有達成的意願，對台灣鋼廠屬於利多。\n\n\n\r\n從需求面來看，目前對鋼鐵需求的主要推升力道來自疫情解封後帶來的消費增加，預期可望帶動來自汽車、營建、機械製造業的鋼鐵需求回升，預期今年下半年的供需結構持續轉佳將為鋼價帶來支撐，營收可望維持高檔。",
        "keywords": [
            "鋼鐵",
            "中鋼構"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-16T09:41:09+08:00",
        "link": "https://udn.com/news/story/7252/5676418"
    },
    {
        "title": "挽救老品牌！大同新董座林文淵將射出三支箭",
        "content": "\n\r\n新任大同（2371）公司董事長林文淵接棒之後，新官上任將射出三支箭，成為挽救大同營運會更好的基本軸心，當然，外界均拭目以待。觀察他在當選大同董事長之後的說明會上，點出這三支箭將蓄勢待發。\n\n\n\r\n第一支箭、土地開發雖是重點，但絕非賣地。大同資產不能隨便賣，可以效法國泰大樓都不賣，靠收租、出租就能賺大錢，事後証明這是對的，累積資產雄厚，希望大同能夠如此，採用開發方式，不要把土地賣掉。\n\n\n\r\n林文淵舉例，大同董事、三圓建設（4416）董事長王光祥先前提到，將優先評估開發仁愛路芙蓉大廈，但芙蓉大廈不完全屬於大同，大同林家、廖家許多親戚的投資在其中，但相信王光祥可以勸動林家一起開發，創造三贏。\n\n\n\r\n第二支箭、本業不能停頓下來，更要好、有更高的發展。林文淵目標在一年內看到不一樣的大同，他認為，大同、東元（1504）生產馬達，都是很好的產品，大同馬達的應用應該更大、更廣。\n\n\n\r\n傳統電表只剩大同及中興電工（1513）在做，在台電轉向購買智慧電表，一年約採購20萬台傳統電表不足以支撐大同的產能，因此，大同應在智慧電表重新再投入加以發揚光大。重電則應更積極，大同有技術、研發能力，可有獨道的產品。\n\n\n\r\n第三支箭、不當的投資，會予處置。昨(2)日是他第一天當選董事長，這方面林文淵沒有多做著墨，想必虧損的投資，應會積極處置。\n\n\n\r\n林文淵強調，大同有很好的底子、產品、技術及員工，今年11月底邁向創業102周年，今後還會繼續走下去。",
        "keywords": [
            "大同",
            "經營權",
            "林文淵"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2020-11-03T08:58:08+08:00",
        "link": "https://udn.com/news/story/12689/4984261"
    },
    {
        "title": "廣豐出售商場 股價跌停鎖死",
        "content": "廣豐（1416）旗下子公司寶豐資產管理退出「廣豐新天地」經營，將「廣豐新天地」購物中心以46.8億元出售給國泰人壽，處分利益約2.74億元，不過，土地增值稅高達2.61億元，使實質獲利縮水至1,300萬，吃掉獲利貢獻逾九成。由於處分利益不如預期，廣豐今（26）日股價跳空重挫，並在跌停價位鎖死。\n\n\n\r\n廣豐表示，為求轉型和充實長期營運資金，廣豐新天地購物中心原來預計採取售後回租方式，但是經寶豐、世邦魏理仕與個別買受人協商議價後，決定採取世邦魏理仕提出的建議方案，將處分案調整為賣斷出售方式，寶豐於出售廣豐新天地購物中心後，不再回租經營，原計畫於新天地購物中心二期位址上開發引進的醫療產業計畫也將中止。\n\n\n\r\n廣豐表示，處分廣豐新天地購物中心後，短期內公司的合併營收雖會下滑，但處分商場將資產變現償還貸款後，除了將大幅降低負債、減輕利息負擔及改善財務結構外，公司將有更充裕的營運資金，可集中資源發展核心業務，並計劃將營建業務作為營運發展重點，同時尋求新的投資契機，包括餐飲物業管理、醫療健康事業等也將持續評估，並瞄準好的投資標的，尋求投資機會以增加獲利。",
        "keywords": [
            "廣豐"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2020-10-26T11:45:09+08:00",
        "link": "https://udn.com/news/story/7253/4964314"
    },
    {
        "title": "廣豐新天地以46.8億元賣國壽 商仲：這特點是關鍵",
        "content": "廣豐（1416）子公司寶豐旗下「廣豐新天地」今（23）日公告以46.8億元賣給國泰人壽，受委託處分此案的CBRE世邦魏理仕台灣董事總經理朱幸兒表示，雖然零售物業被視為疫情衝擊下的「海嘯第一排」，但像「廣豐新天地」這類的「社區型商場」如同金雞母一般稀有罕見，一旦釋出仍能吸引投資人青睞。」\n\n\n\r\n朱幸兒指出，「廣豐新天地」自處分公告以來接獲了多家重量級投資人積極詢問並進行實地查核等購買前的行政準備，其中壽險業者投資布局尤其靈活積極，除了著眼股債市之外，佈局不動產類型的投資更是成果豐碩。\n\n\n\r\n據金管會最新公布數據顯示，截至今年8月，壽險業者投資不動產金額已達新台幣1,228億元，創下史上新高紀錄，投資標的廣納了地上權案、商辦、工業地產以及BOT案等，反映出疫情下機構投資人為求穩健回報的迫切需求，使得台灣各類型的不動產成為相當具吸引的投資選項。\n\n\n\r\n全球居不動產情報室總監陳炳辰指出，該商場為八德區大湳商圈最精華地帶，形成主要的商業中心，亦有廣豐公園綠地，不過該區類似新板特區，周邊多是高價宅聚落，店面聚集較零星，因此「廣豐新天地」位置可說是一支獨秀，惟區域周邊交通現況易受塞車之苦，但未來在規劃中的桃園捷運綠線等建設完工後將可加以舒緩區域交通堵塞狀況。\n\n\n\r\n陳炳辰表示，「廣豐新天地」雖為社區商場，但人潮磁吸力仍大，對周邊房市具支撐力。目前周邊住宅新屋或屋齡較輕的大樓每坪成交價可達2字頭，區域購屋總價帶多在2,000萬元左右；另外，區域屋齡在20年以上舊社區產品，多在永福、義勇等路段，目前每坪成交價落至15萬元左右。\n\n\n\r\n「廣豐新天地」為廣豐實業旗下所持有，為營業面積逾1萬6千坪中大型商場（建築總面積近3萬2千坪），以量販店、主題餐飲及娛樂設施為主體的區域型商場，自2017年開幕以來，已成為桃園七大商圈指標性的商場之一。",
        "keywords": [
            "廣豐",
            "壽險業"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2020-10-23T19:39:07+08:00",
        "link": "https://udn.com/news/story/7241/4959025"
    },
    {
        "title": "外資本周賣超83.96億 主要從金融股提款",
        "content": "台股今(16)日收12,750.37點，周指數下跌136.82點，周跌幅1.06%，統計本周三大法人合計賣超68.88億元，其中外資賣超83.96億元，統計本周外資賣超前十大個股中，金融股多達5檔，成為外資主力提款機，另外，電子權值股及傳產龍頭股也遭外資賣超。\n\n\n\r\n統計外資本周賣超前十大依序是中信金（2891）、元大金（2885）、永大（1507）、聯電（2303）、兆豐金（2886）、玉山金（2884）、緯創（3231）、台泥（1101）、長榮航（2618）、國泰金（2882）等，賣超中信金達70,933張，居本周外資賣超個股冠軍，其次是元大金，本周遭外資賣超50,624張。\n\n\n\r\n統計外資本周買超前十大依序是彩晶（6116）、南亞科（2408）、聯合再生（3576）、友達（2409）、華夏（1305）、長榮（2603）、工信（5521）、鴻海（2317）、台積電（2330）、誠美材（4960）；買超股包括面板、晶圓代工、太陽能、運輸股等。\n\n\n\r\n台積電法說會釋利多，今日股價卻是下跌，外資日賣超1,886張，連三賣，本周合計則是買超8,750張，股價收在449元；本周外資買超台積電，但卻是賣超聯電，合計賣超36,309張。\n\n\n\r\n台股近關情怯，受美國大選進入倒數兩周，及美股回檔等短線影響，雖有台廠重量級法說報喜，台股仍在多空消息紛沓下，面臨多空交戰的震盪走勢，周線翻黑；在外資動向上，繼上周外資四個交易日買超近332億元後，本周外資買賣幅度並不大；根據證交所統計，外資今日賣超31.74億元，累積近五個交易日共賣超近84億元。\n\n\n\r\n針對近期盤勢，安聯台灣科技基金經理人廖哲宏表示，近期盤勢持續維持區間震盪，盤面主流基本上是類股輪動。前波最強勢的股票是替代能源族群，然後是低檔的股票反彈，沒有很明確的強勢股。\n\n\n\r\n廖哲宏表示，自下半年以來，台股一直維持在12,100~13,000點附近做區間震盪，近期指數臨13,000點、近關情怯，加上美國總統大選許尚未底定，觀望氣氛漸濃，也讓市場追價意願相對低。\n\n\n\r\n在題材上，廖哲宏表示， iPhone 新機發表，由於價格僅合乎市場預期，市場對於銷售量並未有太大預期，但是累積更換5G的需求存在，預期可能會遠超過過去正常的換機需求，相關零組件、基板、軟板等有望同步受惠。\n\n\n\r\n在其他電子次產業部分，廖哲宏表示，除整體5G長線需求外，看好明年伺服器方面的復甦及DRAM與被動元件等原物料的需求回溫。非電的產業，看好紡織的復甦、水泥、紙業與替代能源電廠的興建。\n\n\n\r\n在資金面，廖哲宏說，目前聯準會還是維持寬鬆的低利環境，外資已未有大幅賣超的現象，待不確定因素緩解，預期應仍有再回流的機會；中短線展望則須關注季線與半年線不宜跌破。\n\n\n\r\n在國際情勢上，廖哲宏強調，目前美國選舉與疫情變化仍是市場最主要的兩個關鍵變數，若有政權無法順利延續或移轉，或疫情擴大失控，才會是市場的灰犀牛事件。預期台股後市短線仍維持震盪，但預估明年企業獲利成長超過雙位數，對於台股明年仍是樂觀。\n\n\n\r\n證券分析師張陳浩強調，今日大盤走勢有點奇怪，後續要觀察新冠肺炎疫是否再起，下周的走勢相當關鍵，在操作上要謹慎。外資本周買超前十大。 記者楊伶雯／製表",
        "keywords": [
            "外資",
            "台股"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2020-10-16T19:12:09+08:00",
        "link": "https://udn.com/news/story/7251/4941245"
    },
    {
        "title": "琉園26周年特展 13件絕美琉璃國慶連假信義誠品登場",
        "content": "琉園（9949）將自10月9日至11日國慶連假期間，在誠品信義店一樓大廳，舉辦二十六周年特展「絕與透的藝術」，利用琉璃材質特有的「三射二光」，呈現琉璃傳世絕品；其中一作品「豔影」結合飽滿的櫻桃和蝴蝶，以深紫色呈現優雅感，是琉園少有單純強調美感的作品，跳脫傳統琉園風格，也令外界眼睛一亮。\n\n\n\r\n琉園執行長王永山表示，琉璃有三射，透射、反射與折射，藉由巧妙設計，琉璃可以藉由光來創造外形、或是利用光來呈現光影層次。若是琉璃作品的冷工拋光處理到極致，那麼透射、反射與折射也會發揮到淋漓盡致，展現內部最絢麗的色彩與外表的光彩奪目，這是其他材質很難做到的，琉園將這樣的特色，稱做三射二光。\n\n\n\r\n「絕與透的藝術」共展出琉園26周年最精彩13件新品，其中最貴的作品是「守護」，全球限量468個，價格9.28萬元；本次也展出跳脫琉園傳統東方風格的作品「豔影」，採深紫色色調呈現，以飽滿的櫻桃為基底，彷彿寂靜的舞台，邀孤傲冷豔的蝶，與光共舞，是琉園少有單純強調美感的作品，周年慶期間萬元有找，吸引不少30至40歲的消費者詢問購買。\n\n\n\r\n「絕與透的藝術」特展，展期10月9日(五)-10月11日(日)僅三天；地點在誠品信義店一樓大廳。開展當天將邀請文青女藝人、廣播主持人以及台灣知名水墨畫家梁震明教授等親臨現場觀展。展覽現場並設置打卡點，民眾拍照上傳個人臉書或IG，即贈送舊振南迷你芋頭酥或歐客老得獎咖啡濾掛包，還可當場抽琉璃精品、iCheers甜白酒或舊振南鳳梨酥禮盒等。",
        "keywords": [
            "舊振南",
            "誠品"
        ],
        "category": "生活",
        "media": "聯合新聞網",
        "datetime": "2020-10-07T19:53:07+08:00",
        "link": "https://udn.com/news/story/7266/4918035"
    },
    {
        "title": "外資買超182億 買超這十檔最多",
        "content": "台股今（27）日收復月線，以17,209.93點作收，三大法人僅投信賣超，終止連八買，外資則是買超182.33億元，外資單日買超聯電（2303）39,846 張，居外資買超個股冠軍，其次是買超新光金（2888）及國泰金（2882）；另外，擔綱多頭領軍指標的台積電（2330），外資買超也買超10,735張，連四買。\n\n\n\r\n台股今日是由台積電扮演多頭先鋒，金融股則是由富邦金（2881）、國泰金領軍，推升大盤指數一度衝達17,229.89點，終場收在17,209.93點，本周指數上漲867.99點，漲幅5.31%；統計三大法人合計買超225.97億元，外資買超182.33億元，投信則是賣超10.39億元，自營商買超（合計）54.03億元。\n\n\n\r\n外資今日買超前十大個股依序是聯電、新光金、國泰金、中鋼（2002）、台新金（2887）、華南金（2880）、中信金（2891）、玉山金（2884）、中石化（1314）、華航（2610）等，金融股占6檔，傳產股則有3檔，電子股僅1檔。\n\n\n\r\n台積電今日再挑戰600元，終場收在599元，上漲5元，外資買超10,735張，連四買，投信買超276張，自營商買超2,734張，合計三大法人買超13,745張。\n\n\n\r\n日盛投顧總經理鍾國忠表示，台股量縮，追價力道不強，統計從本波低反彈至盤中高中，合計上漲981點，下周上半周若逢高，可先獲利賣出，影響大盤後續表現的主要觀察重點包括全球央行年會，美國Fed主席鮑爾的談話內容，下周KY公司的財報、8月31日盤後將生效的MSCI權重調整等。\n\n\n\r\n他認為，台股下周在獲利了結的賣壓下，恐將拉回整理，預期指數將呈現區間整理，看好半導體、封測等族群，至於航運股及鋼鐵股則等拉回再找進場點。\n\n\n\r\n台新投顧副總黃文清認為，台股本波反彈的幅度大、速度也很快，在站上月線後，多頭有機會，包括全球央行年會、9月景氣表現等將影響後續的表現，預期可能在月線、季線間震盪整理，看好的布局族群包括金融股、半導體、台積電及相關概念股、傳產可留意自行車、電動車、工具機等。",
        "keywords": [
            "台積電",
            "外資"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-27T17:20:16+08:00",
        "link": "https://udn.com/news/story/7251/5704384"
    },
    {
        "title": "安克生醫進軍國際 兩產品巴西、智利、泰國等市場報捷",
        "content": "安克生醫（4188）今（24）日表示，旗下智慧醫材「安克甲狀偵®」，近日打入智利、巴西在內的中南美洲市場；同時持續與近十國當地權威醫師、專業機構進行國際臨床合作，提升產品價值和國際能見度，目前陸續有成果完成，撰寫成論文並刊登於國際知名期刊。\n\n\n\r\n安克生醫的另一智慧醫材、呼吸中止症檢測系統「安克呼止偵®」，近期也與擁有逾7,000萬人口的泰國，簽訂定獨家經銷合約，正進行當地取證，後續將持續積極的與歐洲、東南亞各國進行接洽。\n\n\n\r\n安克生醫指出，後疫情時期，公司透過網路與視訊工具，國際展業不停歇，近來也持續傳出捷報。安克研發上市的甲狀腺超音波AI輔助偵測智慧醫材，能輔助醫師提高「甲狀腺結節」良惡性風險程度判讀的準確率與一致性，繼中文繁體、中文簡體、英語，今年7月再新增西班牙語、葡萄牙語等版本，有利於打進中美洲、南美洲與西班牙等西葡語系市場。\n\n\n\r\n「安克甲狀偵®」已獲美國、中國、歐盟、台灣上市許可，為提升產品價值和國際能見度，安克生醫持續與西班牙、新加坡、馬來西亞、香港、巴西、智利、印尼等多國當地權威醫師、專業機構進行國際臨床合作，至今全球已獲124家醫院、246名專科醫師使用。\n\n\n\r\n安克生醫李伊俐總經理表示，國際臨床合作方面，在既有的檢測下，透過當地專業權威醫師的使用，及不同國家的臨床診斷指引（Multi-international Guildlines），進一步開發新的臨床應用和檢測方法，甚至作為臨床醫學上的教學工具，提供醫師與醫學生最大的協助；包括西班牙、香港理工大學在內均已有成果完成，共計撰寫成23篇論文發表於國際知名期刊，並於10多場國內外醫學大會中發表。\n\n\n\r\n針對呼吸中止症檢測系統「安克呼止偵®」，安克生醫與美國三大睡眠中心-史丹佛睡眠中心正進行國際臨床合作，成果日前已於美國聯合專業睡眠學會(APSS)年會發表成果論文，預計於2022年世界睡眠大會(World Sleep 2022)發表第二篇成果論文。\n\n\n\r\n李伊俐示，「安克呼止偵®」已獲美國、歐盟、台灣上市許可；透過長期深耕，包括國外參展、論文期刊發表，已打開國際知名度，近日獲德國媒體進行報導介紹，年底11月也將參展位於德國的全球最大醫療器材展2021 Medica，以及12月北美放射學會RSNA，樂觀看待全球市場的開拓。",
        "keywords": [
            "醫師",
            "安克生醫"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-08-24T11:10:12+08:00",
        "link": "https://udn.com/news/story/7241/5695192"
    },
    {
        "title": "Q3落後補漲的潛力股",
        "content": "【撰文／楊惠宇】\n\r\n去年年底至今年第一季，全球籠罩在疫情下，大多廠商不敢下單，導致庫存降低，結果大家宅在家還是得工作、上學，於是NB、平板及視訊鏡頭等相關週邊大賣，加上川普制裁中芯，導致晶圓代工產能不足，上游供給吃緊，自然影響到下游包含封裝、IC設計、載板面板，被動元件及二極體等，也創造了一檔又一檔如敦泰(3545)、晶豪科(3006)、朋程(8255)的飆股。\n\n\n\r\n然而畢竟指數進入一萬八開始震盪，俗話「樹大招風搖」，漲多的個股太多籌碼介入，相對波動及風險大，於是具營收及成長題材，股價又在整理區的標的，將有機會在接下來竄出！\n\n\n\n被動元件大廠紛紛啟動擴產 \n\r\n被動元件在2018年風光後沈寂了一陣，直到去年因居家商機，加上晶圓產能及貨櫃輪缺櫃下，使得整體產業又見起色，龍頭廠村田及太陽誘電兩度延長交貨期，如今遇上馬來西亞封城，許多廠只留60%人力，讓供給再度吃緊。\n\n\n\r\n無論是國巨或華新科，都透過不斷併購來壯大版圖，華新科旗下有信昌電(6173)、佳邦(6284)有子公司鈺邦(6449)，國巨集團旗下凱美(2375)與智寶合併後轉型控股公司，現在又持續增加金山電(8042)的持股，奇力新(2456)合併美磊(3068)現在又要被併回，目標和鴻海(2317)集團相同，就在於電動車！\n\n\n\r\n於是為了因應龐大需求，國巨(2327)、華新科(2492)、禾伸堂(3026)，或是興勤(2428)等紛紛啟動擴產，傳統的舊產業，遇上了創新，也展現出蓬勃的生機！\n\n\n\n\n\r\n【全文詳情及圖表 請見完整內容《萬寶週刊》【1448期】\n\n",
        "keywords": null,
        "category": "財經股市",
        "media": "聯合新聞網",
        "datetime": "2021-07-29T11:54:47+08:00",
        "link": "https://udn.com/news/story/6850/5635479"
    },
    {
        "title": "欣大健康迎成長 進軍口罩、光學",
        "content": "欣大健康（4198，原環瑞醫）策略底定迎大成長，董事長李沛霖表示，旗下兩大業務包括「醫用口罩」生產、「角膜塑型片」收案與國際授權等，30條口罩產線最快11月全供外銷，角膜塑型片最快明年中上市，並將授權、前進大陸市場。\n\n\n\r\n環瑞醫近期更名為欣大健康後，逐步啟動轉型工程，從財務、營運、業務等領域重新調整，李沛霖期許，將儘速讓公司淨值回到票面，第一項工作就是引入正向現金流，並完成角膜塑型片國際授權計劃。\n\n\n\r\n李沛霖表示，欣大已完成組織調整，打掉虧損事業單位，近期月費用大降九成，來到五、六千萬元，跟過去動輒數億元相比，真的省很大。欣大近期因轉型計畫或關注，股價連日向上，自8月間的5元到近日連翻兩倍，受到投資人關注，周五股價收16.3元，下跌0.7元。\n\n\n\r\n營運方面，李沛霖強調，策略定而仍須執行，在時間表上，口罩最快11月生產，主要外銷美國，將可快速帶入現金流，協助營運轉正；角膜塑型片日前已經啟動臨床收案，規劃收60人，已收30人，最快年底即可收完，後即可進行授權相關事宜。\n\n\n\r\n口罩生產方面，李沛霖指出，規劃30條產線，月產能約250萬片，已在彰化租用合格廠房已逐步向主管機關申請認證，醫療用口罩後，也正規劃生產防護衣、醫用手套等產品，\n\n\n\r\n法人指出，口罩機每部300萬元，而口罩每片毛利極高，一個月內即可回本，對該公司營運將注入強心針。若加上組織調整、費用大幅下降，欣大健康淨值要回到票面應非難事。\n\n\n\r\n至於角膜塑型片，李沛霖說，簡單說，就是短期內讓近視度數下降的醫材，以現有的事實證明，晚上戴、早上拿掉，能大幅修正視力，但這需專科醫師評定後，才能開立處方。\n\n\n\r\n台灣競爭對手是「亨泰光」，大陸也僅有六家同業，他對自家品質有信心。台灣60個患者年底前應可收完，須經半年觀察統計，最快明年中上市，授權正洽談中，最快年底有正面結果，不排除設立合資公司在大陸生產。\n\n\n\r\n至於市場，李沛霖說，角膜塑型片屬高階醫材，以當前收案規劃，不僅青少年，還包括年輕人市場，較當前多數倍以上，更由於該產品具有剛性需求加上單價、毛利高，因此具有利基，大陸市場是台灣的數十倍，若能順利授權，將有爆發性可期。",
        "keywords": [
            "口罩",
            "外銷"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2020-09-27T23:08:07+08:00",
        "link": "https://udn.com/news/story/7238/4893455"
    },
    {
        "title": "反彈延續  這些股有望帶頭回升？",
        "content": "撰文/陳子榕\n\n\n\r\n萬寶投顧陳子榕指出，台股從波段高點拉回下修近1,400點，週一(8/23)開紅盤一路走高，終場漲約400點，週二再漲76點，終場收16,818點，持續邁向萬七關卡；上週我就提醒大家不須對行情太過悲觀，按照時間波計算本週就能見到反彈，尤其內資大團結用力護盤買台股，投信自8/6以來買超近90億元，八大官股光上週就買了247億元，加上政府基金進場，台股週一總算穩站前一日高點16,507點之上，止跌訊號出現，不過上面均線蓋壓，近期仍屬盤堅震盪格局。\n\n\n\r\n外資週一反手大買台股142億元，新台幣同步收漲，除了因為台股很多股票已經殺很大，還因為台股底子確實很厚。台灣7月外銷訂單再報喜訊，不但創同期新高且連17紅，預估8月還會再成長；另外7月的工業生產指數和製造業生產指數雙成長，兩者一樣創同月新高並連18紅。\n\n\n\r\n其中，積體電路業因為5G、HPC、IoT、車用需求實在太強烈，加上消費性電子記憶體容量提升，讓晶圓代工出現連續21個月的雙位數成長佳績。接下來蘋果新品要上市，生產拉貨動能只會更強勁。\n\n\n\r\n蘋果iPhone 13預估初期出貨1億支，首批支援毫米波(mmWave)的iPhone 13就高達6千萬支，因為現在全球都致力推展5G，未來不論是高速運算、電動車、物聯網全都需要靠5G搭橋。\n\n\n\r\n毫米波已是未來趨勢，高通5G手機晶片已經可以支援應用，聯發科(2454-TW)明年要推出的天磯2000 5G晶片也會開始支援毫米波，而蘋果iPhone 13為了升級毫米波，單機搭載整合天線封裝(AiP)模組的數量會由3組增加到4組，而隨蘋果導入，也將帶動非蘋手機大舉跟進。AiP封裝的日月光投控(3711-TW)及BT載板的景碩(3189-TW)將是最大受惠者。\n\n\n\r\n蘋果iPhone 13和MacBook新品規格升級，包括A15應用處理器、數據機晶片、AiP模組、支援飛時測距(ToF)的升級鏡頭、3D感測模組縮小等等，都需要更長的測試時間，隨著蘋果進入高頻拉貨期，預期每小時的測試價格會再繼續上漲，相關測試廠包括欣銓(3264-TW)、京元電(2449-TW)、矽格(6257-TW)都有望受惠。\n\n\n\r\n萬寶投顧陳子榕指出，週四全球央行年會Jackson Hole舉行，美國聯準會(Fed)主席鮑爾(Jerome Powell)也會在隔日發表談話，投資市場必然關注，建議投資人目前進場仍應謹慎，持續汰弱留強，選擇業績展望佳的股票，才能讓投資達到進可攻、退可守的成效。\n\n\n\r\n漢磊(3707-TW)積極搶攻第三代半導體元件市場，漢磊是國內目前SiC唯一已建置4吋與6吋產能的廠商，由於單價比一般邏輯IC代工價格貴10倍，順利帶動漢磊第二季開始扭轉虧損，上半年EPS達0.07元，轉虧為盈；目前訂單能見度已至明年上半，隨著全球碳中和、5G、電動車、衛星等快速發展，業績會節節攀升，目前漢磊的GaN、SiC營收占比約15％～20％，預估未來2、3年將急速竄升至80％。\n\n\n\n\n\n\n\r\n欣銓(3264-TW)為半導體測試廠，客戶多為歐美日IDM國際大廠，受惠半導體暢旺，第二季財報三率三升，EPS達1.35元，創歷年新高；下半年邁入旺季，客戶增加封測委外釋單，訂單已至年底，預估旗下通訊、5G、RF、車用產品都有明顯成長，而因應市場龐大需求，欣銓今年資本支出從50.85億元上修至70.85億元，全年營收預估雙位數成長，EPS挑戰4元。\n\n\n\n\n\n\n\n\n\r\n捷敏-KY(6525-TW)為功率半導體封測廠，上半年營收22.17億元，年增27.96％，EPS 3.05元，為同期新高。受惠於功率半導體需求爆發，目前客戶已在預約明年產能，捷敏-KY訂單能見度清晰，預期下半年透過產能去瓶頸，及合肥新廠年底前加入貢獻行列，整體營運表現將更勝上半年，預期今年營收將成長逾2成。\n\n\n\n\n\n\n\r\n當然，還有一些好股在指數高檔震盪下，極短線籌碼仍具優勢的好股，包含電動自駕車、AI 、5G等相關個股，但在篇幅有限之下，請直接進入粉絲團看看了，希望對讀者大眾，有其幫助。\n\n\n\r\n本公司所推薦分析之個別有價證券\n\r\n無不當之財務利益關係 以往之績效不保證未來獲利\n\r\n投資人應獨立判斷 審慎評估並自負投資風險\n\n",
        "keywords": null,
        "category": "財經股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-25T08:31:27+08:00",
        "link": "https://udn.com/news/story/6850/5696395"
    },
    {
        "title": "期貨商論壇／矽格期 展望樂觀",
        "content": "美國四大指數上周漲跌互見，台股上周則僅一日收紅，單周下跌3.7%。在大盤跌破半年線之際，封測廠矽格（6257）仍守穩在季線之上、南茂更在月線之上，表現相對強勢。\n\n\n\r\n半導體從上游IC設計、中游晶圓製造皆對明年釋出樂觀展望下，下游的五大封測廠日月光、力成、京元電、矽格、南茂，今年更是砸下千億資本支出以迎接商機。\n\n\n\r\n矽格受惠於5G手機晶片、WiFi 6／6E無線網路晶片等測試訂單續強，測試產能將滿載到年底；南茂受惠面板驅動IC及記憶體需求強勁，下半年封測價格有望再度調漲；日月光投控在5G相關與高效能運算應用需求持續成長，產能吃緊將延續到2022年；力成受惠記憶體需求回溫，對今年展望樂觀看待；京元電在5G系統單晶片、CMOS影像感測器等測試需求暢旺。\n\n\n\r\n近期封測重鎮馬來西亞疫情加劇，單日確診人數持續維持在20,000人左右，當局要求麻坡（Muar）的封測廠關閉部分生產線至8月21日。馬來西亞疫情的再次升溫，各家IDM廠將有機會提高與台廠間合作。\n\n\n\r\n全球封測產業前十名當中，就有六家是台灣廠商，全球市占54.5%，台灣相關封測廠將迎來轉單效應，將使進入傳統旺季的封測產業營運加分。投資人可以留意日月光期、力成期、京元電期、矽格期。（群益期貨提供）\n\n\n\r\n（期貨交易必有風險，本專區資訊僅供參考，並不構成邀約、招攬或其他任何建議與推薦，請讀者審慎為之。）\n\n\n\n\n\n\n\n",
        "keywords": [
            "封測",
            "矽格",
            "馬來西亞"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-23T00:36:34+08:00",
        "link": "https://udn.com/news/story/7255/5692150"
    },
    {
        "title": "傳茂迪變相減薪 公司回應與績效連結",
        "content": "太陽能模組大廠茂迪（6244）傳出遭控訴，強迫員工將原本固定2個月的年終獎金改成1至3個月，形同變相減薪。茂迪發言系統回應是讓員工所得與績效 連結。\n\n\n\r\n茂迪指出，公司目前已有約一半員工的勞動合約不是固定的兩個月。為了讓員工所得能與績效掛鉤，公司訂下的年終獎金總預算不變，但為鼓勵員工多貢獻者多得，所以採行變動措施，非固定二個月年終。\n\n\n\r\n茂迪強調，公司去年賺錢，也提撥員工紅利並於本月5日撥入員工帳戶，就是確定公司賺錢一定會善待員。\n\n\n\r\n茂迪強調，若員工如果不願意變更，茂迪也充分尊重，絕對不會強迫員工接受。\n\n\n\n",
        "keywords": [
            "茂迪"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-08-26T10:27:10+08:00",
        "link": "https://udn.com/news/story/7240/5700340"
    },
    {
        "title": "茂迪遭控變相減薪 公司四點聲明回應",
        "content": "太陽能模組大廠茂迪（6244）今（25）日傳出遭控訴強迫員工將原本固定2個月的年終獎金改成1至3個月，形同變相減薪。對此，茂迪發言系統今日發出四點聲明回應。\n\n\n\r\n茂迪指出，首先，公司目前已有約一半員工的勞動合約不是固定的兩個月，其次，為讓員工所得能與績效掛鉤，茂迪年終獎金總預算不變，只是希望鼓勵員工多貢獻者多得，第三，公司去年賺錢也已提撥員工紅利並於8月5日入員工帳戶，第四，若員工如果不願意變更，茂迪也充分尊重，絕對不會強迫員工接受。",
        "keywords": [
            "茂迪",
            "年終獎金"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-08-25T17:14:11+08:00",
        "link": "https://udn.com/news/story/7240/5699122"
    },
    {
        "title": "台股重挫652點 這個族群有8檔個股亮燈漲停為什麼？",
        "content": "\n\n\n\r\n隨著疫情惡化，加上周一美股重挫拖累，台股今（11）日殺聲隆隆，盤中最多下殺超過700點，終場大跌652點，指數跌幅高達3.78%，不過紡織族群逆勢走強，其中集盛（1455）、聯發（1459）、東和（1414）、宏遠（1460）、宏洲（1413）、如興（4414）、嘉裕（1417）、新昕纖（4406）等8檔族群個股股價攻上漲停，成為今天台股最大亮點。\n\n\n\r\n法人分析紡織股今天股價逆勢大漲有三個原因，一是營運和股價基期都偏低，因為去年3、4月新冠疫情蔓延到歐美，第一時間各國紛紛採取封城措施，服飾零售店不開，紡織業淪為重災區之一，這使得紡織族群去年同期的比較基期偏低，最近幾天許多公司陸續公布第1季財報和4月營收，不少紡織股年增成長率都是從「三位數」起跳，展現超強彈升力道，股價跟著High翻。\n\n\n\r\n第二，最近全球疫情惡化，尤其以印度最為嚴重，由於印度是棉花生產大國，下游也有不少紡織加工業，印度紡織供應鏈受創，國內紡織廠有機會獲得轉單效應；另外棉花價格大漲，也有機會拉大紡織股的獲利空間，成為逆勢受惠族群。\n\n\n\r\n第三，紡織業景氣的復甦熱度，位居產業下游、最靠近品牌客戶的成衣廠會最先感受到，之後再慢慢傳導到上游。以去年歐美解除封城後為例，儒鴻（1476）董事長洪鎮海6月就改口，表示品牌客戶的訂單回流速度比預期還要快，但上游的加工絲、尼龍廠一直到去年底才開始感受到訂單和業績增溫。\n\n\n\r\n這波紡織股走強能夠續航多久？法人認為「成衣雙雄」儒鴻、聚陽（1477）是最重要的領先指標，只要儒鴻、聚陽的訂單續旺，中上游的布廠、紡纖廠營運就有機會繼續緊跟向上。\n\n\n\r\n儒鴻上周五剛開完法說會，包括內外資法人一致看好儒鴻的運動機能服需求強勁，且美系客戶庫存偏低，回補庫存需求將持續發生，加上儒鴻前幾年一直苦於產能不足，雖然接單爆滿，但營收無法大幅推進，如今隨著儒鴻印尼新廠今年底將加入投產，有望為公司營運開啟新一輪成長，已經有外資券商給予儒鴻777元的目標天價，推升儒鴻今天股價逆勢衝上623元，再創歷史新高，並帶領中下游紡織族群股價一片紅通通。",
        "keywords": [
            "儒鴻",
            "紡織股"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-05-11T14:27:09+08:00",
        "link": "https://udn.com/news/story/7252/5449297"
    },
    {
        "title": "精剛股東會董事改選 專注布局高端材料與航太領域",
        "content": "精剛精密（1584）股東會通過承認2020年度營業報告書與財務報表及盈虧撥補案，去年營收7.87億元，稅前盈餘3,372萬元，每股稅後純益（EPS）0.41元，是最近四年來獲利表現最好的一年。\n\n\n\r\n董事長王炯棻表示，今年對精剛來說是轉型年，除了以非鐵產品鎳、鈦為聚焦，鞏固舊有客戶的市占並持續擴大開發新客戶群外，更透過轉投資往下游航太零組件布局，達到上下游一貫化目標。隨新冠肺炎疫情漸緩，包含造船業的各項重工業及基礎建設的需求逐漸強勁；帶動高階原材料需求增溫，公司第2季的營業毛利與營業利益表現都優於去年同期與今年第1季；對於今年業績展望抱持穩健樂觀。\n\n\n\r\n股東會也全面改選董事九席，為加強公司治理，本屆獨立董事席次由3席增為4席。新當選董事分別為榮剛材料科技代表人：王炯棻、陳政祥、趙世傑；台灣鋼鐵代表人：馬堅勇、吳柏成；四席獨立董事分別為簡金成、林義郎、林家群及吳怡翰。股東常會結束後旋即召開首次董事會，推選王炯棻續任董事長。",
        "keywords": [
            "股東會",
            "榮剛材料"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-24T08:07:10+08:00",
        "link": "https://udn.com/news/story/7252/5694798"
    },
    {
        "title": "民眾宅在家！暑假遊戲概念股旺季提前 「這些台廠」穩穩賺電玩市場大餅",
        "content": "【文．呂玨陞】\n\r\n5月就開始的遠距上班、上課，直接連到暑假開頭，讓民眾在家玩遊戲時間也隨之增加。\n\r\n3大遊戲平台之中，哪些台廠可以穩穩賺取今年暑期的電玩市場大餅？\n\r\n5月底開始的全台3級警戒，讓民眾盡量待在家中不出門，全台辦公、上課也大幅度地改成在家線上操作。人們減少面對面的機會之後，年輕世代維持社交活動的一個重要平台，就轉向了電競與遊戲；尤其是學生族群，不只現在必須「宅在家」，遊戲時間自然拉長，緊接而來的暑假，更是傳統旺季。\n\n\n\r\n由於學生為遊戲產業的重要客群，從目前台灣上市櫃的遊戲軟體公司來看，營收高峰期大約落在1、2月和7、8月的寒暑假期間。國票投顧指出，依照過去經驗，每當寒暑假來臨，學生在家及休息時間變長，確實都明顯促使軟體遊戲業者的營收上升，導致遊戲類股的股價，常在寒暑假來臨時反應題材及業績。\n\n\n\r\n其實，從近來網路、電視、捷運站等平台的遊戲廣告層出不窮，就可以發現已到了每年的遊戲旺季；而根據海外市場去年疫情期間的經驗分析，當學生宅在家，對「手機遊戲」的貢獻度可能更加鮮明。\n\n\n\r\n根據應用程式資料庫App Annie統計，2020年時，因為疫情影響，導致遊戲玩家數量及平均消費增加，其中，手機遊戲進一步在全球擴大領先優勢，手遊玩家的支出金額，可以達到電腦遊戲的2.8倍，甚至達到家用主機遊戲的3.1倍。\n\n\n\n台灣手遊營收全球排名第7\n\n\n\r\n去年全球手機遊戲收入達540億美元，相較19年成長18％，市場持續擴大，手遊儼然是遊戲開發商的兵家必爭之地。台灣手遊營收逾24億美元，年成長超過兩成，人口不多，卻能排名全球第7，代表台灣驚人的消費能力，因此每到寒暑假前，國內相關業者亦紛紛推出大作，提早布局行銷計畫，搶食遊戲旺季的商機大餅。\n\n\n\r\n今年暑期的手遊大作，應以遊戲商棒辣椒（6468）所代理、日韓合作開發的《二之國》聲勢最大，6月初一上架，就迅速搶占台灣下載排行榜冠軍。興櫃股棒辣椒是遊戲代理商紅心辣椒（4946）與韓商網石合資的公司，除了《二之國》，旗下還有《全民打棒球》等不少熱門遊戲。\n\n\n\r\n雖然紅心辣椒今年營運表現不如預期，前5個月的營收銳減逾7成，但是目前持有棒辣椒逾3成的股份，有棒辣椒挹注，實際獲利表現應該會比帳面營收成績來得更好一些。\n\n\n\r\n必須注意的是，雖然重磅新遊戲可望大幅提高相關業者的營收表現，但多數話題十足的新遊戲，生命週期往往也相對有限，許多遊戲只能維持不到1年的熱度，很快就會被其他遊戲替代。國票投顧分析，各類型遊戲中，具有較高用戶黏著度、能藉由較長生命週期對業者營收提供穩定貢獻的，應以社交賭博類遊戲為主。\n\n\n\r\n台灣遊戲股王鈊象（3293）旗下6大手機遊戲，就受惠於博弈類遊戲的高黏著度，遊戲的留存率與貢獻穩定度相對較高，至少都存活超過3年，在此之下，公司毛利率表現亮眼，高達96％。\n\n\n\r\n鈊象主打遊戲中，最老牌長青者為《明星三缺一》，目前在蘋果和安卓系統的博弈類遊戲都是排名第1，顯然成為隔離期間，讓玩家一解手癢、替代實體麻將的方式之一，也是鈊象的重要獲利來源之一。\n\n\n\n電競供應鏈第二季新品齊發\n\n\n\r\n至於市占率逐漸降低的電腦遊戲，由於大部分的大型電競賽事都是電腦遊戲，曝光度與電競周邊產品（如滑鼠、鍵盤、螢幕、耳麥甚至電競座椅）需求較高，連帶的產業鏈較廣較深。台灣雖然沒有大型遊戲軟體開發商，但是在電競硬體的供應鏈則是十分強大。\n\n\n\r\n除了以電競為主要市場的微星，筆電雙雄華碩和宏碁也分別推出電競子品牌ROG及Predator搶市。事實上，台灣筆電4大品牌華碩、宏碁、微星、技嘉，為加強玩家追求更精細的畫面和順暢節奏的需求，通常在第2季都會推出電競主機、筆電及周邊產品的新系列，企圖在遊戲旺季以高毛利的電競商品帶來獲利成長。\n\n\n\r\n家用遊戲機也有不錯的表現，不僅有去年底推出的Sony PS5、微軟Xbox Series X/S，任天堂Switch也將推出新版本。連續兩年占據全球銷售冠軍的Switch，今年能否抵抗PS5和Xbox的夾擊，不只成為遊戲界話題，隨著各廠擺出促銷陣仗，也有望刺激整體市場與銷售量，對於相關供應鏈或有一定助力。\n\n\n\r\n綜觀國內相關業者，從遊戲機的零組件到代工生產均參與其中，以Switch來說，感測元件廠原相（3227）即是任天堂主要供應商之一。台達電（2308）的電源供應器、鴻準（2354）的機殼，也接到PS5和Switch訂單，有機會搭題材順風車。\n\n\n\r\n本文授權自今周刊，原文見此。\n\n\n\n延伸閱讀》\n\n《機器磚塊》席捲千禧世代 小學生集體打造平行宇宙　地表最強手遊創業平台 讓玩家16歲可退休\n\n九成營收來自電競產品　微星科技從全球遊戲玩家獲轉型生命力\n\n電競產值愈來愈大！ 華碩年創千億營收　老謝：年輕人才是站在浪頭上的導師\n\r\n【尊重智慧財產權，如需轉載請註明資料來源《今周刊》，謝謝】",
        "keywords": null,
        "category": "新聞時事",
        "media": "聯合新聞網",
        "datetime": "2021-06-24T11:29:07+08:00",
        "link": "https://udn.com/news/story/6839/5554435"
    },
    {
        "title": "王道銀行宣布簽署赤道原則 落實ESG",
        "content": "王道銀行（2897）今天（24日）宣布正式簽署「赤道原則」（Equator Principles, EP），成為國際組織赤道原則協會的一員，為全球第124家簽署赤道原則的金融機構。未來王道銀行將依循赤道原則的風險管理標準，檢視專案融資業務的環境與社會面向潛在風險，以落實永續金融。\n\n\n\r\n王道銀行董事長駱怡君表示，王道銀行期許在簽署赤道原則之後，協同客戶一起努力，為地球永續盡一份心力。我們會以更嚴謹的環境與社會風險管理機制，落實責任授信，並能在追求業務成長的同時，兼顧環境、社會、治理（ESG）的正向發展。\n\n\n\r\n赤道原則為國際金融機構採用的一套風險管理框架，用以協助金融機構鑑別、評估和管理一定金額以上專案融資業務可能產生的環境與社會風險，透過提供金融機構執行專案融資業務時，應善盡的盡職調查和監控規範，協助機構做出負責任的風險決策。\n\n\n\r\n王道銀行自2015年起，即將赤道原則的精神納入專案融資及企業授信中，將企業客戶是否善盡環境保護、誠信經營、風險管理等永續相關議題列為授信風險評估項目。為了進一步落實責任授信，王道銀行於今日正式簽署赤道原則，成為全球第124家簽署赤道原則的金融機構。除了簽署赤道原則之外，身為台灣首家通過B型企業認證的金融機構，王道銀行向來積極結合金融本業落實企業社會責任，今年更於企業社會責任委員會之下設立綠色金融小組，逐步推展責任授信與責任投資相關舉措，期能發揮金融機構對永續的影響力，攜手客戶共同邁向永續之路，以呼應聯合國永續發展目標（Sustainable Development Goals, SDGs）與綠色金融的國際趨勢。",
        "keywords": [
            "王道銀行"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-08-24T16:42:11+08:00",
        "link": "https://udn.com/news/story/7239/5696344"
    },
    {
        "title": "藍天NB下半年出貨將超越上半年 看好獲利季季增",
        "content": "藍天（2362）受惠筆電出貨暢旺，帶動上半年賺贏去年全年，展望下半年，藍天表示，雖缺料情形仍存，但藍天團隊透過調整設計降低缺料影響，隨著遠距商機持續發酵，目前訂單能見度已至年底。藍天樂觀預估，在商務及電競筆電強勁需求雙引擎帶動下，藍天筆電下半年出貨將超越上半年，樂看筆電今年營收、獲利季季增。\n\n\n\r\n展望下半年，藍天指出，雖缺料情形仍存，但藍天團隊透過調整設計降低缺料影響。隨著遠距商機持續發酵，目前訂單能見度已至年底。下半年將推出一系列搭配Intel新平台的商務筆電，以滿足商務市場的需求。\n\n\n\r\n藍天自第3季起除推出一系列搭配Intel新平台的輕薄電競筆電外，更將推出全新搭載16:10顯示器的電競筆電，以滿足返校潮、雙11以及年底歐美旺季的需求。預計在商務及電競筆電強勁需求雙引擎帶動下，藍天筆電下半年出貨將超越上半年。\n\n\n\r\n藍天7月營收23.81億元，月增6.2%、年增44.7%，為單月營收歷史第三高，其中，7月已公告營收中筆電業績為20.9億元，藍天樂看筆電今年營收獲利季季增；累計今年前七個月整體營收為143.6億元，年增35.9%，創歷史新高。\n\n\n\r\n在大陸通路事業方面，隨著中國疫後經濟反彈趨緩，藍天表示，百腦匯中國事業群仰賴與商家長久建立之良好合作關係，18家科技廣場達成5家滿租、平均出租率95%，加上實體通路及線上電商搭配銷售之行銷優勢，2021年上半年營業收入達16.87億元、年增12%，走出去年疫情衝擊。\n\n\n\r\n轉投資30%的群光廣場百貨，2021年上半年營收年增90%，較2019年上半年亦增長4個百分點。展望下半年暑假、十一長假、店慶以及聖誕節等購物消費旺季來臨，預期群光廣場將延續上半年成長力道，業績、獲利穩步揚昇。",
        "keywords": [
            "電競筆電",
            "營收"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-08-18T17:31:15+08:00",
        "link": "https://udn.com/news/story/7240/5682969"
    },
    {
        "title": "藍天 NB訂單看到年底",
        "content": "藍天（2362）受惠於筆電出貨暢旺，上半年賺贏去年全年，展望下半年，藍天表示，雖然仍有缺料情形，但透過調整設計降低缺料影響，隨著遠距商機持續發酵，目前訂單能見度已經到年底。\n\n\n\r\n藍天預估，在商務及電競筆電強勁需求雙引擎帶動下，下半年筆電產品出貨將超越上半年，樂觀看待筆電今年營收、獲利表現季季增。\n\n\n\r\n藍天指出，下半年將推出一系列搭配Intel新平台的商務筆電，以滿足商務市場的需求。\n\n\n\r\n藍天第3季起除推出一系列搭配Intel新平台的輕薄電競筆電外，更將推出全新搭載16：10顯示器的電競筆電，以滿足返校潮、雙11以及年底歐美旺季的需求。預計在商務及電競筆電強勁需求雙引擎帶動下，下半年筆電出貨將超越上半年。\n\n\n\r\n藍天7月營收達23.8億元，月增6.2%、年增44.7%，為單月營收歷史第三高；其中，7月筆電業績為20.9億元，藍天樂看筆電今年營收獲利逐季成長；藍天累計今年前七月營收為143.6億元，年增35.9%，創歷史同期新高。\n\n\n\r\n在大陸通路事業方面，目前中國大陸經濟反彈趨緩，藍天表示，百腦匯大陸事業群仰賴與商家長久建立之良好合作關係，18家科技廣場中，已有五家滿租，加上實體通路及線上電商搭配銷售之行銷優勢，2021年上半年營業收入達新台幣16.87億元、年增12%，已走出去年的疫情衝擊。\n\n\n\r\n藍天指出，持股30%的群光廣場百貨，2021年上半年營收年增率達90%。展望下半年營運，進入暑假旺季，以及接著有十一長假、店慶、耶誕節等購物消費旺季來臨，預期群光廣場將延續上半年成長力道，業績、獲利穩步揚升。\n\n\n\n\n\n\n\n",
        "keywords": [
            "電競筆電",
            "營收"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-19T00:00:04+08:00",
        "link": "https://udn.com/news/story/7253/5683638"
    },
    {
        "title": "航運+第三代半導體來電！",
        "content": "撰文/楊惠宇\n\n\n\r\n萬寶投顧楊惠宇指出，影響股市漲跌的因素有基本面、籌碼面以及心理面，其中基本及心理都會影響籌碼，市場時常有不理性事發生，主要是反應投資人的情緒，漲的時候會特別興奮、跌的時候會特別緊張，所以會有超漲超跌的情況產生，然而畢竟情緒只是一時，一切都終將回歸理性，也就是基本面上。\n\n\n\r\n美國去年GDP受疫情影響下跌3.5%、今年預估成長6%，台灣去年GDP成長3.1%、今年增加5.8%，但由於台灣去年基期較高，所以成長性還是強過美國，而整體上市櫃第二季的獲利首次突破兆元年增80%、上半年稅後盈餘達到1.96兆年增111%，基本面良好但是信心不足下許多個股大受委屈，接下來在聯準會轉鴿，加上當沖稅延長之下，疑神疑鬼賣壓結束後，有數字的好公司將重回成長軌道！\n\n\n\r\n中國寧波舟山港碼頭因員工確診 Delta 變種病毒而關閉，其港務吞吐量僅次於上海及新加坡，為全球第三大港口，雖然傳出已恢復停靠作業，但也突顯病毒對運力的影響，波羅的海乾散貨指數(BDI)已突破4000點大關創11年新高，歐美年節旺季加上塞港問題無解，第三季航運類股仍舊是賺很大。\n\n\n\r\n萬寶投顧楊惠宇表示，航運報齊漲，短線最強的是BCI，日租金來到5萬美元之上，BCI主要運送焦煤、燃煤、鐵礦砂、磷礦石等工業原料，載重量8萬噸以上，此也為航運族群之大宗，代表為中航(2612-TW)，慧洋(2637-TW)及新興(2605-TW)等。\n\n\n\r\n中航(2612-TW)10艘貨船皆以海岬型為主，因為主要載物為鐵礦砂等，故和基建關連性高，去年獲利1.67元在同族群中表現優異，上半年歸屬母公司業主淨利10.26億元，因持有陽明(2609-TW)、中菲行(5609-TW)、陸海(5603-TW)，使得業外獲利高達9.91億元，上半年EPS5.20元，為散裝航運股中的獲利王，第二季及第三季都有兩艘換約，在日租大幅提高下，獲利也將明顯提升，可惜業外比重太多不穩、加上股價短線飆漲，本益比己來到12倍，散裝龍頭慧洋(2637-TW)及三雄長榮(2603-TW)，陽明(2609-TW)，萬海(2615-TW)本益比介於4～6倍，相比之下(物美價廉)許多。\n\n\n\r\n萬寶投顧楊惠宇強調，傳產代表舊產業，著重景氣循環，而電子則在於創新，今年電動車康普(4739-TW)、美琪瑪(4721-TW)乃至Mini Led的聚積(3527-TW)都強勢創高，而整體電子股回溯到最上游則是在於半導體材料的創新。\n\n\n\r\n環球晶(6488-TW)董事長徐秀蘭股東會表示，SiC(碳化矽)需求強勁，基板已小量出貨外，明年將進一步擴展至磊晶，未來在5G、電動車、低軌衞星等，電子零件都要符合高壓、高頻、高容量之「三高需求」，目前各大廠商針對第三代半導體的設備支出也己經創下新高，「第三代半導體國家隊」鴻海(2317-TW)、中美晶(5483-TW)、漢民、廣運(6125-TW)各大集團搶攻。\n\n\n\n\n\r\n萬寶投顧楊惠宇指出，第三代半導體目前仍由科銳(Cree)、意法半導體(ST)、英飛凌及羅姆(ROHM)等IDM廠為主，但在大廠委外代工加上台廠直追下，仍有發展空間。\n\n\n\r\n鴻海(2317-TW)以25.2億取得旺宏6吋晶圓廠，預計將再投入數十億元採購設備，用以生產第3代半導體碳化矽（SiC）功率元件，相關概念有設備廠的京鼎(3413-TW)、帆宣(6196-TW)，IC設計有天鈺(4961-TW)及MOSFET富鼎(8261-TW)，封測則為訊芯(6451-TW)，其中以富鼎及訊芯受惠較大。\n\n\n\r\n中美晶(5483-TW)旗下則有環球晶(6488-TW)及宏捷科(8086-TW)與朋程(8255-TW)，其中環球晶在碳化矽（SiC）及氮化鎵（GaN）皆有佈局，SiC部份是由基板發展至磊晶，GaN則有4及6吋晶圓產能。\n\n\n\r\n策略性入股宏捷科(8086-TW)後，借助其在第二代半導體砷化鎵(GaAs)代工經驗，由環球晶提供原料給宏捷科生產RF，互相發揮其優勢，而旗下另一小金雞朋程(8255-TW)則負責Power產線．\n\n\n\r\n漢民集團旗下則是有漢磊(3707-TW)及嘉晶(3016-TW)，為在台廠中對GaN較早佈局者，己具備將GaN磊晶導入製程生產能力，並且在2019年就開始小量生產，漢磊主要提供6吋代工服務，而嘉晶則是生產4吋及6吋的SiC矽晶圓，雖然目前獲利不多，但己順利由虧盈。\n\n\n\r\n廣運(6125-TW)集團轉投資盛新材料，旗下太極(4934-TW)持股55%，主攻碳化矽（SiC）基板，雖然於去年6月才成立，因背後有中科院技術移轉，故在進程上發展也加速，其中4吋碳化矽基板送驗中，順利可於年底量產。\n\n\n\r\n萬寶投顧楊惠宇表示，矽製成的半導體，由於單一材料故也較單純，但第三代為化合物半導體，兩種不同材料要融合有難度存在，光磊晶部份依製程不同也會導致良率不同，主要的代表為富采投控(3714-TW)及對岸之三安光電，至於代工部份則有台積電(2330-TW)、世界先進(5347-TW)、宏捷科(8086-TW)及茂矽(2342-TW)等，半導體之新材料所引發之商機，值得期待！\n\n\n\n\n\n本公司與所推介分析之個別有價證券\n\r\n無不當之財務利益關係 以往之績效不保證未來獲利\n\r\n投資人應獨立判斷  審慎評估並自負投資風險\n\n",
        "keywords": null,
        "category": "財經股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-27T08:39:04+08:00",
        "link": "https://udn.com/news/story/6850/5701966"
    },
    {
        "title": "中航7月業外股票獲利縮水 單月小虧1.44億元",
        "content": "中航（2612）今天（24日）公布7月的單月獲利自結數，7月受到轉投資四檔航運股股價下跌波及，單月虧損1.44億元，每股稅後虧損0.73元，不過本業受惠於海岬型日租金大漲，效益會在逐季顯現，以現在的租金，第4季本業獲利會成長最大。\n\n\n\r\n中航今天表示，目前手中持有陽明（2609）、中菲行（5609）、陸海（5603）、中櫃（2613）等股票，受到本月航運股普遍回檔修正，中航雖然沒有出售，結算單月自結數，業外股票投資損失也要一起結算，受到業外股票投資影響，才出現單月獲利。\n\n\n\r\n然而，中航第2季也因為業外投資投益加持，稅後純益達8.05億元，每股稅後純益達4.08元；累計上半年稅後純益為10.26億元，每股稅後純益為5.2元。中航今天股價再攻漲停，來到89.2元，委買張數達到3.22萬張。\n\n\n\r\n中航今天也表示，受惠於近期散裝船日租金價格飆漲，尤其是海岬型的本業的部分還是很好，7月單月的營收年增11.36%，至於散裝船回升的效益要在第4季才會較明顯的出現。\n\n\n\r\n中國航運公司的核心經營項目，以經營海岬型為主，目前旗下共有十艘海岬型散裝輪船隊，考量到業務多元化，經營國際大宗物資運輸等多元化業務，在散裝船的部分，每季都會進行散船換約，所以船舶換約效益會逐季顯現，尤其，今年的海岬型運價是逐季漲，本業也會逐季反應租金上漲的效益。",
        "keywords": [
            "租金"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-24T19:27:10+08:00",
        "link": "https://udn.com/news/story/7252/5696710"
    },
    {
        "title": "自己的股價自己救！ 這些公司都買進「庫藏股」",
        "content": "\n\r\n台股受國內疫情持續升溫衝擊，今（17）日重挫失守半年線，大盤重挫下，法人擔心可能造成融資追繳令萬箭齊發，明日恐將進一步出現超跌的情況，「自己的股價自己救」，統計光是今日開始買進庫藏股的公司就有4家，其中，文曄（3036）更是在盤後立即公告董事會通過即日起買進庫藏股的決議。\n\n\n\r\n統計目前已在實施庫藏股的上市櫃公司達18家，5月開始買進庫藏股的公司有11家，包括華新科（2492）、均華（6640）、台郡（6269）、廣積（8050）、世芯-KY（3661）、昆盈（2365）、和勤（1586）、國巨（2327）、柏文（8462）、磐儀（3594）、文曄，其中台郡、世芯、昆盈買回目的為維護公司信用及股東權益，其他則是轉讓股份予員工。\n\n\n\r\n從3月19日以來開始庫藏股買進的有8家，包括歐格（3002）、宏佳騰（1599）、華新科、信昌電（6173）、高林股（1531）、大立（4716）、冠軍（1806）、興富發（2542）等；其中，華新科預計買回600張在執行買回期限內完成，因此在5月4日再度執行買回庫藏股。\n\n\n\r\nIC通路大廠文曄在收盤後公告即日起實施庫藏股買回，董事會通過為維護公司信用及股東權益，自今日起至7月16日止，將自集中市場買回2萬張庫藏股，買回區間價格為42～60元，公司股價低於區間價格下限，將繼續買回，買回股分占公司股份的2.16%。\n\n\n\r\n文曄今日以46.55元開低，一度下跌至46.5元，終場收在47.5元，下跌2.6元，跌幅5.18%；同樣在今日開始買回庫藏股的國巨，以420.5元開低，一度下滑至402元，盤中曾拉升至平盤440元，終場收在415.5元，下跌24.5元，跌幅5.56%。\n\n\n\r\n另外，柏文以跌停125.5元開出，一度拉升至133.5元，跌幅收斂，終場收在128.5元，下跌10.5元，跌幅7.55%；磐儀以22.6元開低，一度重挫至跌停22.3元，盤中拉升至23.75元，終場收在22.35元，下跌2.4元，跌幅9.69%。\n\n\n\r\n疫情升溫下，台股面臨沈重賣壓，今日盤中重挫逾600點，終場半年線失守，市場似乎出現不理性下跌的情況，後續若大盤跌勢不止，是否有更多公司「自救」，開始買進庫藏股？",
        "keywords": [
            "庫藏股",
            "華新科"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-05-17T16:54:12+08:00",
        "link": "https://udn.com/news/story/7251/5464469"
    },
    {
        "title": "達方電子股東會 通過配息2.5元並完成董事改選",
        "content": "達方電子（8163）今（24）日舉行股東常會，會中承認109年度之營業報告書及財務報表，其中全年合併營業額約為223.5億元，歸屬於母公司業主之稅後淨利為9億元，稅後每股盈餘為3.23元。並通過109年度盈餘分派案，每股配發現金股利2.5元。本次股東會並完成公司董事改選。\n\n\n\r\n股東會後新任董事舉行董事會，會中決議推選蘇開建先生擔任董事長。",
        "keywords": [
            "股東會",
            "達方",
            "股利"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-24T16:55:27+08:00",
        "link": "https://udn.com/news/story/7239/5696390?from=udn-ch1_breaknews-1-cate6-news"
    },
    {
        "title": "泰福生技開啟多元化發展 與浩鼎簽CDMO合約",
        "content": "泰福-KY（6541）今（20）日宣布，為了開啟多元化發展，公司已和新藥發展公司浩鼎生技簽訂CDMO合約，將由泰福生技為浩鼎進行其一新藥產品開發之前端作業「細胞株開發」。\n\n\n\r\n泰福生技表示，公司多年來致力於發展生物相似藥，為了落實多元化發展，與新藥發展公司浩鼎（4174）簽下委託開發暨製造服務（CDMO）合約，由泰福生技替浩鼎進行其一新藥產品開發之前端作業「細胞株開發」，以利其後續之新藥開發業務。\n\n\n\r\n泰福生技董事長兼執行長陳林正表示，對於兩家公司攜手充滿期待，而這項合作也可視為是泰福生技在拓展CDMO業務發展之試金石。\n\n\n\r\n泰福生技近期正全力讓前兩個產品TX01與TX05獲得藥證並上市銷售，同時繼續發展第三項產品TX04；除了自身的生物相似藥產品開發之外，泰福還會加速利用既有之產品發展基礎及生物藥製程平台，通過共同開發等方式，擴展泰福成為結合生物相似藥及新藥之專注於抗體藥物的公司。\n\n\n\r\n在台灣擁有實驗室，及在美國已有製藥工廠的泰福生技，具有藥物開發之扎實基礎，因此泰福開始發展CDMO業務，能將泰福已有之穩固製藥根基最大化，堆疊泰福生技之價值，讓公司朝多元化發展，創造更多可能性。",
        "keywords": [
            "浩鼎生技",
            "新藥開發"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-06-20T17:36:09+08:00",
        "link": "https://udn.com/news/story/7241/5545478"
    },
    {
        "title": "亞翔股東會 通過配發1元現金股利",
        "content": "無塵室與機電工程大廠亞翔（6139）今（9）日舉行股東常會，承認配發1元現金股利的盈餘分配案；同時改選八席董事（五席董事、三席獨立董事）。\n\n\n\r\n亞翔董事長姚祖驤表示，亞翔與榮工的專業互補、資源共享的合作綜效已展現，展望今年隨著智慧化的發展趨勢，與全球供應鏈重新布局的轉機下，可望取得更多的建築、機電與設備的新建工程專，及後續運轉維護保養工程的訂單可期。\n\n\n\r\n通吃兩岸半導體、面板及生技廠的機電及無塵室工程案的亞翔，繼今年首季由旗下榮工工程與三星物產共組的團隊拿下桃機第三航廈土建工程，由於該案預算高達 445 億元，推升亞翔已簽約未完工的在手訂單金額創下歷史新高，確立今年營運升溫走勢。\n\n\n\n晶圓代工廠聯電（2303）日前公告，已向無塵室與機電工程大廠亞翔取得廠務設備共61.51億元。尚未公告今年7月營收的亞翔，上半年合併營收101.26億元，年大增62.2%，交出近三年同期新高。其中，6月合併營收24.35億元，寫近29個月新高；第2季合併營收59.91億，亦是三年來單季新高。\n\n\n\r\n亞翔董事長姚祖驤在「致股東報告書」中表示，亞翔與榮工之間專業互補、資源共享、提競爭力與拓展未來商機的合作模式，在近年的營運中獲得成功的印證。合作綜效不僅提升建築、機電及設備工程總承包的能力，擴大集團承攬工程的領域，更達到爭取不同型態、業態的開發業務與促進市場規模成長的策略目標。亞翔9日股東會通過配發1元現金股利。記者李珣瑛／攝影亞翔9日股東會通過配發1元現金股利。記者李珣瑛／攝影",
        "keywords": [
            "營收",
            "晶圓代工廠"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-08-09T10:22:09+08:00",
        "link": "https://udn.com/news/story/7240/5660330"
    },
    {
        "title": "疫情肆虐 紅馬-KY決定私有化下櫃、收購價每股32元",
        "content": "紅馬-KY（2928）今天（21日）晚上8點召開重大訊息記者會，財務長小野澤隆表示受到疫情衝擊，宣布接受日本RH株式會社合併案，收購的價格每股32元，今天完成共同簽署合併案，合併後將私有化，2021年9月7日召開股東會，經三分之二股東通過後，就會申請終止上櫃交易，預計下2021年10月22日下市。\n\n\n\r\n紅馬-KY的營運總部位於日本東京，透過Redhorse Corporation 株式會社在日本從事國人出國旅遊時的海內外伴手禮銷售與宅配服務，為日本最大伴手禮銷售公司，主要業務包含伴手禮銷售及故鄉納稅服務，伴手禮22%、故鄉納稅業務78%。\n\n\n\r\n該公司董事長周泰鳳表示，紅馬-KY拌手禮業務受到疫情影響，去年已經結束拌手禮相關部門業務，考量到長期發展，疫情肆虐下，未來也很難回到過去業務考量到業務改良，公司營運面臨的風險更高，私有化後才能有助於產業轉型，所以申請停止公開發行，未來紅馬將成為日本RH子公司。\n\n\n\r\n周泰鳳表示，台灣上市櫃公司中，極少數以日本為營運主體的公司，在去年經濟經濟大環境的改變，正積極轉型改革，這條道路不好走，不能讓股東擔負風險，再讓股東失望了，期望未來改革成功後，再回到台灣申請上市櫃掛牌。\n\n\n\r\n周泰鳳感謝這一路以來，所有支持紅馬-KY的所有人，不能讓股東太失望，所以每股收購價格為32元，紅馬21日收盤價格為25.15元，溢價差為27%。",
        "keywords": [
            "日本",
            "股東會",
            "伴手禮"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-07-21T21:02:10+08:00",
        "link": "https://udn.com/news/story/7254/5618020"
    },
    {
        "title": "台股漲255點收17,503點 收復5、10日均線",
        "content": "台股今（2）日震盪後走高，午盤過後買盤進場拉抬，由台積電（2330）、長榮（2603）、富邦金（2881）等領頭走揚下，指數漲逾200點，漲勢一路擴大，終場以上漲255點，收在今日最高點的17,503點，收復5日、10日及17,500關卡，成交量達4,360億元。\n\n\n\r\n國際股市止穩反彈，美股期貨電子盤走揚，陸股、港股及日經指數漲逾1%，激勵台股走高，以漲1.4%作收。台股盤面上，運輸族群反彈、電子及金融族群漲幅也在午盤後放大，類股漲幅以傳產的運輸、玻璃、鋼鐵、百貨等表現居前。\n\n\n\r\n中小型股方面今日也表現亮眼，凡甲（3526）、倚強科、聚積（3527）、欣銓（3264）、威剛（3260）等走高，帶動櫃買指數上漲2.58點或1.18%，收在219.97點，收復5日、10日及月線大關。\n\n\n\r\n安聯投信指出，在經過上半年持續走強後，部分傳產股在7月以來開始出現拉回，主要因市場擔心後疫情時代供需可能出現改變，以及短線內漲多所致；與此同時，近期開始出現資金重回電子股的現象，且主要集中於第2季財報表現及明年展望正向者上，在電子股中又以LED、半導體、PCB載板與工業電腦等相對表現亮眼。\n\n\n\r\n展望後市，安聯台灣科技基金經理人廖哲宏表示，國際關係與地緣政治因子仍須密切留意，包括：中國政策動向以及內部經濟需求的長線發展，此外在利率與貨幣政策上，聯準會的動向仍將對市場帶來明顯影響，故也須高度關注其態度及相關政策規劃步調。",
        "keywords": [
            "台股",
            "電子股"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-02T13:44:11+08:00",
        "link": "https://udn.com/news/story/7251/5644392"
    },
    {
        "title": "醣聯攜三菱瓦斯化學 啟動骨鬆生物相似藥臨床試驗",
        "content": "台灣醣聯（4168）今（12）日宣布，與日本三菱瓦斯化學已於近日簽訂骨質疏鬆症生物相似藥SPD合作協議，將共同進行該項藥物之臨床試驗。\n\n\n\r\n台灣醣聯表示，生物相似藥SPD是醣聯運用其獨特的技術平台，從基因定序、生產細胞株製備及產程開發、分析技術開發，一路到50公升試量產全程自行開發之生物相似藥。\n\n\n\r\n生物相似藥SPD與原廠藥具有極高的相似度，該藥物已由日本三菱瓦斯化學確認1,000公升之量產，其品質與醣聯製造之50公升產品一致，但由於2020年以來，新冠肺炎疫情影響，醣聯在風險考量之下，決定委由台康生技（6589）生產臨床試驗用藥，以加速進入臨床試驗之時程，日本三菱瓦斯化學將來將承接日本市場的藥品生產。\n\n\n\r\n醣聯指出，台康不僅是國內專業經驗非常值得信賴之CDMO（委託開發與生產），而且在生物相似藥開發的領域也有相當優異的成績，相信此次合作也能為這項產品帶來加分的作用。此產品不僅與原廠藥相似度極佳，醣聯所優化的精簡生產流程更能有效節省成本，使產品更具市場競爭力。\n\n\n\r\n醣聯與三菱瓦斯化學的合作，將由雙方共同出資，進行SPD後續之臨床試驗，以最快速度啟動該藥物於日本及全球主要市場之臨床試驗工作。醣聯與三菱瓦斯化學自2011年開始在抗體藥物製造上有長期的合作關係，這次的合作是十多年以來雙方規模最大的一次合作投資，這也象徵兩家公司的專業合作及信賴關係更趨穩固。\n\n\n\r\n調研機構GII研究報告指出，受人口老化影響，全球骨質疏鬆症治療藥市場2020～2025年的年複合成長率將達5.3%，預估超過2億人受骨質疏鬆症所苦，市場規模超過70億美元。有鑒於此龐大商機，醣聯與三菱瓦斯化學雙方除積極推動SPD的臨床試驗進程，也同步持續拓展與其他國際大藥廠之合作商機，積極與具全球行銷通路之生技藥廠洽商SPD的共同開發及對外授權事宜。希望盡早以高品質的低價藥物，幫助到無法負擔高額藥物的病患。",
        "keywords": [
            "三菱"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-07-12T09:20:10+08:00",
        "link": "https://udn.com/news/story/7241/5594977"
    },
    {
        "title": "4月上市櫃公司董監設質比公布 金管會：逾五成有55家",
        "content": "金管會今（21）日公布上市櫃公司4月董監事持股異動及設解質情形，其中上市設質比超過五成的家數有36家，其中設質比最高的一家上市公司竟高達92.29%；上櫃則有19家設質比逾五成，其中最高的一家高達87.95%。合計上市櫃公司設質比逾五成的有55家，金管會提醒投資人注意相關公司治理情形。\n\n\n\r\n董監事將手上股票「質設」給銀行換取一定金額套現。樂陞案爆發後，金管會等主管會機關更為關注董監事設質比過高、持股數過低的情形，專家指出，一般過低董監持股及過高設質比率，代表經營層的利益與公司的利益脫節，較容易衍生公司治理等相關弊端，大股東相關財務若相對吃緊，對股價產生一定潛在壓力。\n\n\n\r\n金管會今天公布4月董監事持股異動及設解質情形，其中上市公司董監事平均設質比（占持有股數）為5.94%，個別產業以其他電子業的49.55%最高。\n\n\n\r\n上櫃公司平均設質比為6.98%，產業別方面，以鋼鐵業34.93%最高。上市櫃公司4月董監事持股不足家數合計高達72家。\n\n\n\r\n金管會今日公布上市公司4月份董監事持股不足的共計有33家。上;市董事持股不足的有19家，包括三洋紡織（1472）、正道工業（1506）、力山工業（1515）、正峰工業、和康生技（1783）、華泰電子（2329）、凱美電機（2375）、圓剛科技（2417）、兆勁科技（2444）、麗臺科技（2465）、同開科技（3018）、科風公司（3043）、敦泰電子（3545）、誠美材料（4960）、十銓科技（4967）、立積電子（4968）、浪凡網路、迅杰科技（6243）、元晶太陽（6443）。\n\n\n\r\n監察人4月持股不足的公司有大統益股（1232）、東華合纖（1418）、正峰工業、凱美電機、三商電腦（2427）、統懋公司（2434）、中國航運（2612）、誠研科技（3494）、晶彩科技（3535）、光鋐科技（4956）、虹堡科技（5258）、鈞泰國際（6131）、尼得科超、台通光電（8011）等14家。\n\n\n\r\n上櫃公司方面，4月董監事持股不足的各有25家與14家，合計有39家。\n\n\n\r\n其中上櫃董事4月持股不足的公司包括有元炬（3089）、和進電子（3191）、力致科技（3483）、位速科技（3508）、逸昌科技（3567）、東林科技（3609）、駿熠電子（3642）、加捷生醫（4109）、勝昱科技（4304）、昇華娛樂（4806）、聯光通信（4903）、牧東光電（4950）、華祺工業（5015）、中茂能資（5205）、世紀民生（5314）、力麗觀光（5364）、同亨科技（5490）、康和證券（6016）、晉泰科技（6221）、晶焱科技（6411）、九齊科技（6494）、円星科技（6643）、九暘電子（8040）、來思達（8066）、永利聯合（8080）。\n\n",
        "keywords": [
            "金管會",
            "上市公司"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-06-21T21:17:08+08:00",
        "link": "https://udn.com/news/story/7251/5548051"
    },
    {
        "title": "花蓮卓溪打造芒果界LV 世豐電力採購650箱挺小農",
        "content": "受全球疫情影響，台灣今年的芒果外銷訂單大受影響，有企業拋磚引玉大量採購，加入搶救芒果的行列。永崴投控（3712）子公司世豐電力，近來採購650箱有著「芒果界LV」的花蓮卓溪鄉特Ａ級花蓮蜜雪、夏雪芒果，歡迎各界共襄盛舉，協助台灣偏鄉小農度過疫情難關及芒果的盛產期。\n\n\n\r\n永崴投控子公司世豐電力在花蓮縣卓溪鄉豐坪溪及其支流投資兩個小水力電廠，裝置容量估計將達 37.1MW，每年可發電約 2 億度綠電，落成後將成為民間最大的水力電廠，配合卓溪鄉打造的芒果精品和周邊的農特產品，可望帶動當地小農的觀光商機。\n\n\n\r\n花蓮縣長徐榛蔚關心農民，透過卓溪鄉公所協助小農行銷芒果界LV級的特Ａ級花蓮蜜雪、夏雪芒果，希望加強品牌行銷、打開花蓮精品芒果的知名度。\n\n\n\r\n由於目前正值芒果盛產採收旺季，為了將花蓮的幸福滋味傳遞給大家，花蓮縣卓溪鄉長呂必賢、代表會主席金淑敏、縣議員高小成近來積極遊走，協助當地芒果小農銷售花蓮蜜雪、夏雪芒果，世豐電力拋磚引玉率先採購650箱芒果。\n\n\n\r\n花蓮卓溪鄉果樹芒果產銷班第八班的產銷班班長田東昇表示，最近天氣熱，正是芒果採收的旺季，平均一個月產量約1000~1500 箱。花蓮好山好水環境下生產的蜜雪、夏雪芒果，採用自然友善耕作，不使用催熟劑，讓芒果於果樹上自然熟成，味道更為香甜可口。\n\n\n\r\n台灣芒果種類多，吃芒果冰消暑更是一大享受，近年來在農委會的推動下，「口感細緻，香氣濃郁」的蜜雪芒果、夏雪芒果已成了海外知名品牌，先前還有香港議員搶購一顆要價近500元的蜜雪芒果，讓台灣蜜雪芒果紅到香港。\n\n\n\r\n花蓮卓溪鄉今年首次生產銷售的特Ａ級花蓮蜜雪芒果，是愛文芒果的後代，比起愛文芒果，蜜雪具有自然花蜜的香氣，糖度約 13~17，壽命也較長，果皮呈現桃紅色，就像水蜜桃一樣亮麗可口。\n\n\n\r\n夏雪芒果，則是高雄農改場研究員李雪如耗費10多年研發篩選育成，是台灣第一個有專屬身分證的芒果品種。口感好、需細緻栽種技術才能種出金黃色果實，因此有「芒果界LV」的稱號，最大特點就是，有著土芒果的濃厚香氣、愛文的細緻，兼具金煌的甜度，糖度約 12~15。\n\n\n\r\n欲協助台灣偏鄉小農度過疫情難關，可電洽花蓮縣卓溪鄉果樹芒果產銷班第八班的產銷班長田東昇0932-523-545，由宅急便負責配送服務。",
        "keywords": [
            "芒果",
            "疫情",
            "LV"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-07-07T11:21:09+08:00",
        "link": "https://udn.com/news/story/7241/5583864"
    },
    {
        "title": "全民權證／帆宣 選中長天期",
        "content": "帆宣（6196）第2季營收季增22%、毛利率季增0.6個百分點達11.7%、每股純益2.14元，主因認列台積電相關專案、產品組合好轉因素。下半年是廠務工程入帳旺季，且代工訂單需求強勁，單月營收可望維持25億元以上。\n\n\n\r\n法人說，帆宣截至7月在手訂單約325億元，以廠務工程／自動化供應系統為大宗，主要動能來自TSMC擴廠需求。北美半導體設備出貨連續六個月創新高，反映出半導體市場應用需求強勁，主力晶圓廠皆有擴產計畫，將推升設備廠營運向上，帆宣後續營運不看淡。\n\n\n\r\n投資人可挑選價外程度15%以內中長天期權證，如帆宣元大0C購01（033794）、帆宣凱基0C購01（037321）。（元大證券提供）\n\n\n\n\n\n\n\r\n（權證投資必有風險，本專區資訊僅供參考，並不構成邀約、招攬或其他任何建議與推薦，請讀者審慎操作。）\n\n\n\n\n\n\n\n",
        "keywords": [
            "半導體",
            "營收"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-22T22:14:29+08:00",
        "link": "https://udn.com/news/story/7255/5691849"
    },
    {
        "title": "上月業績／宏盛+25% 將推五建案",
        "content": "宏盛建設（2534）昨（12）日公布3月營收達3.3億元、年增25.7%。累計首季營收達8.8億元、年增29.9%；宏盛建設今年預計推出五大案，包括石牌、央北、石潭、榮星案以及汐止案。\n\n\n\r\n宏盛建設目前手中共有三大銷售中成屋，且新案均位於淡海新市鎮，包括「宏盛水悅」、「蒙德里安」、「海洋都心3」；宏盛表示，三大案均穩定銷售中並挹注營收，其中總計近千戶的「宏盛水悅」已售逾五成，「蒙得里安」約近700戶、賣了超過七成，「海洋都心3」剩店面、採取只租不售，作為穩定收益。\n\n\n\r\n宏盛昨日股價收21.1元、上漲0.1元。\n\n\n\r\n宏盛建設今年預計推出五大新案，包括「北投石牌案」、「新店央北案」、「內湖石潭案」、「北市榮星案」以及「汐止智興案」。\n\n\n\r\n宏盛建設指出，目前「北投石牌案」正在興建中，將接下來伺機推出。「新店央北案」已取得建照，將在今年銷售。「內湖石潭案」、「榮星案」兩大案預計第3季取得建照並在今年推出，其中後者將作為穩定收益。至於「汐止智興案」目前興建至結構體，將在今年登場。\n\n\n\r\n宏盛建設表示，目前房地產市場由自住首購、換屋族群支撐，產品主流為二至三房，尤以20多坪兩房、總價較低的產品最炙手可熱，為順應市場趨勢轉變，往後宏盛建設推案將充分掌握這波剛性需求，創造銷售業績。",
        "keywords": [
            "營收",
            "建中",
            "房地產"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-04-13T00:23:30+08:00",
        "link": "https://udn.com/news/story/7252/5383443"
    },
    {
        "title": "葉秋芳請辭光聯董事長 一併請辭董事",
        "content": "中小尺寸面板廠光聯（5315）今（2）日公告今年7月合併營收1.85億元，月增0.6%，年增16.7%，寫近55個月單月新高。光聯董事長葉秋芳，以個人生涯規劃為由，於今天請辭董事長及董事職務。\n\n\n\r\n光聯今年首季稅後純益0.48億元，季增60.7%，年增172.8%；每股稅後純益0.46元，雙雙改寫近十季新高。第二季合併營收5.49億元，季增7.3%，年大增43.3%。前七個月合併營收12.47億元，年增35.7%。\n\n\n\r\n光聯5月股東會已通過配發0.85元現金股利的盈餘分配案。因應接獲歐系家電品牌大廠吸塵器顯示面板大單，光聯規劃今年擴充觸面板及貼合的產線，來滿足客戶對一條龍供貨的需求，新產能今年底投產。\n\n\n\r\n光聯表示，公司於8月2日收到董事長葉秋芳辭任書，一併請辭自然人董事。",
        "keywords": [
            "光聯",
            "營收"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-02T18:07:10+08:00",
        "link": "https://udn.com/news/story/7253/5645107"
    },
    {
        "title": "光聯股東會 通過配發0.85元現金股利",
        "content": "光聯（5315）今（13）日舉行股東常會，通過發放0.85元現金股利。\n\n\n\r\n光聯今年首季稅後純益0.48億元，季增60.7%，年增172.8%；每股純益0.46元，雙雙改寫近十季新高。光聯4月營收達1.82億元，月增0.6%，年增57.7%，是52個月來新高。\n\n\n\r\n展望2021年，若無疫情干擾及零組件缺料影響，光聯營收及獲利可望續創佳績。\n\n\n\r\n光聯繼拿下歐系家電品牌大廠調理機顯示器長單後，再取得該品牌吸塵器顯示面板大單。因應客戶對觸控及貼合需求，光聯去年9月及今年2月標下潭子科技產業園區兩座原勝華科技廠房，取得近900坪空間。光聯表示，其中一廠房用來擴充產能，另一廠房做為倉庫。\n\n\n\r\n光聯累計今年前四月合併營收6.94億元，年增41.1%。光聯表示，去年因疫情衝擊造成業績基期低，今年市場需求逐漸回溫，帶動營收較去年同期大幅成長。光聯股東會通過0.85元現金股利分配案。記者李珣瑛/攝影光聯董事長葉秋芳（右）、總經理葉建文。記者李珣瑛/攝影",
        "keywords": [
            "光聯"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-05-13T10:48:09+08:00",
        "link": "https://udn.com/news/story/7253/5454171"
    },
    {
        "title": "光聯擴產 迎疫後商機",
        "content": "迎接疫後顯示器需求大爆發，中小尺寸面板廠光聯（5315）連續標下兩座潭子科技產業園區原勝華科技廠房，做為擴充產能所需。光聯表示，因應歐洲家電客新產品長單需求，將加碼觸控及貼合產能，以提供客戶更完善的一條龍服務，新產能規劃今年底投產。\n\n\n\r\n光聯今年首季稅後純益0.48億元，季增60.7%，年增172.8%；每股純益0.46元，雙雙改寫近十季新高。光聯4月營收達1.82億元，月增0.6%，年增57.7%，是52個月來新高。展望2021年，若無疫情干擾及零組件缺料影響，光聯營收及獲利可望續創佳績。\n\n\n\r\n光聯繼拿下歐系家電品牌大廠調理機顯示器長單後，再取得該品牌吸塵器顯示面板大單。因應客戶對觸控及貼合需求，光聯去年9月及今年2月標下潭子科技產業園區兩座原勝華科技廠房，取得近900坪空間。光聯表示，其中一廠房用來擴充產能，另一廠房做為倉庫。\n\n\n\r\n光聯累計今年前四月合併營收6.94億元，年增41.1%。光聯表示，去年因疫情衝擊造成業績基期低，今年市場需求逐漸回溫，帶動營收較去年同期大幅成長。\n\n\n\r\n光聯去年下半年起走出疫情的干擾，業績逐季成長，推升去年12月及第4季合併營收都來到近四年多單月及單季新高。今年4月再創52個月來新高。\n\n\n\r\n光聯表示，主要是歐洲大客戶拉貨步入正軌，營運升溫走勢。\n\n\n\r\n光聯去年上半年營運淡，主因原先談妥的訂單被疫情打亂，出貨受影響。光聯去年合併營收17.92億元，年減4.5%；毛利率14.28%，年增0.41個百分點。稅後純益9,272萬元，年增0.8%，每股純益0.9元，略優於前年同期的0.88元。\n\n\n\r\n光聯董事會已決議配發0.85元現金股利，配息率94.4%，將於本月13日舉行股東常會。\n\n\n\n\n\n\n\n",
        "keywords": [
            "光聯",
            "營收"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-05-10T00:00:02+08:00",
        "link": "https://udn.com/news/story/7254/5445100"
    },
    {
        "title": "兩大案Q4交屋 上曜今明兩年業績無虞",
        "content": "上曜建設（1316）今（24）日舉辦線上法說會，公司表示，今年第4季預計有總銷35~40億元的「湖美帝璟」、總銷13~15億元「梅菲爾」兩大案完工入帳，今明兩年營運可期。目前「梅菲爾」銷售率近八成，有信心今年完銷，該案目前準備申請使用執照，預計年底開始交屋。\n\n\n\r\n轉投資部分，上曜為切入車用市場與智慧建築，董事會已通過投資IC設計公司世紀民生（5314）17%股權；此外，上曜子公司永捷（4714）創新在下游廠商積極拉貨及兩大新客戶下單之下，產能稼動率提高，有望為公司業績持續挹注成長動能。\n\n\n\r\n今年新推案部分，上曜指出，公司位於台南九份子北基地案「湖映白」預計第3季開賣，由於台南目前為房市熱區，因此看好後續銷況。\n\n\n\r\n上曜目前公司在台南九份子擁有高容積的精華土地約5,500坪，將分成南北基地兩期新案推出，其中北基地案將規劃兩棟樓高35層的景觀住宅大樓「湖映白」，坪數規劃為20~53坪左右產品，總共457戶，預計第3季開賣，目前已有客戶預約看屋；至於南基地，規劃四棟樓高35層景觀住宅大樓，以精緻二至四房為主。\n\n\n\r\n針對央行打房動作，上曜分析，因其公司產品定位是以重視居住品質的自住客為主，受央行選擇性信用管制政策影響較小。雖然目前房市短期因疫情衝擊、影響來客與成交量，但以長期來看，公司依舊看好台南房市發展。",
        "keywords": [
            "房市"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-06-24T18:46:10+08:00",
        "link": "https://udn.com/news/story/7252/5555859"
    },
    {
        "title": "中磊總座王煒：運費價格有點脫序",
        "content": "網通廠中磊（5388）今天舉行法說會，網通產業今年面臨零組件跟運費漲價，吃掉不少獲利空間，中磊總經理王煒在法說會上指出，運費價格有點脫序，一個櫃漲了四、五倍，等於每個產品運費成本多了1美元。\n\n\n\r\n每個網通產品運費成本多1美元，到底有多誇張，讓法人來算給你看。法人估算，網通終端銷售價格約為50美元來計算，網通廠毛利率約為15%，出貨成本約為42.5美元，網通廠商每個產品獲利空間僅7.5美元，但運費漲價後，每個產品運費成本墊高高1美元，吃掉不少獲利空間。\n\n\n\r\n除了瘋狂的運價，零組件缺貨跟漲價也造成科技業不小壓力，目前除無線網路跟通訊主晶片缺貨，電源IC缺貨也相當嚴重，而影響最大的還是長短料問題，現在有10億元左右的營業額只因為缺一顆料或兩顆料，而無法出貨，且多數為品類繁瑣客製化的料件，有效解決料件短缺讓業績更能呈現接單表現。\n\n\n\r\n王煒，零組件價格現在還在漲，但應該不會是第2季瘋狂漲價的狀況，但價格會維持高原期，將與客戶協商反映價格，對毛利率影響應該已經到一個水準了。",
        "keywords": [
            "網通廠",
            "漲價",
            "法說會",
            "中磊"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-08-11T19:02:10+08:00",
        "link": "https://udn.com/news/story/7240/5667207"
    },
    {
        "title": "和潤企業H1營收、獲利、保有資產 刷新紀錄",
        "content": "台灣汽車金融龍頭和潤企業（6592）公告2021年第二季財報營收、獲利、保有資產刷新同期新高記錄。\n\n\n\r\n和潤第二季合併營收42.39億元，年增22.3%，合併稅後淨利7.23億元，年增17.9%，累計上半年合併營收83.59億元，年增20.3%，合併稅後淨利16.26億元，年增29.1%，每股盈餘（EPS）2.87元，年增23.7%，合併保有資產達1,780億元，年增24.4%，上半年營收、獲利、保有資產皆刷新同期新高紀錄。\n\n\n\r\n以營運地區別來看，台灣、大陸地區累計獲利分別較去年成長15.7％，111.9％。在疫情嚴峻時期，和潤企業靠著數位轉型、分期產品差異化，讓獲利逆勢成長。\n\n\n\r\n另自結7月份合併營收14.27億，為歷史第三高，年增13.61%，累計前7個月合併營收97.86億，年增19.29%，皆有雙位數成長。",
        "keywords": [
            "營收",
            "和潤企業"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-10T09:54:13+08:00",
        "link": "https://udn.com/news/story/7252/5662775"
    },
    {
        "title": "和潤企業H1營收、獲利、保有資產刷新紀錄",
        "content": "台灣汽車金融龍頭-和潤企業（6592）公告2021年第2季財報獲利狀況以及7月份自結合併營收。第2季合併營收42.39億元，年增22.3%，合併稅後淨利7.23億元，年增17.9%，累計上半年合併營收83.59億元，年增20.3%，合併稅後淨利16.26億元，年增29.1%，每股盈餘（EPS）2.87元，年增23.7%，合併保有資產達1,780億元，年增24.4%，上半年營收、獲利、保有資產皆刷新同期新高紀錄。\n\n\n\r\n以營運地區別來看，台灣、大陸地區累計獲利分別較去年成長15.7％，111.9％。在疫情嚴峻時期，和潤企業靠著數位轉型、分期產品差異化，讓獲利逆勢成長。 另自結7月份合併營收14.27億，為歷史第三高，年增13.61%，累計前7個月合併營收97.86億，年增19.29%，皆有雙位數成長。\n\n\n\r\n董事長劉源森表示，和潤近三年營運大幅成長，也於2019年完成上市掛牌，成為市值400多億的企業，未來三年和潤在業務面、管理面將設立四大目標：(1)發展多元產品，挑戰全方位領先；(2)擴大事業版圖，加速海外市場；(3)數位科技活用及創新服務；(4)加速及擴大人才培育，期望能為公司、員工、股東再創新局，達成三贏局面。",
        "keywords": [
            "營收",
            "和潤企業"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-10T15:08:09+08:00",
        "link": "https://udn.com/news/story/7252/5663842"
    },
    {
        "title": "第四屆資誠CSR影響力獎 光寶科技保麗龍循環專案奪金",
        "content": "\n\n資誠聯合會計師事務所今（11）日公布今年「資誠CSR影響力獎」評選結果，在今年投稿創新高的19件入圍專案中，最後由光寶科技（2301）以《海廢保麗龍循環再利用》脫穎而出，榮獲金獎。光寶科技表示，期待此次的參與，能讓世界看見台灣企業在永續創新上的努力及成果。\n\n\n\r\n資誠CSR影響力獎主辦單位之一，資誠永續發展服務公司總經理李宜樺表示，今年共有來自18間企業、19件作品入圍，橫跨金融、製造、食品、資通訊、電信、資訊服務、零售、以及運動服務等八種產業，多元的議題選擇，更展現台灣企業在ESG的社會參與上，不僅看捐多少對，而是看能帶來多少改變，越來越能與核心本業進行連結。\n\n\n\r\n此屆金獎由光寶科技以《海廢保麗龍循環再利用》專案奪得，光寶與縣市政府合作清運海廢保麗龍，結合社會企業技術，將回收後的廢保麗龍，轉化為製程中一部分的原料，產出滑鼠與鍵盤等產品。\n\n\n\r\n評審認為，專案成功發揮科技創新，並具體解決環境重要問題，更透過企業本身能量，讓方案得以規模化，是獲得評審團一致青睞的主要原因。\n\n\n\r\n二部影片專案得銀獎，精誠資訊（6214）著眼於培訓國內軟體人才，投入人力與資源，協助青年學子勇於創新；而中華電信（2412）則是察覺視障者就業困境，善用科技專業，為視障者量身訂製專屬系統，提供視障者多元工作機會，減少就業不平等。\n\n\n\r\n銅獎的得主有三片，台灣福興工業（9924）以其特有的移工培力計畫獲獎，評審認為，影像成功建立換位思考，促使更多企業為移工議題提供解決方案；統一證券（2855）拍攝《後山孩子的第一堂金融課》，由員工投入核心本業知能，為宜蘭武塔國小規畫及執行課程；同時中華電信也以社區網路課輔服務，入圍抱回銅獎。\n\n\n\r\n評審團成員之一、聯合報系願景工作室執行長羅國俊表示，在民國40、50年代，當時只有政府包辦公共議題，但參與資誠CSR影響力獎發現，不論是生態、教育、移工、青年等議題，都已經有民間NGO、企業等角色加入，企業比政府更有彈性、更有效率，更有人力與物力及創意；而媒體也將扮演推動公共議題的第四塊拼圖，以議題設定及說故事的核心能力，讓社會更好。\n\n\n\r\n資誠聯合會計師事務所首席營運長吳郁隆表示，2020年是驚濤駭浪的一年，不只「黑天鵝」新冠肺炎，更有美國面臨大火、中國大陸遭遇洪水侵襲，台灣也遇到久旱不雨的夏季，這些「綠天鵝」威脅著企業，未來二隻天鵝的共伴效應，企業更需要從環境、社會及公司治理（ESG）全方位落實永續發展。",
        "keywords": [
            "光寶科",
            "資誠",
            "保麗龍"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2020-11-11T11:34:07+08:00",
        "link": "https://udn.com/news/story/7240/5006015"
    }
]
