[
    {
        "title": "味王衝電商 宏亞推新品",
        "content": "\n\n味王（1203）昨（14）日召開股東會，通過配發現金股利1.1元，並進行董事改選，董事會推舉原董事長陳清福繼續接任。\n\r\n生產「77乳加巧克力」的老牌食品廠宏亞股東會，通過去年度盈餘分配案，配發現金股利0.2元。\n\n\n\n\n\n\n\n\n\n\n\n\r\n味王的味精產品占營收比62%、速食品25%、醬油8%、其他5%。展望新年度，全球歷經疫情的洗禮，面對後疫情時代，味王深切思考如何調整營運腳步，讓營運能再突破，味王第1季稅後盈餘為1.3億元，每股純益（EPS）為0.55元。\n\r\n味王表示，順應時代變遷和產業型態的改變，由於疫情催化電商通路的大幅成長和蓬勃發展，線上購物頻率增加及外送宅配服務更加成熟，未來會持續強化數位科技帶來的便利，發展電商銷售方式。\n\r\n另外，味王在各項產品的發展方面，味精產品推出簡單配方，少添加物，低卡、低鹽、低糖符合健康印象的產品，開發較小規格的產品以滿足小家庭使用之需求；速食麵將繼續推動設備更新及擴充產能，以提升生產效率，並強化開發技術，加入健康及多元特色，更要加強行銷力道，進行品牌宣傳，期能擴張新客群，藉此提高市占率及產品附加價值。\n\r\n宏亞董事長張云綺表示，今年將持續開發新產品，並成為休閒食品領導品牌，將迎來中元旺季，將衝刺營收。宏亞今年前六個月營收為8.23億元，年增19.7%。\n\r\n宏亞主要產品為餅乾和巧克力，不過今年5月首次跨足鹹零食市場，近期推出「脆加」四層玉米餅零食，宏亞表示，此為今年動能之一，假設疫情降級，有望大搶中元祭拜市場。\n\r\n宏亞也提到，今年喜餅市場受疫情衝擊，確實經營困難，不過旗下「禮坊」除了喜餅之外，還主攻B2B的企業送禮市場，像是今年是牛年，以生肖瓷器為禮品，就有亮眼銷售，下半年將衝刺中秋送禮市場。 \n",
        "keywords": [
            "味王",
            "疫情",
            "股東會"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-07-15T00:32:35+08:00",
        "link": "https://udn.com/news/story/7252/5601905"
    },
    {
        "title": "大飲生產蘋果西打  將付權利金給旭順",
        "content": "\n\n生產蘋果西打的老牌食品廠大飲（1213）今（20）日公告，依今年股東常會決議，與旭順食品股份有限公司簽訂「Apple/Sidra（蘋菓西打）」商標使用權備忘錄。\n\r\n由於旭順掌握蘋果西打商標，換句話說，大飲未來將需支付權利金給旭順，據了解，就連配方亦是旭順持有的，大飲僅僅負責生產。\n\n\n\n\n\n\n\n\n\n\n\n\r\n大飲表示，Apple/Sidra原本商標權就是屬於旭順，但旭順一直沒向大飲要權利金，因此本次簽訂商標使用權備忘錄。\n\r\n大飲為大西洋飲料，成立於1965年，以生產果汁汽水的品牌「蘋菓西打」聞名，商標正是Apple/Sidra，但商標卻不在大飲手上，大飲僅只負責生產，而是在旭順，也讓外界疑惑。\n\r\n大飲日前亦有人事變動，原任董事長王鎮民因任期屆滿，改由關係企業-國信食品經理蘇芸樂擔任董座，總經理則由1981年就進入旭順公司，有40年資歷的張芳春擔任。 \n",
        "keywords": [
            "商標",
            "蘋果西打"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-07-20T17:14:10+08:00",
        "link": "https://udn.com/news/story/7241/5614947"
    },
    {
        "title": "福懋油通過配息1.4元 股東會過程平和",
        "content": "\n\n福懋油（1225）今（29）日股東會通過配發現金股利1.4元。公司潛藏著經營權之爭的壓力，但今年股東會沒有改選，股東會相當平和。\n\r\n據了解，興泰（1235）為主的市場派，與公司派許家最近關係較平穩，今年股東會並沒有特別的異狀,明年才進行改選，將是經營權之爭重要關鍵戰。\n\n\n\n\n\n\n\n\n\n\n\n\r\n福懋油去年每股盈餘(EPS)1.72元；通過配發1.4元現金股利。\n\r\n針對今年度營運，秉持「健康永續，共創未來」的經營理念，從事食品加工，以食品安全列為第一優先要務，由原物料到末端產品皆嚴格把關。\n\r\n福懋油預估個產品銷售數量分別為油脂產品21.99萬公噸，原料產品23.33萬公噸，飼料產品9.53萬公噸及麵粉產品24.62萬公噸；合計79.49萬公噸。\n\r\n至於今年經營方針，福懋油提出四方向，首先、專注核心業務，福懋油所投資興建的台中港區新建食用油脂精煉廠，預計今年度可正式量產，除持續專注大宗物資相關產品之銷售，將從現有的食用油品客戶及其潛力客戶，開拓終端消費市場之銷售，期待提高大宗原物料加工附加價值並提升各項利基產品之市占率。\n\r\n二、落實食品安全，持續強化食品原料安全及來源追溯機制，實驗室配置有優良先進設備，即時對進廠原物料及生產產品做最嚴格的檢驗及把關，目前所興建的台中港廠房，更是符合未來高規格環安衛的需求，預計可透過該先進的產品規格切入高附加價值市場，建立引領產業發展之地位。\n\r\n三、拓展外銷市場方面，已經建立包括日本、韓國、越南、馬來西亞、香港等國家之客戶群，並自國際大宗穀物貿易商同步取得國際市場行情，作價格分析，定時提供出口客戶報價。迄今出口產品項目與數量均有逐步增加，包括麵粉、麥麩、黃豆等。\n\r\n四、創新與資源整合方面，福懋油將持續進行集團內部流程改善，透過積極決策密切掌握整體產銷市場的波動，迅速回應終端消費市場之變化；對內採取更靈活策略調整庫存追求營利成長，對外採取創新業務整合策略，以維持集團營運持續成長。 \n",
        "keywords": null,
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-07-29T13:00:12+08:00",
        "link": "https://udn.com/news/story/7241/5635847?from=udn-ch1_breaknews-1-cate6-news"
    },
    {
        "title": "大統益股東會通過 配發現金股利6元",
        "content": "\n\n大統益（1232）今天股東會，通過配發6元現金股利。大統益期許成為亞洲區最具競爭力大豆加工及植物油生產廠商之一，持續由核心事業出發，專注本業發展，擴大差異化競爭優勢。\n\r\n大統益預估新年度主要產品銷售數量如下，去年營收比重分別為，黃豆粉39.25%、精製沙拉油14.89%、加工收入2.35%，其他產品銷售收入43.51%。\n\n\n\n\n\n\n\n\n\n\n\n\r\n大統益2020年全年營收為174.4億元，受惠於原物料進料掌握得宜，去年及今年1季的獲利繳出亮麗成績單。2020年全年稅後純益為12.91億元，年增率達32.54%，每股稅後純益8.08元。今年第一季稅後純益為4.88億元，年增率達83.45%每股稅後純益為3.05元。\n\r\n原料成本占大統益製造成本比例高達90％以上，因此原料採購與外匯下單是否得宜，對加工損益變化，有決定性影響力，短期計畫，持續擴大現有利基型產品銷售，提升規模競爭力；持續加強原料與成品品質控管，強化食安競爭力；持續提升原料與外匯採購績效，強化成本競爭力、滿足客戶的需求。\n\r\n至於長期計畫，大豆加工行業是一個重要的糧食工業，主要的生產原料為大豆，100%都仰賴進口，來源國主要為美國及巴西，首先，配合業務成長，滿足客戶需求，持續開發新產品與新通路；其次，加強亞洲鄰近國家大豆油出口業務；第三，加強人員派外訓練，提昇國際競爭力，以因應全球化挑戰；第四亞洲主要經濟成長區域，進行油廠投資評估。 \n",
        "keywords": [
            "大豆"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-07-27T16:12:16+08:00",
        "link": "https://udn.com/news/story/7252/5631301"
    },
    {
        "title": "4月上市櫃公司董監設質比公布 金管會：逾五成有55家",
        "content": "\n\n金管會今（21）日公布上市櫃公司4月董監事持股異動及設解質情形，其中上市設質比超過五成的家數有36家，其中設質比最高的一家上市公司竟高達92.29%；上櫃則有19家設質比逾五成，其中最高的一家高達87.95%。合計上市櫃公司設質比逾五成的有55家，金管會提醒投資人注意相關公司治理情形。\n\r\n董監事將手上股票「質設」給銀行換取一定金額套現。樂陞案爆發後，金管會等主管會機關更為關注董監事設質比過高、持股數過低的情形，專家指出，一般過低董監持股及過高設質比率，代表經營層的利益與公司的利益脫節，較容易衍生公司治理等相關弊端，大股東相關財務若相對吃緊，對股價產生一定潛在壓力。\n\n\n\n\n\n\n\n\n\n\n\n\r\n金管會今天公布4月董監事持股異動及設解質情形，其中上市公司董監事平均設質比（占持有股數）為5.94%，個別產業以其他電子業的49.55%最高。\n\r\n上櫃公司平均設質比為6.98%，產業別方面，以鋼鐵業34.93%最高。上市櫃公司4月董監事持股不足家數合計高達72家。\n\r\n金管會今日公布上市公司4月份董監事持股不足的共計有33家。上;市董事持股不足的有19家，包括三洋紡織（1472）、正道工業（1506）、力山工業（1515）、正峰工業、和康生技（1783）、華泰電子（2329）、凱美電機（2375）、圓剛科技（2417）、兆勁科技（2444）、麗臺科技（2465）、同開科技（3018）、科風公司（3043）、敦泰電子（3545）、誠美材料（4960）、十銓科技（4967）、立積電子（4968）、浪凡網路、迅杰科技（6243）、元晶太陽（6443）。\n\r\n監察人4月持股不足的公司有大統益股（1232）、東華合纖（1418）、正峰工業、凱美電機、三商電腦（2427）、統懋公司（2434）、中國航運（2612）、誠研科技（3494）、晶彩科技（3535）、光鋐科技（4956）、虹堡科技（5258）、鈞泰國際（6131）、尼得科超、台通光電（8011）等14家。\n\r\n上櫃公司方面，4月董監事持股不足的各有25家與14家，合計有39家。\n\r\n其中上櫃董事4月持股不足的公司包括有元炬（3089）、和進電子（3191）、力致科技（3483）、位速科技（3508）、逸昌科技（3567）、東林科技（3609）、駿熠電子（3642）、加捷生醫（4109）、勝昱科技（4304）、昇華娛樂（4806）、聯光通信（4903）、牧東光電（4950）、華祺工業（5015）、中茂能資（5205）、世紀民生（5314）、力麗觀光（5364）、同亨科技（5490）、康和證券（6016）、晉泰科技（6221）、晶焱科技（6411）、九齊科技（6494）、円星科技（6643）、九暘電子（8040）、來思達（8066）、永利聯合（8080）。\n \n",
        "keywords": [
            "金管會",
            "上市公司"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-06-21T21:17:08+08:00",
        "link": "https://udn.com/news/story/7251/5548051"
    },
    {
        "title": "福懋油經營權之爭浮上檯面 傳有人積極收委託書",
        "content": "\n\n市場傳出來有人積極在收福懋油（1225）委託書，使得福懋油經營權之爭正式浮上檯面。市場專家指出，雖然福懋油明年股東會才會進行董事改選，但會不會突然提出召開股東臨時會等議題，由於兩邊的持股很接近，看起來兩方人馬已經都開始超前部署。\n\r\n由兩邊董事的持股概況來看，兩邊台面下已經戰的很兇，兩邊都在悄悄的增加持股，增強未來搶經營權的對戰實力，董事長許逸群選任時沒有持股，現在個人持有0.7%，董事許偉平個人也增加0.15%；興泰（1235）為主的市場派吳美紅，個人股也增加0.01%，支持市場派的懷德保險代理人持股則由0.38%提升到0.94%。\n\n\n\n\n\n\n\n\n\n\n\n\r\n原本市場派興泰為主的吳家，在2019年6月福懋油股東會進行改選，興泰吳家順利拿下5席董事，原來公司派許家拿到4席，吳家拿下經營權，並且在席次上興泰的吳家還拿到3席獨董、2席董事。\n\r\n兩大股東後來對於吳家用福懋油的資金買進興泰的股票，意見完全分歧，其中，許家認為買進興泰股票不符合公司治理，因為這個原因兩邊再起爭執，去年舉行股東臨時會，福懋油再度回到許家手上，董事長由許逸群接任，請辭的獨董由許家提名的靖洋傳媒科技董事長陸醒華當選，吳家並沒有提出人選。\n\r\n雖然去年看起來是許家拿回經營權，然而，根據相關經營管理規範，有沒有取得獨董是經營權之爭很重要的關鍵。據了解，目前2席為主的獨董還是支持興泰為主的市場派。\n\r\n因為包括審計委員會應由全體獨立董事組成，而根據證券交易法第14條之5許多重要決策包括私募、財報簽證認可、重大資產交易…等都必須經審計委員會提案；另外，獨董如果覺得董事會已經影響損害股東權益時，也可以依公司法申請提出臨時股東會，由全體股東來討論決議。 \n",
        "keywords": [
            "股東會",
            "經營權"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-03-18T13:53:07+08:00",
        "link": "https://udn.com/news/story/7238/5326884"
    },
    {
        "title": "興泰增資申報不合規 證交所開罰3萬元",
        "content": "\n\n證交所表示，興泰（1235）12日申報109年增資發行普通股發放暨上市日期公告乙案，因未依規定於向股東交付新股之日前至少二個營業日，向證交所申報增資新股上市，違反法定流程，故處3萬元違約金，並函知興泰確實辦理。\n\r\n興泰1月12日申報109年增資發行普通股發放暨上市日期公告乙案，經查符合證交所「營業細則」第45條之1第2項、證交所「對有價證券上市公司及境外指數股票型基金上市之境外基金機構資訊申報作業辦法」第3條第2項第33款、及「上市有價證券發行人應辦業務事項一覽表」不定期辦理事項等情事，但公司未於向股東交付新股之日前，至少二個營業日向證交所申報增資新股上市，違反規定流程故被處違約金。\n\n\n\n\n\n\n\n\n\n\n \n",
        "keywords": [
            "證交所",
            "股東",
            "上市公司"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-01-22T16:13:09+08:00",
        "link": "https://udn.com/news/story/7239/5195663"
    },
    {
        "title": "股市炒手吳金泉掏空上市福懋油脂公司 挪用資金9232萬",
        "content": "\n\n股市炒手吳金泉為上市公司興泰公司實際負責人，去年6月取得上市公司福懋油脂公司的經營權，吳涉嫌以人頭帳戶的興泰股票出售給福懋公司，藉以挪用福懋資金9232萬餘元，事後再以低價買回興泰股票，牟利達3342萬餘元，台中地檢署今天依違反證券交易法等罪將吳金泉、吳的妹妹吳美紅，以及財務主管秦慧如等3人起訴。\n\n檢察官林俊杰偵訊時，吳金泉（65歲）、吳的妹妹吳美紅（62歲）、興泰公司財務主管秦慧如（47歲）等3人否認犯行，辯稱「我們以福懋油脂公司的資金購買興泰公司股票，是為使兩家公司策略聯盟，且興泰公司每年均有發股利，為良好之投資標的，且2019年第2季虧損較之前為少，應屬利多消息」，檢察官不採信，向法院聲押3人獲准。\n\n\n\n\n\n\n\n\n\n\n\n\r\n檢察官為了利於判決確定後保全福懋油脂公司及投資大眾追償損失，已向台中地院聲請扣押吳金泉股票財產9000餘萬元。檢察官認吳金泉等3人毫無悔意，請求從重量刑，目前吳金泉等3人仍繼續由台中地院羈押審理。\n\r\n中檢查出，股市炒手吳金泉為上市公司興泰公司(股票代號1235)的實際負責人，秦慧如為興泰公司財務主管。去年6月間，吳金泉利用技術性配票，在福懋油脂公司(股票代號1225)去年的董監事改選中取得勝利，而從公司派手中取得經營權，吳金泉隨即指定其胞妹吳美紅擔任董事長。\n\r\n然吳金泉及吳美紅卻不思公司治理，上任後隨即與秦慧如共謀掏空福懋油脂公司。吳等人明知興泰公司去年第2季虧損之重大消息，在興泰公司公布去年第2季財報對外公布前應不得出售興泰公司股票，但卻在禁止內部人買賣之期間內。\n\r\n由吳金泉指示吳美紅動用福懋油脂公司資金，購買吳金泉手中人頭帳戶持有之股權集中且極不流通之興泰公司股票，吳金泉再指示秦慧如將相關人頭帳戶內之興泰公司股票賣給福懋油脂公司，以避免其受有股價跌價虧損並從福懋油脂公司套取現金。\n\r\n台中檢調於年6月20日同步於高雄市、台北市搜索興泰公司及吳美紅辦公處所，當場查扣關鍵證物，查出吳等人犯案模式係由吳美紅先行在宏遠證券公司桃園分公司開立福懋油脂公司證券帳戶，而以該帳戶下單購買吳金泉手中持有之興泰公司股票。\n\r\n吳金泉再命秦慧如將人頭帳戶內的興泰公司股票出脫給福懋油脂公司，藉以挪用福懋油脂公司資金9232萬餘元。福懋油脂公司的原公司派於去年11月22日重新取得經營權後，評估前揭買進興泰公司股票對福懋油脂公司並無實益，而將興泰公司股票賣出，福懋油脂公司因此受有2017萬5000元之損失。\n\r\n吳金泉則藉機於去年11月28日至12月2日間，再以低價買回興泰公司股票，預估獲利高達3342萬餘元。\n\r\n另在福懋油脂公司出具108年第3季財報前，原簽證的勤業眾信會計師事務所質疑前開交易為關係人交易，而要求吳美紅告知交易相對人，以便在財報上如實揭露，但吳美紅卻刻意隱瞞關係人交易之相對人。\n\r\n勤業眾信會計師事務所因此拒絕簽證，吳美紅即直接撤換勤業眾信會計師事務所，並更換新簽證會計師，福懋油脂公司人員及新任會計師因而不知前開股票交易為關係人交易，而未將此重要事項登載在該季財報上，致使福懋油脂公司發佈不實財報。股市炒手吳金泉為上市公司興泰公司實際負責人，去年6月取得上市公司福懋油脂公司的經營權，吳涉嫌以人頭帳戶的興泰股票出售給福懋公司，掏空福懋油脂公司。圖／本報資料照 \n",
        "keywords": [
            "檢察官",
            "上市公司",
            "簽證"
        ],
        "category": "社會",
        "media": "聯合新聞網",
        "datetime": "2020-11-05T10:47:06+08:00",
        "link": "https://udn.com/news/story/7321/4990451"
    },
    {
        "title": "兩大案Q4交屋 上曜今明兩年業績無虞",
        "content": "\n\n上曜建設（1316）今（24）日舉辦線上法說會，公司表示，今年第4季預計有總銷35~40億元的「湖美帝璟」、總銷13~15億元「梅菲爾」兩大案完工入帳，今明兩年營運可期。目前「梅菲爾」銷售率近八成，有信心今年完銷，該案目前準備申請使用執照，預計年底開始交屋。\n\r\n轉投資部分，上曜為切入車用市場與智慧建築，董事會已通過投資IC設計公司世紀民生（5314）17%股權；此外，上曜子公司永捷（4714）創新在下游廠商積極拉貨及兩大新客戶下單之下，產能稼動率提高，有望為公司業績持續挹注成長動能。\n\n\n\n\n\n\n\n\n\n\n\n\r\n今年新推案部分，上曜指出，公司位於台南九份子北基地案「湖映白」預計第3季開賣，由於台南目前為房市熱區，因此看好後續銷況。\n\r\n上曜目前公司在台南九份子擁有高容積的精華土地約5,500坪，將分成南北基地兩期新案推出，其中北基地案將規劃兩棟樓高35層的景觀住宅大樓「湖映白」，坪數規劃為20~53坪左右產品，總共457戶，預計第3季開賣，目前已有客戶預約看屋；至於南基地，規劃四棟樓高35層景觀住宅大樓，以精緻二至四房為主。\n\r\n針對央行打房動作，上曜分析，因其公司產品定位是以重視居住品質的自住客為主，受央行選擇性信用管制政策影響較小。雖然目前房市短期因疫情衝擊、影響來客與成交量，但以長期來看，公司依舊看好台南房市發展。 \n",
        "keywords": [
            "房市"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-06-24T18:46:10+08:00",
        "link": "https://udn.com/news/story/7252/5555859"
    },
    {
        "title": "廣華-KY 7月營收達新台幣5.84億元 月增2.37%",
        "content": "\n\n汽車內飾件廠廣華-KY（1338）7月合併營收5.84億元，較上月營收成長2.37％，但因車用晶片短缺緩解速度較計畫延遲，使得單月營收較去年同期呈持平表現；累計110年1至7月合併營收為新台幣39.31億元，年增33.76％。\n\r\n廣華表示，近期隨著馬來西亞疫情升溫，造成車用晶片模組供應短缺問題持續，致使部分車款訂單仍有遞延出貨之情形，加上正值汽車產業傳統暑休淡季，工作天數較少，減緩了廣華-KY單月出貨表現，然觀察截至今年7月止，中國新車累計銷量，較去年同期成長19％，其中乘用車銷量更是年增20.5％，可見在疫情趨緩及消費刺激政策驅動下，消費者購車意願大增，帶動主要品牌車廠客戶的拉貨力道，為廣華-KY累計前7月合併營收較去年同期增加33.76％之關鍵因素。\n\n\n\n\n\n\n\n\n\n\n\n\r\n廣華指出，今年上半年自主品牌車廠營收比重達12.98％，較去年同期增加6.84個百分點，中國自主品牌車廠比合資品牌較不受晶片短缺之影響，且自主品牌車廠對於公司多款轉印件及新產品拉貨動能強勁，除可分散客戶集中度的風險，更挹注優於平均毛利率水準的加飾件營收比重提升，隨著產品結構持續優化，有助精進廣華未來毛利率與獲利之表現。\n\r\n根據中國汽車流通協會調查， 2021年7月汽車經銷商庫存預警指數為52.3％，較去年同期下降10.4個百分點，可見經銷商整體庫存處於低的水位，廣華期待晶片模組短缺問題於下半年有望逐步緩解，將迎來一波車廠回補庫存水位的強勁動能，並隨著進入第四季傳統產業旺季，帶動廣華整體營運於第2季後落底回升 ，展現強力之成長態勢。 \n",
        "keywords": [
            "廣華",
            "營收",
            "晶片"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-08-09T17:15:13+08:00",
        "link": "https://udn.com/news/story/7240/5661569?from=udn-ch1_breaknews-1-cate6-news"
    },
    {
        "title": "台股重挫652點 這個族群有8檔個股亮燈漲停為什麼？",
        "content": "\n\n\n\r\n隨著疫情惡化，加上周一美股重挫拖累，台股今（11）日殺聲隆隆，盤中最多下殺超過700點，終場大跌652點，指數跌幅高達3.78%，不過紡織族群逆勢走強，其中集盛（1455）、聯發（1459）、東和（1414）、宏遠（1460）、宏洲（1413）、如興（4414）、嘉裕（1417）、新昕纖（4406）等8檔族群個股股價攻上漲停，成為今天台股最大亮點。\n\r\n法人分析紡織股今天股價逆勢大漲有三個原因，一是營運和股價基期都偏低，因為去年3、4月新冠疫情蔓延到歐美，第一時間各國紛紛採取封城措施，服飾零售店不開，紡織業淪為重災區之一，這使得紡織族群去年同期的比較基期偏低，最近幾天許多公司陸續公布第1季財報和4月營收，不少紡織股年增成長率都是從「三位數」起跳，展現超強彈升力道，股價跟著High翻。\n\n\n\n\n\n\n\n\n\n\n\n\r\n第二，最近全球疫情惡化，尤其以印度最為嚴重，由於印度是棉花生產大國，下游也有不少紡織加工業，印度紡織供應鏈受創，國內紡織廠有機會獲得轉單效應；另外棉花價格大漲，也有機會拉大紡織股的獲利空間，成為逆勢受惠族群。\n\r\n第三，紡織業景氣的復甦熱度，位居產業下游、最靠近品牌客戶的成衣廠會最先感受到，之後再慢慢傳導到上游。以去年歐美解除封城後為例，儒鴻（1476）董事長洪鎮海6月就改口，表示品牌客戶的訂單回流速度比預期還要快，但上游的加工絲、尼龍廠一直到去年底才開始感受到訂單和業績增溫。\n\r\n這波紡織股走強能夠續航多久？法人認為「成衣雙雄」儒鴻、聚陽（1477）是最重要的領先指標，只要儒鴻、聚陽的訂單續旺，中上游的布廠、紡纖廠營運就有機會繼續緊跟向上。\n\r\n儒鴻上周五剛開完法說會，包括內外資法人一致看好儒鴻的運動機能服需求強勁，且美系客戶庫存偏低，回補庫存需求將持續發生，加上儒鴻前幾年一直苦於產能不足，雖然接單爆滿，但營收無法大幅推進，如今隨著儒鴻印尼新廠今年底將加入投產，有望為公司營運開啟新一輪成長，已經有外資券商給予儒鴻777元的目標天價，推升儒鴻今天股價逆勢衝上623元，再創歷史新高，並帶領中下游紡織族群股價一片紅通通。 \n",
        "keywords": [
            "儒鴻",
            "紡織股"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-05-11T14:27:09+08:00",
        "link": "https://udn.com/news/story/7252/5449297"
    },
    {
        "title": "廣豐出售商場 股價跌停鎖死",
        "content": "\n\n廣豐（1416）旗下子公司寶豐資產管理退出「廣豐新天地」經營，將「廣豐新天地」購物中心以46.8億元出售給國泰人壽，處分利益約2.74億元，不過，土地增值稅高達2.61億元，使實質獲利縮水至1,300萬，吃掉獲利貢獻逾九成。由於處分利益不如預期，廣豐今（26）日股價跳空重挫，並在跌停價位鎖死。\n\r\n廣豐表示，為求轉型和充實長期營運資金，廣豐新天地購物中心原來預計採取售後回租方式，但是經寶豐、世邦魏理仕與個別買受人協商議價後，決定採取世邦魏理仕提出的建議方案，將處分案調整為賣斷出售方式，寶豐於出售廣豐新天地購物中心後，不再回租經營，原計畫於新天地購物中心二期位址上開發引進的醫療產業計畫也將中止。\n\n\n\n\n\n\n\n\n\n\n\n\r\n廣豐表示，處分廣豐新天地購物中心後，短期內公司的合併營收雖會下滑，但處分商場將資產變現償還貸款後，除了將大幅降低負債、減輕利息負擔及改善財務結構外，公司將有更充裕的營運資金，可集中資源發展核心業務，並計劃將營建業務作為營運發展重點，同時尋求新的投資契機，包括餐飲物業管理、醫療健康事業等也將持續評估，並瞄準好的投資標的，尋求投資機會以增加獲利。 \n",
        "keywords": [
            "廣豐"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2020-10-26T11:45:09+08:00",
        "link": "https://udn.com/news/story/7253/4964314"
    },
    {
        "title": "樺晟、九暘暫停融資券 精剛等10家恢復融資券",
        "content": "\n\n櫃買中心依上櫃公司最新年報每股淨值，調整融資券公司名單，樺晟（3202）及九暘（8040）等二家自12日起暫停融資券交易，精剛等十家恢復融資券交易。\n\r\n櫃買中心依據「證券商辦理有價證券買賣融資融券業務操作辦法」第22條及23條規定，審核上櫃公司最近期依規定公告申報的財務報告每股淨值資料，因精剛（1584）、紅馬-KY（2928）、華義（3086）、典範（3372）、連展投控（3710）、加捷生醫（4109）、南良（5450）、萬旭（6134）、得利影（6144）及臺龍（6246）等10家上櫃公司109年度財務報告顯示其每股淨值已高於10元，公告其股票自12日起恢復融資融券交易；另樺晟（3202）及九暘（8040）等二家上櫃公司109年度財務報告顯示其每股淨值低於10元，自12日起暫停融資融券交易，但了結交易不在此限。\n\n\n\n\n\n\n\n\n\n\n \n",
        "keywords": [
            "櫃買中心",
            "融券"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-04-09T19:20:11+08:00",
        "link": "https://udn.com/news/story/7251/5377602"
    },
    {
        "title": "疫情警戒降至二級 餐飲股盤中急拉、旅行社股吸金",
        "content": "\n\n行政院長蘇貞昌今（23）日上午拍板將疫情三級警戒調降至二級，室內活動開放至50人，餐飲業則依照衛福部規定處理等通案性原則，另外，國旅團人數上限調整為50人以下，激勵餐飲股大漲表態，旅行社股買盤也升溫。\n\r\n指標股王品（2727）盤中急拉來到178元，漲幅逾6%，美食-KY（2723）盤中來到163元，漲幅逾5%。另外，旅行社股鳳凰（5706）、山富（2743）盤中漲幅也超過3%。\n\n\n\n\n\n\n\n\n\n\n\n\r\n台灣自27日起調降為二級警戒，上市觀光類股指數今盤中急拉來到109.86點，漲幅超過3%，一舉站上5日線與月線。法人表示，國內疫情受到控制，加上政府政策放寬，消費人潮可望陸續出籠，有利多數餐飲業者業績跳升，且在國境持續封閉下，消費力仍是留在國內，解封後餐飲業將迎來轉機。\n\r\n不過，由於餐飲業仍受限人與人室內空間保持1.5公尺間距，因此，即便此次地方政府同意餐飲業重啟內用，餐飲業者預估，對每間門店的客容量仍有不小的影響。再者，室內活動開放上限至50人，對一般餐廳影響不大，但對容客量超過300人的大型自助餐吃到飽的業者影響甚鉅，若吃到飽的餐飲型態也受室內50人上限限制，則對業者來說，內用的開放對業績的挹注恐怕只是杯水車薪。\n\r\n在旅行社方面，包括鳳凰、雄獅（2731）等業者皆表示已對國旅團持續放寬做好準備。雄獅表示，雖然團體旅遊上限放寬到50人，但之後的規劃還是會以20人團為主，以強化防疫安全。在行程的規劃上，也會以大自然山林、海洋等為方向，包括花東、太平山、阿里山等。此外，餐飲內用的開放預期對團體旅遊也有正面幫助。 \n",
        "keywords": [
            "餐飲業",
            "旅行社"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-07-23T12:38:11+08:00",
        "link": "https://udn.com/news/story/7251/5622130"
    },
    {
        "title": "自己的股價自己救！ 這些公司都買進「庫藏股」",
        "content": "\n\n\r\n台股受國內疫情持續升溫衝擊，今（17）日重挫失守半年線，大盤重挫下，法人擔心可能造成融資追繳令萬箭齊發，明日恐將進一步出現超跌的情況，「自己的股價自己救」，統計光是今日開始買進庫藏股的公司就有4家，其中，文曄（3036）更是在盤後立即公告董事會通過即日起買進庫藏股的決議。\n\r\n統計目前已在實施庫藏股的上市櫃公司達18家，5月開始買進庫藏股的公司有11家，包括華新科（2492）、均華（6640）、台郡（6269）、廣積（8050）、世芯-KY（3661）、昆盈（2365）、和勤（1586）、國巨（2327）、柏文（8462）、磐儀（3594）、文曄，其中台郡、世芯、昆盈買回目的為維護公司信用及股東權益，其他則是轉讓股份予員工。\n\n\n\n\n\n\n\n\n\n\n\n\r\n從3月19日以來開始庫藏股買進的有8家，包括歐格（3002）、宏佳騰（1599）、華新科、信昌電（6173）、高林股（1531）、大立（4716）、冠軍（1806）、興富發（2542）等；其中，華新科預計買回600張在執行買回期限內完成，因此在5月4日再度執行買回庫藏股。\n\r\nIC通路大廠文曄在收盤後公告即日起實施庫藏股買回，董事會通過為維護公司信用及股東權益，自今日起至7月16日止，將自集中市場買回2萬張庫藏股，買回區間價格為42～60元，公司股價低於區間價格下限，將繼續買回，買回股分占公司股份的2.16%。\n\r\n文曄今日以46.55元開低，一度下跌至46.5元，終場收在47.5元，下跌2.6元，跌幅5.18%；同樣在今日開始買回庫藏股的國巨，以420.5元開低，一度下滑至402元，盤中曾拉升至平盤440元，終場收在415.5元，下跌24.5元，跌幅5.56%。\n\r\n另外，柏文以跌停125.5元開出，一度拉升至133.5元，跌幅收斂，終場收在128.5元，下跌10.5元，跌幅7.55%；磐儀以22.6元開低，一度重挫至跌停22.3元，盤中拉升至23.75元，終場收在22.35元，下跌2.4元，跌幅9.69%。\n\r\n疫情升溫下，台股面臨沈重賣壓，今日盤中重挫逾600點，終場半年線失守，市場似乎出現不理性下跌的情況，後續若大盤跌勢不止，是否有更多公司「自救」，開始買進庫藏股？ \n",
        "keywords": [
            "庫藏股",
            "華新科"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-05-17T16:54:12+08:00",
        "link": "https://udn.com/news/story/7251/5464469"
    },
    {
        "title": "法人搶買 超豐、奇鋐等15檔5月營收創歷史新高",
        "content": "\n\n國內新冠疫情雖自5月以來，越趨嚴峻，管制並提升至三級，不過，上市櫃公司5月營收依舊表現亮麗，截至9日盤中為止，已有聯電（2303）、台光電（2383）等逾810家提前公布，當中，有84家率先寫下單月歷史新高紀錄，包括超豐（2441）、奇鋐（3017）等歷史新高公司，吸引法人近期大買逾千張。\n\r\n上市櫃公司陸續公告5月營收，已有鴻海（2317）、緯創（3231）、台塑化（6505）、英業達（2356）、南亞（1303）、長榮（2603）、台化（1326）、友達（2409）、聯強（2347）、台塑、聯電等逾810家提前公布，當中，營收年成長逾1倍的有皇普（2528）、進泰電子（3465）、亞銳士（6171）、豐謙（5523）、立凱-KY（5227）、華友聯（1436）、怡華（1456）、寬宏藝術（6596）、長聖（6712）、台生材（6649）等公司。月成長逾1倍的則有凌泰（6198）、怡華、國光生（4142）、台火（9902）、高僑（6234）、台微體（4152）、亞泰金屬（6727）、立凱-KY、重鵬（3555）、牧東（4950）、寶隆（1906）、天揚（5345）、廣越（4438）等公司。\n\n\n\n\n\n\n\n\n\n\n\n\r\n在提前公告5月營收的公司中，有長榮、聯電、技嘉（2376）、聯詠（3034）、瑞昱（2379）、欣興（3037）、力成（6239）、群聯（8299）、台表科（6278）、奇鋐、威剛（3260）、台光電等84家率先寫下歷史新高，主要集中在封測、記憶體、PCB、被動元件、海運、鋼鐵等族群。\n\r\n不過，也並非所有營收創新高的公司，都受到法人的青睞，在截至8日為止的過去五個交易日中，三大法人買超逾千張的僅有超豐、奇鋐、景碩（3189）、京元電子（2449）、欣興、富采、晶宏（3141）、定穎（6251）、中菲行（5609）、台表科、力成、麗臺（2465）、九齊（6494）、頎邦（6147）、健策（3653）等15檔，當中，不乏法人半年報作帳的標的。\n\r\n景碩方面，在產能擴充與載板價格上升帶動下，2021年營運維持雙位數成長，市場預估營收337億元，年成長24%，毛利率預估24%，較前一年增加2個百分點，預估全年每股稅後純益（EPS）有4.1元水準，成長主要來自ABF需求延續與產能擴充30%帶動，加上5G基地台延續成長、終端應用較顯著開始增溫。\n\r\n欣興方面，近期國際企業包含味之素預估載板材料出貨量將於2024年成長一倍以上（相較於2019年）、AT&S宣布投入575億元擴產計畫，擴廠計畫自2021~2026年將持續開出，皆可看出載板市況火熱程度，加上欣興在獲利能力上大幅優化，近年來投資金額龐大，有利於未來產能擴充以及維持市占率。 \n",
        "keywords": [
            "營收",
            "欣興"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-06-09T11:33:10+08:00",
        "link": "https://udn.com/news/story/7253/5519908"
    },
    {
        "title": "7月營收／和泰車年減6％ 裕隆年減22％",
        "content": "\n\n龍頭車廠和泰車（2207）昨（10）日公告7月營收約215.46億元，年減6.9%，主因5月中起受疫情影響，市場買氣驟降，Toyota銷售動能也受影響。\n\r\n8月雖是傳統車市淡季，但和泰車祭出重金促銷，要在以往的淡季衝業績，由於疫情趨緩，三級警戒降級之後，車市出現明確買氣，8月營收有機會優於以往。\n\n\n\n\n\n\n\n\n\n\n\n\r\n受疫情影響，車廠7月營收普遍衰退。但汎德永業逆勢成長，三陽工業與和泰車則小幅衰退，顯示台灣車市買氣強勁，預期疫情趨緩後，車市動能將持續增溫。\n\r\n三陽工業是另一家逆勢表現突出的車廠，單月營收37.6億元，較去年同期衰退3.5%，今年前七月累計營收239億元，年增12.9%。三陽工業的機車銷售表現突出，自去年以來就是支持三陽營收成長的重要來源，尤其是疫情期間，成為防疫重要交通工具。此次三陽的四輪銷售相當穩健，再加上商用車的挹注，三陽工業今年表現亮眼。\n\r\n裕隆7月營收64億元，年減22.4%，前七月營收446.2億元，年減3.25%。 \n",
        "keywords": [
            "營收",
            "三陽",
            "疫情"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-11T00:25:08+08:00",
        "link": "https://udn.com/news/story/7252/5664705"
    },
    {
        "title": "大盤出現結構性改變 操作原則亦須調整",
        "content": "\n\n文．紀緯明\n父親節過後台股第一個交易日(8/9)，加權指數早盤最多下跌176點，最後一盤台積電(2330)急拉四元，讓加權指數終場僅收跌41點，跌幅0.23%；但櫃買指數的表現就相對差強人意，開低走低收最低，盤中走勢幾乎沒有反彈，終場收跌2.3%，中小型股應聲倒地。\n\r\n台股這波修正其實是一種「結構性改變」，金融市場的邏輯也不斷在調整，調整速度之快常常讓投資人措手不及。舉例來說，目前許多企業正在公布第二季財報以及七月份營收，大部分股票都有不錯的表現，但股價卻是兩樣情，為何股價會有不同的反應？以及台股目前需要注意的核心邏輯是什麼？今天讓我們分層探討。\n\n\n\n\n\n\n\n\n\n\n\n\n經濟數據亮眼 經濟基本面無虞\n\r\n本月九日，財政部公布了七月的進出口數據，數據顯示台灣七月出口年增率高達34.7%(圖一)，優於市場預期的33.4%，以水準值來看的話高達379.5億美元，創下歷史新高，對主要市場出口全面走揚，東協、美國、歐洲、日本金額同步改寫紀錄。\n\r\n無論從數字來看或是跟市場預期比較，很明顯的表現都是可圈可點，也再次印證了過去幾個月以來我的論點：「全球走在景氣復甦的路上，台灣不會缺席。」\n\r\n仔細觀察細項，積體電路、印刷電路板(PCB)、二極體及電晶體的出口年增率分別高達34.3%、22.1%、40.0%(圖二)，相關類股如車用電子、LED、MOSFET，也都是七月份的台股主旋律，能掌握經濟數據的投資朋友對相關類股自然不會太陌生。\n\r\n雖然下個月份的經濟數據在基期墊高的背景下，年增率數字將不容易超過本月，根據財政部的新聞稿估計，八月份出口年增率約會落在20%-25%，而全年出口年增率也從25%上修到27%-28%，因此從基本面的角度來看，台股確實有持續上攻的基礎存在。\n\n財務數字漂亮無用 籌碼才是關鍵 \n\r\n如同經濟學家在觀察一個國家的經濟狀況會透過數據進行研究，投資人在觀察一間公司時也會透過其財務指標來進行研究。因此公布每月營收以及公開各季季報時，公司的股價也經常出現大幅波動。\n\r\n造成波動的原因，其實並非財務數字的絕對數值，而是「與預期相比的落差」。舉例來說，假如投資人預期Ａ公司本季EPS為十元，結果財報公開後EPS僅有五元，這稱為「遜於預期」，股價就容易下跌。但若投資人預期Ｂ公司本季會出現虧損，結果財報公開後EPS為0.1元，這稱為「優於預期」，股價自然容易上漲。\n\r\n但明明賺五元的公司應該是比賺0.1元的公司還要來得更好才是，股價的走勢卻恰恰相反，這也是投資人經常會陷入的投資陷阱之一。好公司並不一定會得益於好的財務數字，這也隱含我們無法單單使用本益比就對一間公司做出評價。\n\r\n實際來看，威剛(3260)在8/4(三)公布其上半年EPS為9.05元，結果隔日股價開高走低，盤中一度翻黑，最後收在平盤；元太(8069)於8/6(五)公布的單季EPS創十年新高，結果8/9(一)股價大跌7.33%；漢磊(3707)則是終止了連續十季虧損，成功轉虧為盈，股價卻苦吞一根跌停板。\n\r\n這些股票絕對不是爛股票，但因為籌碼較為凌亂，股價相對易跌難漲。這也指出了台股的核心邏輯改變，過去我們只要看到財務數字亮眼，股價就會噴出，現在這樣的邏輯不再完全適用，除此之外，籌碼集中程度的重要性也越來越高，因為當前的台股屬於震盪格局，資金追價意願並不高，人多的地方不要去，避開位階較高的股票，以及拉高現金水位，才是目前能夠持盈保泰的投資原則。\n\n\n\r\n【全文未完，詳細內容請參閱最新一期《理財周刊》1094期。尊重智慧財產權，如需轉載請註明出處來源；訂閱理財周刊電子雜誌或免費下載APP】 \n",
        "keywords": null,
        "category": "財經股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-13T08:44:17+08:00",
        "link": "https://udn.com/news/story/6848/5669702"
    },
    {
        "title": "智晶突圍 開發新產品",
        "content": "\n\nPMOLED廠智晶（5245）為疫情受惠股，但是因為受到IC缺料影響，業績成長受限，將以新產品突圍。\n\r\n智晶今（12）日將召開股東常會，可望通過配發1元現金股利的盈餘分配案。\n\n\n\n\n\n\n\n\n\n\n\n\r\n智晶去年每股純益1.99元，董事會決議擬配發1元現金股利，將於今天的股東會中承認盈餘分配案。\n\r\n智晶累計今年上半合併營收達7.08億元，年增10.4%。\n\r\n智晶董事長王鴻鈞表示，智晶充分發揮OLED特質及優勢，聚焦小尺寸智慧顯示商機，透過與上下游產業策略聯盟，積極與產學、業界研發合作。\n\r\n近幾年在開發市場策略採取錯位競爭，利用OLED光學特性，在光學市場推出透明與微型顯示器，最大的透明顯示用在航太，供輕航機當抬頭顯示器；標準品4.1吋則用於車用抬頭顯示器。\n\r\n另外，智晶開發穿透率高於95％的透明顯示器新品，約0.6吋大小，提供測距資訊與對位準星，適用於瞄準器、狙擊鏡、高爾夫球測距儀等，加上OLED廣溫域特性，可應用極地氣候使用的專業攝影機。\n\r\n智晶上周五（9日）股價上漲了1.65元、收在44.7元。\n\n\n\n \n",
        "keywords": [
            "智晶",
            "顯示器"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-07-12T00:35:36+08:00",
        "link": "https://udn.com/news/story/7254/5594570"
    },
    {
        "title": "馬國封城 憶聲旗下工廠全廠維持60%人力出勤",
        "content": "\n\n憶聲（3024）表示，馬來西亞子公司 Action Industries(M) SDN.BHD公告，馬國政府宣布全國「全面行動管制令(FMCO)」將持續，全廠可維持60%人力出勤。\n\r\n憶聲指出， 馬來西亞政府公告為遏止COVID-19疫情，原訂於6月28日到期的全國封鎖令將延長至每日新增確診數低於四千例、全國疫苗接種率達到10%及ICU病床使用率降低為止，故此次行動管制令結束\n\n\n\n\n\n\n\n\n\n\n\n\r\n時間尚未確定。於行動管制令期間，持股比例100%的馬國子公司仍獲准部分持續運作 ，全廠可維持60%人力出勤。\n\r\n憶聲強調，在符合全廠出勤人員限制下，Action Industries(M).SDN.BHD將出勤額度調配至產線使用為主，並移轉部份訂單至大陸的深圳其他廠區，影響程度視疫情後續發展而定。 \n",
        "keywords": [
            "馬來西亞",
            "疫情",
            "深圳"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-06-28T17:08:08+08:00",
        "link": "https://udn.com/news/story/7241/5563613"
    },
    {
        "title": "台蠟、倚強科、建榮、創惟及研通 今日起預收款券",
        "content": "\n\n櫃買中心公告，台蠟（1742）、倚強科（3219）、建榮（5340）、創惟（6104）及研通（6229）自今(21)日起預收款券並管制撮合作業。\n\r\n櫃買中心說，台蠟、倚強科、建榮、創惟及研通因連續3個營業日達櫃買中心公布或通知注意交易資訊暨處置作業要點第四條第一項第一款經櫃買中心公布注意交易資訊，自7月21日起10個營業日(7月21日至8月03日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業(約每5分鐘撮合一次)。\n\n\n\n\n\n\n\n\n\n\n\n\r\n櫃買中心表示，各證券商於投資人每日委託買賣該有價證券數量單筆達10交易單位或多筆累積達30交易單位以上時，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。信用交易部分，則收足融資自備款或融券保證金。但信用交易了結及違約專戶委託買賣該有價證券時，不在此限。 \n",
        "keywords": [
            "櫃買中心"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-07-21T06:43:10+08:00",
        "link": "https://udn.com/news/story/7251/5615939"
    },
    {
        "title": "台股失守萬七關卡 跌109點收16,966點",
        "content": "\n\n\n台股今（9）日收盤下挫109.99點，收盤指數16,966.22點，失守萬七點關卡，成交量 3,984.06億元。\n\r\n台股開盤後，長榮（2603）雖仍匯集人氣上攻，但未能突破121.5元高點，回檔修正卻拉低萬海（2615）及陽明（2609）股價，鋼鐵、造紙及紡纖等類股今日則未續強，加以台積電（2330）也未給力，指數在9點21分左右跌破萬七點關卡，並一波波向下探底至16,907點。\n\n\n\n\n\n\n\n\n\n\n\n\r\n全國矚目的高端疫苗今日開盤仍鎖住漲停板價250.5元，成交約7千多張；生技股今日也相對強勢，寶齡富錦（1760）、雃博（4106）、亞諾法（4133）、科妍（1786）、中天（4128）、合一（4743）等股盤中也呈現強勢。\n\r\n科技權值股今日表現疲軟，僅天鈺（4961）、敦泰（3545）、中美晶（5483）、環球晶（6488）、南電（8046）及新唐（4919）等股較強。 \n",
        "keywords": [
            "台股",
            "台積電"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-06-09T13:38:16+08:00",
        "link": "https://udn.com/news/story/7251/5520460"
    },
    {
        "title": "科妍EPS 2.1元 發股利1.81元",
        "content": "\n\n科妍（1786）昨（25）日公告去年財報，全年稅後純益1.2億元，年增5.4%，每股純益（EPS）2.1元。昨日董事會通過，擬發放現金股利0.96元，股票股利0.85元，合計1.81元，現金殖利率約1.68%。\n\r\n科妍指出，去年雖受到新冠肺炎影響，包含歐洲及東南亞新客戶出現暫時性出貨延遲，但隨著疫情減緩，各大經濟體將逐步恢復，海外新客戶的營收仍具有高強度之提升。\n\n\n\n\n\n\n\n\n\n\n\n\r\n在主要全球前二大醫藥市場中國及美國的布局，去年也有斬獲，科妍主要產品包含一針及三針劑型關節腔注射劑和膀胱灌注液與策略夥伴泰宗公司簽訂在中國的獨家總經銷合約，雙方緊密合作進行產品銷售許可查登作業；美國一針劑型關節腔注射劑市場的經銷通路客戶，針對科妍新廠今年通過ISO及GMP查廠的結果滿意，認為科妍的生產及品質系統，已做好因應美國FDA查廠的相關準備。\n\r\n科妍的皮下填補劑、關節腔注射劑等15項產品，去年底也經印尼LPPOM MUI審查完成並取得清真認證。 \n",
        "keywords": null,
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-03-26T03:05:11+08:00",
        "link": "https://udn.com/news/story/7252/5344106"
    },
    {
        "title": "比特幣挑戰重回4萬美元關卡 板卡族群早盤全線上揚",
        "content": "\n\n加密貨幣比特幣近期在電動車龍頭特斯拉（Tesla）執行長馬斯克及推特執行長多西等科技大咖力挺下，帶動幣值自上周六（24日）開始反攻，今（26）日早上比特幣急拉，挑戰重回4萬美元大關，激勵撼訊（6150）、映泰（2399）、麗臺（2465）等板卡廠攻上漲停板，不畏台股大盤重挫百點。\n\r\n加密幣線上會議「The B Word」在 21日舉行，包含馬斯克、「女股神」伍德（Cathie Wood）等出席盛會，並力挺加密貨幣後市。此外，推特創辦人兼執行長多爾西（Jack Dorsey）也說，比特幣能抗跌。\n\n\n\n\n\n\n\n\n\n\n\n\r\n在產業大咖加持下，根據加密貨幣網站Coindesk報價，比特幣自24日3.2萬美元價位開始上攻，今早幣值急拉，自3.4萬美元一度攻上3.9萬美元，挑戰重回4萬美元大關；在比特幣大漲下，連帶激勵以太幣上攻，上漲8.4%，觸及2,339美元高點。\n\r\n加密貨幣大漲，帶動台灣板卡族群今日走勢，撼訊、映泰、麗臺一早攻上漲停板，微星（2377）、技嘉（2376）、華擎（3515）、承啟（2425）等相繼上攻。 \n",
        "keywords": [
            "比特幣",
            "加密貨幣"
        ],
        "category": "全球",
        "media": "聯合新聞網",
        "datetime": "2021-07-26T11:04:10+08:00",
        "link": "https://udn.com/news/story/6811/5627635"
    },
    {
        "title": "遠東新徐旭東：日本廠、越南廠進入下階段擴建",
        "content": "\n\n\n\r\n遠東新（1402）今（29）日舉辦股東會，由董事長徐旭東主持，他表示，遠東新發展的三重點，包括原料走向綠化環保、數位化、因應全球供應鏈競爭。尤其是綠化環保，一個企業向前走，不是只為今天，更重要的是將來 ，遠東新成立了一個部門專門研究future，包括未來的原料、產品 、生產結構，甚至組織架構，以因應市場的競爭與變化。\n\r\n徐旭東說，現在的衣著講究功能性也講究環保 ，5年後我們的產品是什麼，都該有一套規劃，40年前創辦人，感覺棉花這個原料太普通，那時候尼龍起來了，但\n\n\n\n\n\n\n\n\n\n\n\n\r\n如何和先進國家競爭，當時創辦人很用心的選中PTA，才有今天的遠東新。但現在愈來愈多客戶要求Recycle，未來是否有更多的新原料 這都需要研究發展。\n\r\n目前有愈來愈多的國際品牌客戶要求原料要有50%Recycle，幾家向70%走，甚至要求100%，從原料開始，整個供應鏈要面對的是全球的挑戰，不論是上、中、下游都有各自的競爭與變化，徐旭東也針對生產、投資及土地開發等三大營運版圖說明未來公司發展方向。\n\r\n目前遠東新再生事業基地橫跨兩岸、日本及美國，未來將增加越南、菲律賓等生產據點，並持續擴充全球產能，其中日本廠即將進入第三期擴建，將增設產能10萬噸再生聚酯工廠，至2025年本公司全球再生聚酯產能將成長至86.5萬噸，穩固綠色產業領導地位，奠定獲利成長基礎。\n\r\n此外，受到疫情與貿易戰影響，加速全球區域化供應鏈成形，客戶將更青睞具備穩定供應能力廠商。遠東新是全球唯一從上游聚酯原料整合至下游終端產品應用的聚酯供應商，擁有一條龍產業競爭優勢，並以台灣為營運核心，布建多元生產基地，完整建構亞洲與美洲區域供應鏈。\n\r\n徐旭東表示，越南布局已進入第二階段擴建，聚酯長纖、再生聚酯產能將陸續開出，並正在興建美洲最大PTA與固聚酯粒一貫化廠，未來持續發揮區域產業鏈優勢，掌握獲利契機。\n\r\n在土地資產方面，遠東新在台灣持有57萬坪土地，超過六成集中於台北市、新北市與桃園市，遠東新表示，現階段開發重點包括位於「台北遠東通訊園區」內高級住宅大樓，包括三棟27層景觀住宅，將挹注不動產銷售收益，此外，已向桃園市政府提出內壢紡織廠土地變更申請，將打造為結合醫療、住宅、商業的優質生活園區。\n\r\n在轉投資方面，遠東新受惠亞泥股利發放創下歷史新高，現金殖利率近7%。另外還包括遠傳（4904）、裕民（2606）、遠百（2903）等轉投資，預期今年景氣回升下，將創造更佳的投資績效。以目前股價計算，遠東新總持股市值近1,500億元，較帳面成本增加九成，扣除帳面成本後，潛在利益超過700億元，換算每股淨值增加13元以上，帶來可觀增值空間。 \n",
        "keywords": null,
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-07-29T10:37:10+08:00",
        "link": "https://udn.com/news/story/7241/5635274"
    },
    {
        "title": "疫情帶來轉機  聯電等半導體突圍彈升?",
        "content": "\n\n撰文/陳子榕\n\r\n萬寶投顧陳子榕指出，8月果真是好兆頭，台股連漲三天，指數重新站上所有均線，外資連三天回頭買進台股361.29億元，新台幣匯率也是連三升，美中不足的是成交量持續萎縮至4,000億元以下，量能不足使得盤面結構趨向跌深反彈。\n\r\n台股量能降低有內外因素夾雜。美國聯邦公開市場操作委員會(FOMC)上週才宣布維持目前貨幣利率政策不變，但內部鷹派人士最近卻放話，力促9月開始縮減購債規模，甚至希望明年初完全停止QE，讓投資市場再面臨不確定因素；而台股指數來到高檔區，操作難度增加風險提高也讓當沖客稍微退壁觀望，近日當沖額再跌破至4,000億元以下，為近2個月來的低點，加上8月底當沖警示制度將上路，再再影響台股成交量能。\n\n\n\n\n\n\n\n\n\n\n\n\r\n但整體而言盤勢多頭仍在，尤其股市生力軍持續湧入，7月份台股開戶數再增加7.65萬戶，30歲以下年輕人佔了逾6成，累積開戶數已達1,175.35萬戶，資金活水充裕，因此只要掌握趨勢抓住亮點，依然有賺錢機會，當中半導體族群已經開始領攻吹出號角。\n\r\n晶圓代工廠聯電(2303-TW)第二季財報亮眼，毛利率突破30％，三率三升，下半年聯電產品報價持續上漲，毛利率再提升，今年ASP成長將由原本預估的4％～6％大幅上修至10％～13％。聯電ADR連日大漲近18％，股價也突破60元關卡。\n\r\n同樣業績亮眼的世界先進(5347-TW)第三季營運樂觀，估營收可望續創新高達119億元，毛利率提升至44％～46％，股價已經來到新高146.5元；此外，股價整理許久的台積電(2330-TW)，最近股價也慢慢發動。\n\r\n雖然半導體先前傳出重複下單、產業反轉等利空，但從企業發佈的財報及展望來看，顯然這些揣測多慮了，儘管半導體業已積極擴廠增產，市場需求仍遠遠大於供給，半導體這一波循環將直衝到2022年，因此相關的晶圓、封測、設備廠、IC族群都將雨露均霑，包括譜瑞-KY(4966-KY)、聯詠(3034-KY)、瑞昱(2379-TW)、禾瑞亞(3556-TW)、精材(3374-TW)、新唐(4919-TW)、敦泰(3545-TW)、穩懋(3105-TW)、旺矽(6223-TW)、南茂(8150-TW)。\n\r\n萬寶投顧陳子榕指出，8/3為大家推薦譜瑞-KY，股價立馬漲到1,825元新高價位，現賺100元，漲幅近6％；7/9推薦的南茂股價也是來到57.1元創新高，漲幅近2成；同樣在7/9推薦的旺矽，股價也創新高至173元，大漲44元，漲幅35％；這就是透過金流追蹤傑出的好果子。請參考7/9 。\n\r\n指數目前來到月線位置，相信大家更能感受到盤中上下洗盤的激烈，因此操作上要更加謹慎精確，掌握趨勢確實追蹤籌碼金流動向，才能在快速輪動中成為股市常勝軍。\n\r\n漢磊(3707-TW)受惠二極體、MOSFET需求大增，以及車用半導體功率元件接單暢旺，漢磊6吋產能滿載，第二季終止連十季虧損，獲利轉正稅後純益0.41億元、上半年EPS為0.07元，下半年業績逐季成長，訂單能見度至明年上半年。漢磊合併漢磊科之後，全力衝刺利基型功率半導體，GaN晶片已正式投產，6吋SiC產線也已建置完成，除了搶攻5G、衛星、太陽能領域，車用電子元件也持續開發認證。\n\n\n\r\n台表科(6278-TW)隨市場Mini LED滲透率應用提升，台表科第二季已進入量產，下半年Mini LED的SMT產能會再擴增40％～50％，將挹注台表科毛利率、營益率的成長。看好台表科未來營運，估台表科2021年～2023年EPS將分別達11.07元、17.47元、18.95元。\n\r\n萬潤(6187-TW)為半導體設備廠，受惠全球半導體需求爆發，成功打入晶圓代工廠先進封裝供應鏈，提供InFO、CoWoS相關設備，訂單暢旺帶動第二季營收7.82億元，季增36.2％、年增101％，並創季度營收新高；萬潤上半年稅後淨利2.93億元，EPS達3.59元，已經超越去年全年EPS 3.01元，估下半年還會優於上半年。\n\n\n本公司所推薦分析之個別有價證券\r\n無不當之財務利益關係 以往之績效不保證未來獲利\r\n投資人應獨立判斷 審慎評估並自負投資風險 \n",
        "keywords": null,
        "category": "財經股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-06T08:41:44+08:00",
        "link": "https://udn.com/news/story/6850/5653345"
    },
    {
        "title": "安力拚出貨 下半年有壓",
        "content": "\n\n散熱暨沖壓件廠安力-KY（5223）昨（12）日召開股東會，董事長許振焜主持，會中承認年度營業報告書、財務報表和各項討論事項，以及2020年盈餘分配案，配發每股現金股利3.4元，以昨天收盤價58.6元計算，殖利率5.8%。\n\r\n安力今年上半年營收10.4億元，年增28%，主要是電腦零組件產品成長約9,200萬元，消費性電子零組件(包含遊戲機及其他消費電子) 成長約1.2億元。\n\n\n\n\n\n\n\n\n\n\n\n\r\n不過，由於下半年晶片持續缺貨，目前安力的電腦零組件出貨狀況受限於半導體短料影響，因此下半年營收及獲利視缺料情況是否改善而定。 \n",
        "keywords": [
            "營收",
            "股東會"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-07-13T00:32:24+08:00",
        "link": "https://udn.com/news/story/7254/5597049"
    },
    {
        "title": "台股大震盪下的穩健績優股",
        "content": "\n\n撰文/楊惠宇\n\r\n萬寶投顧楊惠宇表示，指數7月中收在18034，歡樂的日子只維持一天，隨即往下修正，歐美及亞洲股市皆在高檔，惟獨台股憔悴，最低打到16893後反彈，但上攻無力又跌破。\n\r\n因市場傳出當沖降稅將不再延長，及「當沖處置新制」上路下，美國聯準會還沒抽市場銀根，台灣大戶開始先撤退，內資做法和外資不同，外資多做長線投資買權值股，內資喜歡談戀愛但沒要天長地久，多鎖定中小型股操作，這也是此波OTC重挫的原因。\n\n\n\n\n\n\n\n\n\n\n\n\r\n7月上市櫃總營收3.32兆元，雖比6月3.35兆略低，但仍比去年同期成長8.8%，並為史上7月最佳紀錄，但這份好消息並未反應至股價上，許多有營收個股還是同步下跌，讓投資人開始懷疑基本面，其實「好的股票終會反應價值」，但畢竟在台股大幅震盪下，個股波動起伏難免，於是金融便成為此時最穩健的標的。\n\r\n萬寶投顧楊惠宇指出，今年以來上市金融保險指數曾大漲30%，這個數字對比漲個不停的股市，實在是小意思，雖然金融股本身股性就較溫吞，但在許多金控獲利大躍進情形下，就突顯出其價值所在。\n\r\n金融股主要分三大區塊，壽險、銀行及證券業務，其中壽險業因有龐大投資部位，所以在全球景氣復甦下，光處份股債收益就有很豐碩的獲利，而美國狂潵錢面臨通膨問題下，勢必要縮減購債或及緩步升息，美國十年公債殖利率上升將會繼續帶動壽險股於債券投資上收益，另外升息有望擴大存放款利差，對於金融股皆為正向發展。\n\r\n講到金控中的壽險，當推壽險雙雄富邦金(2881-TW)及國泰金(2882-TW)，富邦金旗下富邦人壽、產險、證券上半年獲利創下歷史新高，而主要的動能在於富邦人壽的投資獲利及產險熱賣，取得日盛金控55.76%股權下，6月即開始認列其投資收益2.4億元，前7月獲利己大賺一個股本，超越去年8.54元，比較可惜的是近三年配息率只有38%，不過現金殖利率仍有4%水準，本益比不到6倍。\n\r\n另一檔國泰金(2882-TW)近三年平均配息率42%，現金殖利率約4.6%，去年稅後大賺760億元，為金控成立近20年來新高，在美元升值下壽險避險成本將可大幅下降，去年資本適足率145％，在大型金控中排名第一外，子公司國泰人壽資本適足率更高達360％，亦為六大壽險公司中排名第一高，上半年獲利6.65元也是超越去年全年5.41元，本益比不到5倍比富邦金更「物美價廉」些，至於殖利率最高者為永豐金(2890-TW)約近5%，近三年配息最大方為兆豐金(2886-TW)，平均發放率高達82%。\n\n\r\n至於以銀行業務為代表者為中信金(2891-TW)，近兩年獲利都介於2.15元左右，台灣人壽保險雖然不若國泰金及富邦金來的強，但也繳出不錯的成績單，在全球低利率環璄下，銀行的存放利差、淨利仍有待提升，雖然今年獲利上看3元大幅成長，但比起國泰金的一個股本以上還是相差一截，本益比7倍高於雙雄，股價淨值比1.12和同業相差不遠。\n\r\n相比之下新光金(2888-TW)上半年獲利1.03元，己逼近去年全年1.12元，不過其中有出售所持有之碧湖天建案12.6億元收益，成長力道雖沒中信金來的強，不過本益比不到6倍，加上股價9元出頭遠低於淨值17.34，長線有機會先拚回到票面價值。\n\r\n至於以證券業務為主的代表則為元大金(2885-TW)及開發金(2883-TW)，元大金旗下有金雞元大證為券商龍頭，去年獲利1.99元創歷史新高，今年在股市熱絡下新開23萬戶，約占整體市場新開戶數34%，業績能力優於同業，獲利為全體金控前四大，同時也是唯一不以壽險為主要獲利之金控，近期受累股市不佳而跌破均線，不過外資仍是持續買進中。\n\r\n開發金(2883-TW)將中國人壽溢價17%百分百併入，將推動銀行、證券、私募股權、風險投資、資產管理和保險等相關業務，上半年盈餘成長率高達460%，為金控股中盈餘成長第一名，合併中壽題材下股價有機會再創高，相較起來股性較積極。\n\r\n萬寶投顧楊惠宇強調，外資不買單台股，但卻對金控股情有獨鐘持續買進，一來因金控本身股本大，大量資金進出也較不會影響到股價、二來今年十五大金控上半年獲利皆成長、以及許多個股本益比皆小於8倍情形下，符合在台股大震盪下，可以長期投資的穩建標的。受限篇幅關係，還有更多個股分析，會在 LINE 粉絲團與讀者分享。立即免費加入楊惠宇粉絲團，立即享有更多個股資訊。\n\r\n本公司與所推介分析之個別有價證券\r\n無不當之財務利益關係 以往之績效不保證未來獲利\r\n投資人應獨立判斷  審慎評估並自負投資風險\n \n",
        "keywords": null,
        "category": "財經股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-17T08:23:55+08:00",
        "link": "https://udn.com/news/story/6850/5677740"
    },
    {
        "title": "工具機國家隊再度跨域催生「智慧製造SaaS雲服務聯盟」",
        "content": "\n\n台灣工具機暨零組件公會今(30)日舉行「智慧製造SaaS雲服務聯盟」成立大會，包括上銀（2049）、程泰（1583）、高鋒（4510）、瀧澤科（6609）等大廠都入列，公會理事長許文憲預估，初期商機上看30億元，之後每年更將以倍數成長。\n\r\n這也是繼去年12月的「半導體設備在地化聯盟」之後，工具機國家隊再度推動跨領域、跨產業的聯盟型組織，顯示工具機暨零組件公會對產業未來整體發展規劃藍圖，已從精密機械製造業，轉向高附加價值、多元產業應用領域。\n\n\n\n\n\n\n\n\n\n\n\n\r\n今天的成立大會，除了行政院副院長沈榮津、科技會報辦公室執行秘書葉哲良、工業局副局長楊志清出席外，中華民國資訊軟體協會、台灣區車輛公會、台灣區航太公會、台北市電腦公會、台灣手工具公會、彰化縣水五金發展協會等，也都一同響應。\n\r\n許文憲指出，國內產業面臨許多挑戰，包括市場快速變化、製造業版圖重整、營運模式轉變、人才流失問題逐一浮現，加上美中貿易戰、疫後跨國供應鏈重整，衍生新的產業結構與服務型態，而數位轉型是解決產業急迫需求的關鍵。\n\r\n以工具機產業來說，大約80%以上是中小企業，雖然有心想投資數位技術，但心有餘而力不足。許文憲認為，數位技術可以改善現有營運流程，達到數位轉型時，企業就能產生新的營運模式與競爭優勢。\n\r\n因應國內外產業環境快速變遷，產業急需加速跨雲服務的整合技術能力，首要應從訂定SaaS格式規範開始，加速雲端數位轉型，這也是促成公會推動「智慧製造SaaS雲服務聯盟」的契機。\n\n\n\n\n\r\n許文憲說，聯盟初期要將工具機、木工機械及水五金等相近產業使用的許多軟體及介面，統一規格及規範，讓不同品牌工具機可以串聯，統一為相同介面，今年目標是五至六成工具機廠及零組件業可完成介面整合。\n\n\n\n\n\r\n工具機暨零組件公會指出，這次SaaS雲服務聯盟邀請了國內六大產業公協會、四個法人單位及48家廠商共襄盛舉，橫跨工具機、車輛、航太、軟體服務、水五金產業等。\n\n\n\n\n\r\n聯盟成員中，廠商代表包括微軟物聯網亞太創新中心、達易智造、緯謙科技、谷林運算、科智企業、奕馬資訊、快思、思納捷科技、采威國際、網聯科技、資誠創新諮詢。\n\n\n\n\n\r\n以及哈伯精密、百德機械（4563）、台中精機、台灣瀧澤科技、永進機械、程泰機械、上銀科技、慶鴻機電、友嘉實業、協易機械（4533）、協鴻工業、台灣引興、台灣麗馳、福裕事業（4513）、高鋒工業、金豐機器、東台精機（4526）、達佛羅等。SaaS雲服務聯盟邀請六大產業公協會、四個法人單位及48家廠商共襄盛舉。記者宋健生/攝影 \n",
        "keywords": [
            "工具機",
            "軟體"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-03-30T19:37:08+08:00",
        "link": "https://udn.com/news/story/7241/5354887"
    },
    {
        "title": "達運董事會通過財報 上半年每股純損0.88元",
        "content": "\n\n友達（2409）集團旗下背光模組廠達運（6120）董事會，今（26） 日通過今年第2季財報，公告今年上半年稅後純損5.86億元，較去年同期的虧損8億元收歛；每股後純損0.88元。\n\r\n達運上半年合併營收94.27億元，年大增56.6%。毛利率-1.84%，較去年同期的-6%大幅改善。推算達運今年第2季稅後純損2.39億元，均較首季及去年同期虧損收歛；每股稅後純損0.36元。\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n",
        "keywords": [
            "財報",
            "毛利率"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-07-26T17:52:12+08:00",
        "link": "https://udn.com/news/story/7253/5628822"
    },
    {
        "title": "電子股成交占比逾6成 台股收盤上漲70點收17,623點",
        "content": "\n\n\r\n台股今(4)日收盤指數17,623.89點，上漲 70.13點，成交量 3,740.25億元；資金轉向電子類股，電子股今日成交占大盤比例超過六成。\n\r\n今日資金明顯轉移到電子類股，成交占大盤比例超過六成，其中，約35%資金用入半導體族群，聯電（2303）仍是焦點所在，聯詠（3034）、創見（2451）、華泰（2329）、矽統（2363）、矽力-KY（6415）、天鈺（4961）、新唐（4919）、穎威及宇瞻（8271）表現強勢；此外，光電類股雖僅獲得15%左右資金，類股指數漲幅盤中逾2.5%，友達（2409）、群創（3481）、牧德（3563）、華興（6164）、彩晶（6116）、太極（4934）及元晶（6443）等強勢上漲。\n\n\n\n\n\n\n\n\n\n\n\n\r\n航運股今日成交占比降低至18%左右，貨櫃三雄橫盤整理；貿易百貨類股強勢則聚焦在富邦媒（8454）攻上1,800元拉抬所致。\n\r\n群益投顧說，市場對半導體法說利多有正向反應，加上貨櫃三雄季線附近止穩，指數有機會嘗試挑戰月線。加權指數若站上月線、17,600點頸線壓力，將是結束整理轉強的訊號，不過，目前需要半導體聯手航運同時領軍上攻，一次就站回月線有難度。櫃買指數領先大盤站穩月線，中小型電子股具良性輪動機會，IC封測、驅動IC、MCU、電源管理IC、Mosfet等成熟製程產品，可望獲得資金追捧。 \n",
        "keywords": [
            "半導體"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-04T13:43:11+08:00",
        "link": "https://udn.com/news/story/7251/5649626"
    },
    {
        "title": "昇達科2.04元",
        "content": "\n\n微波高頻元件設計製造公司昇達科技（3491）營運回溫，昨（26）日公布自結第2季稅後純益近1.1億元，季增1.8倍，每股純益1.59元；上半年稅後純益1.48億元，年增50%，每股純益2.04元。昇達科表示，北美客戶訂單回溫，全球景氣復甦，無線通訊穩定回溫，衛星通訊將進入快速成長，下半年貢獻效益浮現。\n\r\n昇達科表示，積極開發衛星通訊客戶群，受惠於衛星通訊應用增加，成為5G建置外，帶動成長的另一個關鍵因子，第2季受惠衛星客戶穩定專案，更可望推升下半年成長動能。\n\n\n\n\n\n\n\n\n\n\n \n",
        "keywords": [
            "昇達科"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-07-27T00:17:00+08:00",
        "link": "https://udn.com/news/story/7254/5629112"
    },
    {
        "title": "蘋果造車計畫趕進度！「這幾檔」概念股都有望受惠",
        "content": "\n\n外電報導南韓電子大廠LG將與汽車零件大廠麥格納國際（Magna）成立合資公司，市場解讀蘋果的「造車計畫」可望更進一步，自駕車高度仰賴感測器與鏡頭，將有助於穩懋（3105）、光磊（2340）、今國光（6209）未來取得相關訂單。\n\r\n針對蘋果造車進度，國內供應鏈均不予置評。不過，蘋果近期在車用專利方面動作頻頻，今年5月初時就悄悄申請汽車夜視系統專利，而該專利將將結合可見光、近紅外波感測器和長紅外波感測器，提高駕駛行車安全，這方面剛好是穩懋、光磊的專長。\n\n\n\n\n\n\n\n\n\n\n\n\r\n業界人士指出，感測器彷彿是電動車的眼睛，而蘋果的新專利主要是透過可見光提供最高的解析度，加上探測距離較遠的近紅外感測器及探測範圍較寬的長紅外感測器，將三種技術融合成一個系統，自駕車即可清晰顯示前燈範圍之外的行人與危險物體。\n\r\n據悉，穩懋為蘋果iPhone 12 Pro的LiDAR（光達）獨家代工廠，具備技術及量產能力，光磊是Apple Watch血氧感測器供應商，二家台系業者在蘋果供應鏈均扮演關鍵角色，未來隨蘋果搶進汽車產業，有機會持續打入供應鏈。\n\r\n至於今國光方面，該公司布局車載鏡頭多年，主要透過全球第三大汽車零組件供應商麥格納出貨歐美車廠，據了解，目前車載鏡頭已量產，惟占營收比重仍低。\n\r\n今國光看好今年來自車載、IoT及遠紅外線鏡頭三大業務成長動能，除陸續取得美系大廠物聯網鏡頭訂單，因應訂單需求，今國光產能擴增50%，看好來自智慧門鈴、智慧安控及智慧家庭等效益發揮，加上新客戶及新產品帶動，今國光力拚今年轉盈。\n \n",
        "keywords": [
            "今國光",
            "蘋果供應鏈",
            "感測器"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-06-21T18:23:09+08:00",
        "link": "https://udn.com/news/story/7251/5547769"
    },
    {
        "title": "「航母級」購物城開發案進駐 台中高鐵特區房市吸金",
        "content": "\n\n總投資金額達350億元的台中高鐵「超級娛樂購物城」將於6月底開標，兩投標集團無論新光人壽或廣三SOGO何者奪標，台中高鐵特區成為台中新商業中心的態勢已定，隨之而來的開發投資案也如滾雪球般接踵而來。\n\r\n兩大壽險龍頭新光人壽與國泰人壽積極布局全台高鐵經濟圈，兩強爭霸互利，台中高鐵特區成最大受惠者。\n\n\n\n\n\n\n\n\n\n\n\n\r\n其中，新光集團搶下7,700坪台中烏日高鐵區土地，興建「台中傑仕堡」頂級旅館與樂齡宅綜合開發案，目前已進入最後完工階段；而國泰人壽看中高鐵快速流通的商機，與永聯物流合作「物流共和國台中園區」也已啟用，是中部唯一集倉儲物流、電商、共享辦公室的複合式商業中心，商機產值急速激增。\n\r\n同時，國泰人壽也看中高鐵特區商辦大樓的價值潛力，自建國泰人壽行政中心，並獲得美國綠建築LEED NC黃金級認證。\n\r\n目前已知，除超級娛樂購物城之外，富旺國際也取得新高鐵段38、39地號5,429坪土地使用權，預計投資20億至30億元規劃興建購物商場與飯店。\n\r\n市府也正積極規劃烏日高鐵轉運中心，以容納龐大的人流運量。加上烏日區人口數快速增長，在地方民代積極爭取下，高鐵路與三榮路口壘球場旁將誕生烏日首座國民運動中心。\n\r\n據正心不動產房市分析季報指出，烏日區戶數與人口數在99年12月至110年5月間，以榮泉里與三和里的增加幅度最大，其中榮泉里的人口增幅甚至達到119％，研判應與高鐵周邊重大建設逐漸到位、啟動有關，而指標新建案也多以三榮路為軸線開發。\n\r\n如近期位在三榮路上的新成屋「鳥語花香」實價登錄出爐，社區成交均價為每坪27.1萬元，最高成交單價來到29.8萬元，為4樓戶。\n\r\n「鳥語花香」為大山電線電纜(1615)首度跨足建築業，以子公司昕邑建設推案，去年進場銷售兩個月餘即完銷。而大山看好台中高鐵特區發展也積極獵地，目前尚握兩筆台中高鐵特區精華地，總計約2,000坪，靜待時機開發。\n\r\n後續即將進場的惠宇高鐵新案「惠宇上和」，基地位在環河路四段與三榮七路口，基地面積廣達2,600坪，享有河景、公園首排雙景觀優勢，產品規劃30至50坪的2至4房格局，總戶數250戶，每坪均價約35萬元，總銷金額30億元，預估在今年7、8月進場。\n\r\n另外，深耕烏日高鐵特區多年、累積七個社區的櫻花建設(2539)，仍持續布局高鐵特區房市，今年初才以每坪45萬元取得新榮和段2,571坪土地，再度刷新高鐵特區住宅土地行情，未來高鐵特區房價預期將有跳躍式漲幅。富旺國際取得新高鐵段5,429坪土地使用權，將規劃興建購物商場與飯店。記者宋健生/攝影 \n",
        "keywords": [
            "高鐵",
            "國泰人壽",
            "新光人壽"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-06-07T21:38:09+08:00",
        "link": "https://udn.com/news/story/7241/5516026"
    },
    {
        "title": "家登私募入股迅得 雙方合攻EUV傳載新品本月完成出機",
        "content": "\n\n家登（3680）攜手系統整合廠迅得（6438）切入EUV傳載自動化系統領域有成，依據雙方計畫，推出最新代表作為EUV Lite Purge Stocker長期儲存方案將在本月完成出機，待客戶驗證後能快速擴大普及率，為全球各大半導體廠先進製程採用。另外迅得董事會今日也開會通過家登以私募入股迅得機械，以確定雙方合作的關係，預計不超過6000張，每單位價格95.0元、作為長期投資，透過策略性結盟，結合彼此的優勢與技術領域。\n\r\n迅得表示，身為國內第一家進入半導體Fab內AMHS的主要供應大廠，家登為「全球關鍵材料創新技術的整合服務商」，已連續五年在半導體展共同聯展，迅得機械的智慧物流與儲存方案搭配家登智慧載具方案，雙方合作提供更完整的技術與服務。\n\n\n\n\n\n\n\n\n\n\n\n\r\n該新品運用智慧倉儲的概念，將傳統的儲櫃系統搭配自動化物流，達到長時間最低成本卻最高效率的整體效益，進一步協助客戶在先進製程製造中，降低人為錯誤，提高穩定度。\n\r\n此外，迅得擁有半導體智慧倉儲系統等自動化物料搬運系統(Automated Material Handling System：AMHS)之專業能力，家登將在下半年於廠內建置AMHS全自動清洗線，全力發展家登晶圓傳載解決方案自動化生產。\n\r\n家登今日也指出，下一步家登也會借重迅得機械專業自動化的工程服務、累積豐富之自動化系統設備製造及開發經驗，加速跨足半導體光罩倉儲自動化搬運系統佈局，將可增加聯盟業務機會，擴大市場規模效益及產業升級。\n\r\n家登、家登自動化、迅得組成的堅強在地化供應鏈聯盟後續還會就其他開發案努力，不分載具、耗材或設備，擴大在全球半導體市場的佔有率，開發半導體廠各世代適用之解決方案，創造家登大聯盟在自動化產業的競爭力 \n",
        "keywords": [
            "家登",
            "迅得",
            "半導體"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-08-11T19:04:10+08:00",
        "link": "https://udn.com/news/story/7240/5667211"
    },
    {
        "title": "日月光、祥碩 認購火",
        "content": "\n\n上市櫃公司第2季財報密集出籠，日月光投控（3711）、祥碩（5269）等「三率三升股」，營運成績單耀眼，毛利率、營業利益率、稅後純益率齊步攀高，投資人可利用認購權證參與股市行情，放大獲利空間。\n\r\n觀察公司獲利能力的財務指標可鎖定毛利率、營益率、稅後純益率等「三率」，若逐季成長，代表企業獲利能力愈高，控制成本的能力愈強。其中毛利率愈高，可展現寡占技術及規模經濟的經營能力，營益率提高代表控管後勤成本得宜；稅後純益率可看出公司在扣除稅額後獲利狀況。\n\n\n\n\n\n\n\n\n\n\n\n\r\n元大證券表示，台股短線多空震盪，投資人買盤可能追高謹慎，但趨勢看好的產業族群，成長性可望優於整體經濟，選股仍是致勝關鍵；在第2季財報陸續公布的同時，盤勢短期的焦點，仍將以季報耀眼股為主軸。\n\r\n日月光投控方面，展望下半年，法人預估，日月光投控營收及獲利率可逐季提升，比先前目標更強勁的封測需求，動能將持續至2022年；預期下半年毛利率將較上半年提升；今年營益率目標相較去年，可超越或達到提升2.5至3個百分點的高標。\n\r\n法人預期，今年半導體產業市場可年成長10%，日月光投控成長幅度可較半導體產業成長幅度倍增。\n\r\n至於祥碩方面，第3季美系客戶載板供給增加，需求能見度提高，500系列晶片組的貢獻看增，加上中國大陸需求好轉，目前祥碩能供應所有CPU客戶介面晶片，且旺季需求都不錯，整體營運將優於第2季。\n\r\n證券商衍生商品部指出，投資人若看好相關個股的股價表現，可使用認購權證來參與行情，達到以小資金來換取大獲利機會。\n\r\n權證挑選上，短線操作的投資人宜選擇具現股連動性佳的特性，因此選出價平附近的權證；波段操作者可選擇長天期權證，來降低時間價值的流逝 。\n\r\n元大證券建議，若投資人看好此兩檔，可設定價外程度20%以內、中長天期權證。\n\n\n\n \n",
        "keywords": [
            "毛利率"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-16T00:22:24+08:00",
        "link": "https://udn.com/news/story/7255/5676081"
    },
    {
        "title": "車用相關電子彈力強 這幾檔法人不離不棄",
        "content": "\n\n撰文/王榮旭\r\n萬寶投顧王榮旭指出，美股道瓊與標普500再創新高，減緩台股短線的跌勢，但是大盤反彈無力，仍要提防回測萬七大關半年線的支撐。這波台股走勢相對疲弱，主要是內資信心不足，大盤在歷史高檔附近，政府卻討論不延長當沖稅減半，市場難免解讀為政策降溫，導致每日成交量從原本5000~6000億近乎腰斬至3200億。市場觀望氣氛濃厚，追價意願不足，甚至導致強勢電子高基期補跌，而航運與原物料大跌之後反彈也弱勢，盤面無主流帶動，行情拉回整理在所難免。\n\r\n不過美股強勢，估計台股也沒有大跌的空間，這波修正籌碼洗乾淨要再漲不難，本周下跌上市櫃融資餘額就共大減了200億，有利未來行情再漲。業績好的個股一定會漲在前面，今(12)日部分中小電子與車用相關股票，就有領先止穩反攻的味道，例如前期專欄推介的南茂(8150-TW)公布上半年財報，如預期EPS超過3元，股價表現強勢，這波守在月線以上。\n\n\n\n\n\n\n\n\n\n\n\n\r\n專精CIS封裝的同欣電(6271-TW)、高功率半導體封測捷敏-KY(6525-TW)則是從月線以下拉出長紅棒反攻。同欣電車用CIS產能滿載，新產能第三季加入之後，產能將擴增10%，車用營收占比提升未來業績看好，這波拉回月線以下整理，散戶不耐久盤融資一路大減，但投信與法人不離不棄，籌碼由散戶落入法人手中，後市值得追蹤。\n\n\r\n捷敏-KY受惠MOSFET、IGBT及二極體封測需求強勁，營收連續5個月創下新高，但由於股性活潑，前波大漲之後近期快速修正，也洗出了三成融資。投信7月罕見買超捷敏-KY之後，8月股價拉回不但沒賣反而加碼，後勢看好。\n\r\n萬寶投顧王榮旭強調，法人買來買去還是這些業績股，例如專欄6月以來持續追蹤的旺矽(6223-TW)與順德(2351-TW)，至今仍見到法人的影子。\n\n\r\n旺矽受惠半導體封測對探針需求，業績動能強勁，7月營收下滑只是遞延，新產品MEMS正在等待客戶通過認證，目前為止進程順利，拉回就是機會；順德的車用晶片導線架，在車用晶片大量開出之下業績大好，7月營收創下10年新高，投信7月錯賣，8月持續買回中。\n\r\n健和興(3003-TW)受惠電動車成長，上半年獲利已經逼近去年全年總和，開發充電樁、充電槍及充電線束，完全符合全球推動電動車政策的需求，這波股價已經五周在90元附近橫向整理，季線持續向上破底，只差一根紅棒就能突破盤局，再漲一波。\n\n本公司與所推介分析之個別有價證券\r\n無不當之財務利益關係 以往之績效不保證未來獲利\r\n投資人應獨立判斷  審慎評估並自負投資風險 \n",
        "keywords": null,
        "category": "財經股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-13T08:43:21+08:00",
        "link": "https://udn.com/news/story/6850/5669703"
    },
    {
        "title": "普生5月營收5,202萬元 年增44.43％",
        "content": "\n\n精準醫療廠普生（4117）公告 2021 年 5 月合併營收達 5,202 萬元，改寫歷年同期新高水準，較去年同期大幅成長 44.43％，2021 年 1 月至 5月合併營收為 2.52 億元，亦繳出歷年同期新高之亮眼佳績，並較去年同期的 9,226 萬元成長 173.65％。\n\r\n普生表示，5 月、累計前 5 月營收續創歷年同期新高，持續受惠印度地區 PCR 核酸檢測試劑之大型政府標案訂單持續出貨貢獻，雖目前印度地區肺炎確診人數相較高峰期有緩解之情況，在疫苗接種率尚未普及，為加大疫情管控，仍持續湧現 PCR 核酸檢測試劑需求。\n\n\n\n\n\n\n\n\n\n\n\n\r\n普生進一步指出，近期台灣肺炎疫情擴散，全台已延長第三級警戒，公司亦積極拉升竹科廠試劑產能、提高生產稼動率，以即時滿足台灣地區 PCR 核酸檢測試劑、VTM 病毒採集組與核酸萃取劑檢測產品供應需求，同步帶動 5 月台灣地區銷售較去年同期成長，憑藉普生擁有齊全新冠肺炎試劑產品線、以及試劑量產之競爭優勢，其中旗下 PCR 核酸檢測試劑、ELISA 血清抗體試劑皆已取得多國認證及台灣 TFDA 醫療器材專案製造核准許可批准，已進一步針對竹科廠提高產能，以期滿足全球新冠肺炎檢測龐大市場需求，為各國控管疫情擴散之重要供應夥伴。\n\r\n展望 2021 年第二季，普生維持審慎樂觀看法。全球為防堵肺炎疫情持續擴散，仍持續創造 PCR核酸檢測試劑產品良好需求，且加上各國皆積極加速疫苗接種進度，有助於進一步帶動 ELISA 血清抗體試劑接單表現，挹注新一波銷售動能，另一方面，普生亦積極強化各國經銷商合作、以及爭取印度、巴基斯坦、印尼等地區大型政府標案，以壯大普生於全球經銷布局，提高普生良好市場知名度，奠定公司良好競爭利基，可望挹注未來營運更上層樓。 \n",
        "keywords": [
            "普生",
            "肺炎"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-06-09T15:51:10+08:00",
        "link": "https://udn.com/news/story/7254/5520928"
    },
    {
        "title": "大立光到底行不行？ 光學產業群雄並起逐鹿中原",
        "content": "\n\n【文／李冠嶔】\n傳統燃油車只需4～5顆鏡頭時代已逐漸下場，現今車用鏡頭需求大增，高階車種需求多達10顆以上，車用光學鏡頭相關產業跟著水漲船高，成為股市關注焦點。\n\r\n稱霸股王已久的大立光（3008），今年以來股價下跌15%，拱手讓出股王寶座給矽力-KY（6415）。有中國德儀之稱的矽力-KY，搭上中國扶植半導體的特快車，今年已大漲7成。大立光由於智慧型手機市場雜音不少，品牌廠下單謹慎，除了毛利率守住60%大關，上季獲利與市場預測有差距。\n\n\n\n\n\n\n\n\n\n\n\r\n大立光執行長林恩平在7月8日法說會裡繼續釋出保守看法，8月展望不明朗。大立光面臨部分客戶採取高規設計、低規成本，找4、5家廠商進行比價，由低價者取得訂單，未來大立光為滿足產能利用率，不排除也會接這類型中低階產品生產訂單。\n\n競爭對手後來居上\n\r\n原先看好大立光的天風證券郭明錤，今年6月出具報告，獨家揭露由於玉晶光（3406）量產技術結構改變，新款iPhone鏡頭送樣進度優於大立光。最新產業調查指出，大立光送樣iPhone 13的後置廣角鏡頭與後置長焦鏡頭樣本，未滿足蘋果公差要求，使蘋果要求玉晶光提高出貨量，並停止大立光出貨。這也證明了大立光過去引以為傲的高階技術，已被競爭對手後來居上。\r\n蘋果過去靠著台廠代工，在智慧手機市場取得領導地位。但手機市場近年成長性不佳，靠壓低成本來維持獲利。陸廠在成本優勢與國家補貼下，從比亞迪、立訊精密、歌爾、藍思、長盈精密到舜宇光學，鯨吞蠶食鴻海（2317）、和碩（4938）、可成（2474）、大立光訂單。日經亞洲評論在8月4日報導，此次iPhone 13紅色供應鏈所占比重大增。近年成長快速的立訊精密預計明年1月份前會生產270萬支至285萬支iPhone，本月開始製造高階的Pro機型，打破蘋果往例，直接代工高階產品。\n\n舜宇光學成績亮眼\n\r\n5年以前仍不起眼的舜宇光學，目前已是多家陸系大廠智慧手機主要供應商。今年2月時天風證券已預言iPad 5P鏡頭驗證順利，預計在今年第1季中期後將開始大量出貨，今年iPad 5P鏡頭出貨比重約15%。而在手機方面，出貨給LG Innotek的iPhone 7P廣角鏡頭驗證順利進行中，預計今年底或第3季初開始大量出貨。此次日經評論也透露舜宇光學將首度打入iPhone供應鏈，將為13系列提供後置鏡頭。\r\n舜宇光學主要優勢為整體成本結構，未來iPhone 7P廣角鏡頭與iPad 5P鏡頭出貨比重將在2022年進一步分別提升至15%～20%與25%～30%，未來可望取得新產品類別的鏡頭訂單，包括頭戴裝置與Apple Car鏡頭訂單。\n\n\r\n【完整內容請見《非凡商業周刊》2021/8/13  No.1262】 \n",
        "keywords": null,
        "category": "財經股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-13T12:51:10+08:00",
        "link": "https://udn.com/news/story/6849/5671265"
    },
    {
        "title": "疫情助威 遠距商機概念火",
        "content": "\n\n新冠疫情加速企業數位轉型，遠距商機概念股持續獲市場關注。法人看好，在企業資訊科技（IT）支出逐步復甦下，相關高速運算需求持續成長，帶動台積電、聯電等晶圓代工廠，以及網通板供應商楠梓電、筆電板供應商瀚宇博與精成科等營運可期，相關個人電腦乃至主機板、網通零組件廠接單也維持滿載。\n\r\n近期筆電與伺服器大廠因需求成長，加速向供應鏈催貨調度，業界觀察，相關零組件廠下半年旺季成長可期，特別是來自伺服器新平台Ice Lake加速導入，AMD晶片、交換器晶片先前缺貨情況陸續改善，以及5G網通白牌訂單下半年出貨看旺所帶動。\n\n\n\n\n\n\n\n\n\n\n\n\r\n卡位相關商機，外資上周五買超台積電1.1萬餘張，買超聯電、漢磊、台揚、楠梓電、瀚宇博、緯穎等。\n\r\n歐美各國陸續解封，但業界觀察，企業數位化轉型已是不可逆趨勢，遠距相關商務模式逐步成型，特別是跨國間差旅減少，解封仍將刺激商用個人電腦需求，企業IT支出也將復甦，有望用於添購商務機與汰換辦公產品。\n\r\n筆電板供應大廠瀚宇博提到，今年第2季提前進入旺季，第3季初步看來仍有傳統旺季需求，預料歐美市場解封將帶動高單價產品出貨表現。\n\r\n楠梓電表示，目前訂單能見度不錯，所有應用都在成長，特別是工業、汽車需求成長較大，遠距辦公所需的網通模組應用需求也快速成長。精成科也指出，目前來自筆電相關需求穩健，相關廠區產能持續滿載。\n\r\n就個人電腦應用需求而言，業界觀察，今年首季全球居家教學與辦公訂單強勁，同時台灣因5月以來居家辦公與教學應用需求爆發，帶動相關筆電訂單出貨成長，急單續挹注品牌廠表現。\n\r\n同時在主機板與網通應用方面，業界提到，今年首季產業相對未受農曆年工作天數減少影響，在英特爾與AMD新平台陸續推出後，更帶動第2季營運有機會再較首季成長，表現淡季不淡。 \n",
        "keywords": [
            "筆電",
            "網通",
            "台積電"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-06-13T00:35:09+08:00",
        "link": "https://udn.com/news/story/7251/5528981"
    },
    {
        "title": "第一類接觸／楠梓電 訂單能見度提升",
        "content": "\n\n老牌印刷電路板廠楠梓電（2316）積極衝刺車用、智慧建築與家用所需多元新品應用，在相關應用訂單能見度提升，今年首季雖有春節長假因素，但公司目標首季營運有望比去年同期成長，應有機會淡季不太淡，惟新台幣因素持續侵蝕毛利率。\n\r\n楠梓電是台廠最早投入高密度連接（HDI）板的PCB廠，過往在手機PCB領域占有一席之地；歷經結構調整、加上100%轉投資大陸江蘇昆山先創電子也發展當地市場所需少量多樣應用，董事長徐漢忠指出，楠梓電將持續以「成長、長青、共利」推動營運願景。\n\n\n\n\n\n\n\n\n\n\n\n\r\n面對物聯網帶來客製化新需求，楠梓電PCB應用配合客戶靈活調度，深耕中高階HDI承接少量多樣訂單，降低、分散波動營運風險；徐漢忠在內部也訂下，公司持續在自動化布局，面對匯率因素干擾之際，楠梓電會在工業4.0、汽車電子等領域持續開發，力求本業成長表現。以下是專訪紀要：\n\n五領域穩健發展\n\n問：楠梓電主要應用領域、成長的趨勢？\n\r\n答：楠梓電不僅押寶單一應用領域，在各領域應用穩健發展；在汽車電子（導航電子裝置）、醫療、工業、網通模組、消費（手持電子裝置等）等五大應用面向占比平均。\n\r\n楠梓電去年來自消費占比約32%、通訊約三成、工業應用17%、車用電子12%、PC相關占比約5%，其他約4%。今年首季看來，車用電子比重應該會超過工業比重，通訊相關如遠距應用教學和辦公、車用需求延續比如ADAS（先進駕駛輔助系統）與影音娛樂，後續要觀察車用晶片缺貨情況。\n\r\n近年中高階硬板應用也有新發展，包含晶圓測試用板、低軌衛星等領域，楠梓電積極開發相關領域，去年也配合醫療設備（非侵入式）如呼吸器所需急單應用。\n\r\n在五大應用面向的產品組合持續優化下，今年資本支出約3億元，目標與去年度持平，主要是設備汰舊換新、去瓶頸作業，不過，近期設備交期受到疫情干擾，持續支出仍要看設備交貨情況，但公司本身會積極運用軟硬整合的自動化方式改善效益。\n\n\n開發高價值載板\n\n問：楠梓電未來產能與應用規畫？\n\r\n答：楠梓電不急也不盲目追求產能的最大，是為高價值的應用才擴充，提高獲利成長空間。例如內部有一組專門研發團隊針對新應用開發，從客戶需求與應用開發，在產線去瓶頸去年第2季展開，在今年有望逐步因應需求，提升約5%至10%。\n\r\n因應任意層/高階HDI需求成長，產品平均單價有望雙位數成長。觀察全球競爭局勢，PCB產能過剩仍多集中在傳統板，但傳統硬板幾乎已無利可圖，當2,000多家廠商陸續因經營不善淡出市場，楠梓電是透過差異化成長，包括開發高附加價值通訊模組載板、嵌入式被動元件之高級載板、高密度超薄印刷電路板等製程。\n\n問：目前在海外市場合作的進展？\n\r\n答：與Schweizer Electronic 展開策略合作與投資入股後、楠梓電取得約10.16%股權，目標持續在技術交流與雙方策略聯盟打下基礎。雙方透過視訊聯繫，在東亞區域尋找適合的合作夥伴。 圖／經濟日報提供\n\n\n\n \n",
        "keywords": [
            "楠梓電",
            "PCB"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-01-25T01:39:00+08:00",
        "link": "https://udn.com/news/story/7253/5200352"
    },
    {
        "title": "全球PCB百大排行 競逐高階製程、大者恆大態勢明確",
        "content": "\n\n全球PCB業界調研權威N.T.Information總裁中原捷雄(Hayao Nakahara)發表NTI-100 2020 全球百大PCB 排行與業界動態(NTI-100:年營業額超過100百萬美元)，根據Dr. Hayao Nakahara的調查報告，2020年共有128家製造商營收超過1億美元進入名單內，較2019年122家成長6家，產值從623.42 億美元成長到687.89 億美元，成長率10.3%。各區域入榜家數與去年家數相比分別為中國大陸56家(+4)、台灣25家(-2)、日本21家(+3)、南韓14家(+2)、美國4家(持平)、歐洲5家(持平)、東南亞區域3家(-1)。\n\r\n在今年的報告中，特別針對全球PCB製造商數與生產聚落進行調查，根據報告顯示，全球PCB廠商約有2,100家，工廠總數約為2,687間，其中有1,480間集中在中國大陸，佔據全球工廠數55%。與工研院產科所資料數據交叉比對，2020年全球PCB產值約有53.2%在中國大陸生產，近年各電子產業受到美中貿易、新冠疫情的影響，促使企業加速評估生產基地朝向多元化佈局，但是對PCB產業來說，中國PCB產業擁有來自全球供應鏈聚集與龐大市場，其特性不易在其他國家快速複製，短期內，中國大陸仍然是全球最大生產聚落。\n\n\n\n\n\n\n\n\n\n\n\n\r\n從今年全球百大名單數據顯示，前25大企業佔據了百大名單總產值的59.3%，大者恆大的現象持續在PCB產業發生，對應到終端市場應用與PCB產品發展趨勢，近十年從過去標準化、大量生產的終端應用如家電、PC、行動裝置，隨著物聯網(IoT)的時代來臨，電子產品高效能與多樣化，促使PCB走向利基型、少量多樣的終端應用如電動車、穿戴式裝置等，所需要的技術製程能力不斷向上提升，隨著產品高階技術不斷演化，正驅動著一波波新投資計劃與技術升級龐大需求，以現今市場最火熱的載板為例，目前全球載板製造商以台灣、日本及韓國為主，主要領導廠商分別為欣興、Ibiden、SEMCO、南電、景碩、Shinko、Simmtech，這些廠商均在前25大名單內，前段班的企業要維持領先優勢，靠的是對準新產品設計趨勢，以精準而持續的投入高階技術、發揮生產佈局之優勢。\n\r\n去年Apple甫推出的iphone12於Q3傳統旺季創造一波拉貨潮，讓臻鼎科技控股（4958）、華通（2313）、台郡（6269）、東山精密、Nippon Mektron、Fujikura等供應商嚐甜頭。而疫情伴隨的遠距工作與教育，宅經濟商機順勢拉動了筆記型電腦、平板電腦及遊戲機的需求，讓相關主機板製造商如瀚宇博德（5469）、金像電子（2368）、健鼎科技（3044）在去年同樣表現亮眼。\n\r\n在汽車電子部分，雖然全球疫情與晶片短缺一度讓2020年全球車市一度黯淡，不過隨著電動車、自駕車的市場趨勢走向明確，相關應用廠商敬鵬（2355）、燿華（2367）、定穎電子（6251）、Meiko、CMK、依頓電子、Kyoden、Shirai Denshi等廠商已經明顯感受到車市的回溫，並期望全球車用晶片供需失衡問題盡早紓解。\n\r\n至於2020年斬獲最為豐碩的莫過於載板廠商，受惠全球市場晶片需求旺盛，載板廠商的擴建與投資動能也動作頻頻，如欣興（3037）、南電（8046）、景碩（3189）、臻鼎科技控股、Ibiden、大德電子、AT&S、Shinko Denki、東山精密等在近年都積極籌備載板相關投資，供給面可預期將有新的產能釋出，可紓解缺貨困境，儘管新的競爭者加入戰局，載板領域具備高技術、高品質與高資本的進入門檻，預期在未來3-5年內，載板廠商仍大有可為。\n\r\n從今年的NTI-100 2020 全球百大PCB 排行與業界動態看，近年台、日、韓大型廠紛紛在載板加碼投資，以維持領先優勢，大陸廠商在中國政策的支持下也開始在載板領域追趕著，高階技術能力與巨額投資規模所築起的高牆，促使全球百大PCB排行中，大型企業與中型廠間的差距將會持續擴大。然面對全球淨零碳排的壓力，大型廠將首當其衝，碳中和實力建構已是大廠下一個重要課題。\n\r\nPCB為電子產品無可取代的零組件，在穩定而龐大的市場需求下，家數眾多的中型PCB企業，可在電子產品往多樣化發展趨勢中，以善用核心優勢如品質、交期、成本控制、生產佈局等，並緊盯大廠的技術進展下，仍有許多獲利的舞台，預估此類型的廠商仍持續扮演全球百大中不可或缺之重角，也將是全球PCB產業永保活力來源之一。 \n",
        "keywords": [
            "PCB"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-08-18T11:00:16+08:00",
        "link": "https://udn.com/news/story/7240/5681602"
    },
    {
        "title": "三大止跌訊號浮現 台股漲164點收16,826點",
        "content": "\n\n\n台股今（18）日再度多空交戰，在台指期結算結束下，買盤逢低進場承接，成功終止日K連九黑，尾盤漲勢再度擴大，以今日最高點作收，上漲164.91點，收在16,826.27點，成交量達4,174億元。法人認為，台股今日三個止跌訊號出現：翻紅、帶量、留下一下影線，帶動指數開低走高，明日將先挑戰收復半年線。\n\r\n美股期貨電子盤及亞洲主要股市走揚，加上台指期領先翻紅，帶動台股午盤過後賣壓和緩、逢低買盤進場承接，指數成功翻紅，高低差距達408點。\n\n\n\n\n\n\n\n\n\n\n\n\r\n盤面間，航運、IC設計、中小型電子股領先反彈，貨櫃三雄再度攻上漲停，權值電子股的聯電（2303）、聯發科（2454）、鴻海（2317）也收漲，此外，美琪瑪（4721）、台驊投控（2636）、強茂（2481）等亮燈漲停。\n\r\n中小型股方面，在環球晶（6488）、穩懋（3105）、精材（3374）等走揚挹注下，櫃買指數大漲4.37點或2.17%，收在205.43點，\n\r\n兆豐國際投顧認為，當沖延長、台指期結算結束使停損賣壓暫緩，且今日指數三項訊號出現：翻紅、帶量、留下影線，顯示初步止跌訊號出現，今日成交量能也突破均量、超過4,000億元，且此波壓回測試並沒有跌破前波（5月24日）的多方缺口（16,397點）並沒破，後續要留意美國科技股表現、變種病毒干擾、Jackson Hole會議等。\n\r\n復華台灣好收益暨中小精選基金經理人沈萬鈞認為，買盤縮手、市場對電子股有Overbooking疑慮導致台股修正，預期台股在年線附近具有支撐，融資若能單日大減百億元，止跌契機浮現。預期第3季個股走勢分化，逢低會是良好的轉換布局時間，第4季台股將由散戶盤重回法人盤，明年在企業獲利支撐下，台股高點可望上看兩萬點；類股方面看好，新科技應用5G、AloT材多，關注電動車、車用電子類股。 \n",
        "keywords": [
            "台股",
            "台指期結算"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-18T13:54:11+08:00",
        "link": "https://udn.com/news/story/7251/5682295"
    },
    {
        "title": "友訊李中旺先賣股後辭董事長 今公告升任總裁",
        "content": "\n\n全球網通品牌D-Link友訊科技（2332）今（6）日舉行董事會通過，為整合集團公司資源與未來發展，董事會通過現任董事長李中旺升任為友訊集團總裁，董事長一職由郭金河出任。 李中旺去年支持台鋼集團取得友訊經營權，上周申報轉讓5,000張友訊持股，後來又辭任友訊董事長及執行長，雖然董事會通過李中旺升任友訊集團總裁，但真實原因也引發外界關注。\n\r\n友訊2020年歷經經營大戰，台鋼集團結合李中旺等友訊改革派，入主友訊。入主友訊後，台鋼集團持續加碼友訊持股，累計持股提升到超過16.34%。\n\n\n\n\n\n\n\n\n\n\n\n\r\n上周李中旺申報轉讓5,000張友訊持股，將採盤後定價交易，李中旺原本持有11,779張友訊持股，申報轉讓5,000張後，持股將降至6,779張。\n\r\n今日友訊公告李中旺生因升任友訊集團總裁，故請辭董事長、執行長職務，由郭金河接任友訊董事長職務。友訊新聞稿指出，董郭金河現任永洋科技董事長、易通展科技執行長兼總經理，在網通領域有豐富經驗。業界人士解讀，台鋼集團派任自己人接管友訊營運。\n\r\n友訊表示，D-Link友訊科技自去年經營團隊重組後，透過調整內部組織、重新制定產品及市場策略，漸具成效。日前發表一系列AI智慧無線網路新產品，強調高品質、可信賴、更安全的台灣設計製造理念。而推出的EAGLE PRO AI系列產品，從設計到生產製造端，包括關鍵零組件等，充分整合上下游供應鏈外並展現「台灣網通國家隊」實力。\n\r\n友訊表示，隨著公司營運策略調整與推出新產品，將有助於下半年營運表現，此外，為落實「台灣網通國家隊」友訊將擴大集團佈局，此時需要借重李中旺在網通領域的經驗與人脈，因此在董事會中通過李中旺升任集團總裁，肩負帶領友訊往下一階段邁進的艱鉅任務。\n\r\n友訊表示，第2季營業收入為新33.69億元，較去年同期成長5.5%；上半年累計營收為新72.67億元，年成長5.9%。上半年本業獲利為新台幣3,213萬元。但因業外損失影響，上半年累計稅後淨損1.58億元，每股稅後淨損0.24元。 \n",
        "keywords": [
            "友訊",
            "網通"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-08-06T17:34:10+08:00",
        "link": "https://udn.com/news/story/7240/5655871"
    },
    {
        "title": "群聯、旺宏聯手駁外資 記憶體股盤中齊反彈",
        "content": "\n\n先前美系外資機構發布最新報告看壞記憶體後市，讓過去二周以來記憶體相關個股紛紛重挫，股價並同步破底，昨（17）日旺宏（2337）及群聯（8299）董事長先後發表看法反駁外資觀點，並強調記憶體NAND Flash及NOR Flash下半年及明年市況持續看好，今（18）日記憶體股出現強勢反彈。\n\r\n外資對記憶體後市看保守的報告，衝擊記憶體近期全面走弱，但昨日旺宏董事長吳敏求及群聯董事長潘健成不約而言對產業後市發表看法，並表示不認同外資將DRAM、NAND Flash及NOR Flash一概而論的看法，吳敏求及潘健成同時看好明年Flash需求將持續成長，旺宏董事長吳敏求指出，Flash的應用相當廣泛、下游的新應用也仍在持續增加中，產品及市場供需特性和DRAM並不相同，外資不能一概而論，潘健成也表示，記憶體市場受影響的是DRAM應用，仍看好明年Flash 需求將成長。\n\n\n\n\n\n\n\n\n\n\n\n\r\n在二大記憶體相關廠商同步看好下半年及明年市況之下，激勵今日記憶體早盤在台股指數仍重跌逾200點時，就已展現相對強勢表現，早盤台股指數仍重挫，包括旺宏、南亞科（2408）、華邦電（2344）、群聯、威剛（3260）及十銓（4967）等股就呈現齊漲表現，盤中台股數翻紅，相關個股漲幅也逐漸擴大，其中，威剛一度上漲逾5%，其餘包括群聯、旺宏、十銓等股漲幅都在3%至4%左右的水準，記憶體相關個股今日在電子股族群中表現明顯相對強勢。 \n",
        "keywords": [
            "記憶體",
            "Flash",
            "旺宏"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-18T11:45:11+08:00",
        "link": "https://udn.com/news/story/7251/5681793"
    },
    {
        "title": "貿聯7月營收22.96億元 維持高檔水準",
        "content": "\n\n貿聯-KY（3665）今（5）日公布2021年7月營收為22.96億元，月減4.63%，年增13.92%，維持在高檔水準，今年前七個月營收為154.71億元，年增26.48%。\n\r\n貿聯表示，2021年7月各產品線的出貨概況，工業用線束方面：半導體設備出貨持續成長。資訊科技方面：數據中心線束出貨持平；受IC短缺影響，擴充機座等產品出貨減少。車用線束：電動車線束出貨續增。電器線束：出貨大致持平。\n\n\n\n\n\n\n\n\n\n\n\n\r\n展望2021第3季，法人預估，貿聯第3季營收將呈現季增，除了來自電動車的成長性強勁之外，半導體設備、資料中心與電器產品的營收動能則將維持。\n\r\n法人重申對貿聯策略性切入高附加價值與客製化產品（包括資料中心、半導體設備、電動車 與電器等產品） 的正面看法。由於電器產品的營益率和公司平均 值相當，未來受惠於產品項目擴充（從電源線到訊號線、從家電到工業與電動 載具），獲利率可望更上層樓。\n\r\n貿聯在東歐設有電器產品的生產線，使其得以就近支援主要電動車客戶在歐洲擴產的計畫。法人預估，貿聯來自於電動汽車、工業與電器事業部的營收，將持續從2020年的57%占比，提升至2021-22年的66%及70%。 \n",
        "keywords": [
            "貿聯",
            "營收",
            "電動車"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-05T18:42:13+08:00",
        "link": "https://udn.com/news/story/7253/5653371"
    },
    {
        "title": "綠電族群 盤面新寵兒",
        "content": "\n\n台股昨（15）日因外資熱錢持續回籠，推升指數收18,034點，締造歷史新猷，盤面強勢表態族群增多，擁有美國新基建、碳中和等多樣利多題材的碩禾（3691）、新光鋼等綠電概念股，紛紛點火轉強，吸引多頭關注。\n\r\n美聯準會（Fed）主席鮑爾赴國會作證時強調寬鬆政策不變，紓緩市場對於通膨疑慮，美股四大指數持續高盪震盪，台股在外資連日買超下，拉出中長紅走勢，權值股穩盤外，市場資金聚焦航運、鋼鐵、觀光及宅經濟等族群。\n\n\n\n\n\n\n\n\n\n\n\n\r\n法人指出，航運、鋼鐵等傳產原物料族群強勢走揚後，近期車電、IC設計等中小型電子股也開始接棒演出，雖然太陽能、風力發電等綠電概念股處於整理態勢，但中長期利多不斷，除國內政策持續偏多，各國相繼宣布碳中和目標，以及美國拜登政府提出大規模基建計畫，中長期題材無虞。\n\r\n在太陽族群方面，由於逾八成多晶矽在中國大陸新疆生產，在美國嚴格檢視人權問題下，台廠將有轉單機會，加上近期太陽能模組廠因應材料上揚，調漲報價，包括茂迪、元晶等相關廠商可望逐漸走出谷底。\n\r\n隨離岸風電廠持續建置，以及碳中和題材加持，風電相關個股中長期營運動能無虞，以世紀鋼來看，受益於CIP的水下基樁（Pin Pile）、Jacket訂單第2季開始生產，加上台北港二期及三期廠房啟用後產能逐步放量，預估風電營收可望逐季成長。 \n",
        "keywords": [
            "太陽能",
            "離岸風電"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-07-16T00:53:11+08:00",
        "link": "https://udn.com/news/story/7251/5604496"
    },
    {
        "title": "亞德客上半年EPS 17.12元 年增88％",
        "content": "\n\n\n\r\n氣動元件大廠亞德客-KY（1590）昨（5）日公布第2季獲利17.88億元，創新高，每股稅後純益9.46元，上半年獲利年增88%，每股稅後純益17.12元。該公司目前訂單爆滿，加上新客戶及新產能持續開出，預期今年產品銷售量可較去年提升三成以上。\n\r\n亞德客第2季營收70.35億元，毛利率49.12%，營業利益24.12億元，營益率34.28%，各項數據都較前季提升。亞德客指出，目前氣動產業需求仍屬於向上循環中，市場需求及公司市占率都穩健成長。\n\n\n\n\n\n\n\n\n\n\n\n\r\n昨天也公告7月營收22.53億元，月減5.2%，但年增28.4%；累計今年前七月營收152.22億元，年增48.6%。亞德客表示，7月接單及出貨金額仍高於產能，主要訂單來自機床設備、電池產業及汽車產業。7月出貨金額較6月低，原因是受到中國部分城市因颱風和水災及疫情管制物流出貨影響。\n\r\n展望前景，亞德客除積極擴充現有事業產能外，公司設立台南廠，在台灣成立第二研發中心，用來發展高端氣動及電動產品部件，自製的線性滑軌已開始量產。在中國境內也持續增設銷售分公司及營業所，並設立物流中心以提高營運效率。\n\r\n在海外營運據點方面，該公司將逐步健全日本、馬來西亞、泰國及美國銷售公司，持續擴大海外區域營運規模，並積極參加客戶端的產業展覽，以增加市占及提升獲利。\n\r\n依法人預估亞德客第3季線性滑軌產能可明顯提升，整體產出規模和稼動率可在110%以上，庫存天數在100天至105天左右，低於平常庫存天數約160天至180天。 \n",
        "keywords": [
            "營收"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-06T02:04:12+08:00",
        "link": "https://udn.com/news/story/7252/5653843?from=udn-catebreaknews_ch2"
    },
    {
        "title": "去年EPS／星雲0.27元 股息0.15元",
        "content": "\n\n雷射切割廠星雲（8047）昨（21）日公告去年每股純益0.27元，較前一年每股淨損0.5元轉虧為盈，終結連續二年虧損。該公司董事會並決議，去年度盈餘每股擬配發現金股利0.15元，是近三年來首度配息，以19日收盤價11.1元計算，殖利率約1.3%。\n\r\n星雲去年全年營收5.6億元，年減10.3%；稅後純益1,130萬元，較前一年虧損2,100萬元轉盈，每股純益0.27元。去年第4季營收1.6億元，季增14.1%，年減2.8%，稅後純益830萬元，季減44.6%，年減30%，每股純益0.19元。\n\n\n\n\n\n\n\n\n\n\n\n\r\n星雲成立於1989年，主要生產電腦割字機、雷射雕刻機。\n\r\n該公司為全球伺服電機刻字機銷售前二大廠，雷射雕刻機方面，經營自有品牌GCC LaserPro，在全球市占居前兩大。\n\r\n星雲雷射雕刻機產品包括除可應用於廣告招牌、禮贈品、獎盃獎牌、寬幅印刷等相關視覺行業外，雷射打標設備，亦適用於半導體、電子業等工業製程，主要生產基地位於新北市汐止及大陸昆山。 \n",
        "keywords": [
            "營收"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-03-22T00:55:09+08:00",
        "link": "https://udn.com/news/story/7254/5334003"
    },
    {
        "title": "10家上櫃公司調整產業類別 6月1日起生效",
        "content": "\n\n櫃買中心今（11）日公告調整10家上櫃公司產業類別，自6月1日起實施。櫃買中心表示，依據相關規定，每年均會根據公司申報之財報定期檢討上櫃公司產業類別，對營業務性質改變或經營策略調整的上櫃公司重新調整其產業類別。\n\r\n今年度調整產業類別的上櫃公司共10家，\n\r\n1.倚強科技 (3219) 由「半導體業」調整為「其他電子業」。\n\n\n\n\n\n\n\n\n\n\n\n\r\n2.斐成企業 (3313) 由「電子零組件業」調整為「其他」。\n\r\n3.元創精密車業 (3685) 由「光電業」調整為「電機機械」。\n\r\n4.天揚精密科技 (5345) 由「電子零組件業」調整為「其他」。\n\r\n5.中連汽車貨運 (5604) 由「航運業」調整為「其他」。\n\r\n6.松崗數位文創(6240) 由「資訊服務業」調整為「其他」。\n\r\n7.元山科技工業(6275) 由「其他電子業」調整為「電子零組件業」。\n\r\n8.双邦實業(6506) 由「化學工業」調整為「紡織纖維」。\n\r\n9.冠好科技(8354) 由「塑膠工業」調整為「其他」。\n\r\n10.三貝德數位文創 (股票代號：8489) 由「文化創意業」調整為「其他」。 \n",
        "keywords": [
            "櫃買中心",
            "電子零組件"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-05-11T15:54:10+08:00",
        "link": "https://udn.com/news/story/7251/5449583"
    },
    {
        "title": "琉園26周年特展 13件絕美琉璃國慶連假信義誠品登場",
        "content": "\n\n琉園（9949）將自10月9日至11日國慶連假期間，在誠品信義店一樓大廳，舉辦二十六周年特展「絕與透的藝術」，利用琉璃材質特有的「三射二光」，呈現琉璃傳世絕品；其中一作品「豔影」結合飽滿的櫻桃和蝴蝶，以深紫色呈現優雅感，是琉園少有單純強調美感的作品，跳脫傳統琉園風格，也令外界眼睛一亮。\n\r\n琉園執行長王永山表示，琉璃有三射，透射、反射與折射，藉由巧妙設計，琉璃可以藉由光來創造外形、或是利用光來呈現光影層次。若是琉璃作品的冷工拋光處理到極致，那麼透射、反射與折射也會發揮到淋漓盡致，展現內部最絢麗的色彩與外表的光彩奪目，這是其他材質很難做到的，琉園將這樣的特色，稱做三射二光。\n\n\n\n\n\n\n\n\n\n\n\n\r\n「絕與透的藝術」共展出琉園26周年最精彩13件新品，其中最貴的作品是「守護」，全球限量468個，價格9.28萬元；本次也展出跳脫琉園傳統東方風格的作品「豔影」，採深紫色色調呈現，以飽滿的櫻桃為基底，彷彿寂靜的舞台，邀孤傲冷豔的蝶，與光共舞，是琉園少有單純強調美感的作品，周年慶期間萬元有找，吸引不少30至40歲的消費者詢問購買。\n\r\n「絕與透的藝術」特展，展期10月9日(五)-10月11日(日)僅三天；地點在誠品信義店一樓大廳。開展當天將邀請文青女藝人、廣播主持人以及台灣知名水墨畫家梁震明教授等親臨現場觀展。展覽現場並設置打卡點，民眾拍照上傳個人臉書或IG，即贈送舊振南迷你芋頭酥或歐客老得獎咖啡濾掛包，還可當場抽琉璃精品、iCheers甜白酒或舊振南鳳梨酥禮盒等。 \n",
        "keywords": [
            "舊振南",
            "誠品"
        ],
        "category": "生活",
        "media": "聯合新聞網",
        "datetime": "2020-10-07T19:53:07+08:00",
        "link": "https://udn.com/news/story/7266/4918035"
    },
    {
        "title": "上櫃股票台聯櫃 自8月10日起得為融資融券交易",
        "content": "\n\n櫃買中心8月9日公告，上櫃股票台聯櫃（5601）自10日起得為融資融券交易。\n\r\n櫃買中心表示，台聯櫃公司之上櫃期間、設立年限、實收資本額、每股淨值及獲利能力皆符合「有價證券得為融資融券標準」第2條之規定，另審核日前90個營業日也未有股價波動過度劇烈、成交量過度異常，及股權過度集中等事項。\n\n\n\n\n\n\n\n\n\n\n\n\r\n台聯櫃目前實收資本額為6.48億元，記名股東總人數計有1,550人，而持股1,000股至50,000股之股東人數為857人，全體董事、監察人、經理人及持股超過10%股東之記名股份總數占公司上櫃股份之比率為28.3%。 \n",
        "keywords": [
            "櫃買中心",
            "台聯",
            "股東"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-09T16:16:16+08:00",
        "link": "https://udn.com/news/story/7254/5661395"
    },
    {
        "title": "台聯櫃自今日起得為融資融券交易",
        "content": "\n\n櫃買中心公告，台聯櫃(5601)自今(10)日起得為融資融券交易。\n\r\n櫃買中心表示，台聯櫃公司的上櫃期間、設立年限、實收資本額、每股淨值及獲利能力皆符合有價證券得為融資融券標準第2條規定，另審核日前90個營業日亦未有股價波動過度劇烈、成交量過度異常，及股權過度集中等事項。\n\n\n\n\n\n\n\n\n\n\n\n\r\n台聯櫃目前實收資本額為6.48億元，記名股東總人數計有1,550 人，而持股1,000股至50,000股之股東人數為857 人，全體董事、監察人、經理人及持股超過百分之十股東之記名股份總數占公司上櫃股份之比率為28.36%。 \n",
        "keywords": [
            "櫃買中心",
            "台聯",
            "股東"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-10T08:43:10+08:00",
        "link": "https://udn.com/news/story/7254/5662649"
    },
    {
        "title": "鈺齊 上半年每股賺2.45元",
        "content": "\n\n鈺齊-KY（9802）昨（20）日公布第2季自結數字，受東南亞新冠疫情衝擊，稅後純益1.3億元、年減24.6%，每股純益（EPS）0.7元。上半年合併營收68.96億元、年增33.9%，稅後純益4.5億元、年減13.5%，每股純益2.45元。\n\r\n鈺齊強調，雖然疫情衝擊短期營運節奏及實際產銷，但中長期營運成長動能不變。主要受惠於歐美等主要銷售地區逐步解除管制，戶外休閒運動消費需求明顯增溫，公司明顯感受各品牌客戶對來年新鞋款開發及下半年量產訂單的強勁需求。\n\n\n\n\n\n\n\n\n\n\n\n\r\n鈺齊指出，第2季集團整體接單量能及總產值營收，雖然都呈現成長趨勢，然而自5月以來，亞洲各國新冠疫情持續反覆升溫，導致大部生產基地的日常營運，必須面對更多不確定性，包括生產線被迫分流或停產。\n\r\n鈺齊表示，該公司員工出勤到工率、產能實際稼動率、進出口時效準確性、生產排程管控等，都直接遭受疫情嚴重衝擊，尤以6月影響最大，還有人民幣與新台幣升值所產生的匯兌損失，衝擊第2季獲利表現。\n\r\n在廠區產能占比方面，今年上半年中國、越南及柬埔寨的占比分別為29.9%、50.3%、19.8%；在銷售地區方面，除歐洲市場占比48%最高之外，大美洲市場比重亦逐年增長、達39.7%。 \n",
        "keywords": [
            "疫情",
            "鈺齊"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-07-21T01:30:40+08:00",
        "link": "https://udn.com/news/story/7252/5615256"
    },
    {
        "title": "健信打入美電動車鏈 躋身亞馬遜概念股",
        "content": "\n\n健信（4502）打入美系電動車供應鏈，躋身亞馬遜（Amazon）概念股，在搶下國際大廠VOLVO訂單後，該公司證實，近期已成功打入亞馬遜投資的美國電動車新創品牌Rivian，成為主要輪圈供應商，今年將開始交貨。\n\r\n健信是高階輪圈鍛鑄廠，這次推出的產品是「結合鍛造+鑄造技術」，推出「輕量化鑄造」準備大搶電動車商機，今年可望拚轉盈。\n\n\n\n\n\n\n\n\n\n\n\n\r\n健信去年虧損1.2億元，每股淨損2.4元，隨著今年歐洲車市訂單開始回升，健信的營收也開始增加，今年前兩個月的營收衝到2.9億元，年增率近一倍、逾97%。\n\r\n業界指出，健信執行長石呈澤加入團隊後，發揮經驗與專長，積極研發新產品，祕密開發「輕量化鑄造」。健瑞集團證實，成功拿到亞馬遜投資美國電動車新創品牌Rivian，電動皮卡輪圈訂單，隨著新車有望6月在美上市，也可望推升公司營運再上層樓。\n\r\n汽車零組件的專家指出，健信的新產品，難在「鍛造+鑄造技術」結合，技術、毛利遠高於「鑄造」輪圈；隨著全球汽車輕量化，輪圈也開始改良，而純鍛造的輪圈成本居高不下，「鍛鑄」輪圈的競爭優勢脫穎而出。\n\r\n據了解，健信開發的「精密鑄旋」與一般鑄造的工藝不同，成品可達到90%鋁鍛輪圈的性能，價格較鋁鍛低五成以上，卻依舊能達到輕量化的效益，這也是健信拿下美國品牌Rivian大單的重要關鍵。\n\r\n法人分析，健信一直是國內最大的傳統鑄造輪圈供應商，以健信的能力，每12分鐘生產一顆，因該公司掌握「鍛鑄」輪圈的獨門技術，因此能順利突破「鑄造」輪圈的紅海市場，跳入新藍海。\n\r\n據悉，健信未來將朝轉型、高價化輪圈產品前進，由於進入門檻很高，技術上不管是高密度、結構及工序都很繁複，有望成為輪圈業界的新黑馬。對照平均需三小時才能生產一顆、但售價比傳統鑄造高出三倍的鍛造輪圈，健信的技術更擁有特殊的競爭優勢。\n\r\n健信兩岸都開始積極轉型，搶攻鋁鍛與精密鑄旋等輕量化輪圈工法商機，今年開始量產，在接獲美國電動車新創品牌Rivian訂單後，也還有其他歐、美系電動車品牌在洽談中，隨著新訂單毛利率較高加持下，今年有望出貨可帶動健信營運轉盈。 \n",
        "keywords": [
            "電動車",
            "亞馬遜"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-04-06T00:27:12+08:00",
        "link": "https://udn.com/news/story/7254/5367372"
    },
    {
        "title": "中鋼領軍鋼鐵衝高 中國大陸擬再課徵鋼品出口稅",
        "content": "\n\n市場傳言中國大陸取消熱軋與泛冷軋鋼品 13%出口退稅後，擬再對鋼鐵出口課稅 10~25%，最快 9 月底實行。今日鋼鐵類股早盤走揚，類股指數上漲超過1.7%，鋼鐵類股成交占大盤比重超過4%。法人說，由於中國大陸過往為全球鋼材的主要出口國，若未來真的對鋼品出口課稅，預期可對台灣業者的出口帶來利多。\n\r\n早盤的中鋼（2002）、中鴻（2014）漲幅超過1.8%，燁興（2007）、聚亨（2022）、世紀鋼（9958）及運錩（2069）漲幅超過3%。\n\n\n\n\n\n\n\n\n\n\n\n\r\n群益投顧表示，中國大陸在 2021 年已經分二次取消鋼鐵產品出口退稅，主要目的仍是壓抑國內鋼材生產量。由於大陸已訂出2021年鋼鐵產量不高於2020年的目標，預期今年下半年的產量要低於今年上半年才可達標，以此次傳聞的鋼品出口課稅實施時間為9月底，目的就是觀察接下來的鋼鐵旺季銷售狀況來決定政策是否進一步推行；若鋼市沒有退燒則可能實施課徵出口稅稅限制出口壓抑鋼鐵產量。\n\r\n群益投顧說，從整體鋼鐵產業展望來看，大陸為減碳推動鋼鐵減產，目標2021 年的產量不高於 2020 年的10.6億噸，今年上半年的粗鋼產量約 5.6 億噸，因此，下半年的產量將較上半年減少約 6,000萬噸。且2021年已二度取消出口退稅，顯示大陸執行鋼鐵減產的目標確實有達成的意願，對台灣鋼廠屬於利多。\n\r\n從需求面來看，群益投顧表示，目前對鋼鐵需求的主要推升力道來自疫情解封後帶來的消費增加,，期可望帶動來自汽車、營建、機械製造業的鋼鐵需求回升，預期今年下半年的供需結構持續轉佳將為鋼價帶來支撐。 \n",
        "keywords": [
            "鋼鐵",
            "鋼品"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-08-09T10:20:12+08:00",
        "link": "https://udn.com/news/story/7241/5660329"
    },
    {
        "title": "工研院攜手錸德等產業 搶攻再生能源新商機",
        "content": "\n\n隨著淨零碳排趨勢興起，企業紛紛投入綠色製造，各國也積極發展綠色能源。有鑑於企業綠色生產製造中，對於綠色能源的大量需求，經濟部技術處積極運用科技專案開發綠能相關技術，透過科技專案及A+企業創新研發淬鍊計畫支持工研院攜手錸德科技（2349）公司、邦泰複合材料公司（8935）、聚隆纖維公司（1466）等公司，共同開發出全國首創在濱海場域使用的耐候耐蝕雙玻璃太電模組工程塑膠邊框新材料，其具有高強度、高絕緣、環保可回收、耐腐蝕等優異特性，可延長濱海場域太陽能模組使用壽命，搶攻再生能源新商機。\n\r\n臺灣是全球高科技產業發展的重要區域，面對國際供應鏈的綠色製造要求，再生能源是維繫國際供應鏈的關鍵，為了擴大再生能源推廣，經濟部技術處持續運用科技專案資源持續發展新能源技術，協助我國積極邁向2025年太陽光電裝置容量達200億瓦（20GW），再生能源占比提高到20%的目標。\n\n\n\n\n\n\n\n\n\n\n\n\r\n為了有效開發太陽能電力，近年來已積極在濱海場域佈建太陽能發電系統，然而傳統太陽光電模組的鋁金屬邊框易因環境高鹽分導致腐蝕損壞，工研院執行經濟部科技專案進行創新工程塑膠邊框材料及製程的開發，可延長濱海場域太陽能模組使用壽命，此外也攜手三家上中下游廠商建構研發聯盟與產業價值鏈雛型，將可透過濱海場域的建置，打造國產化工程塑膠新材料於太陽能模組應用之供應鏈，力助臺灣產業打進國際市場。\n\r\n工研院材料與化工研究所所長李宗銘表示，臺灣日照量高，具有發展太陽能的優勢，然而太陽能板因使用年限長，需長時間承受日曬雨淋，提升耐久性與可靠度是材料發展關鍵要素。工研院研發出國內首創耐候耐蝕尼龍工程塑膠邊框新材料，結合創新加工成型技術應用於高耐候太陽能模組邊框。工程塑膠邊框複材拉力強度表現優於國際大廠，並通過國家標準VPC標章測試驗證，使太陽能模組適用於濱海場域、岩灘、離岸等高濕高風壓高鹽害之嚴苛環境，帶動綠電發展新商機。\n\r\n耐候耐蝕尼龍工程塑膠邊框不僅高絕緣且耐久性提高，其成型製程較傳統鋁邊框擠壓加工節能，未來模組汰役後的工程塑膠邊框還可回收再利用，目前於澎湖高鹽分腐蝕濱海地區進行實際場域驗證，未來預估濱海場域將有100萬套以上的太陽能模組建置，據此搶攻沿海場域太陽能發電市場的龐大商機，迎接太陽光電新世代。 \n",
        "keywords": [
            "太陽能發電",
            "太陽光電",
            "再生能源"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-06-30T13:26:08+08:00",
        "link": "https://udn.com/news/story/7238/5568135"
    },
    {
        "title": "瑞耘6月營收3,600萬元 月減17.9%",
        "content": "\n\n瑞耘（6532）今（5）日公告今年6月合併營收3600萬元，月減17.9%，年減32.9%。累計今年第2季合併營收1.17億元，季增13.8%，年減29.8%。合計上半年業績2.19億元，年減27.8%。\n\r\n瑞耘今年首季毛利率39.48%，年增1.59個百分點；稅後純益1,985.8萬餘元，季增164%，年減33%；每股稅後純益0.55元。\n\n\n\n\n\n\n\n\n\n\n\n\r\n半導體零耗件及設備廠商瑞耘，去年上半年受惠於新製程滲透率提高，以及新項目產品的出貨成長，去年前三季獲利已賺贏前年全年；2020營收5.48億元，年增19.8%，改寫歷史新高紀錄。\n\r\n但去年第第4季合併營收1.09億元，季減19.5%，年減12.2%。單季稅後純益751.6萬元， 季減74.9%，年減66.2%；每股稅後純益0.16元，表現大不如去年前三季。瑞耘表示，去年第4季業績來到年度谷底，主要是因為產品規格進行調整，因而影響出貨導致。而今年首季有春節長假，加上新產品青黃不接，致單季營收下控至1.03億元。\n\r\n瑞耘去年稅後純益1.03億元，年增24.4%； 每股稅後純益3.06元，同寫二年新高。董事會決議擬配發2元現金股利，配息率逾65%。 \n",
        "keywords": [
            "瑞耘",
            "營收"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-07-05T16:38:09+08:00",
        "link": "https://udn.com/news/story/7254/5579789"
    },
    {
        "title": "芮特Q1 EPS 0.59元 衝智聯網",
        "content": "\n\n射頻天線模組廠商芮特-KY（6514）公布今年第1季每股稅後純益0.59元，較去年同期0.24元明顯成長，芮特也看好未來智慧聯網等新興應用，可望帶動成長。\n\r\n今年第1季芮特營收1.94億元，季增1.6%，年增32%，毛利率25%，低於去年同期26%及上季的25.8%，稅後純益1,761萬元，季增38%，年增157%，每股稅後純益0.59元。芮特昨日上漲0.25元，收49.65元。\n\n\n\n\n\n\n\n\n\n\n\n\r\n芮特主要產品為射頻天線模組，生產基地則包含江蘇昆山、桃園中壢工業區，主要客戶群包含國外天線公司、大陸及台灣網通廠商，芮特近年配合客戶產業應用及新項目開發，後續物聯網IoT等應用可望越來越多，例如智能電網、智慧家庭的掃地機器人等通訊天線都是芮特可著墨，產品多元性越來越廣，也視未來產品機會。\n\r\n芮特射頻天線模組主要應用包含4G LTE、5G、交通運輸、物聯網、智慧傳輸、無線網路（Wi-Fi 6），芮特強調，持續深耕射頻天線模組的運用，並積極進行新產品的開發，厚植研發實力，藉由擴大產品線與開發新市場，優化公司於無線通訊產業中競爭優勢。\n\r\n芮特日前也指出，看好看好2021年通訊產業走向多天線多頻段，WiFi 6、5G、IoT應用可望成為帶動成長焦點。 \n",
        "keywords": null,
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-04-24T01:10:33+08:00",
        "link": "https://udn.com/news/story/7254/5409700"
    },
    {
        "title": "兆勁網通事業動能暢旺  加速多角化發展",
        "content": "\n\n兆勁科技（2444）今（20）日舉行股東常會，由董事長紀政孝表示，該公司持續加大管控網通事業供應鏈，並因應全球網通晶片缺料、新台幣匯率影響已於下半年與主要客戶協議產品調整計畫，並持續透過業務組合調整、自動化生產效益、新產品研發推出與開拓新客戶等面向，以提升集團市場競爭力，並創造未來營運前景。\n\r\n兆勁109年合併營收達17.74億元，年成長12.58％，受惠網美國、歐洲等主要客戶持續加大網通產品訂單需求，挹注整體產能稼動率保持良好水準，推升109年整體毛利率較108年的10.51％提升至14.37％，此外109年第二季短期造成應收帳款收款緩慢，公司基於穩健保守原則提列預期信用減損損失1.19億元，使得109年稅後虧損0.95億元、每股稅後淨損(EPS)0.93元，有望隨著客戶陸續回沖入帳，以其整體營運獲利表現重回獲利常軌。\n\n\n\n\n\n\n\n\n\n\n\n\r\n對於今年營運展望，該公司表示，仍將持續加大管控網通事業供應鏈，並因應全球網通晶片缺料、新台幣匯率影響已於下半年與主要客戶協議產品調整計畫，有助於中和成本、匯率等不利因素影響，並持續透過業務組合調整、自動化生產效益、新產品研發推出與開拓新客戶等面向，以創造未來營運發展前景。\n\r\n此外，兆勁指出，集團除深化網通事業業務發展，也將積極推動記憶體、光速光通訊雷射晶片(VCSEL Chip)、半導體減薄再生晶圓等多角化業務，其中，光速光通訊雷射晶片業務主要應用於光通訊及精密感測兩大領域。\n\r\n兆勁表示，為量產及研發光速光通訊雷射晶片已於今年4月初正式租用台灣光罩子公司的艾格生科技廠房與購買其相關半導體生產設備及無塵室，並已與國內廠商合作向法商購置濕氧化爐設備，今年下半年進入試量產，朝光通訊雷射晶片(VCSEL Chip)IC設計公司定位更進一步。 \n",
        "keywords": [
            "台幣匯率",
            "網通",
            "晶片"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-07-20T14:57:14+08:00",
        "link": "https://udn.com/news/story/7240/5614482"
    },
    {
        "title": "燦星網公告漳州、廈門燦坤董事長異動 均由蔡淵松接任",
        "content": "\n\n燦星網（4930）今(19)日公告子公司漳州燦坤實業董事長、廈門燦坤實業董事長及總經理均由蔡淵松接任，原任的漳州燦坤及廈門燦坤董事長潘志榮辭職。\n\r\n燦星網表示，這項人事案即日起生效。對於異動原因，燦星網指出，原董事長辭職。\n\n\n\n\n\n\n\n\n\n\n\n\r\n蔡淵松是燦坤（2430）董事成員之一，也是燦坤創業以來老將，對於燦坤的大陸事業經營熟稔；他原是漳州燦坤實業董事、廈門燦坤實業董事；外界認為，蔡淵松接任之後，對於這二家的營運銜接很快就可以上手。\n\r\n燦星網子公司漳州燦坤、廈門燦坤均以小家電的代工生產為主。多年前，燦坤集團採取兄弟分家、各自努力的營運策略，燦坤、燦星網早已經各自獨立營運 ，並且，互相沒有持股。\n\r\n現今燦星網、燦坤董事長均為林技典。燦星網營收比重中，家用電器占比高達96.1%、其他租賃業務2.5%。 \n",
        "keywords": [
            "燦坤實業",
            "廈門"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-05-19T19:20:11+08:00",
        "link": "https://udn.com/news/story/7240/5470695"
    },
    {
        "title": "和勤新品 拉高毛利率",
        "content": "\n\n高端精密沖壓大廠和勤精機（1586）昨（30）日召開股東常會，董事長黃亦翔表示，今年下半年開始量產的工程機械用高壓柱塞泵、重卡變速箱零件等產品，毛利率優於公司平均毛利率，有助提升公司營運成長動能。\n\r\n和勤去年稅後純益1.38億元、年增586.1%，每股稅後純益1.69元；股東常會通過每股配發1元股利，其中現金股利0.8元、股票股利0.2元，配發率約六成，獲利與配發股利雙創上櫃來新高。\n\n\n\n\n\n\n\n\n\n\n\n\r\n和勤今年延續穩定的獲利表現，第1季營收6.26億元，歸屬母公司稅後淨利0.39億元，每股稅後純益0.48元，再創同期新高。\n\r\n黃亦翔指出，公司硬碟（HDD）零件VCM Plate已占全球市場25%，受惠伺服器硬碟、雲端硬碟等高階機種需求增加，HDD新品進入量產，今年除既有終端客戶Seagate外，新增WD、Toshiba兩大終端客戶，預期全球市占將進一步提升。 \n",
        "keywords": null,
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-07-31T00:36:28+08:00",
        "link": "https://udn.com/news/story/7254/5639596"
    },
    {
        "title": "君品、雲品自主性休館 雲品上半年每股虧0.35元",
        "content": "\n\n雲品（2748）今年受新冠肺炎疫情衝擊，影響整體住房、宴會等業務表現，累計上半年合併營收為7.30億元，年減1.52%、稅後淨損0.27億元、每股稅後虧損0.35元。\n\r\n雲品表示，新冠肺炎疫情於5月初至7月底為高峰期，疫情指揮中心更於5月19日起將全國警戒等級提高至三級，配合政府防疫措施，雲品旗下君品酒店、雲品溫泉酒店客房營運啟動自主性休館計畫，餐飲營運也僅開放君品酒店的外帶外送項目，使得雲品第2季營運呈現虧損。\n\n\n\n\n\n\n\n\n\n\n\n\r\n雲品在這段防疫期間全力加強集團內各飯店的客房、餐廳、公設等區域的清潔防疫，並取得泰華施國際清潔消毒認證，雲品溫泉酒店於7月13日開館恢復客房營運，但以客房降載的方式審慎防疫，並陸續推出安心住房等專案，搶攻三級降二級後的國內旅遊市場。\n\r\n雲品第2季與7月透過雲朗選物購物平台銷售星級料理外賣，並結合台北米其林及人氣名店業者持續推出頂級外賣料理，提供外帶、外送的銷售服務，讓民眾在家也能享受精緻美食。在宴會事業上，雲品也首次推出線上婚宴與微型婚宴，運用線上宴會與實體儀式與外賣美食虛實整合，在全球性疫情的影響下試圖開展全新商業模式。\n\r\n此外，全國防疫警戒於7月底時降至二級，在8月3日起雙北市、宜蘭縣也開放餐飲內用後，雲品更與礁溪老爺酒店、墾丁凱撒大飯店攜手聯賣二款高價位住宿券產品，未來有望挹注營運動能，並以線上購物、委託經營管理等多角化業務布局。\n\r\n雲品認為，雖然觀光旅遊業短中期不會好，但是長期不會壞，隨著新冠疫苗施打率的普及與降級解封的國內消費市場，雖然不期待會立即有報復性旅遊的出現，在疫情與全球產經逐漸趨於穩定的前提下，仍有助未來營運逐步回溫。 \n",
        "keywords": [
            "雲品",
            "疫情"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-08-13T11:32:12+08:00",
        "link": "https://udn.com/news/story/7241/5671146"
    },
    {
        "title": "度假型飯店看第3季不樂觀 五成來電取消住房",
        "content": "\n\n中央流行疫情指揮中心宣布7月13日有條件鬆綁戶外場域，農委會林務局配合開放17處國家森林遊樂區，市場關注，度假型飯店住房率將回升，近日包括夏都（2722）、老爺知（5704）、遠雄來（2712）股價都一度大漲。不過，對此飯店業者多保守看待，在疫情干擾下，即便7月26日後順利降級，8月住房率可能也只回升到四到五成。\n\r\n夏都表示，由於墾丁沙灘仍關閉，且水上活動也遭禁止，目前看來暑假住房率仍在低檔，雖然微解封之後，健身房、兒童遊樂等場域可恢復使用，但目前訂房並未出現回溫的情況。\n\n\n\n\n\n\n\n\n\n\n\n\r\n遠雄來表示，之前大概來電有95%是取消住房，昨日指揮中心記者會結束後，則大概有50%取消、50%預約入住，取消的都是考量三級警戒延長，從7月13日到26日不少訂單都被取消，而預約住房的多以8月為主，目前看來微解封的效應主要會在8月份，8月住房率有機會挑戰5成。\n\r\n指揮中心昨宣示力拚26日降級，8月是否會引爆國旅熱成各方關注焦點。不過，遠雄來認為，今年不容易出現和去年一樣的報復性旅遊熱潮，主要理由有三點，1、去年7月有國旅補助上路，今年沒有。2、今年疫情造成失業率增加，育樂支出容易被刪減，且民眾消費力恐下降。3、本土疫情大爆發後，民眾警戒心提高，出遊信心下滑。\n\r\n老爺知表示，暑假向來是旺季，但今年考量疫情，即便7月26日後指揮中心宣布降級，集團也已決定「自主降低住房量少於二分之一」，換言之，住房率即便最高也不會超過4成。此外，也會啟動「接房空置24小時」、「設施限量與分流」等防疫措施，做最嚴謹的準備。 \n",
        "keywords": [
            "疫情",
            "住房率",
            "遠雄"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-07-09T15:57:08+08:00",
        "link": "https://udn.com/news/story/7241/5590389"
    },
    {
        "title": "櫃買公告  第3季符合認購（售）權證標的",
        "content": "\n\n櫃買中心於7月1日公告第3季符合申請上櫃認購（售）權證之標的證券。經櫃買中心審核結果，計有精華（1565）等239種上櫃證券符合申請為上櫃認購（售）權證標的證券標準。發行人可參考櫃買中心公告作為規劃發行上櫃股票認購（售）權證之依據。\n\r\n第3季與第2季之比較，所有發行人可發行標的增加31檔，包括正德（2641）、瓦城（2729）、尼克森、臺慶科（3357）、先進光（3362）、崇越電（3388）、光頡（3624）、德微（3675）、歐買尬（3687）、中裕（4147）、磐亞（4707）、合一（4743）、建錩（5014）、數字（5287）、系統電（5309）、建榮（5340）、鈺創（5351）、德宏（5475）、豐謙（5523）、龍巖（5530）、致和證（5864）、福邦證（6026）、普誠（6129）、普萊德（6263）、順藥（6535）、91APP*、廣積（8050）、加高（8182）、金益鼎（8390）、大國鋼（8415），以及光隆（8916）。\n\n\n\n\n\n\n\n\n\n\n\n\r\nA級發行人可發行標的增加27檔，包括祺驊（1593）、南光（1752）、捷迅（2643）、豆府（2752）、新揚科（3144）、波若威（3163）、公準（3178）、台星科（3265）、加百裕（3323）、典範（3372）、矽瑪（3511）、江興鍛（4528）、雙美（4728）、寶島科（5312）、陸海（5603）、九豪（6127）、振曜（6143）、統振（6170）、萬泰科（6190）、富旺（6219）、智基（6294）、廣錠（6441）、宏觀（6568）、均華（6640）、全宇昕（6651）、東捷（8064），以及裕國（8905）。 \n",
        "keywords": [
            "櫃買中心",
            "認購"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-07-01T16:25:10+08:00",
        "link": "https://udn.com/news/story/7255/5571681"
    },
    {
        "title": "全民權證／亨泰光 挑逾100天",
        "content": "\n\n台系硬式隱形眼鏡大廠亨泰光（6747），由於受惠法人買盤進駐加持，激勵近來股價再度啟動多頭走勢，昨（29）日股價隨勢上漲3.1%，表現相對強勢，連動相關認購權證均紛紛放量大漲。\n\r\n法人指出，由於亨泰光產品發展走的是硬式隱形眼鏡（RGP）與兒童角膜塑型片（OK鏡）的道路，與其他三家隱形眼鏡廠商產品類型不同，因此產品毛利率高達七成上下，遠超過其他隱形眼鏡廠商的毛利率。\n\n\n\n\n\n\n\n\n\n\n\n\r\n隨著高階產品「MyOK」銷售放量，加上第2季因有處分利益入帳，獲利季增幅將逾50%，且9月將取得韓國藥證，營運展望樂觀。看好亨泰光後市的投資人，可伺機布局距到期天數100天以上的中長天期權證。（永豐金證券提供）\n\n\n\n\n\n\n\n \n",
        "keywords": [
            "隱形眼鏡"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-07-30T00:13:10+08:00",
        "link": "https://udn.com/news/story/7255/5637463"
    },
    {
        "title": "台股止跌三大訊號 這些電子散戶籌碼落入法人手中",
        "content": "\n\n撰文/王榮旭\n\r\n萬寶投顧王榮旭指出，台股跟歐美股市強勢的表現脫鉤，大盤從7月高點18034呈現ABC三波回跌。A波從18034跌到16893，共跌了1141點，隨後反彈到B波高點17636之後，再拉回走C波修正，如果C波與A波等距測量，C波跌1141點到16500點，差不多回測前波大漲3000點之後，回跌2分之1的幅度。\n\r\n今天大盤收盤再漲不到200點就會回測到16500點整數關卡，估計會有一定的支撐，目前技術指標也已經進入超賣區，隨時會有跌深反彈，但是否真正止跌反攻，要看3大訊號。\n\n\n\n\n\n\n\n\n\n\n\n\r\n第一，出現失望性的賣壓。5月台股連續跌破季線跟半年線，引發恐慌性賣壓，5/17大盤暴跌近500點，上市櫃共約500家跌停，並且爆出近5100億的大量之後才止跌反攻。這一次下跌市場信心潰散，不同於5月份的急跌，這次盤跌不僅把整理時間拉長，融資下降的速度也不夠快。\n\r\n第二個指標要看融資的減肥幅度。5月大盤從17709跌到15159，共跌掉2550點，跌幅約14%，同期融資大減了20%。融資減幅遠大於大盤的跌幅，所以融資洗乾淨之後，大盤不但漲回前高，還漲得更多。\n\r\n這次上市櫃融資共減了300億左右，融資減幅與指數的跌幅相當，籌碼洗淨的速度慢，也延後的行情落底的時間。未來如果籌碼洗得更乾淨，行情向上的力道才會大。\n\r\n最後一個訊號是，大盤必需守住低點3日不破，方可確認行情正式止跌，行情未止跌之前，保留資金最重要。這波不少業績股跌破季線之後，已經有超跌的味道，只要籌碼洗乾淨，要漲回來不難。\n\r\n觀察傳產與電子這波籌碼的變化，航運股融資減肥就比較有限，因為天天利多不斷，所以即便股價腰斬，搶短攤平的還是很多，導致股價該彈而不彈，用橫盤代替反彈是弱勢的表現，手中已有持股的人，不宜在此時攤平搶短；若未持有的人，則可以觀察整理平台是否再被跌破，而引發另一波賣壓，直到不再破底才進場。\n\r\n萬寶投顧王榮旭強調，績優電子股因為基期比較高，最近補跌壓力大，融資大減且籌碼流入法人手中，這波急跌下來反而是機會。例如聯電(2303-TW)從63.9元跌到56.1元，跌幅約12%，融資卻從29.7萬銳減到22.7萬，融資減幅23%遠高於股價跌幅。投信過去9個交易日天天買超，累計達到2.5萬張，是標準散戶籌碼流到法人手中的績優電子。\n\n\r\n另外，新唐(4919-TW)波段跌幅15%，同期融資卻大減41%，投信大買6000多張；同欣電(6271-TW)波段跌幅約13%，融資銳減39%，投信則大買逾4000張。波段融資大減四成的還有順德(2351-TW)與旺矽(6223-TW)，籌碼一樣從散戶流入投信法人的手中，後市看好。受限篇幅，還有更多個股分析，會在LINE粉絲團與讀者分享\n\n\n\r\n本公司與所推介分析之個別有價證券\r\n無不當之財務利益關係 以往之績效不保證未來獲利\r\n投資人應獨立判斷  審慎評估並自負投資風險\n\n \n",
        "keywords": null,
        "category": "財經股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-18T08:28:46+08:00",
        "link": "https://udn.com/news/story/6850/5680130"
    },
    {
        "title": "蘋果股價創高 下半年蘋概股機會來了？",
        "content": "\n\n撰文/陳子榕\n\r\n萬寶投顧陳子榕指出，台股近期跌跌不休，連續9根黑K棒並失守半年線，量能持續落在低檔3千億元附近的成交量，這一波台股拉回高低有1,300點，修正幅度8％，雖然很多投資人很擔心接下來走勢，但我們可以看到新台幣匯率升值，顯示資金仍留在國內，只待籌碼沉澱，等待台股落底後，好股票隨時有機會反彈。\n\r\n市場已經預期美國聯準會(Fed)今年底開始縮減QE，但美股近日仍創新高，市場甚至預測標普會一直漲到2023年，上看5,060點，以標普近日收盤4,468點來看，還有13.25％的漲幅空間，這信心主要來自美國企業獲利，預估標普企業今年營業利潤每股200.51美元，明、後年分別提升至218.92美元、230美元。\n\n\n\n\n\n\n\n\n\n\n\n\r\n台灣7月出口379.5億美元再創新高，出口已是連13紅，企業獲利更是一把罩，今年預估年成長35％，因此在台股拉回整理時，可以關注下半年、甚至明年業績展望佳的族群，尤其全球晶片荒景況依舊，缺貨效應的半導體。\n\r\n受惠全球科技轉型爆增的需求，包括台積電(2330-TW)、聯電(2303-TW)、日月光投控(3711-TW)、欣興(3037-TW)產能持續維持滿載，而MOSFET、整流二極體、MCU廠也因大缺貨，交期都延長4～6個月，連帶推升價格持續上漲，即使擴產還是遠遠趕不上市場需求的速度，台積電已經預告今、明兩年產能都是緊繃，而新唐(4919-TW)也宣布9/1起調漲晶圓代工價格15％。\n\r\nDelta病毒在全球肆虐，全球重要半導體生產基地馬來西亞、越南、菲律賓、泰國等紛紛加強管制，下半年半導體供應不但難以紓緩，恐怕更為吃緊，預估2023年才有可能達到供需平衡。\n\r\n相關個股包括聯發科(2454-TW)、瑞昱(2379-TW)、聯詠(3034-TW)、南茂(8150-TW)、精材(3374-TW)、盛群(6202-TW)、杰力(5299-TW)、順德(2351-TW)、華邦電(2344-TW)都可留意。7/9為大家推薦的南茂股價已經漲到歷史新高59.8元，漲幅近25％，投信8月以來持續買超1,548張。好股票低檔布局，利潤空間才會大。請參考7/9 < 拜登壓運價 資金奔向財報佳蘋概、電動車族群？(https://news.cnyes.com/news/id/4675337)>。\n\r\n萬寶投顧陳子榕指出，這一波台股下殺，融資已減肥161億元，投資人可待浮額清洗後進場佈局，尤其年底將到期的當沖降稅政策可望再延長，台股後市資金動能強勁，只要持續關注我的文章，就能帶領大家低檔卡位佈局下半年黑馬股。\n\r\n欣興(3037-TW)因載板需求吃緊，推升欣興上半年EPS達2.74元，較去年同期成長119.2％，預估中階成熟產品要至2024年供需才能趨緩，而HPC類高階載板至2026年仍十分短缺；因應客戶需求，300億元投資興建的楊梅廠將於下半年陸續投產，初期以成熟產品為主，明年導入新產品，估2023年楊梅廠產線就會滿載；受惠產能擴充，欣興第四季業績將有顯著成長，下半年優於上半年，業績一路旺至2026年。\n\n\n\r\n台郡(6269-TW)受匯損及新品開發成本提高影響，台郡上半年EPS為1.79元，低於去年同期2.7元，但公司營運已落底，下半年受惠新增TWS耳機軟板天線及手機LCP高頻天線模組訂單，估第三季營收將突破100億元，第四季再優於第三季。而全年天線模組營收比估拉高至25％，LCP挹注下將帶動毛利率表現，估今年EPS達11.4元、明年14.7元；台郡今年資本支出70億元用於兩岸擴產，年增85.23％。\n\n\n\n\n\r\n南茂(8150-TW)受惠稼動率提升，南茂上半年EPS達3.08元，幾乎快接近去年全年EPS 3.26元，由於晶圓產能持續吃緊及記憶體材料交期拉長，南茂7月再調漲部分封測價格，第三季還會再漲；下半年在需求推動下，各產品線皆維持成長，記憶體成長優於驅動IC，將支撐營收逐季走揚，預估全年EPS達6.29元。\n\n\r\n當然，還有一些好股在指數高檔震盪下，極短線籌碼仍具優勢的好股，包含電動自駕車、AI 、5G等相關個股，但在篇幅有限之下，請直接進入粉絲團看看了，希望對讀者大眾，有其幫助。\n\r\n本公司所推薦分析之個別有價證券\r\n無不當之財務利益關係 以往之績效不保證未來獲利\r\n投資人應獨立判斷 審慎評估並自負投資風險\n\n \n",
        "keywords": null,
        "category": "財經股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-18T08:35:50+08:00",
        "link": "https://udn.com/news/story/6850/5680138"
    },
    {
        "title": "強茂、矽格 瞄準價外10%",
        "content": "\n\n台股昨（16）日受制於中實戶等內資退場觀望，連八日收黑，跌破半年線。強茂（2481）、矽格（6257）等兩檔中小型電子股，基本面後市佳，股價拉回提供進場買點，券商建議，可透過權證的槓桿效果，擴大短線獲利空間。\n\r\n強茂第2季毛利率由上一季的27.2%攀升至32.0%，主要反映規模擴大、成本轉嫁，以及車用與工業營收擴增、MOSFET占比提升，帶動產品組合轉佳，每股稅後純益（EPS）1.69元，優於法人預期。\n\n\n\n\n\n\n\n\n\n\n\n\r\n法人指出，強茂7月營收12.2億元，月減2%，預期8、9月改善後，單月營收可望提升，下半年工業、運算及車用營收年增率將優於公司平均。\n\r\n法人分析，下半年功率元件交期仍長，未來一至二年全球8吋代工廠產能平均擴增速度仍低於需求成長速度，加上多數國際半導體IDM廠揭露半導體需求遠大於供給，在手訂單持續增加，終端通路庫存觸及歷史低點，有助下半年至明年強勁出貨動能。\n\r\n此外，強茂SiC FRD、SGT MOSFET、新一代SiC Schottky diode、SiC MOSFET、IGBT等中高壓產品，預計今年至後年持續提升貢獻，亦添增營運成長動力。\n\r\n矽格第2季毛利率30.6%，季增2.1個百分點，EPS達1.55元，季增21.9%，優於預期，法人看好第3季營收獲利可望持續走揚。\n\r\n矽格日前將資本支出由55.9億元，大幅上調八成至100.4億元，法人推估，產能大幅提升時間點落在2022年初，因前段晶圓代工明後年產能多具有合約保障，加上大客戶5G、WiFi 6題材逐步發酵，明後年展望仍佳。\n\r\n權證發行商建議，可買進價外10%以內、距到期日90天以上的相關認購權證，但最好先設停利停損價位。\n\n\n\n \n",
        "keywords": [
            "營收",
            "強茂",
            "矽格"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-17T00:26:01+08:00",
        "link": "https://udn.com/news/story/7255/5678090?from=udn-catelistnews_ch2"
    },
    {
        "title": "安勤攜手國家地震中心 打造室內定位系統",
        "content": "\n\n工業電腦廠安勤科技（3479）為了減少工安意外以及更有效的結合AI影像辨識來量測鋼筋綁紮是否合乎工程安全，安勤科技與國震中心、臺大土木系合設人工智慧AI研究中心、中興工程顧問、吉普司科技，一同打造國家地震中心的室內定位系統，幫助測驗室內定位在營造產業的輔助與應用，用新科技提升營造業的效能。\n\r\n很多營造公司如今都擁有自己的工廠，以生產建築所需的材料，但要製造多樣化的建材，需要管理的人員、元件與區域也會很多，往往會有管理人力不足、資產丟失等狀況。使用室內定位能讓管理者在載具上如同開啟Google maps一樣，定位各個目標的位置，管理各個人員與資產的位置與進出，並用電子圍籬來管理進出權限，避免資產的遺失。\n\n\n\n\n\n\n\n\n\n\n\n\r\n這可以讓工廠內管理的效率提升，降低管理人員的負擔、縮短搜索時間的同時也避免資產的進出的遺失。在工業領域，室內定位做為輔助管理的系統已行之有年，臺大土木系研究團隊韓仁毓教授相信室內定位在營造產業的施工監造與倉儲管理上也能給出一樣的好成績。\n\r\n營造現場使用塔吊起重工程時，常因施工案場地廣樓高，導致操作技術人員無法直接看到目標據點來操作，又因為危安考量無法派遣監工去實地監控，造成無法確定操作精準度與掌握性。而當我們將室內定位裝置在施工區域時，操作人員可以透過平台快速確認案場內是否還有配有標籤的工作人員，加快作業速度的同時，也避免危險發生。\n\r\n另一方面，工安單位也可結合影像技術，在人員進入施工現場時利用辨識功能確認人員是否帶安全帽、臉部特徵、體溫等等，輔以定位技術，工作人員有問題可以隨時透過標籤發送通知，管理者能隨時能知道人員位置，方便管理現場施工人員。\n\r\n臺大土木研究團隊提出了匹配技術結合無人攝影機的檢測概念，可以讓無人攝影機去檢測施工狀況，匹配BIM(Building Information Modeling)模型與實際施工現場是否吻合，如鋼筋的間距與角度是否有符合安全法規等等。\n\r\n定位技術在此概念中扮演著輔助無人攝影機確認目標的位置與方向的角色，無人攝影機可裝上室內定位標籤，深入環繞各個鋼筋柱，即時拍攝與傳回伺服器做AI影像辨識與匹配，此時並可以透過定位平台得知鏡頭是對應著該鋼筋四角的絕對位置而不會混淆。這樣會讓無人檢測變得更有效率，也避免操作人員在室內操作無人機時有迷航的困擾。 \n",
        "keywords": [
            "工安"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-06-23T16:33:12+08:00",
        "link": "https://udn.com/news/story/7241/5552835"
    },
    {
        "title": "安勤攜手國震中心 助營建業導入室內定位應用",
        "content": "\n\n工業電腦廠安勤（3479）為減少工安意外及更有效量測鋼筋綁紮是否合乎工安，與國家地震中心、台大土木系合設人工智慧AI研究中心，並與中興工程顧問、吉普司科技打造國震中心的室內定位系統，協助測驗室內定位在營造業的輔助與應用，以新科技提升營造業效能。\n\r\n營造業使用技術在發展過程中常受到許多限制，主因許多國內營建專案毛利率非常低，經營模式多採較保守方式，不只專案經不起測試、失敗帶來的損失，且新技術多為高額卻不知帶來效益、亦有安全疑慮，因此很難接受新技術進入。\n\n\n\n\n\n\n\n\n\n\n\n\r\n在此狀況下，營造業長期以來在技術領域變得封閉，但查核與法規逐漸嚴格，營造業的壓力亦逐漸提升。台大土木研究團隊盼能改善營造業處境，將室內定位系統導入國震中心與台大土木合設的AI中心測試，為營造業痛點與需求開發新應用技術。\n\r\n許多營造公司均擁有工廠生產建築所需材料，但常見管理人力不足、資產遺失等狀況。使用室內定位可定位管理人員與資產位置與進出，並用電子圍籬管理進出權限，可有效提升工廠管理效率、縮短搜尋時間，也避免資產進出遺失。\n\r\n而營建現場使用塔吊起重工程時，技術操作人員常因地廣樓高，無法確定操作精準度及掌握性。透過室內定位裝置於施工區域，操作人員可透過平台快速確認是否還有配有追蹤標籤的工作人員，降低工安意外發生機率。\n\r\n此外，工安單位亦可結合影像技術，在人員進入施工現場時利用辨識功能，確認人員是否帶安全帽、臉部特徵、體溫等。配合定位技術，工作人員有問題可隨時透過標籤發送通知，管理者能隨時能知道人員位置，方便管理現場施工人員。\n\r\n台大土木研究團隊提出技術結合無人攝影機的檢測概念，可讓無人攝影機檢測施工狀況，匹配BIM模型與實際施工現場是否吻合，如鋼筋的間距與角度是否合規。定位技術在此概念中，則扮演輔助無人攝影機確認目標的位置與方向角色。\n\r\n安勤表示，室內定位在營造業的應用，在國外實際案例中已證明為可靠技術，國內亦嘗試發展更多應用，克服發展上的困難。安勤藉由此次產學合作，除了為產業帶來新技術外，也希望讓室內定位應用有更多發展可能性。 \n",
        "keywords": [
            "工安",
            "人工智慧"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-06-25T12:37:08+08:00",
        "link": "https://udn.com/news/story/7241/5557378"
    },
    {
        "title": "安勤今除息 股價穩步走揚",
        "content": "\n\n工業電腦廠安勤（3479）擬配息2.6元，今（28）日除息，除息參考價為50.9元，持平開出後股價小漲約1.18%。\n\r\n安勤股價4月中觸及66.2元的高點後，近1個月股價急跌三成，股價一度跌至45.5元的近2年波段低點。\n\n\n\n\n\n\n\n\n\n\n\n\r\n安勤在今年度的策略以及未來的成長藍圖主要為階段性的幾項發展，除原生事業持續投入，更因應 AI與5G 趨勢下，大數據處理的需求湧現，高速運算解決方案(HPC)成為新世代發展的重點需求項目。IoT新創事業仍持續匯集生態系合作夥伴，進而主打智慧醫療與智慧製造領域，開發軟硬體整合解決方案，達到智慧工廠領域最需要的設備效益優化，製造產能優化，形成「智慧製造+服務」的模式。深入精密工業自動化，發展人工智慧(AI)與機器視 覺(Machine Vision)的整合。使得安勤擺脫硬體價格競爭，創造出有別於同業的價值優勢。\n\r\n去年因疫情蔓延導致全球產業面臨轉型升級，安勤在這一波挑戰之下以下列三大策略來因應新局面，第一，後疫情時代的技術發展與市場商機，第二，加強生態系合作，主打智慧醫療與智慧製造兩大領域，第三，投資HPC高效能運算解決方案。 \n",
        "keywords": [
            "疫情",
            "除息"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-06-28T11:03:10+08:00",
        "link": "https://udn.com/news/story/7253/5562520"
    },
    {
        "title": "安勤 填息已逾四成",
        "content": "\n\n工業電腦廠安勤（3479）昨（28）日除權息，每股配發現金股利2.6元，以收盤價52.1元計算，填息46.2%，穩步邁向填息之路。\n\r\n安勤除息參考價為50.9元，昨天股價開低走高，尾盤再度上攻，最高來到52.2元，終場收52.1元，上漲1.2元、漲幅2.35%。\n\n\n\n\n\n\n\n\n\n\n\n\r\n安勤今年5月營收3.92億元，月增4.9%、年增14.3%；累計今年前五月營收18.3億元，年減16.4%，為六年低點。主要受到去年基期較高及疫情持續影響。\n\r\n安勤走過去年營運谷底後，展望2021年，隨著零售、博弈業務小幅回溫，加上美國投票機、驗票機持續出貨，預期全年營收至少雙位數成長。\n\r\n安勤今年的策略及未來成長藍圖主要有幾項發展，除原生事業持續投入，更因應AI與5G趨勢，大數據處理的需求湧現，高速運算解決方案（HPC）成為新世代發展的重點需求項目。\n\r\n安勤近年加速衝刺智慧醫療事業，預期今年相關業務將持續成長。\n\r\n安勤在2025年營收百億元計畫中，高毛利的醫療事業規劃要占比高達五成。 \n",
        "keywords": [
            "營收",
            "疫情"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-06-29T00:34:26+08:00",
        "link": "https://udn.com/news/story/7254/5563969"
    },
    {
        "title": "三地開發等八檔股票 恢復融資融券交易",
        "content": "\n\n上市櫃公司今(2021)年第1季每股淨值回升到10元，今（25）日恢復融資融券者有三地開發（1438）等五檔上市股票及錦明（3230）等三檔上櫃股票。\n\r\n證交所說，每股淨值回復至票面以上，今日應恢復融資融券交易的有價證券有：三地開發、威致（2028）(2028)、華豐（2109）、國碩（2406）及懷特（4108）。\n\n\n\n\n\n\n\n\n\n\n\n\r\n櫃買中心表示，今日起，上櫃公司有錦明、華容（5328）及德記（5902）等3檔股票自恢復融資融券交易；精剛（1584）、安瑞-KY（3664）、連展投控（3710）、VHQ-KY（4803）及寬魚國際（6101）等5家上櫃股票，因今年第1季每股淨值低於10元，其股票自今日起暫停融資融券交易，但了結交易不在此限。 \n",
        "keywords": [
            "股票",
            "融券"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-05-25T06:39:09+08:00",
        "link": "https://udn.com/news/story/7254/5482868"
    },
    {
        "title": "家電廠5月業績飆 東元、大同後市看好",
        "content": "\n\n家電廠業績同步翻紅，東元（1504）、大同（2371）、禾聯碩（5283）、聲寶（1604）、三洋電（1614）5月受惠於氣溫飆升帶動夏季家電銷售，5月營收全數「年月雙增」迎來旺季。接下來儘管因為疫情關係，實體門市選購人潮銳減，可能使家電銷售受到影響，不過東元馬達產品調漲售價，大同大功率電動車動力系統通過性能測試，可望助攻業績表現，後市看好。\n\r\n東元5月營收44.4億元，年增28.9%、月增6.2%，創下近8年同期新高。東元表示，北美市場從上月起明顯復甦，年成長率已由負轉正，中國大陸市場需求維持強勢，歐洲市場市況也持續回溫，將共同推升本季業績表現；馬達、自動化解決方案、家電、工程等各項產品，上月營收也同步成長。\n\n\n\n\n\n\n\n\n\n\n\n\r\n展望後市，東元受惠於中小學「班班有冷氣」政策，在22個縣市中已有20個縣市得標，取得訂單數量超過4萬台，對今年家電產品線營收、獲利均會有明顯挹注；馬達產品則因原物料價格飆漲，已全面調漲售價，效益將自下半年逐月實現。\n\r\n大同5月營收27.65億元，年增11.9%、24.7%。大同經工研院授權技術轉移，所開發出的國產第一款電動巴士「250kW動力系統」，日前通過財團法人車輛研究測試中心（ARTC）性能測試，目前已與唐榮車輛合作，邁入正式接單量產階段。\n\r\n除了國內市場，大同未來可望以MIT（Made in Tatung）品牌行銷海外，擴大電動車馬達銷售規模。大同執行副總經理戴豐樹表示，未來大同馬達驅動器研發團隊將以該動力系統為基礎，向下延伸至中型商用車和房車動力系統開發與應用，拓展不同產品的自主設計開發能力。\n\r\n禾聯碩5月營收7.05億元，年增28.1%、月增30.1%，為歷史同期新高。禾聯碩指出，夏季炎熱且居家辦公人員增加，風扇需求強勁，相較同期有顯著成長，全品項風扇今年有機會挑戰50萬台的新紀錄。\n\r\n禾聯碩今年以來業績表現火燙，前5月累計營收達25.4億元，年增16.6%，攀上歷史同期高峰。\n\r\n聲寶5月營收8.39億元，年增12.1%、月增22.7%，為近5年同期新高。聲寶表示，5月上旬冷氣、冰箱等夏季商品銷售不錯，下旬實體門市銷售情況則受到疫情干擾，略有影響。\n\r\n對於近期疫情升溫，聲寶表示，目前疫情對於產品生產及運送沒有影響，不過民眾無法到實體通路選購，實體門市銷售情況轉弱。不過，聲寶防疫商品買氣在5月明顯上揚，像是冰箱銷售成長約二成，冷凍櫃成長一倍，空氣清淨機更是成長二倍，預期接下來相關品項仍能維持不錯銷量。\n\r\n三洋電5月營收6.13億元，年增6.6%、月增35.3%，為近11年同期新高。三洋電表示，5月因為台灣本土疫情趨嚴，國內市場對於家用冷凍櫃需求增加，加上國外冷凍櫃需求持穩，推升三洋電整體冷凍櫃產品銷售成長約三成。\n\r\n此外，因為上月氣溫炎熱，也讓冷氣需求跟著加溫，銷售較去年成長15%。 \n",
        "keywords": [
            "營收",
            "大同"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-06-11T13:30:11+08:00",
        "link": "https://udn.com/news/story/7252/5525943"
    },
    {
        "title": "家電業買氣 可望爆發",
        "content": "\n\n本土疫情嚴峻，民眾待在家的時間變長，推升冷氣、冰箱、DC電扇、液晶電視、空氣清淨機等家電需求升溫，禾聯碩（5283）、聲寶、燦坤，全國電、LG、松下等業者迎來新一波商機。\n\r\n禾聯碩昨（26）日表示，因應疫情，推出一系列智慧家電來幫助民眾對抗病菌，近期熱賣商品有芬多殺菌2.0空調，以及透過高溫達到抑菌除螨效果的新款滾筒洗脫烘洗衣機，還有防疫期間可存放大量食物的一系列直立式冷凍櫃等，均是帶動業績向上的重要來源。\n\n\n\n\n\n\n\n\n\n\n\n\r\n聲寶指出， 民眾儘量在家避免出門，對冷藏需求大為增加，近期旗下冰櫃銷售較去年同期增長60%。面對疫情肆虐，聲寶代理日本製造的KALTECH光觸媒空氣淨化機，透過淨化機及清淨機提升空氣品質降低病毒活性，也是獲得好評的產品。\n\r\n燦坤透露，近期熱賣防疫商品，包括飛利浦桌上型UVC殺菌燈，銷量翻倍以上成長。此外，自動洗手機、洗手液等也是人氣話題商品。 \n",
        "keywords": [
            "疫情",
            "聲寶",
            "智慧家電"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-05-27T00:12:14+08:00",
        "link": "https://udn.com/news/story/7252/5487623"
    },
    {
        "title": "ISS權威報告挺漢唐公司派  反對大股東提減資案",
        "content": "\n\n爆發經營權之爭無塵室工程大廠漢唐（2404），今年股東會將於5月28日登場，權威研究機構ISS最新報告指出，反對大股東提出的減資30%議案；並支持公司派提名的七席董事和獨董，另餘兩席推薦李惠文、及獨立董事廖德英。\n\r\n漢唐自今年4月16日大股東與公司派各提名過半董事席次參選名單曝光後，讓雙方素來不合的問題浮上檯面。由於兩派持股比例懸殊，引發漢唐經營權恐變天的疑慮。加上雙方近來「隔空喊話」的無效溝通，令積極擴廠的大客戶台積電（2330）、力積電等嚴重關切，股東們也在為委託書該交付誰困擾。\n\n\n\n\n\n\n\n\n\n\n\n\r\n漢唐將於5月28日舉行股東常會，並全面改選9席董事（6席董事及3席獨立董事）。漢唐公司派代表以董事長陳朝水為首，他與漢漢唐創辦人、已故前董事長王燕群是交大電信系同學。大股東陣營則是由王燕群遺孀、漢唐董事暨行政副總李惠文領軍。這次改選，公司派提名7席（5董、2獨董）、大股東提名6席（4董、2獨董），出現共計13名候選人的參選爆炸局面。和鑫光電（3049）董事長馬維欣，也名列大股東提出的董事候選人名單之列，引發外界揣測紛紛，並成為兩兆產業和工程產業界近來的熱門話題。\n\r\n股權分散的漢唐，目前實收資本額19.05億元。自1998年股票上櫃、2001年上市掛牌以來，年年交出獲利的佳績。近年更是伴隨著兩半導體廠大擴產，連續兩年賺逾一個股本。去（2020）年營收358.37億元，年增49.8%；稅後純益40.33億元，年增43.3%；每股稅後純益21.16億元，賺超過二個股本。營收、純益及EPS三項均寫歷史新高。\n\r\n漢唐營運蒸蒸日上之際，卻爆出大股東與經營階層出現嫌隙，衝突在2021年股東常會前浮上檯面。公司派提名5董、2獨董，共計7席候選人，董事長陳朝水、執行總經理陳柏辰、技術長李若瑟、德勝（8048）董事長林坤銘與陳友安，獨立董事候選人為聯傑（3094）董事長郝挺及合肥晶合董事長蔡國智；並禮讓大股東一董、一獨董。\n\r\n但是，大股東李惠文所提的4董候選人為：漢唐行政副總李惠文、和鑫光電董事長馬維欣、理安法律事務所執行合夥人楊曉邦、及兩儀投資代表人：千附實業（8383）總經理賴志明。獨董候選人為：慧仲會計師事務所負責人廖德英、與展新法律事務所所長林坤賢。\n\r\n雙方均未提名足額董事候選人參選，但也各自展現出爭取過半席次的企圖心。同時，李惠文還提出現金減資30%，退還股東股款議案，將於漢唐5月28日股東常會中討論。\n\r\nISS報告肯定漢唐經營階層，近十年來業績、財務及股價表現，均優於競爭同業和全球相關股價指數，無需更動公司派董事會。大股東以李惠文為首的陣營，未能提出「新董事會將如何勝過現任董事會」的論述。並反對李惠文提出的減資30%議案。\n\r\nISS表達支持公司派提名的七席董事和獨董，另餘兩席董事則是推薦李惠文、及獨立董事廖德英。 \n",
        "keywords": [
            "股東會",
            "漢唐"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-05-16T15:04:10+08:00",
        "link": "https://udn.com/news/story/7240/5461828"
    },
    {
        "title": "缺工問題緩解 精華盤中股價重返400大關",
        "content": "\n\n隱形眼睛市場逐漸進入旺季，市場看好，精華（1565）下半年營運將漸入佳境，7月營收可望與6月相當，且第3季底、第4季初營收將有高點可期，主要反應缺工問題持續改善，以及中國雙11的拉貨需求。精華今（3）日股價反應市場偏多預期，盤中一度站回400元大關，來到408.5元，漲幅7%，站回5日均線。\n\r\n精華目前在手訂單無虞，但主要還是缺工問題導致產能利用率僅維持在七成到七成五之間。不過，市場預期，隨著國內疫情趨緩，有利精華招工，另外暑期工讀增加，也有利精華補足人力缺口，產能利用率有機會回到八成以上的水準。隨著產能利用率提升，亦有助於毛利率回升。\n\n\n\n\n\n\n\n\n\n\n\n\r\n從長線來看，各國新冠肺炎疫苗陸續施打下，有助於提升民眾外出意願，增加隱形眼鏡買氣，精華今年主要成長動能來自大陸市場，主要是當地隱形眼鏡滲透率仍低，加上電商通路銷售顯著成長。而日本市場雖仍無法回到疫情前水準，但也可望比去年有雙位數成長，且可期待在疫苗普及、疫情趨緩後，內需消費力提升。隨著下半年產線人力陸續到位，法人估，精華今年仍有賺兩個股本的實力。\n\r\n整體而言，精華上半年是受人力不足限制營運動能，下半年在人力缺口補足後，可望追回成長動能，此外，市場也看好，精華明年隨著自動化程度提升，高效能製程設備到位，可保成長無虞。 \n",
        "keywords": [
            "精華",
            "疫情",
            "產能利用率"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-03T11:42:13+08:00",
        "link": "https://udn.com/news/story/7252/5646481"
    },
    {
        "title": "台達電、金像電 四檔俏",
        "content": "\n\n台股再次面臨季線保衛戰，在「漲勢重勢、跌時重質」的操作中，台達電（2308）、金像電（2368）等法人圈預期第3季旺季效應可期的個股，權證券商建議，可利用價外15%以內、中長天期的權證，參與行情。\n\n\n\r\n台達電第2季營收季、年雙增，主要是受惠宅經濟需求強勁，第2季每股稅後純益（EPS）2.92元。從產品線來看，電源及零組件營收季增7.6%、自動化營收季增16.0%、基礎建設營收季增7.0%，單季毛利率30.1%，季增0.3個百分點，略低於市場預期，主要是因原物料成本上漲幅度超預期，以電源及零組件產品線的成本上漲最多達雙位數，無法及時反映給客戶所導致，預期第3季起將陸續轉嫁成本給客戶。\n\n\n\n\n\n\n\n\n\n\n\n\r\n展望第3季，營運動能將隨季節性旺季成長，市場預估單季營收848億元，季增7.7%、年增9.2%，預期資料中心、車用、電源及零組件、被動元件等事業群營收隨旺季持續成長。\n\r\n金像電第2季由於Whitley伺服器新平台滲透率已超過20%，PCB層數增加，加上高階交換器板出貨量穩定增加，是毛利率最高的產品之一，以及多數客戶願意協助分擔部份成本壓力，已調漲產品售價下，市場預估稅後盈餘6.3億元，季增6%，EPS約1.15元。\n\r\n展望第3季，根據目前接單狀況，市場預估伺服器板訂單量二位數成長，且Whitley占比持續增加，不過，伺服器客戶面臨一定程度的缺料問題；此外，100G、400G交換器板訂單大增；規劃透過調整產品組合，以提升設備的利用率，來改善營收和獲利率下，市場看好本季營收69億元，季增9%，EPS約有逾1.4元的表現。\n\n\n\n \n",
        "keywords": null,
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-14T00:00:02+08:00",
        "link": "https://udn.com/news/story/7255/5672506"
    },
    {
        "title": "台股失守季線 籌碼優勢股具有護身符？",
        "content": "\n\n撰文/陳子榕\n\r\n萬寶投顧陳子榕指出，台股指數今日(8/11)跌破季線，成交量持續僅剩3,884億元，近期當沖幾乎成為眾矢之的，股價常常只有一日行情，讓許多投資人很焦慮，由於盤面缺乏主流，台股跌破季線，技術面偏弱，市場偏向保守，建議投資人靈活調整投資策略，尋找業績面和籌碼面好的個股搭起金鐘罩。\n\r\n外資在上週積極買進台股之後，本週翻臉連三賣，不過八大官股進場護盤，無奈融資餘額居高不下，要全面反攻不易，只能單點突破，電子族群開始進入傳統旺季，公股護盤的標的，多是財報佳、產業前景透明度高的科技股為主。\n\n\n\n\n\n\n\n\n\n\n\n\r\n台積電(2330-TW)週一(8/9)尾盤神來一筆強拉上漲，近三天台積電股價相對抗震。據了解，應該是壽險大戶敲的買單，而台積電最新7月營收公布確實再創歷年同期新高達1,246億元，年增17.5％。\n\r\n蘋果最新M1晶片委由台積電獨家5奈米生產製造，不但電池續航力好，效能更佳，蘋果不只應用在Mac，還進一步應用到iMac、iPad Pro，蘋果已經決定在2年內逐步汰換掉英特爾晶片，加上下半年iPhone等新品推出，預估台積電第三季營收將季增9.5％～11.7％。\n\r\n蘋果新品供應鏈當中包括台積電、日月光投控(3711-TW)、載板廠景碩(3189-TW)、PCB廠台郡(6269-TW)、華通(2313-TW)、電池廠台達電(2308-TW)、組裝廠鴻海(2317-TW)、仁寶(2324-TW)，鏡頭廠玉晶光(3406-TW)近期多少有法人青睞，後續股價可多留意。\n\r\n蘋果還有一樣新武器就是Apple Car，市場傳出蘋果近日組了一個iCar團前往韓國和樂金、SK接洽，顯示蘋果在電動車市場有決心而且正在加快腳步，而台灣供應鏈市場完整、技術能力好，相關族群很有機會擁抱Apple Car商機。\n\r\n包括IC設計廠瑞昱(2379-TW)、聯詠(3034-TW)、茂達(6138-TW)、導線架順德(2351-TW)、界霖(5285-TW)、電池廠康普(4739-TW)、PA廠穩懋(3105-TW)、全新(2455-TW)、散熱廠健策(3653-TW)、磊晶廠漢磊(3707-TW)、LED廠億光(2393-TW)、銅箔廠金居(8358-TW) 、PCB廠金像電(2368-TW)、台燿(6274-TW)等，這些個股法人也多所布局，隨著電動車發展未來業績相當樂觀。\n\r\n萬寶投顧陳子榕指出，6/24我向大家推薦界霖，股價從86.5元一路漲到143.5元，大漲57元，漲幅7成；5/7日月光股價還在整理時，我就和大家分享，股價近日來到歷史新高133.5元，漲幅逾2成，且法人買超。我常說，好股票有時得耐住性子，最後不但豐收而且風險相對小。請參考6/24 。\n\r\n萬寶投顧陳子榕指出，台股技術面在均線扣抵下多空交戰，短線上建議先降低持股，汰弱留強，靜待浮額沉澱後再擇機進場，這樣投資之路才能持盈保泰、長長久久。\n\r\n日月光投控(3711-TW)受惠全球5G、AI、IoT等新應用，在半導體強勁帶動下，日月光產能供不應求，上半年封測事業毛利率順利達標25％，預估2023年封測才能達到供需平衡；預估第三季營收季增35％，單季營收挑戰新高，全年獲利賺1個股本。而因應市場需求與競爭，日月光上調今年資本支出至19～20億美元，並持續開發晶片堆疊技術，看好後續表現。\n\n\r\n新日興(3376-TW)為MacBook和AirPods充電盒軸承供應商，上半年合併營收為60.31億元，年減5.91％，主要係因Q2營收衰退影響，估新日興Q2營運有望落底，下半年將較上半年回升。新日興Q1 EPS為1.54元，優於去年同期的1.42元，8月蘋果新品開始拉貨，第三季業績將明顯回升，將挹注新日興第三季營收季增37％，第四季達營運高峰。\n\r\n當然，還有一些好股在指數高檔震盪下，極短線籌碼仍具優勢的好股，包含電動自駕車、AI 、5G等相關個股，但在篇幅有限之下，請直接進入粉絲團看看了，希望對讀者大眾，有其幫助。\n\r\n本公司所推薦分析之個別有價證券\r\n無不當之財務利益關係 以往之績效不保證未來獲利\r\n投資人應獨立判斷 審慎評估並自負投資風險\n \n",
        "keywords": null,
        "category": "財經股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-12T09:04:34+08:00",
        "link": "https://udn.com/news/story/6850/5666818"
    },
    {
        "title": "衛生紙要漲價？ 通路商回應了",
        "content": "\n\n衛生紙近期又傳出漲價風聲，消息來源主要來自行政院國發會「物價資訊看板平台」顯示，舒潔平板衛生紙（300張×6包）5月20日時售價為124元，6月20日漲為169元，漲幅超過三成。不過，國內幾家主要通路商都否認有三成漲幅，愛買說，金百利克拉克衛生紙7月初漲了4%，但已用促銷平衡價格，全聯和家樂福則說，衛生紙沒有漲價。\n\r\n愛買量販表示，金百利克拉克衛生紙在7月初漲價，舒潔平板衛生紙（300張×6包）目前8月24日前特價129元，7月漲價前特價124元，漲幅4%。不過，愛買也說，會與廠商協議增加促銷頻率，平穩市場價格，盡可能讓消費者不明顯感受到衛生紙價格漲幅。\n\n\n\n\n\n\n\n\n\n\n\n\r\n家樂福表示，過去一、兩個月確實有衛生紙供應商來談漲價，主要理由是原物料上漲，加上運輸成本增加，但家樂福目前仍在和供應商協調中，考量消費者對民生物資價格十分敏感，仍在努力抗衡，目前對衛生紙也持續有折扣優惠。包括舒潔迪士尼抽取衛生紙100抽12包價格買一送一、299元。\n\r\n全聯則說，還沒有收到調漲消息，而且民生用品大部分都有全聯價8折起，加上最近還有中元大檔期，有將近3000項商品挑戰全年最低價，其中部分衛生紙還有買一送一優惠，如春風黃阿瑪抽取式衛生紙，浦公英綠茶三層環保抽取式衛生紙等。\n\r\n目前國內家紙市場前三大業者為美商金百利克拉克、永豐餘（1907）、正隆（1904） 。對於漲價問題，金百利克拉克台灣分公司無回應，不過，早在今年4月美商金百利克拉克就已宣布6月下旬起，調高在北美市場多項產品的價格，包括好奇紙尿褲、可麗舒及舒潔衛生紙等，幅度約4-9%，以緩解原料成本上漲壓力。\n\r\n國內家紙大廠正隆也表示，木漿成本上漲，影響較大的是家紙中的純漿衛生紙，正隆生產的純漿衛生紙有一些是中間產品，也就是生產原紙給其他加工廠，早在今年2月底、3月就已開始反應成本，漲幅約8、9%。至於自家品牌是否漲價則未定案。永豐餘則以永豐實即將要IPO為由，表示不評論。 \n",
        "keywords": [
            "衛生紙",
            "漲價"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-08-13T19:04:11+08:00",
        "link": "https://udn.com/news/story/7241/5672439"
    },
    {
        "title": "茂達7月營收 改寫歷史次高",
        "content": "\n\n受惠於電源管理晶片和風扇驅動晶片需求仍強，IC設計廠茂達（6138）7月營收拉高至5.49億元，改寫歷史次高。\n\r\n茂達今（6）日公告7月營收為5.49億元，為歷史次高水準，月成長3.2%，也比去年同期成長14.5%，幾乎與今年1月的歷史新高5.5億元不相上下。\n\n\n\n\n\n\n\n\n\n\n\n\r\n累計茂達今年前七個月營收是36.7億元，年成長25.51%。茂達第2季營收16.1億元，季增6.5%，連續四季創新高。法人預估，本季營收應可續優於第2季。\n\r\n茂達的電源管理IC和風扇驅動IC產品需求，主要偏重NB應用，並持續和筆電品牌廠合作開發次世代平台所需方案。\n\r\n茂達除了持續推廣中低電流密度晶片外，也針對高階電競與商用機種，完成高電流密度整合型晶片工程樣品開發，並針對伺服器應用開發超高功率與超高電流密度產品線。\n\r\n至於馬達驅動IC方面，茂達在NB與桌機的風扇驅動IC市占率持續提升，在遊戲機市場也已完成散熱解決方案，持續開發衍生產品。 \n",
        "keywords": [
            "營收",
            "晶片"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-08-06T13:56:11+08:00",
        "link": "https://udn.com/news/story/7240/5655237"
    },
    {
        "title": "天正國際、雷科7月營收 同創歷年新高",
        "content": "\n\n被動元件設備廠和材料廠，天正國際（6654）和雷科7月營收各別為1.09億元、1.6億元，其中天正國際單月營收站上近33月以來高點，上半年獲利達9,522萬元，超越2018年同期的9,300萬元，創歷年同期新高。\n\r\n天正國際為自動化檢測包裝設備廠，過去以被動元件測試包裝機為主，近幾年從被動元件拓展至LED、半導體封裝及LTCC（低溫共燒陶瓷）濾波器等領域。\n\n\n\n\n\n\n\n\n\n\n\n\r\n今年以來在WiFi 6等新興應用帶動LTCC需求強勁，相關廠商包括璟德、華新科和奇力新等均積極擴產，供應鏈透露，天正國際已成為其中兩家的供應商，第3家則在認證中。\n\r\n在被動元件穩中透強的趨勢下，天正國際訂單能見度佳，反映在業績表現上，今（5）日公布上半年財報，獲利達9,522萬元，年增逾三倍，更是超越2018年同期的9,300萬元，創歷年同期新高，累計上半年每股純益2.78元，主要是因為股本從2.36億元提升至3.33億元。\n\r\n雷科同樣受惠於被動元件產業熱絡，客戶擴產需求迫切、積極添購設備，公司的雷射修整設備下半年訂單較上半年大增5成，反映在營運上，雷科7月營收為1.6億元，月增24.9%、年增91.4%；累計今年前7個月營收達9.94億元，年增43.4%，站上近三年的同期高點。 \n",
        "keywords": [
            "被動元件",
            "營收"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-05T23:02:10+08:00",
        "link": "https://udn.com/news/story/7254/5653862"
    },
    {
        "title": "聚鼎7月營收達3.36億元 連續4個月創新高",
        "content": "\n\n保護元件廠聚鼎（6224）受惠美系客戶拉貨力道加大，帶動PPTC（高分子正溫度係數熱敏電阻）出貨量看增，再加上CLM（三端保險絲）隨產能擴充持續放量，推升營運走揚；今（10）日公告7月營收達3.36億元，月增5.63%、年增130.08%，連續4個月創歷史新高紀錄，公司看待下半年抱持穩健正向態度。\n\r\n公司表示，7月營收增加除了認列子公司營業收入，再加上客戶需求增加，推升產能利用率所致；今（10）日公告7月營收達3.36億元，月增5.63%、年增130.08%，連續四個月創歷史新高紀錄，累計今年前7個月營收達17.03億元，年增86.56%。\n\n\n\n\n\n\n\n\n\n\n\n\r\n公司指出，目前看來各產品線需求不錯，PC、手機等動能穩健，散熱基板（TCB）方面，前兩個月陸系客戶端受到車用晶片不順，不過看來谷底已過，美系客戶則維持強勁的態勢，推估陸系客戶9月需求將再上來，另外，CLM方面的產能逐漸開出，也對營收產生貢獻。\n\r\n法人認為，聚鼎本季除了美系客戶拉貨力道加大，CLM也將隨產能擴充而持續放量，加上車用市況依舊熱絡，也帶動推升TCB出貨看增，看好聚鼎下半年業績將續旺，整體營運優於上半年。 \n",
        "keywords": [
            "營收"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-10T19:51:15+08:00",
        "link": "https://udn.com/news/story/7240/5664586?from=udn-ch1_breaknews-1-cate6-news"
    },
    {
        "title": "傳奇推新品 攻海外市場",
        "content": "\n\n遊戲研發商傳奇（4994）昨（26）日召開股東會，董事長張峰旗主持，通過配發現金股利3元及承認去年財報等議案。張峰旗指出，公司未來將會持續推出新遊戲，並瞄準海外市場，期盼下半年營運能正向成長。\n\r\n傳奇今年上半年營收14.4億元，年減9%。傳奇旗下子公司X-LEGEND JAPAN及韓國X-LEGEND KOREA因策略調整，加上當地設置發行商的必要性與優勢均下降，已決議註銷該兩家子公司，而日本子公司營運的手機遊戲則轉由傳奇自行營運。\n\n\n\n\n\n\n\n\n\n\n\n\r\n傳奇去年積極耕耘海外版圖，境外遊戲收入明顯成長，旗下自有遊戲IP《拉普拉斯的神子》也已授權中國大陸簡悅，並開發全新日系療癒MMORPG手機遊戲《風之國度》，成功獲得市場青睞，成為傳奇的營收主力之一。\n\r\n展望未來，傳奇指出，旗下手遊新作《戰鬥吧龍魂》已經於4月推出國際英語版、6月推出繁體中文版，預計第3季搶攻日本市場，而另一遊戲《精靈樂章-這樣的夥伴沒問題嗎》則正在準備國際版，為下半年搶進海外市場的重要產品線。傳奇昨日股價上漲0.6元，收61.3元。\n\n\n\n \n",
        "keywords": [
            "手機遊戲",
            "日本"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-07-27T00:17:17+08:00",
        "link": "https://udn.com/news/story/7253/5629026"
    },
    {
        "title": "傳奇下半年搶攻海外商機 首度進軍泰國市場",
        "content": "\n\n遊戲開發商傳奇（4994）今（25）日舉行線上法說會，營運副總經理周秋美表示，上半年推出的手遊《戰鬥吧龍魂》將在下半年推出日文版，《精靈樂章 - 這樣的夥伴沒問題嗎》則會在第4季推出有簡中、英文、德文、法文、韓文、泰文等多語系的國際版，其中泰國市場是傳奇首次進行本地化營運，期望能在線上遊戲時期表現良好的的地區再度取得佳績。\n\r\n傳奇今年首季營收7.43億元，年減3.8%、季減2.2%；稅後虧損159.9萬元，較去年同期及第4季轉虧；每股虧損0.01元，遜於去年同期0.91元及去年第4季1.33元。傳奇表示，上季因為《精靈樂章》手遊發行，使一次性推銷費用增加較多，影響獲利；不過從利潤比率來看，新遊戲上市也讓上季毛利率達57%，較去年約53%成長了4個百分點。\n\n\n\n\n\n\n\n\n\n\n\n\r\n傳奇今年首季營收占比中，日本市場占68%，較去年全年64%增加，台灣市場占22%，也較去年21%微增，其他地區則從15%下降至10%。傳奇指出，因為日本、台灣分別遇上1月新曆年及2月農曆年的旺季，讓營收比重稍微提高，都在原先營運預期中。\n\r\n展望公司營運策略，周秋美表示，未來會持續往擅長的MMORPG長連線遊戲發展，同時拓展短連線遊戲新品項，像是目前正在研發一款策略型玩法遊戲；此外，將採取類似先前與簡悅合作的《風之國度》，以及與趣炫網路合作的《戰鬥吧龍魂》的模式，持續推出IP授權產品。\n\r\n在全球發行業務上，傳奇去年將日本、韓國分公司結算，並在台灣總部設置全球發行團隊，管理全球發行業務。目前，傳奇的遊戲本地化版本除了英文、德文、法文、韓文、日文、中文外，今年3月在台港發行的《精靈樂章 - 這樣的夥伴沒問題嗎》還將進軍泰文市場。\n\r\n周秋美指出，《精靈樂章》是傳奇的知名IP，曾經在全球14個地區發行，期待全球版本表現，也計畫在全球版後推出日文版本，積極搶進日本市場；傳奇接下來也將繼續擴張海外利基型市場，優先開發手遊市值占比高的地區，進行本地化營運。 \n",
        "keywords": [
            "日本",
            "手遊"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-06-25T17:49:09+08:00",
        "link": "https://udn.com/news/story/7241/5558281"
    },
    {
        "title": "反制進口模組 太陽能三巨頭發聲明",
        "content": "\n\n近期部分太陽能業者要求政府「多元開放國外模組及電池產品進口」，對此，元晶（6443）、聯合再生（3576）、茂迪（6244）等國內太陽能模組廠今（30）日再度共同發出聲明反擊，上游原物料上漲才是模組價格走升的主因，開放模組進口，無法解決系統開發商成本上漲的問題。\n\r\n元晶董事長廖國榮認為，指出多晶矽、鋼鐵、鋁、半導體晶片、銅等太陽能關鍵零件，供應愈來愈緊缺，太陽光電系統開發商今天面臨的是「全面性成本」上漲，非僅是模組成本上升問題。模組成本僅占系統總成本約23%，其他77%以上的成本，主要是鋼鋁支架材料、人力成本、升壓站、變電器及饋線材料、土地租金/回饋金等。其中鋼鋁支架材料、人力成本及土地租金/回饋金等漲幅更遠超過模組。因此，即使政府開放東南亞製模組進口，也解決不了系統開發商模組以外的成本上漲因素。\n\n\n\n\n\n\n\n\n\n\n\n\r\n據悉，模組成本占系統總成本23%，模組價格上漲25%，約影響系統總成本5.75%，僅影響系統開發商20年期投資報酬率約1.54%。聯合再生執行長潘文輝表示，我國光電系統投資報酬率在銀行融資75%下，20年期投資報酬率約7%至10%，如果純粹考慮模組成本上漲，投資報酬率減少1.54%應該還在可容忍範圍。\n\r\n此外，模組的光電轉換效率不斷進步，下半年每片模組發電瓦數將提高10-15瓦，也會大幅降低光電系統成本，並貢獻開發商投資報酬率約0.4%以上。但模組成本上揚都不反應，等於是讓模組製造業無法生存，實非我國完整產業鏈之福。\n\r\n事實上，台灣目前模組年產能達3GW以上且模組效率與國際一線大廠相當，且正在陸續擴充中，足以應付台灣未來需求，絕非某些錯誤訊息所言只有1.5GW。中美矽晶（5483）董事長徐秀蘭表示，我國主要電池及模組廠商，包括聯合再生、元晶、茂迪、中美晶、友達（2409）、錸德（2349）及安集（6477）等都是股票上市/上櫃公司，產能不但充足且隨時等待政府號召，將視台灣市場需求快速擴充。\n\r\n依據目前我國太陽能模組出貨主流為G1、六十片半切為340~350W，模組效率為20.3~20.8%，與國際相同尺寸模組平均值20.4%相當。台灣因屬颱風多的環境，目前M6模組也多家已送經濟部標準局測試中，在民眾沒有使用疑慮下將可逐步放大產能。中美晶副總陳蓓怡表示，倘若政府能夠鼓勵業者，其實台灣技術要領先國際提供合理價格超高效率的太陽能產品是容易做到的。 \n",
        "keywords": [
            "太陽能"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-06-30T12:29:09+08:00",
        "link": "https://udn.com/news/story/7240/5567903"
    },
    {
        "title": "FED明年底升息 誰有長線機會？",
        "content": "\n\n【撰文／陳子榕】\r\n台股連續三天下跌，月線得而復失，關鍵在於成交量下滑，週一(8/9)大盤成交量連3,500億元都不到，量能不足將使指數整理時間拉長；在8月第一週外資大買台股325億元，是外資買超亞股當中最高的，反而是投信上週逢高調節，顯見指數目前處在高位階，風險增加，多空相互拉鋸。而雖然週一指數下跌但台積電(2330)強拉尾盤有做多意味，台股要再拚萬八，企業除息、7月營收和半年報將是關鍵。\n\r\n目前公布的企業7月合併營收，已經有高達94檔營收創新高，預計累計家數將會破百，產業集中在半導體，載板、車用電子、導線架、鋼鐵、航運。包括瑞昱(2379)、聯詠(3034)、超豐(2441)、敦泰(3545)、盛群(6202)、譜瑞-KY(4966)、台表科(6278)、健策(3653)等，都是我和大家分享過的潛力股，股價很多也都創新高，下半年正逢電子出貨旺季業績仍有展望。\n\n\n\n\n\n\n\n\n\n\n\n\r\n一向擅長價值型投資的股神巴菲特(Warren Buffett)旗下的柏克夏海瑟威最近已經連續三個季度大幅減持股票，主要是因為他認為美股頻創新高，現在股票太貴了，而他現在手邊持續握有的四大持股當中唯一的科技股就是蘋果(Apple)，可見巴菲特對於蘋果未來的營運動能仍充滿信心。\n\r\n市場現正密切關注蘋果第三季的新品發表會，除了iPhone 13，Apple Watch 7、AirPods 3都可能同步登場。AppleWatch7採雙面系統級封裝(SiP)，騰出的空間預估加大電池容量或安裝其他感測器，外觀除了螢幕變大、邊框變窄，也多了綠色款式，且中國大陸今年批准了Apple Watch ECG(心電圖)功能，將有助於刺激銷售；\r\n包括晶圓代工台積電、封測廠日月光投控(3711)、石英元件廠晶技(3042)、載板廠南電(8046)、景碩(3189)、PCB廠台郡(6269)、等等都可望受惠。\n\n\r\n【全文詳情及圖表 請見完整內容《萬寶週刊》【1450期】\n \n",
        "keywords": null,
        "category": "財經股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-12T11:54:33+08:00",
        "link": "https://udn.com/news/story/6850/5668123"
    },
    {
        "title": "東元效應 保險局擬下修壽險投資創投私募比例至10%",
        "content": "\n\n因東元（1504）父子之爭，保險業投資創投介入經營權引爭議。金管會保險局擬修正保險法子法，未來保險業投資單一創投與私募股權基金限額，由25％一口氣降到10％，意謂未來恐需要更多家業者加入同一檔基金才能完成募集。明天（13日）保險局將與業者召開公聽會，未來要求投資前必須先簽契約，明訂資金不得涉入經營權之爭，一旦違反，保險公司必須執行資金退場機制。\n\r\n東元父子之爭，黃茂雄藉友人主持成立的鈺叡公開收購兒子黃育仁旗下菱光，因鈺叡背後持股五成大股東創投達勝伍有六家壽險公司即遠雄（5522）、宏泰（1612）、國泰（2882）、台灣（1711）、全球（4540）及中國等六家壽險公司，投資合計達78％，有公司持股最高超過22%，引發外界對於壽險業資金介入經營權之爭的疑慮，雖然最後達勝伍撤出鈺叡，但保險局決定應該從法規面控管。\n\n\n\n\n\n\n\n\n\n\n\n\r\n保險局13日將找保險、創投、併購與私募股權、股權投資等公會或協會代表，討論「保險業資金辦理專案運用公共及社會福利事業投資管理辦法」，其中將增訂「投資後監督管理機制」，保險業投資創投及私募股權基金要先以合約或協議方式，明訂不得直接或間接介入被投資事業的經營管理及投資決策，且要定期檢視，若違反合約或協訂，就要有資金退場計畫或一定的措施。\n\r\n此外，保險局擬修改子法，調整保險業對單一創投、私募股權基金的投資限額，由現行25％降到10％。甚至包括國家級私募股權基金、投信或券商募集投資在五加二產業的私募基金等。保險局副局長林志憲表示，先前爆發的事件，社會極為關注也影響觀感，即保險業資金不宜介入公司經營及經營權之爭，若保險業者無法有效管理所投資的創投或私募股權基金，不要違反此法規，則保險局傾向投資額度限縮，13日公聽會將傾聽與會者的意見，未來法規也會預告。據統計，6月底保險業投資創投基金達262.64億元、私募股權基金約50.74億元。\n\r\n保險局副局長林志憲表示，先前爆發的事件，社會極為關注也影響觀感，即保險業資金不宜介入公司經營及經營權之爭，若保險業者無法有效管理所投資的創投或私募股權基金，不要違反此法規，則保險局傾向投資額度限縮，13日公聽會將傾聽與會者的意見，未來法規也會預告。林志憲說，若沒有好的機制，讓主管機關確認的話，打算先調降限額後，再來看看業者是否衡平性處理， \n",
        "keywords": [
            "保險",
            "創投基金"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-08-12T19:37:09+08:00",
        "link": "https://udn.com/news/story/7239/5669964"
    },
    {
        "title": "股東會紀念品大戰開打！ 想拿到中鋼、王品紀念品嗎？ 攻略告你知",
        "content": "\n\n\r\n【撰文 黃健誠】\n\n在各家上市櫃公司公布去年年報後，很快地又要進入股東會旺季，往年在這個時候就開始有不少投資人密切注意各家公司股東會日期，為的就是領取紀念品。\n\r\n若民眾看準某些公司的紀念品，近期可以買進零股的方式，成為公司股東而領到紀念品。 \n\n\n\n\n\n\n\n\n\n\n\n\r\n近一年來拜股市多頭市場所賜，有不少小資族加入台股市場，開始學習如何買賣股票，也因此預期今年股東會領取紀念品的話題將再矚目。\n\r\n不過，在靠著買賣零股領到紀念品前，仍需注意其買賣零股手續費、零股是否寄單、零股可否領取紀念品等規定。\n\n想要股東會紀念品　投資人怎麼買零股？\n\n\r\n要換某間特定公司的股東會紀念品，必須先買進該公司的股票。在買股票時，最常見就是以一張（1000股）為單位，但若目的僅為領取股東會紀念品時，可以選擇購買零股。\n\r\n不同於過去買賣零股，需在下午1點半至2點半的盤後交易時間內購買，從去年10月起「盤中零股交易」正式上路，投資人買賣零股的時間，與一般股市開盤時間無異，且每三分鐘以集合競價撮合方式，依價格優先、時間優先的原則成交，也讓不少小資族更容易購買零股。 \n\r\n過去不少券商的交易手續費為最低20元，意即無論價金多寡，至少都要付出20元，也讓欲購買零股領取股東會紀念品的成本升高不少。 \n\r\n但因應盤中零股交易上路，多數券商都把手續費調降至最低1元起，也讓投資零股的成本變得更加平易近人，不過仍建議投資人在購買零股前，須查閱各家券商所規定的手續費。\n\r\n領取紀念品需在開股東會前62日買進股票　現在還能看哪些公司？\n\r\n各上市櫃公司近期陸續公布股東會日期，但依照規定，若民眾想領取該公司的股東會紀念品，需有股東會日期的前62日買在該公司股票，網路上有不少網站都有為投資人做出「最後買進日」的整理資訊。 \n\r\n另外，今年除了如衛生紙大廠正隆（1904）仍與往年相同，零股股東可領取一串衛生紙外，中鋼截自目前為止，尚外公布股東會相關資訊。\n\r\n去年中鋼股東會紀念品為「鯨彩都繪抗菌鋼杯」同樣引起熱烈討論，今年的紀念品則預計4月底公布，也被不少小股民所期待。\n\n王品去年發2200元電子抵用券　一度炒高股價 \n\r\n王品（2727）去年的股東會紀念品為總價值2200元電子抵用券，當時也一度掀起投資人搶買零股的熱潮，成功創造話題，甚至在最後買進日當天，股價還攻上漲停，因此今年股東會紀念品也將延續去年熱潮，仍相當值得股民期待。 \n\r\n目前雖然已有不少公司可換股東會記念品的最後買進日已到期，但仍可買進不少公司的股票，來換取股東會紀念品，像是位速（3508）、擎亞（8096）等，在4月14日前買進，屆時可換超商的50元商品卡。\n\r\n又如宏達電（2498）今年股東會紀念品為休閒折疊椅，對比其31多元上下的股價，也顯得相當超值。 \n\n買零股領紀念品　要注意什麼？\n\r\n小股民若想以買進零股換取股東會紀念品，可以先上網查詢各家公司的股東會日期及紀念品，有不少網站都有做詳細的資料匯整，包括紀念品、最後買進日及股務代理公司等訊息。\n\r\n但並不是所有公司的零股股東都可以領取股東會紀念品，有些公司可能會有所限制，而多數公司若要舉行股東會時，會寄發開會通知單給有持股的股東，但並不會特別寄發給零股股東，因此若碰到這種情形，就必要再打電話問股務代理公司，要求補單寄發。 \n\r\n上述相關資訊，民眾可由相關網站得知資訊，並進行完善的股東會紀念品領取規劃，但除了上述資訊外，領取地點限制、股東會開會日期、是否能透過股務代理機構或贈品代發處領取、零股股東是否能領取等事項都需要事先查明，如有很多家公司的紀念品要領，建議要事先做好規劃，以免為了紀念品疲於奔波。\n\r\n本文授權自今周刊，原文見此。\n延伸閱讀》\n台積電股價一度收復600元！ 英特爾宣戰有何影響，護國神山「這樣解釋」\n價跌量增、外資擴大賣超　台積電回檔了100元　還會繼續跌嗎？\n英特爾新策略形同「要跟台積電對幹」 陸行之：老實說，新CEO有些搞錯方向\r\n【尊重智慧財產權，如需轉載請註明資料來源《今周刊》，謝謝】 \n",
        "keywords": null,
        "category": "新聞時事",
        "media": "聯合新聞網",
        "datetime": "2021-04-09T11:34:16+08:00",
        "link": "https://udn.com/news/story/6839/5376268"
    },
    {
        "title": "Q3落後補漲的潛力股",
        "content": "\n\n【撰文／楊惠宇】\r\n去年年底至今年第一季，全球籠罩在疫情下，大多廠商不敢下單，導致庫存降低，結果大家宅在家還是得工作、上學，於是NB、平板及視訊鏡頭等相關週邊大賣，加上川普制裁中芯，導致晶圓代工產能不足，上游供給吃緊，自然影響到下游包含封裝、IC設計、載板面板，被動元件及二極體等，也創造了一檔又一檔如敦泰(3545)、晶豪科(3006)、朋程(8255)的飆股。\n\r\n然而畢竟指數進入一萬八開始震盪，俗話「樹大招風搖」，漲多的個股太多籌碼介入，相對波動及風險大，於是具營收及成長題材，股價又在整理區的標的，將有機會在接下來竄出！\n\n\n\n\n\n\n\n\n\n\n\n\n被動元件大廠紛紛啟動擴產 \r\n被動元件在2018年風光後沈寂了一陣，直到去年因居家商機，加上晶圓產能及貨櫃輪缺櫃下，使得整體產業又見起色，龍頭廠村田及太陽誘電兩度延長交貨期，如今遇上馬來西亞封城，許多廠只留60%人力，讓供給再度吃緊。\n\r\n無論是國巨或華新科，都透過不斷併購來壯大版圖，華新科旗下有信昌電(6173)、佳邦(6284)有子公司鈺邦(6449)，國巨集團旗下凱美(2375)與智寶合併後轉型控股公司，現在又持續增加金山電(8042)的持股，奇力新(2456)合併美磊(3068)現在又要被併回，目標和鴻海(2317)集團相同，就在於電動車！\n\r\n於是為了因應龐大需求，國巨(2327)、華新科(2492)、禾伸堂(3026)，或是興勤(2428)等紛紛啟動擴產，傳統的舊產業，遇上了創新，也展現出蓬勃的生機！\n\n\r\n【全文詳情及圖表 請見完整內容《萬寶週刊》【1448期】\n \n",
        "keywords": null,
        "category": "財經股市",
        "media": "聯合新聞網",
        "datetime": "2021-07-29T11:54:47+08:00",
        "link": "https://udn.com/news/story/6850/5635479"
    },
    {
        "title": "被動元件中隱藏版的小巨人",
        "content": "\n\n撰文/楊惠宇\r\n萬寶投顧楊惠宇表示，去年年底至今年第一季，全球籠罩在疫情下，大多廠商不敢下單，導致庫存降低，結果大家宅在家還是得工作，上學，於是NB、平板及視訊鏡頭等相關週邊大賣，加上川普制裁中芯，導致晶圓代工產能不足，於是帶動台積電(2330-TW)、聯電(2303-TW)、世界先進(5347-TW)等榮景，這些代工廠生意好，當然需要原料矽晶圓，環球晶(6488-TW)、中美晶(5483-TW)、台勝科(3532-TW)也紛紛創下新高。\n\r\n上游供給吃緊，自然影響到下游包含封裝、IC設計、載板面板，被動元件及二極體等，廠商怕斷料影響出貨，不只瘋狂下訂，還「加倍奉還」，總之先搶先贏，於是有「得產能者得天下」說法，而確實鴻海集團(2317-TW)旗下的天鈺(4961-TW)、力積電(6770-TW)加持的晶豪科(3006-TW)、敦泰(3545-TW)董事長胡正大曾在台積電擔任技術發展副總，這些與晶圓廠有關的個股，在順利拿到產能後，獲利也繳出非常亮眼的成績。\n\n\n\n\n\n\n\n\n\n\n\n\r\n這些相關缺貨而上漲的概念股，晶技(3042-TW)、南電(8046-TW)、新唐(4919-TW)都紛紛創高後，在指數一萬八千點的當下，不禁要令人思考，是否還有相同議題，但股價尚未完全發動的標的？\r\n　　   \r\n萬寶投顧楊惠宇認為，電子元件中分為被動元件及主動元件，被動元件主要功能為保主動元件，和主動元件需電源驅動不同，被動元件只需輸入訊號且不需消耗電能，而依功能不同，分為電阻、電感、電容，用來阻擋、穩定及存儲電流，而依據導電材質不同，又分為鋁、鉭及陶瓷電容，被動元件雖然價格不高，但為電子產品中不可或缺的重要元件。\n\r\n被動元件在2018年因國際大廠產能轉至車電，造成中、低階產品短缺而紅極一時，風華過後一度沈寂，直到去年因居家商機，加上晶圓產能及貨櫃輪缺櫃下，使得整體產業又見起色。\n\r\n今年在來不及供貨下，兩大龍頭廠村田及太陽誘電兩度延長交貨期，第三季雖然傳出5G發展不如預期及半導體庫存調整，使得報價持平，不過如今遇上馬來西亞封城，許多廠只留60%人力，讓供給再度吃緊。\n\r\n萬寶投顧楊惠宇強調，要看產業的景氣，就看廠商的動作！不管是MLCC的國巨(2327-TW)、華新科(2492-TW)、禾伸堂(3026-TW)，或是保護元件的興勤(2428-TW)，乃至國際大廠村田、太陽誘電也都有增產計劃，顯見長期需求之存在。\n\r\n所謂春江水暖鴨先知，下游旺盛自然會推升上游設備，於是上游提供漿料的勤凱(4760-TW)連續9個月營收寫下新高紀錄，去年獲利4.74元年成長3.6倍，今年第一季己經賺了1.69元，今年還會比去年好，但股價還未過今年高點、雷科(6207-TW)提供雷射修整設備，第二季營收創兩年半新高，新聞擺了個烏龍報導在手訂單創32年新高，讓公司跳出來澄清，股價一根漲停後上繼無力，以獲利成長性及前景來看，勤凱都略勝一籌。\n\r\n萬寶投顧楊惠宇指出，無論是國巨或華新科，都透過不斷併購來壯大版圖，華新科旗下有信昌電(6173-TW)、佳邦(6284-TW)有子公司鈺邦(6449-TW)，國巨集團旗下凱美(2375-TW)與智寶合併後轉型控股公司，現在又持續增加金山電(8042-TW)的持股，奇力新(2456-TW)合併美磊(3068-TW)現在又要被併回，目標和鴻海(2317-TW)集團相同，就在於電動車！\n\r\n在電源模組中功率電感負責電磁儲能轉換，電動車需要用到大量電能，將成為突破大電流瓶頸之關鍵技術，電感占奇力新營收50%，在國巨進攻電動車中具有戰略地位。\n\r\n和奇力新一樣能提供全系列電感元件為臺慶科(3357-TW)，此兩者為電感具代表性個股，臺慶科因為走高頻、薄型化及耐大電流為主，所以毛利率33%比奇力新的28%高，產品除智慧型手機外，也用於胎壓偵測及網路變壓器等應用，第三季新產能開出下，預估可增加20%產量。\n\n\r\n萬寶投顧楊惠宇表示，在奇力新被國巨併購後，電感重點將落於臺慶科，以營收角度來看：奇力新4月創高後，5、6月開始略降，反觀臺慶科則是連4月創新高，從獲利角度看：奇新力2018年雖受惠被動元件大缺EPS跳至11.54元，但後來則為4.7、5.9元，臺慶科則是由5.5、4.8、8.07穩步成長，在國巨因電動車而合併奇力新成為市場焦點下，臺慶科為隱藏版小巨人，值得留意！\n\n\n本公司與所推介分析之個別有價證券\r\n無不當之財務利益關係 以往之績效不保證未來獲利\r\n投資人應獨立判斷  審慎評估並自負投資風險 \n",
        "keywords": null,
        "category": "財經股市",
        "media": "聯合新聞網",
        "datetime": "2021-07-23T08:57:09+08:00",
        "link": "https://udn.com/news/story/6850/5620345"
    },
    {
        "title": "合庫高端財管 Q4起跑",
        "content": "\n\n\n\n合庫金控（5880）昨（17）日法說會，總經理陳美足指出，核心子公司合庫銀行下半年除配合政策全力紓困、持續推動中小企專案貸款，第4季也將成立私人銀行部，開拓新獲准的高端財管2.0業務，服務頂級億元客戶，提高綜效與手續費收益，數位化也將持續精進，深化數位金融發展。\n\r\n合庫銀行於5月獲金管會核准開辦「高資產客戶適用之金融商品及服務」業務，將於第4季成立「私人銀行部」服務頂級億元客戶，未來將透過集團內各子公司資源整合及跨業合作，提供高資產客戶更多元化金融商品諮詢銷售服務。\n\n\n\n\n\n\n\n\n\n\n\n\r\n陳美足表示，上半年受疫情影響改變了客戶的交易習慣，合庫金各子公司的線上交易量顯著成長，線上開立存款或證券戶數較去年同期成長約四成，線上進行基金理財的筆數及金額，亦較去年同期增加約八成及五成，合庫金將持續深化數位金融發展及優化客戶體驗，以提供客戶創新金融服務。\n\r\n合庫金上半年純益突破百億元，創下新里程碑，年成長近27%，下半年希望比上半年表現更好，延續成長動能，集團建立多元獲利引擎也有突破進展，合庫人壽獲利貢獻比達9%超前進度，預期未來三年將持續朝非銀子公司貢獻比兩成目標邁進。\n\r\n陳美足昨天主持合庫金上半年法說會，她指出，合庫金上半年合併稅後純益創歷史新高，達102.03億元，較去年同期大幅成長26.67%，主要來自放款業務量攀升及各項業務淨收益成長，且除了合庫銀行獲利年成長近24%，其他子公司也成長亮麗而拉升貢獻比到近17%，尤以合庫人壽獲利年增高達54.47%，貢獻比重拉高到9%，提前達成貢獻比8%的目標為最佳，其他如證券及資產管理（AMC）等子公司也有三成以上的增長。\n\r\n陳美足指出，合庫銀去年因疫情影響衝擊海外收益，今年上半年顯著好轉，主要因素為資產品質大幅改善，減少呆帳提存，合庫金內部預期，下半年如無突發意外利空衍生大額提存壓力，預期下半年獲利表現可望優於上半年，延續上半年的成長動能。\n\n\n\n \n",
        "keywords": [
            "合庫金",
            "疫情"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-08-18T01:34:27+08:00",
        "link": "https://udn.com/news/story/7239/5680898?from=udn-catelistnews_ch2"
    },
    {
        "title": "南寶：訂單遞延非消失",
        "content": "\n\n全球最大運動鞋用黏著劑生產商南寶（4766）昨（17）日舉行線上法說會，因疫情造成營運衝擊，南寶執行長許明現強調，目前鞋類終端市場需求相當強勁，且庫存水位偏低，訂單出貨「只是遞延而非消失」。\n\n越南疫情嚴峻，占南寶公司營收比重25%的南寶越南廠區目前多數停工，估計8月越南廠出貨只剩原本的三分之一至四分之一，整體營收影響數約兩成。\n\n\n\n\n\n\n\n\n\n\n\n\r\n許明現認為，越南疫情有機會在8月底看到曙光，希望9月起能逐漸恢復生產，屆時南寶會配合客戶，在後續幾個月增加產量，使公司全年營收不致受到太大衝擊。\n\r\n許明現分析，現在越南的疫情以南越地區比較嚴重，北越還是照常生產。雖然南寶有25%的營收比重來自越南廠區，但其中部分產能在北越，所以實際出貨影響數不到兩成。\n\r\n越南是全球最大的運動鞋製造生產基地，現在為了防疫，下游的球鞋代工廠都停工，就算南寶恢復生產，或調度其他廠區產能來支援也沒有用，因為沒有需求，產品賣不出去。\n\n\n\n \n",
        "keywords": [
            "越南",
            "疫情"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-18T00:33:49+08:00",
        "link": "https://udn.com/news/story/7252/5680958?from=udn-relatednews_ch2"
    },
    {
        "title": "越南疫情衝擊 南寶許明現：訂單遞延非消失",
        "content": "\n\n全球最大的運動鞋用黏著劑生產商南寶（4766）今天（17日）舉行線上法說會，面對越南疫情嚴峻，占公司營收比重25%的南寶越南廠區目前多數停工，估計8月越南廠出貨只剩原本的三分之一至四分之一，整體營收影響數約兩成。不過南寶執行長許明現強調，目前鞋類終端市場需求相當強勁，且庫存水位偏低，訂單出貨「只是遞延而非消失」。\n\r\n許明現認為，越南疫情有機會在8月底看到曙光，希望9月起能逐漸恢復生產，屆時南寶會配合客戶，在後續幾個月增加產量，使公司全年營收不致受到太大衝擊。\n\n\n\n\n\n\n\n\n\n\n\n\r\n許明現分析，現在越南的疫情以南越地區比較嚴重，北越還是照常生產。雖然南寶有25%的營收比重來自越南廠區，但其中部分產能在北越，所以實際出貨影響數不到兩成。\n\r\n不過現在問題不是只有南寶本身工廠停工的問題，越南是全球最大的運動鞋製造生產基地，現在為了防疫，下游的球鞋代工廠都停工，就算南寶恢復生產，或調度其他廠區產能來支援也沒有用，因為沒有需求，產品賣不出去。\n\r\n許明現觀察，越南現在因為疫情封銷經濟，對越南政府而言壓力也是相當大，當地政府一直想盡辦法，包括協助工業區員工盡速施打疫苗等。加上現在越南採取更積極的管制措施，有助疫情快點壓下來，他認為越南疫情8月底有機會看到曙光，希望9月起能逐漸恢復生產。\n\r\n南寶剛公布半年報，今年第2季營收45.99億元，季增7%，更比去年同期大幅成長37%，創歷史新高；稅後純益3.18億元，獲利並未同步創高，主要受到上半年各項原物料價格狂飆的影響，造成獲利率下滑，南寶第2季毛利率23.4%，分別較比去年同期和今年第1季減少2.5個百分點和3個百分點。\n\r\n惟累積南寶上半年每股純益達5.12元，已賺進半個股本。展望下半年，南寶認為原料成本對毛利率影響最嚴重的時間已過，多項原料價格走勢開始出現下彎，加上南寶為了轉嫁成本，已陸續向客戶調漲售價，第3季如果扣除越南的變數，南寶毛利率將走升。 \n",
        "keywords": [
            "越南",
            "疫情"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-08-17T15:17:42+08:00",
        "link": "https://udn.com/news/story/7241/5679928?from=udn-ch1_breaknews-1-cate6-news"
    },
    {
        "title": "美銀落後上修！認錯翻多欣興、南電升價喊588元",
        "content": "\n\nABF載板供不應求已看到2023年，繼摩根大通、高盛等前後拉抬欣興（3037）、南電（8046）目標價，這次在ABF載板上修較落後的美銀證券，也跟進上修兩檔指標股，包括將欣興評級升上「買進」，目標價186元，南電目標價則上修到588元，暫居外資券商對南電最高的股價預期。\n\r\n目前除了ABF載板，摩根大通和高盛同步將焦點投向BT載板產能吃緊，對ABF載板三雄（另一檔是景碩（3189））來說，也是營運大利多。落後指標的美銀仍把焦點放在ABF，但以升評和更高的目標價吸引市場目光。\n\n\n\n\n\n\n\n\n\n\n\n\r\n美銀對ABF載板供給緊繃的預期和其他外資相當，都預估2021-2023年供給缺口無法填補，此次對缺口的預測從10%、6、-1%，上調到12%、12%、10%，少數差異是預期載板漲價到2024年，因此更看好南電和欣興的營運動能。此前對南電最樂觀，是高盛目標價喊555元。 \n",
        "keywords": [
            "高盛",
            "欣興",
            "摩根"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-16T12:03:11+08:00",
        "link": "https://udn.com/news/story/7251/5676793"
    },
    {
        "title": "英濟 開發多樣化儲能",
        "content": "\n\n塑膠射出大廠英濟（3294）看準能源管理硬需求，與台灣能源新創「合谷新能源」攜手開發多樣智慧化儲能系統。結合英濟散熱防水機構的設計與製造實力，以及合谷新能源在能源管理及數據分析的系統整合專業，正在新北市一所國中校園建立「智慧化空調供電儲能管理系統」示範場域。\n\r\n據了解，透過該系統可以追蹤並分析電池狀態與用電情形，並於用電尖峰時間轉由儲能系統供電、離峰時間進行充電，且具不斷電備援等功能強化安全性，藉此降低用電尖峰時段壓力、避免限電情形外，更可防止超額用電產生高額費用。\n\n\n\n\n\n\n\n\n\n\n\n\r\n除家用、校園用系統，雙方也合作研發可攜式儲能裝置，以滿足各式行動工作、家用備援，甚至露營野炊等多樣用電需求，也期使智慧能源管理的概念推廣落實，健全能源供需體制與環境。\n\r\n英濟今年上半年營收達25.34億元，年增44.5%，為近六年最佳表現，展望下半年，英濟認為，受惠於滑鼠、耳機與視訊設備等電腦3C周邊商品基本需求仍在，整體表現將呈溫和穩定，且為近年相對高檔。\n\r\n英濟執行長徐文麟表示，雖然疫情影響仍不可輕忽，但5G、儲能、智慧車用、居家健康防護等高端需求前景可期。 \n",
        "keywords": [
            "供電",
            "疫情"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-09T00:31:21+08:00",
        "link": "https://udn.com/news/story/7254/5659593"
    },
    {
        "title": "英濟上半年稅後淨利4,007萬元 創近十年新高",
        "content": "\n\n高精密零件製造商英濟（3294）公布財報，累計上半年營收25.3億元為近六年最佳成績，稅後淨利4,007.4萬元，創下近十年新高，上半年每股純益為0.3元。\n\r\n展望下半年，因歐、美等消費主力市場疫情趨緩且疫苗施打率逐漸提升而解封有望，使去年疫情爆發至今受「宅經濟」拉抬之娛樂消費性電子市場轉趨保守，客戶拉貨也略為觀望。雖年對年大幅成長趨緩，但受惠滑鼠、耳機與視訊設備等電腦3C周邊商品基本需求仍在，整體表現仍呈溫和穩定且為近年相對高檔之成績。\n\n\n\n\n\n\n\n\n\n\n\n\r\n英濟集團執行長徐文麟表示，雖疫情影響仍不可輕忽，但5G、儲能、智慧車用、居家健康防護等高端需求仍前景可期。集團內已陸續與客戶偕同展開多項創新技術與產品前端開發，並積極導入數位技術改善生產製程，於危機時持續強化技術基底以承接創新產業成長浪潮。 \n",
        "keywords": [
            "疫情"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-08-09T09:30:10+08:00",
        "link": "https://udn.com/news/story/7240/5660236?from=udn-catebreaknews_ch2"
    },
    {
        "title": "英濟上半年稅後淨利4,007萬元 創近十年新高",
        "content": "\n\n高精密零件製造商英濟（3294）公布財報，累計上半年營收25.3億元為近六年最佳成績，稅後淨利4,007.4萬元，創下近十年新高，上半年每股純益為0.3元。\n\r\n展望下半年，因歐、美等消費主力市場疫情趨緩且疫苗施打率逐漸提升而解封有望，使去年疫情爆發至今受「宅經濟」拉抬之娛樂消費性電子市場轉趨保守，客戶拉貨也略為觀望。雖年對年大幅成長趨緩，但受惠滑鼠、耳機與視訊設備等電腦3C周邊商品基本需求仍在，整體表現仍呈溫和穩定且為近年相對高檔之成績。\n\n\n\n\n\n\n\n\n\n\n\n\r\n英濟集團執行長徐文麟表示，雖疫情影響仍不可輕忽，但5G、儲能、智慧車用、居家健康防護等高端需求仍前景可期。集團內已陸續與客戶偕同展開多項創新技術與產品前端開發，並積極導入數位技術改善生產製程，於危機時持續強化技術基底以承接創新產業成長浪潮。 \n",
        "keywords": [
            "疫情"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-08-09T09:30:10+08:00",
        "link": "https://udn.com/news/story/7240/5660236"
    },
    {
        "title": "牛年來台股融資餘額增 11檔個股融資使用率逾6成",
        "content": "\n\n台股大盤牛年來融資餘額增加227.76億元(截至3/11)，內資散戶持續錢進台股，統計融資使用率排名發現，有11檔個股超過6成，尤以海灣融資使用率達90.6%最高，其次則是匯鑽科（8431）78.32%；法人直言，過去認為高融資使用率的風險高是錯誤的觀念，現在要搭配股價及券資比來判斷，「高不見得不好，要看有沒有券」。\n\r\n台股牛年開紅盤以來先是再衝上16,597.12點的新高點，但之後出現拉回修正，失守5日線及月線後再反彈，今(12)日收在16.255.18點，連續兩天站穩16,000點關卡之上，本周指數上漲399.95點，周漲幅2.52%。\n\n\n\n\n\n\n\n\n\n\n\n\r\n台股在跌破月線後反彈再站上萬六關卡，大盤融資餘額也從年後開紅盤的1,930.48億元，3月11日增至2,158.25億元，增加227.76億元，相對於外資賣超台股的保守操作，內資散戶買股的力道成為台股的重要支撐。\n\r\n統計至3/11日，融資使用率超過6成的有11檔，依序是海灣（3252）、匯鑽科、力致（3483）、天宇（8171）、熱映（3373）、安集（6477）、邑昇（5291）、晶心科（6533）、永彰（4523）、大立（4716）、點序（6485）等；另外，融資使用率逾5成的則有17檔。\n\r\n日盛投顧總經理鍾國忠表示，融資使用率高除了一般散戶買進之外，也有一些大戶或是中實戶使用融資，目的是更有效的使用資金，創造利潤的極大化，因此，高融資使用率個股要搭配股價來評估，如果是高融資使用率，但是股價下跌，或是跌破年線，就可能是一般散戶買進較多。\n\r\n他提醒，融資增加可以助漲，也可能助跌，如果融資使用率高，股價上漲，是還可以的情況，但若是融資使用率高，股價下跌，恐怕較為不利。\n\r\n證券分析師張陳浩表示，以前對高融資使用率的個股、認為風險就高是錯誤的觀念，現在有些大戶或中實戶是故意使用融資，「以資養券」為軋空布局，他強調，高融資使用率的個股不見得不好，「要看券有沒有跟上來」，「如果有，後續可能出現軋空行情，但如果沒有券，風險就高」。\n\r\n熱映去年合併獲利7.36億元，每股純益17.01元，董事會通過擬配發現金股利10元，以3月11日股價87.5元計算，殖利率11.43%，今日開高後就衝上漲停96.2元，不過，在逢高賣壓出籠下翻黑收在86.1元。\n\r\n張陳浩指出，以熱映來看，高殖利率吸引散戶買進，融資使用率超過7成，但今日下跌，融資使用率應會下降，不過，在高殖利率保護下，應對股價具有支撐效果。\n\r\n他表示，因應未來股東會的召開，3月進入董事會密集召開期，上市櫃公司將陸續公布去年財報及股利，這時候在選股布否上建議可以高殖利率股為首要標的，以防疫概念股來說，去年獲利大增，預期可有不錯的配息，股價又經過修正，值得提早留意，例如口罩股的恆大（1325）、康那香（9919）都值得關注。\n\r\n太陽能模組廠安集去年營收20.85億元，年增33.19%，稅後純益2.63億元，年增26.23%，每股純益2.65元，年增19.91%；安集預估今年第2季底電廠發電可增達85MW，今年底時達90MW，持續提高獲利的貢獻。\n\r\n安集截至3月11日融資使用率66.61%，張陳浩表示，市場看好安集具有高殖利率題材，且具有獲利，吸引散戶買進，也是值得關注的標的。 \n",
        "keywords": [
            "高殖利率",
            "台股"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-03-12T17:59:08+08:00",
        "link": "https://udn.com/news/story/7251/5313943"
    },
    {
        "title": "凌巨7月營收8.92億元 月增1.6%",
        "content": "\n\n凌巨（8105）今（9）日公告今年7月合併營收8.92億元，月增1.6%，年大增61.5%。累計今年前七個月合併營收57.73億元，年增48.4%。\n\r\n凌巨董事會日前已通過今年第2季財報，營業收入26.86億元，較上季的新台幣21.95億元，季增22.4%；營業毛利為2.73億元，毛利率為10.2%，營業淨利為5,377.8萬元，稅後淨損為898.9萬元，每股虧損為0.02元，每股淨值為15.58元。\n\n\n\n\n\n\n\n\n\n\n\n\r\n合計2021年上半年合併營業收入48.81億元，合併營業毛利及毛利率分別為3.78 億元及7.7%，合併稅後淨損為1.72億元，每股虧損為0.39 元。 \n",
        "keywords": [
            "凌巨",
            "毛利率"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-08-09T14:36:15+08:00",
        "link": "https://udn.com/news/story/7240/5661114"
    },
    {
        "title": "Apple Car概念股 誰最低估？",
        "content": "\n\n【撰文／黃清照】\r\n台股站上萬八，隨即來個回檔修正，我週二帶領會員逢高大舉收回資金，真正替會員達到趨吉避凶的效果，人家說賭場裡最終的贏家，從來不是那個桌面上錢最多的人，而是懂得適時離開的人，現在會員們滿手現金，等待逢低撿便宜的好股出現，等待肯定是值得的。現在盤面資金大搬風，航運股跌破月線報大量，撿便宜的水手、船員各個浮上水面，潮水退了才知道誰沒穿褲子，資金明顯開始往電子股流竄，這也是我幾個禮拜前就提前告訴各位投資朋友的現象，這一波最明顯的輪動就是船票變車票，車用二極體領軍各式各樣的車用類股創波段高、創新高，我認為今年車用將是成長主流股，而不是航運的景氣循環股。\n\r\n日前鴻海傳出將與蘋果合作共同生產Apple Car，台廠概念股也受到矚目，其中像是胡連(6279)、皇田(9951)、貿聯-KY(3665)、錩新(2415)、和大(1536)、智伸科(4551)、英利-KY(2239)、健和興(3003)、聯嘉光電(6288)、順德(2351)、和勤(1586)、江興鍛(4528)等，都是可以留意的對象。\n\n\n\n\n\n\n\n\n\n\n\n\n胡連訂單能見度高 本益比低\r\n因車市持續加速復甦，胡連受惠中國、歐洲訂單成長及美國市場補庫存，去年全年賺5.59元，較前年4.78元成長，由於上半年受到疫情攪擾，下半年車市開始回溫，成長幅度較大，今年首季獲利告捷，今年第一季賺2.25元，較去年同期281.36%，第二季營收11.73億元，季增1.4%、年曾61.8%，上半年就有將近5元的獲利水準。\n\n\r\n【全文詳情及圖表 請見完整內容《萬寶週刊》【1446期】\n \n",
        "keywords": null,
        "category": "財經股市",
        "media": "聯合新聞網",
        "datetime": "2021-07-15T11:54:40+08:00",
        "link": "https://udn.com/news/story/6850/5602679"
    },
    {
        "title": "奇偶買盤加持 填息達陣",
        "content": "\n\n安控廠奇偶科技（3356）昨（27）日除息，配發1元現金股利，受惠轉型策略奏效，獲利升溫，加上外資法人近日買盤力挺，盤中順利填息。奇偶看好，下半年在主力市場美國砸重金擴大基礎建設激勵下，營運樂觀可期，有望優於上半年。\n\r\n奇偶股價自5月中旬低檔23.9元附近開始走揚，日前最高一度站上44.3元，波段漲幅達85%，昨天除息參考價40.6元，最高站上41.95元，終場收40.75元，上漲0.15元。7月以來，外資法人買超積極，累計買超1,382張。\n\n\n\n\n\n\n\n\n\n\n\n\r\n今年以來美國市場需求明顯回溫，奇偶連四個月營收維持1億元以上，累計上半年營收5.85億元，年增3.4%。外界看好，奇偶上季毛利率將優於首季的48.14%，改寫六年來新高，單季本業（營業淨利）季增有望翻倍，推升獲利走高，法人估計，如果匯損控制得當，奇偶上半年每股獲利有挑戰1元的實力。\n\n\n\n \n",
        "keywords": [
            "除息"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-07-28T00:21:23+08:00",
        "link": "https://udn.com/news/story/7253/5631811"
    },
    {
        "title": "台股失守季線賣壓湧 下跌96點收17,227點",
        "content": "\n\n\n台股今（11）日跌破季線之後的賣壓湧出，盤中震盪加劇，終場收盤下跌96.46點，收盤指數17,227.18點，成交量3,883.32億元。\n\r\n今日台股開盤之後就跌破季線，投資人態度轉為偏空，午盤附近開始出現更重賣壓，盤中曾下挫超過200點，跌到17,090.25點，接近收盤出現反彈，指數跌勢收斂。\n\n\n\n\n\n\n\n\n\n\n\n\r\n台積電（2330）因7月營收不如市場預期，盤中股價下跌至585元，下跌6元；人氣股的貨櫃三雄今日走勢也疲軟，尤其明日要解禁的陽明（2609）更遭賣壓摜低至跌停板，拉低航運股整體氣勢，類股指數下跌超過4%。\n\r\n盤中仍有漢唐（2404）、富邦金（2881）、立積（4968）、可成（2474）、美利達（9914）、國泰金（2882）、台企銀（2834）及 網家（8044）等股力抗跌勢。\n\r\n第一金投顧說，雖然目前當值電子第3季傳統旺季，但下游受到缺料影響，業績表現欠佳，上游則是因漲價效應而獲利大幅成長，但位階也已偏高，使得市場對於電子族群追價意願不足，操作宜偏向短線。當沖降溫和美國縮債腳步加快則進一步造成台股明顯量縮，使得投資人操作難度偏高。 \n",
        "keywords": [
            "台股"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-11T13:41:13+08:00",
        "link": "https://udn.com/news/story/7251/5666282"
    },
    {
        "title": "立積 上季EPS 3.98元",
        "content": "\n\n射頻IC業者立積（4968）昨（5）日公布第2季稅後純益2.51億元，季減1.9%，年增36.5%，每股純益3.98元，累計今年上半年每股純益8.04元。\n\r\n另外，在美掛牌的驅動IC廠商奇景第2季營收、毛利率與每ADS（每單位稀釋之美國存託憑證盈餘），都創歷史新高，每ADS盈餘62.4美分（折合新台幣17.49元），優於預期。\n\n\n\n\n\n\n\n\n\n\n\n\r\n立積累計今年上半年合併營收34.7億元，年增71.5％，稅後純益5.08億元，年增1.23倍，每股純益8.04元。\n\r\n另外，奇景第2季營收3.65億美元，符合原預期區間的高標，季增18.2％，較去年同期增加95.3％，毛利率47.5％，季增7.3個百分點，年增26.5個百分點。\n\n\n\n \n",
        "keywords": [
            "營收",
            "毛利率"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-06T01:33:10+08:00",
        "link": "https://udn.com/news/story/7253/5653603"
    },
    {
        "title": "零壹成為盧氪賽忒代理商 增強企業資安防護",
        "content": "\n\n企業IT解決方案提供商零壹科技（3029），於日前宣布成為Leukocyte-Lab 盧氪賽忒正式授權代理商，推出ArgusHack 服務平台提供安全風險測試完整解決方案。零壹擁有經驗豐富的資安技術顧問群，與盧氪賽忒對洞悉各項風險的 H1dra Security Team合作，透過次世代入侵與攻擊模擬平台找出企業的風險所在，可大力協助企業提升資安免疫力。\n\r\n至今全球因疫情影響，辦公與生活模式發生很大的轉變，在大量使用網路、遠端連線的需求下，駭客事件頻繁發生，過去台灣因「駭客攻擊」年損接近1兆元，80%台灣企業皆深刻感受到資訊安全的重要性。\n\n\n\n\n\n\n\n\n\n\n\n\r\n零壹科技總經理黃素娥表示:「我們將整合零壹科技的通路資源，透過雙方銷售策略與營運規劃，希冀能持續將盧氪賽忒國際級資安服務解決方案，提供自動化且最具效益的資安解決方案。」資訊安全發展日新月異，相信透過雙方的合作能協助企業順利度過數位轉型。\n\r\n在資安威脅變得更頻繁且攻擊手法變化更快的趨勢下，傳統以弱點掃描檢核漏洞，並搭配滲透測試找出架構與邏輯弱點的攻擊演練，已經不足以應付當前的變化。在考量如何縮短攻擊演練週期、如何持續進行風險測試與逐漸興起的紫隊演練需求，大量依賴專業人力的攻擊演練勢必要轉型。如何應用以雲端為服務，智慧化與流程自動化技術建立的次世代滲透與攻擊模擬平台，將是該思索的課題。\n\r\nArgusHack 智慧思維的網路星艦 A Mirror to Show the Risk，透過無間斷地持續測試，全年持續的攻擊演練，基於駭客思維，編撰劇本真實演練，真實模擬駭客攻防，多維部署跨維測試，持續性的AI智慧學習分析，使企業與組織更容易了解企業資安的付出與回收比率是否吻合，並可以依據企業的成長與需求來調整防禦演練方案。\n\r\n盧氪賽忒執行長沈家生表示:「盧氪賽忒，以駭客思維、不間斷的劇本化演練切入資安領域，早已成功導入多個領域的關鍵客戶中，包括政府、軍警、金融、電信、高科技。」 \n",
        "keywords": [
            "資安",
            "駭客",
            "零壹"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-08-16T17:32:11+08:00",
        "link": "https://udn.com/news/story/7240/5677760"
    },
    {
        "title": "廣明光電：台硝不是要併我們 別買錯！",
        "content": "\n\n廣達集團旗下廣明（6188）今（1）日一早公告指出，有新聞報導的「台硝（1724）併入廣明將下市」的新聞，該報導所指的為「廣明實業」非本公司，且本公司無持有該「台硝」公司之股份。\n\r\n化工廠台硝（1724）昨（31）日暫停交易，晚間召開重大訊息說明記者會，宣布與持股40.21％的大股東廣明實業，依企業併購法簽署股份轉換契約，進行股份轉換案，廣明實業將以每股含息價16元的現金對價，向其他股東取得台硝其餘約59.79%股權，依台硝周二收盤股價13.4元換算，溢價19.4%。依台硝目前股本12.78億元換算，廣明實業預計再投入12.2億元。未來股份轉換案完成後，台硝將成為廣明實業百分之百持股的子公司。\n\n\n\n\n\n\n\n\n\n\n\n\r\n在擔心有投資人看錯，因此廣明旋即公告澄清。廣明今日一開盤旋即大漲，盤中最高來到每股45.85元波段新高，不過隨即縮小漲勢。\n\r\n廣明光電（6188）是廣達集團旗下公司，屬於科技業，跟化工產業相差甚遠。\n \n",
        "keywords": [
            "廣達",
            "股東"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-04-01T10:21:08+08:00",
        "link": "https://udn.com/news/story/7240/5358660"
    },
    {
        "title": "台硝併入廣明 將下市",
        "content": "\n\n化工廠台硝（1724）昨（31）日暫停交易，晚間召開重大訊息說明記者會，宣布與持股40.21％的大股東廣明實業，依企業併購法簽署股份轉換契約，進行股份轉換案，廣明將以每股含息價16元的現金對價，向其他股東取得台硝其餘約59.79%股權，依台硝周二收盤股價13.4元換算，溢價19.4%。依台硝目前股本12.78億元換算，廣明實業預計再投入12.2億元。\n\r\n目前股份轉換基準日暫定為9月1日，台硝將向證交所申請於股份轉換基準日終止上市；另外台硝也將於6月22日舉行股東常會，討論停止公開發行案。\n\n\n\n\n\n\n\n\n\n\n\n\r\n未來股份轉換案完成後，台硝將成為廣明百分之百持股的子公司。\n\r\n台硝強調，此次股份轉換案對公司營運、財務與業務不致產生重大影響，預期股份轉換完成後，可增進公司營運效率與彈性。 \n",
        "keywords": [
            "股東",
            "證交所"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-04-01T03:22:09+08:00",
        "link": "https://udn.com/news/story/7252/5357714"
    },
    {
        "title": "圓展報捷 榮獲PTZ攝影機類BEST Award殊榮",
        "content": "\n\n全球教育科技領導品牌圓展科技（3669）再度獲得業界最高榮譽肯定，旗下最新自動追蹤攝影機AVer TR313，獲得美國Commercial Integrator（以下簡稱為CI）雜誌評選為「PTZ攝影機類」BEST Award的殊榮。\n\r\nCI BEST Award由公正的評審團共同評選，每位評審分別針對三個不同類別進行評分，最後遴選出最傑出的得獎者。\n\n\n\n\n\n\n\n\n\n\n\n\r\nCI BEST Award是Best Electronics Systems Technologies的縮寫，是為表彰本年度最具代表性的影音 (AV) 產品。評分範圍包含產品設計、技術創新、產品功能，以及對商務整合系統的益處，最後統計分數選出每個類別的優勝者。\n\r\nTR313是一款功能強大的AI自動追蹤攝影機，適合應用在包含教育、政府機關、醫療、宗教活動、體育與電競比賽和公司培訓等各種場合的錄影或直播；擁有12倍光學變焦鏡頭及4K畫質，能輕鬆放大每個細節，輸出細膩且高品質的影像；搭載領先業界的「AI人形辨識技術」，即使主講人配戴口罩，也能藉由先進的演算法自動偵測並精確追蹤主講人；此外，TR313具備多樣化的輸出，且高度相容於各大影音平台，彈指之間，就讓影音串流全世界。\n\r\n圓展美國子公司資深行銷副總James Salter表示，「很榮幸再次獲得CI BEST Award。圓展的創新科技如AI人形辨識技術，搭配4K解析度及易於使用的設計，都讓TR313成為備受客戶及整合服務商青睞的解決方案。」 \n",
        "keywords": [
            "圓展",
            "4K畫質"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-08-12T18:13:10+08:00",
        "link": "https://udn.com/news/story/7238/5669846"
    },
    {
        "title": "圓展4K攝影機  獲得Microsoft Teams認證",
        "content": "\n\n全球視訊會議解決方案領導品牌圓展科技（3669）今日宣布AVer CAM130 4K雲端視訊會議攝影機及AVer CAM520 Pro2企業級雲端視訊會議攝影機獲得Microsoft Teams認證，兩款攝影機分別適用於小型和中大型會議室。圓展的視訊會議解決方案，包含CAM130和CAM520 Pro2，持續在視訊會議產業進行改革及創新，提供高品質的產品功能與更進階的使用者體驗。\n\r\n圓展美國子公司產品行銷總監Carl Harvell指出，「Microsoft Teams Rooms提供高品質的視訊溝通與完善的使用者體驗，透過 CAM130及CAM520 Pro2，很高興能讓使用者的會議體驗提升到下一個層次。除了此兩款攝影機之外，圓展也有其他攝影機獲得Microsoft Teams Rooms認證，致力讓使用者擁有更多可靠且創新的會議解決方案可選擇。」\n\n\n\n\n\n\n\n\n\n\n\n\r\nMicrosoft首席團隊專案經理Albert Kooiman 表示，「要取得Microsoft Teams Rooms的認證，產品需達到最高品質的標準。CAM130及CAM520 Pro2具備專業的視訊攝影機功能，搭配Microsoft Teams Rooms使用時，使用者能夠獲得專業的協同合作體驗。」\n\r\nCAM130是一款內建麥克風的USB視訊攝影機解決方案，專為現今的視訊會議而設計。CAM130擁有最新「智能感光照明技術」，可自動調節燈光強度及色溫，且能儲存成偏好設定，提供使用者最佳的光源環境；CAM130全套專業功能包括高品質感光元件及鏡頭，可提供色彩鮮豔超清晰的4K影像，整合成一個易於使用、方便攜帶的視訊設備；內建兩個指向性麥克風、USB隨插即用以及4倍數位變焦，CAM130帶給使用者簡易的視訊體驗。\n\r\nCAM520 Pro2使用全新升級SmartFrame智能對焦框圖技術，提供高效且安全的視訊會議。SmartFrame能自動偵測與會者的身體和臉部，即使距離鏡頭7~10公尺內的與會者，皆能被迅速框選在畫面內；CAM520 Pro2專為中大型會議室設計，具有18倍總變焦鏡頭（12倍光學變焦+ 6倍數位變焦）、Sony True WDR感光元件和84度FOV等功能；而攝影機備有內建的專業整合功能，使用者可以透過RS232或Visca over IP，將CAM520 Pro2連接到操縱桿控制器和控制系統。 \n",
        "keywords": [
            "視訊",
            "520",
            "圓展"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-08-04T18:44:10+08:00",
        "link": "https://udn.com/news/story/7240/5650621"
    },
    {
        "title": "賴正鎰：三級警戒若解除  房市新案開價估漲逾15%",
        "content": "\n\n\r\n全國商總主席、鄉林（5531）集團董事長賴正鎰今(6)日說，政府七月推出實價登錄與房地合一「雙2.0」的打房原子彈，5月遭新冠疫情削弱原本預估的打房力道，尤其歷經半年預告，建商遞延推案，消費者自我調適後，只是推案銷售與購地放緩，但對基本盤的房價並無影響。\n\r\n賴正鎰認為，全國疫苗施打率已經突破10%，還會提速增長，疫情若能在七月中旬解除三級後趨緩，Q3報復性消費出籠，房地產Q4推案量就會恢復常態。總體來說，去年推案總銷達1.6兆元的盛況雖不再，但今年房市「先蹲後跳」，今年Q4將會急拉尾盤，預估全年總案量可維持在1.1兆元規模。尤其受營建成本上漲，他預估，新建案開案價調漲約15至20%\n\n\n\n\n\n\n\n\n\n\n\n\r\n賴正鎰指出，去年起，接連兩年，全球主要國家多實施貨幣寬鬆政策及降低利率措施紓困救市，低利率、大印鈔助長美、加、歐、日等國持續QE金融寬鬆，金融與消費市場助長通膨疑慮，雖然各主要大國普遍擴大注射疫苗，但是Delta印度變異株在全球持續擴散，各國正加緊設法防堵。新冠肺炎造成全球1.8億人確診染疫，近400萬人死亡，成了天外飛來最大的黑天鵝，對全球經濟產生泡沫化的憂心與影響。\n\r\n在台灣，新冠肺炎疫情衝擊加上國內三級警戒再三延長，讓全台百業蕭條，民眾減少外出，餐飲僅限外帶，影響旅宿業及餐飲業的運營，中小型業者都快撐不住龐大資金壓力，只好暫時停業。根據統計，截至6月底，已有267家業者實施無薪假，總人數更高達4174 人，遽增 45%。甚至多家五星飯店宣布終止營業。\n\r\n政府在4月通過房地合一2.0修法，與實價登錄2.0同步在7月1日實施，房地產憂心原子彈來了，未料新冠肺炎疫情來勢洶洶，工地缺工缺料下，還要防疫，預售屋賞屋驟減，工地也被迫減工。房地產可謂腹背受敵，多數建商只好緊急封盤或暫緩520檔期的推案，下半年Q3的928檔期也備受考驗。\n\r\n賴正鎰說，他在今年5月時曾建議政府「雙2.0」暫緩一年，但財政部與內政部都異口同聲強調「如期上路」，當時業界從觀望轉踏實，開始認真思考實際的因應策略。他發現近一個月來，仲介、代銷與建商紛紛提前部署因應市場變化，包括縮盤，遞延推案，預售案改成屋後銷售。\n\r\n賴正鎰表示，下半年與明年房市表現並不悲觀，因為台灣房市會有機會在今年Q4隨報復性消費出籠而出現快速反彈，且新成屋的不二價市場會加速成形，預售案也會減半，變成先建後售居多；此外，高資產族的置產計畫增加，52坪以上的中大坪數產品，將可望重回主流。\n\r\n他認為，未來解除三級警戒後隨著報復性消費意識抬頭，房市也可望反彈回溫，特別是原物料上漲、工資增加及通膨疑慮，種種因素都可能推升房價，他估算在這一波土地與鋼價、原物料雙漲推升下，營建成本每坪至少多出2萬元，較去年提高15%以上，建商只好減少預售比例，改採「邊建邊售」或「先建後售」，下半年呈現「量縮、價揚」格局，預估售價將往上再墊高1至2成。 \n",
        "keywords": [
            "賴正鎰",
            "疫情"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-07-06T17:48:14+08:00",
        "link": "https://udn.com/news/story/7241/5582478"
    },
    {
        "title": "5成店家面臨倒閉 商總主席賴正鎰：支持採購大陸疫苗",
        "content": "\n\n全國商總主席賴正鎰今天說，很多商總會員打爆他的電話，抱怨三級警戒疫情實施後，超過五成的店家場所已關閉，無法營業，生存不下去，所有飯店餐廳，旅遊業等服務業只好歇業，疫情若不控制，恐怕7月時就倒光了，建請政府要加快採購疫苗速度，也拜託立法院趕緊在五月底通過追加紓困預算2100億元，繼續提供產業紓困補助。\n\r\n賴正鎰表示，世界衛生組織WHO五月初對大陸國藥疫苗授權緊急使用，若政府為了百姓安全，且大陸也願意提供疫苗一起防疫，建議政府應拋棄政治成見，接受使用大陸疫苗。\n\n\n\n\n\n\n\n\n\n\n\n\r\n他說，如果政府不方便出面採購，是否趕緊研議開放變通方式，讓企業或是縣市政府有自行談判及採購的權力，相信民間企業很樂意採購後捐給政府，再提供給國人使用。\n\r\n賴正鎰說，台灣去年的前期防疫做得很好，但今年後期卻出現漏洞，爆發連環疫情，疫情傳播速度之快，真是始料未及，每天都增加三、四百人確診，壓力之大，大家看了都於心不忍。\n\r\n賴正鎰表示，根據專家估算，若要達成群體免疫目標的門檻，一般估計至少要全體人口70%以上完成接種第一劑疫苗，以台灣2300萬人的七成，至少要1600萬人注射，若每人要注射2劑，那就要3200萬劑，但台灣現在才拿到70萬劑，國產疫苗也還在研發階段，要等到七月以後，緩不濟急。\n\r\n他認為，若要把疫情控制住，不要影響台灣的經濟發展與產業，那麼三個月內必須要把全民疫苗施打率提高到50-60%以上，換句話說，台灣至少要準備1千萬劑疫苗作供應。\n\r\n但台灣第一批31萬劑AZ疫苗，到今天為止，才剛完成30萬人施打，施打率僅1.2%，而第二批的41萬劑AZ疫苗，第二批還要5月28日才要開打，至於後續疫苗還在談判，根本就是遙遙無期。\n\r\n賴正鎰表示，世界衛生組織WHO已在5月7日宣佈批准中國國藥新冠疫苗緊急使用授權，成為這個清單上第6支獲得授權的疫苗，加入COVAX配發平台，而歐洲藥品管理局也針對科興疫苗正在快速審查中，最近就會公佈結果。\n\r\n賴正鎰表示，美國去年曾是全球確診病例與死亡人數最多的國家，但疫苗問市與普及接種後，美國總統拜登政府截至5月18日已有60%成年人至少接種一劑，而且確診與死亡人數明顯下降，拜登也宣布要在7月4日美國獨立日，要達到70%成年人至少接種1劑疫苗。\n\r\n賴正鎰說，現在除了靠COVAX平台(COVID-19 Vaccines Global Access)配發疫苗之外，政府也加緊努力透過各個管道談判購買疫苗，先前衛生福利部長陳時中有提到要開放給各縣市自行採購疫苗，金門去函請示中央，南投縣也說想要自購疫苗30萬劑。\n\r\n就他了解，在大陸數十萬台商，多數台商朋友早就在打完大陸疫苗，很OK，另外像是鄉林（5531）在大陸的台幹及涵碧樓員工上千人都完成疫苗施打，沒有什麼副作用、很健康。 \n",
        "keywords": [
            "疫苗",
            "賴正鎰",
            "疫情",
            "商總"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-05-25T18:42:10+08:00",
        "link": "https://udn.com/news/story/7238/5484734"
    },
    {
        "title": "人口紅利加持 新莊、三重土地交易年增近二成",
        "content": "\n\n據統計，新北市今年首季土地交易筆數年增率19.3%，新興重劃區更是新北土地交易的最大宗，尤以新莊、三重因交通機能大躍進，自住的剛性需求買盤強不錯。\n\r\n近日新北地政局標售三重區二重疏洪道重劃區三重段174地號1,982坪土地，吸引17封標單搶標，最後由國泰建設以3.9億多元得標，溢價率達到71.3%，每坪脫標價約171萬元，打破該區地價紀錄引發關注。\n\n\n\n\n\n\n\n\n\n\n\n\r\n根據統計，去年新北市土地交易總金額近1,500億元，逾半的交易量集中在重劃區。據實價登錄資料，各重劃區土地交易，包括板橋江子翠段第二崁小段及新莊副都心段一小段土地交易每坪單價最高都站上200萬元，而三重區三重段及五谷王段土地交易最高單價也超過150萬元。\n\r\n鄉林不動產研究室指出，新北市擁有402萬人的人口紅利，加上區內30年以上老舊建物占四成以上，首購及換屋的潛在需求龐大，激勵土地交易火紅，尤其重劃區成為新北土地交易的主戰場，林口新市鎮、新莊副都心、塭仔圳三大重劃區居新北各重劃區土地交易前三名。\n\r\n近三年來新北市重劃區崛起，人口往重劃區移居蔚為風潮，交通因素功不可沒，像是機捷、環狀線開通，大幅推升新北熱區房市交易量，具備三捷優勢的新莊區房價持穩向上，在今年首季就有1,545棟，緊追中和區的1,821棟，以及板橋區的1,699棟，成為新北市交易量第三。\n\r\n鄉林不動產研究室認為，六都房價輪漲今年回到新北市，主要是因為重大交通建設逐步完成，在三環三線架構下，升級捷運路網為三環六線，2020年新北環狀線，以及淡海輕軌藍海線，接續通車，目前正在趕工的安坑輕軌，預計在2022年完工通車，連結環狀線十四張站，而五泰、八里及深坑的輕軌路線也在規畫進行。\n\r\n繼環狀線第一階段通車後，環狀線第二階段計畫今年底將動工，南北環段沿線房市關注度大增。未來通車後，將從新北產業園區為起點，行經五股、蘆洲、社子、士林至大直地區，串聯松山新店線、中和新蘆線、淡水信義線、文湖線、桃園機捷。\n\r\n鄉林集團（5531）董事長賴正鎰看好三重區的發展潛力；他說，新北市長侯友宜在三重區規劃了新北市政府第二行政中心，打造溪北地區成為新北第三大軸心，尤其是三重區的設籍人口高達38.4萬人，但實際居住人口應超過42萬人，緊追在板橋、新莊、中和之後，更挾著「一站到台北」的地理優勢，未來北環段將從新北產業園區站通往三重，推升房市利多發酵，自然廣受到通勤族、自住換屋族青睞。\n\r\n三重區今年首季不動產買賣移轉棟數1,124棟，較去年同期首季的973棟年增15.5%，其中，二重重劃區挾著區內有機場捷運跟台北捷運雙捷運，加上64線快速道路連結國道一號與三號，凸顯便捷與生活機能優勢，加上左右有新北科技園區與新北大都會公園，不少北市的買家都是想往空間廣闊、交通更加便利的新興重劃區移動。\n\r\n鄉林不動產研究室分析，新北市第一條自辦的中運量捷運系統三鶯線，預計在2023年完工，緩解八德、鶯歌、三峽土城通勤人潮，還有萬大中和線，也預計在2025年完工，市長侯友宜宣布未來十年是新北軌道建設高峰期，要鄰近城市東京和首爾，並駕齊驅，往國際級大城市目標邁進。 \n",
        "keywords": [
            "重劃區",
            "機場捷運"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-04-26T19:23:08+08:00",
        "link": "https://udn.com/news/story/7241/5415156"
    },
    {
        "title": "可寧衛大股東申報轉讓所有持股 共10,404張",
        "content": "\n\n可寧衛（8422）大股東英屬維京群島商喬克利絲公司及英屬維京群島商Jusiu申報旗下所有可寧衛持股，將採鉅額逐筆交易方式，喬克利絲申報轉讓5,832張，Jusiu申報轉讓4,572張，兩家公司同屬黎宗明所有，掌握持股高達9.56%，僅次於董事長楊慶祥。\n\r\n可寧衛表示，大股東財務規劃，不清楚、也不便代為發言。可寧衛今日上漲2%，收172元。\n\n\n\n\n\n\n\n\n\n\n\n\r\n黎忠明也代表喬克利絲，在可寧衛擔任董事，預計轉讓交易後，董事席次將自然解任。\n\r\n根據可寧衛近期公布大股東名單，最大股東楊慶祥個人持股11.12%，第二大股東為富邦人壽持有6%，英屬維京群島商喬克利絲公司則持股5.36%，排名第三，英屬維京群島商Jusiu持股4.2%，排名第六。英屬維京群島商喬克利絲公司、英屬維京群島商Jusiu負責人同屬黎忠明。\n\r\n可寧衛近年布局環保產業，增加集團廢棄物處理方式，去年每股稅後純益10.81元。可寧衛在年報中指出，過去20年，可寧衛專注處理文明社會的副產物，妥善處理超過650萬公噸的事業廢棄物，未來20年，決心以更高度的社會責任看待廢棄物議題，以身作則，更透過邁開環境教育的第一步，傳遞正確廢棄物觀念。 \n",
        "keywords": [
            "可寧衛",
            "股東"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-07-22T19:14:11+08:00",
        "link": "https://udn.com/news/story/7252/5620599"
    },
    {
        "title": "台股量縮走低 終場下跌169點收17,403點",
        "content": "\n\n由於今（26）日美股期貨電子盤、陸、港、韓股都呈現下跌，且陸港股市跌幅在3%以上，亞洲股市僅日股走揚，台股量縮並且開高走低，而運輸、造紙等原物料族群成為壓盤重心，導致指數再度回測17,400關卡，並且收在最低點，終場下跌169點，收在17,403點，成交量能明顯銳減，僅4,556億元。\n\r\n盤面上，人氣鎖定中小型股，包含：晶宏（3141）、碩禾（3691）、創惟（6104）等攻上漲停板，帶動櫃買指數持續表現強勢，終場上漲3.19點，收在223.96點，再創波段新高。\n\n\n\n\n\n\n\n\n\n\n\n\r\n此外，LED族群也是逆勢上漲的焦點，長科（6548）*、光磊（2340）、宏齊（6168）、榮創（3437）等等紛紛亮燈漲停。法人指出，LED族群受到美國、韓國，以及中國大陸各大電子品牌業者，都在今年陸續推出Mini LED背光顯示產品，帶動今年LED相關業者如點測機/分選機、設備業務去年大幅成長，加上近期奧運題材，未來蘋果手機需求也有機會導入，挹注相關廠商表現。\n\r\n在權值股方面，台積電（2330）由紅翻黑、貨櫃三雄跌幅在6%以上、金控雙雄貼息表現下，拖累大盤指數走低，而聯電（2303）為少數表現強勢的大型股，逆勢走高，上漲1.8%，收在53.7元。\n\r\n兆豐國際投顧指出，台股大盤指數持續壓在月線之下震盪，且量縮盤整，多方轉而點火中小型股，中小型電子股挾著題材、內資籌碼等優勢，表現強勢。短線來看，首要關注大盤指數前波低點能否守穩轉為支撐、化解均線下彎危機、上方先看月線關卡。\n\r\n展望後市，道瓊指數攻上35,000點歷史新高，美股若續強可望帶動市場信心，本周聚焦聯準會（Fed）將公布貨幣決策、美國重量級科技廠AMD、APPLE等財報表現，此外，權值股如：聯發科（2454）、聯電等也將召開法說會。 \n",
        "keywords": [
            "LED",
            "台股"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-07-26T13:44:10+08:00",
        "link": "https://udn.com/news/story/7251/5628134"
    },
    {
        "title": "LED後的新藍海-MINI LED",
        "content": "\n\n撰文/楊惠宇\n\r\n指數今年屢創新高，盤面上也熱鬧滾滾，從一開始的晶圓代工台積電(2330-TW)、聯電(2303-TW)，到面板友達(2409-TW)、群創(3481-TW)、彩晶(6116-TW)，乃至航運三雄萬海(2615-TW)、長榮(2603-TW)、陽明(2609-TW)，鋼鐵人中鴻(2014-TW)、燁輝(2023-TW)後，資金開始轉向電子，電動車的相關概念股朋程(8255-TW)、富鼎(8261-TW)、界霖(5285-TW)也紛紛創高，那麼接下來還有什麼產業是可以聚焦?\n\r\n萬寶投顧楊惠宇指出今年面板和電動車都有表現，但兩者上漲內涵卻不盡相同，面板起因於國際大廠紛紛減產退出、供給減少，加上疫情推升遠端需求，使得NB、平板大好，這是舊產業因供需失衡造成，而電動車是卻不是如此，去年全球汽車總銷量7,797萬台，年減了13%，但電動車卻是大幅成長48%，這是傳統產業的升級，差別就在【創新】，那麼我們可以來思考一下，如果是紅海產業遇到了【新藍海】，會碰出什麼火花？\n\n\n\n\n\n\n\n\n\n\n\n\r\nMINI LED是蘋果用來抗橫三星的武器，在OLED幾乎被三星攏斷下，讓蘋果對議價失去優勢，這對一向站在供應鏈上方的蘋果極度感到壓力，於是透過扶植LG、京東方等面板廠試圖突圍，不過技術及供貨上，還是存在難度，當然蘋果也不是省油的燈，不會只考慮一種方案，於是多年前就往Mini LED及Micro LED發展，經過多年努力下，今年iPad Pro己率先導入Mini LED，傳出接下來的Mac Pro也將導入，蘋果的推動下，Mini LED正式起跑。\n\r\n萬寶投顧楊惠宇強調，在製程上Mini LED和Micro LED大不相同，Mini LED因保持藍寶石基板，所以可以沿用過去的設備及機台，不用再重新更換產線，故進入門檻及生產成本較低，也可快速商品化，而Micro LED是微小化後將藍寶石基板移除，再進行巨量移轉，技術門檻高，台廠舉凡上游晶片、中游磊晶及檢測、到下游封裝及模組，都有完整供應鏈，對切入Mini LED上具有優勢。\n\r\nMini LED代表為富采投控(3714-TW)，晶電及隆達兩者因業務有重疊，透過結合可降低重覆投資，將資源有效整合，以達到快速提升市占目的，蘋果訂單加持下，營運開始上升，股價整理完後拉出一根長紅K，也帶動旗下鼎元(2426-TW)走勢，如果要光從獲利角度著手，則很難賺到其商機，畢竟眾多廠商苦了很久，才剛開始要起步，此時操作上需要多點想像力。\n\r\n萬寶投顧楊惠宇分析，若真要講求數字，則要從中、下游著手，由於Mini LED使用之晶片數量大幅增加，若稍有幾粒損毀，則整片產品將報銷，故檢測與分選成了良率關鍵，其中以惠特(6706-TW)及久元(6261-TW)為主，至於旺矽(6223-TW)主要產能在半導體占60%，LED部份只占20%。\n\r\n惠特符合【戲棚下站久了就是你的】精神，在LED進入紅海後，廠商不賺錢，自然也不會進行資本支出，導致一堆設備廠紛紛退出，惠特反向操作，在六年前和梭特進行結盟，梭特在分選設備生產上經驗豐富，聯手後至今己成為全球Mini LED晶粒點測分選設備龍頭，陸廠一半以上LED廠採用其設備，成功在紅海中殺出一條生路，營收己連4月站上4億，近年獲利落在5元左右，從連兩季單季EPS2元以上來看，今年獲利將大幅躍進。至於久元今年獲利也將大幅成長，股價沿月線上升，本益比目前13倍並未超漲。\n\r\n萬寶投顧楊惠宇認為鼎元、泰谷(3339-TW)一個獲利持平、一個由虧小賺，但股價也都開始有所表現，主要因【富爸爸光環】，分別有富采投控及億光入股加持，另一個也具富爸爸光環的為鴻海集團(2317-TW)旗下的榮創(3437-TW)及光鋐(4956-TW)，榮創為下游封測廠，在三年前從可成(2474-TW)手上買下LED磊晶廠光鋐，成為其最大法人股東，主要就在補強其前段製程之技術及產能，今年己陸續供貨Mini LED相關產品，盈運拚轉盈。\n\r\n萬寶投顧楊惠宇更指出另一檔光鋐主要業務為生產LED磊晶片及晶粒，晶粒占產品比重80%、去年己由前年負1.26轉盈為0.16元，今年第一季EPS 0.38元己賺贏去年整年，光鋐投入Micro LED及Mini LED己有近4年時間，鴻海集團旗下之面板廠群創(3481-TW)己陸續發展出多項Mini LED技術新品，如Mini LED COB公眾顯示器、及可捲曲55吋AM mini LED顯示器等，集團由面板夏普、群創，晶粒光鋐`、到榮創封測完整佈局，而未來產品出貨量產，也能夠直接由集團內部的面板及品牌廠承接，為鴻海衝刺新世代面板技術主要受惠者。\n\r\n本公司與所推介分析之個別有價證券\r\n無不當之財務利益關係 以往之績效不保證未來獲利\r\n投資人應獨立判斷  審慎評估並自負投資風險\n\n\n \n",
        "keywords": null,
        "category": "財經股市",
        "media": "聯合新聞網",
        "datetime": "2021-07-27T08:17:38+08:00",
        "link": "https://udn.com/news/story/6850/5628735"
    },
    {
        "title": "邑錡第2季獲利年增2.44倍 每股純益0.52元",
        "content": "\n\n縮時攝影機大廠邑錡（7402）公布第2季稅後淨利1,203萬元，季增1.97倍、年增2.44倍，為三季來高點，每股純益(EPS) 0.52元。累計今年上半年稅後純益1,606萬元，每股純益0.7元。\n\r\n展望下半年營運，邑錡表示，自有品牌Brinno縮時攝影相機部分，持續加速搭載Brinno自有晶片新一代系列機種的開發計畫，並對於美國八年1.2兆美元的基礎建設計畫保持樂觀，將加強行銷推廣期能順勢創造建築縮時相機之新一波長期銷售高峰。\n\n\n\n\n\n\n\n\n\n\n\n\r\n至於創新ODM的目標將積極開發以Brinno自有晶片為核心的量產專案，透過Brinno晶片、韌體開發與成品量產成為閉鎖型可重複經濟，提升Brinno成為ODM專案的核心關鍵，無法被輕易取代，有助於優化創新ODM業務營運模式，並同步提升創新ODM業務營收毛利，可望於未來營運創造更高效益。\n\r\n分析上季營運表現，邑錡表示，自有品牌OBM銷售優化奏效，且近期歐美基礎建設需求增，上季自有品牌占比由去年同期47.4%提升為50.1%，品牌營收較去年同期成長1.04倍，並創下近五年同期新高。\n\r\n另一方面，創新ODM主要客戶，Vernier智慧教學研究裝置與美國軍工微光影像裝置皆已穩定生產，因銷售需求增皆欲提升產能，生產訂單已排程至2022年底。 \n",
        "keywords": [
            "ODM",
            "邑錡"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-09T19:56:10+08:00",
        "link": "https://udn.com/news/story/7240/5661920?from=udn-ch1_breaknews-1-cate6-news"
    },
    {
        "title": "十銓發表T-FORCE 炫光RGB DDR5電競記憶體",
        "content": "\n\n十銓科技（4967）自2020年底領先競業發表DDR5全新世代記憶體的發展，並與板廠密切合作反復驗證，無論是在DDR5新架構PMIC的測試研究或XMP超頻參數皆取得豐碩成果，今（18）日率先發表具備RGB功能的全新炫光DELTA DDR5系列記憶體，讓玩家們能在新世代享受速度及視覺饗宴。\n\r\nT-FORCE 炫光(DELTA) RGB DDR5沿襲炫光DDR4系列風格，保持原有全幅式超廣角發光及幾何簡潔輪廓，並加入隱形戰鬥機意象去優化整體外觀，使其更為銳利有型。此外，炫光(DELTA) RGB DDR5所使用的每顆RGB LED皆可獨立發色與控制閃爍速度，比一般的RGB DDR4記憶體擁有更高的自由度去變換燈效，目前已送樣進華碩A（2357）SUS、技嘉（2376）GIGABYTE、微星（2377）MSI、華擎（3515）ASROCK、映泰（2399）BIOSTAR等板廠進行燈效認證，玩家將可透過主機板廠燈控軟體，輕鬆調整出個人專屬的璀璨色彩風格。\n\n\n\n\n\n\n\n\n\n\n\n\r\n首波新世代的RGB記憶體規格為單支容量16GB及32GB，頻率則設定在4,800MHz至5,600MHz，支持最新INTEL XMP 3.0一鍵超頻，皆大幅超越炫光(DELTA) DDR4世代，除為使用者帶來暢快的飆速體驗，此次發表最大的不同為因應配置PMIC的全新架構，初步設定產品保固年限為3年，將根據原料的改善或技術的進步而浮動調整。T-FORCE炫光(DELTA) RGB DDR5預計將於2021 Q4配合新世代主機板發佈時間全球正式上市。 \n",
        "keywords": [
            "記憶體",
            "超頻",
            "十銓"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-08-18T14:37:10+08:00",
        "link": "https://udn.com/news/story/7240/5682431"
    },
    {
        "title": "中磊第2季營運低於預期 法人仍看好未來成長動能",
        "content": "\n\n網通廠中磊（5388）今年第二季整體營運表現略低於市場預期，不過，市場法人認為，後市在美國推動寬頻基礎建設、市場WiFi 6 滲透率持續提升等需求下，仍看好該公司未來營運成長動能。\n\r\n市場法人認為，中磊後續營運成長動能包含，疫情帶來工作型態改變致使寬頻市場需求成長，除新興市場 PON 滲透率持續提升，美國在六月底通過 650 億美元寬頻基礎建設政策，加計客戶積極尋求非中供應商產能降低供應風險，為 Home Gateway 以及 Fixed Mobile Proudcts 兩大產品線帶來成長動能。\n\n\n\n\n\n\n\n\n\n\n\n\r\n此外，成熟製程供應緊張以及市場需求推動 WiFi 6 滲透率加速提升，且5G CPE 包含 FWA以及 Small Cell，其中 FWA 將切入戶外機市場，至於Small Cell 因疫情影響致使客戶 5G 室內網路佈建進度延後，目前出貨還是以4G為主，推估明年 5G 產品將以 Sub. 6 為主，營收貢獻亦較去年顯著，整體而言，市場法人仍看好中磊後市營運成長動能，未來營運也仍具成長空間。 \n",
        "keywords": [
            "中磊",
            "5G",
            "疫情"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-08-16T18:02:12+08:00",
        "link": "https://udn.com/news/story/7238/5677838?from=udn-ch1_breaknews-1-cate6-news"
    },
    {
        "title": "中磊下半年季季高 明年5G、影音串流加持續成長",
        "content": "\n\n網通廠中磊（5388）總經理王煒表示，網通市場需求強勁，雖有缺料，但下半年營運仍可望步步高，影音串流機上盒、5G FWA等出貨可望推升2022年營運成長。\n\r\n中磊法說匯後，本土法人也給予正面評價，維持增加持股，本土法人認為，雖然中磊受到零組件漲價跟匯率影響，第2季獲利表現低於市場預期，但客戶訂單並未放緩，預估下半年可望持續成長，此外，看好中磊5G用戶端設備將放量出貨，北美影音串流新產品開始出貨，毛利率可望在2022年回穩，預估2022年中磊營收460億元，每股稅後純益5.56元。\n\n\n\n\n\n\n\n\n\n\n\n\r\n王煒表示，歐、美等疫情狀況陸續可控解除封城，推升基礎建設、網路通訊等需求，美國需求旺，新興市場需求強勁成長，供貨缺口大，歐洲需求也慢慢跟上，整體來說訂單需求暢旺，下半年可望季季高，毛利率努力守住，營業利益率要提升。\n\r\n另一方面，零組件缺貨、漲價，船運漲價也對於科技業造成不小壓力，王煒表示，目前除無線網路跟通訊主晶片缺貨，電源IC缺貨也相當嚴重，而影響最大的還是長短料問題，現在有10億元左右的營業額只因為缺一顆料或兩顆料，而無法出貨。\n\r\n王煒也認為零組件跟運費漲價有點瘋狂，他指出，運費價格有點脫序，一個貨櫃漲了四、五倍，等於每個產品運費成本多了1美元，而零組件現在還在漲，雖不會是第2季瘋狂漲價的狀況，但價格會維持高原期，將與客戶協商反映價格，對毛利率影響應該已經到一個水準了。\n\r\n展望未來，王煒表示，寬頻部分除光纖需求持續暢旺，5G FWA（無線固網接取）需求也浮現，出貨歐、美、日本，中磊近年也布局開放架構網路Open RAN產品，小型基地台也走向戶外型高功率等級，已經協助印度業者布建，未來都可望陸續發酵。\n\r\n王煒也指出，北美有線電視客戶近年積極轉型，朝向提供整合影音串流服務的服務業者，中磊也配合客戶開發影音串流機上盒產品，2022年將看到快速成長，且占一定營收比重。\n\r\n中磊受零組件漲價及匯率影響，第2季營收100億元，季增4.2%單季毛利率12.9%，低於第1季的13.3%，及去年同期14.8%，稅後純益1.65億元，季增18.7%，年減31.5%，單季每股稅後純益0.66元。\n\r\n中磊上半年營收196億元，年增22%，為年同期新高，但上半年毛利率13.1%，低於去年同期14.6%，稅後純益3.05億元，年減7%，每股稅後純益1.22元。 \n",
        "keywords": [
            "中磊",
            "漲價",
            "毛利率",
            "5G"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-12T17:20:13+08:00",
        "link": "https://udn.com/news/story/7240/5669711?from=udn-ch1_breaknews-1-cate6-news"
    },
    {
        "title": "大江攜和康生 進軍海外",
        "content": "\n\n大江生醫（8436）昨（11）日表示，自從將和康生納入集團關係企業後，雙方已合作開發膠原蛋白飲品並上市；和康生所專長的高階醫材，自第3季起也將透過大江全球通路進行海外推廣，預期將對兩公司今年營運帶來顯著貢獻。\n\r\n大江生醫、和康生技昨日先後舉辦法說會，為國內疫情降至二級警戒後，生技業舉辦實體法說會首例，大江特地架設簡易快篩庭，參加法說會的人員都須先做大江基因自己開發的快篩，確保陰性才能進到會場。\n\n\n\n\n\n\n\n\n\n\n\n\r\n大江日前也公布半年報，上半年稅後淨利8.7億元，每股稅後純益（EPS）7.44元；其中第2季EPS 4.19元，高於首季的3.25元，主因歐美及大陸市場景氣復甦所帶動；和康生第2季EPS則與第1季持平，都是0.31元。\n\r\n大江生醫在表示，第2季的表現逐步成長，尤其歐美營業佔比從第1季18.9%快速提升至37.4%，大江代理發言人黃千恬表示，顯著成長有賴於先前佈局的跨國型歐美客戶，與大江開發的產品在區域性成功後，快速複製擴增到全球市場，接下來在全球疫情不確定因素中，大江已累積充足經驗因應各國開放封閉反覆節奏，相信能以審慎樂觀的穩中求勝。\n\r\n針對和康生加入大江集團，和康生總經理陳松青表示，由於目前銷售區域以台灣為主，占整體營收比重超過四成，美國約占三成、歐洲僅占一成，手上有多個國家產品認證，期望透過大江在全球57個國家通路，將旗下醫材產品銷往海外。 \n",
        "keywords": [
            "大江生醫",
            "法說會"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-12T00:45:15+08:00",
        "link": "https://udn.com/news/story/7254/5667303?from=udn-catebreaknews_ch2"
    },
    {
        "title": "大江攜和康生 進軍海外",
        "content": "\n\n大江生醫（8436）昨（11）日表示，自從將和康生納入集團關係企業後，雙方已合作開發膠原蛋白飲品並上市；和康生所專長的高階醫材，自第3季起也將透過大江全球通路進行海外推廣，預期將對兩公司今年營運帶來顯著貢獻。\n\r\n大江生醫、和康生技昨日先後舉辦法說會，為國內疫情降至二級警戒後，生技業舉辦實體法說會首例，大江特地架設簡易快篩庭，參加法說會的人員都須先做大江基因自己開發的快篩，確保陰性才能進到會場。\n\n\n\n\n\n\n\n\n\n\n\n\r\n大江日前也公布半年報，上半年稅後淨利8.7億元，每股稅後純益（EPS）7.44元；其中第2季EPS 4.19元，高於首季的3.25元，主因歐美及大陸市場景氣復甦所帶動；和康生第2季EPS則與第1季持平，都是0.31元。\n\r\n大江生醫在表示，第2季的表現逐步成長，尤其歐美營業佔比從第1季18.9%快速提升至37.4%，大江代理發言人黃千恬表示，顯著成長有賴於先前佈局的跨國型歐美客戶，與大江開發的產品在區域性成功後，快速複製擴增到全球市場，接下來在全球疫情不確定因素中，大江已累積充足經驗因應各國開放封閉反覆節奏，相信能以審慎樂觀的穩中求勝。\n\r\n針對和康生加入大江集團，和康生總經理陳松青表示，由於目前銷售區域以台灣為主，占整體營收比重超過四成，美國約占三成、歐洲僅占一成，手上有多個國家產品認證，期望透過大江在全球57個國家通路，將旗下醫材產品銷往海外。 \n",
        "keywords": [
            "大江生醫",
            "法說會"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-12T00:45:15+08:00",
        "link": "https://udn.com/news/story/7254/5667303"
    },
    {
        "title": "系統電自動化生產線估Q3底量產 可增加近四成產能",
        "content": "\n\n系統電子（5309）公布上半年財報，1至6月營收累計10.81億元，年增94.9%；毛利率17.7%；稅後淨利0.16億元，EPS 0.1元，營收及獲利表現相較去年虧損均有大幅成長。\n\r\n系統電表示，由於國際晶片短缺，導致公司在材料購買及加工等成本增加，加上匯損因素的影響，以致於上半年獲利成長幅度較營收成長幅度小。但因良好的危機處理及原物料供應端的及時調配，仍讓系統電在多數同業因原料荒受到極大的影響時，整體營運動能仍保持相對穩定的出貨狀況；因此第2季相較於第1季，在毛利與營業獲利的絕對金額，都明顯提升。\n\n\n\n\n\n\n\n\n\n\n\n\r\n系統電能夠在這波缺料疫情中不受影響，除了具有針對市場及時調整的良好應變政策外，也歸功於系統電從2016年起即展開的車用市場佈局。為了與同業產品做出區別，除了RF TPMS（胎壓偵測器）外，系統電更以全球前三大廠為競爭目標，進一步結合科技趨勢研發出多款具更高效能的藍芽TPMS，並累積多達30種的藍芽TPMS專利。\n\r\n此外，考量到專利仍有被模仿的風險，因此系統電係以專利地圖的概念來進行整體市場佈局，以產品差異化擴大TPMS市場保持技術領先的優勢地位。\n\r\n而隨著歐美各國疫情趨緩，民眾陸續開始回到職場工作，多數人的交通模式逐漸轉變成個人工具為主，此趨勢也進而刺激了TPMS在歐美AM市場（售後市場）的銷售表現，再加上歐美地區將進入冬季時節，這也代表車用AM市場將迎接冬胎零件的更換高峰期，這也讓與歐美輪胎市場具有90%相容率的系統電在TPMS的營收上有望更上一層樓。\n\r\n考慮到目前疫情情勢及為供應未來的市場需求，系統電新增設自動化生產線，預計在第3季結束前正式投入量產，希冀透過自動化生產，達到優化產品品質、減少對環境的破壞、降低生產成本以及人員變動等不確定性對生產所造成的影響，也可增加近四成的產能。\n\r\n且根據Grand View Research調查顯示，光是在2020年全球車用AM市場的金額就高達3，935億美元，因此受惠於2021年車市回溫及車用AM市場的消費回彈，全球TPMS需求有機會大幅成長，系統電在TPMS的出貨表現值得期待。\n\r\n法人表示，2021的車用市場仍因晶片荒使產量受到影響，然而消費者的需求卻是有增無減，再加上自駕交通模式成為主流，對於既有的車用零件使用壽命勢必有所影響，當更換的頻率需求提升，市場的需求熱度就不易降溫，因此可以樂觀期待，AM市場將有機會創造高於以往的龐大商機，此趨勢勢必也將推升系統電在車用市場的營運動能，下半年營收有望再創佳績。 \n",
        "keywords": [
            "營收",
            "疫情"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-08-12T16:14:10+08:00",
        "link": "https://udn.com/news/story/7240/5669539"
    },
    {
        "title": "王俊博 續任智冠董座",
        "content": "\n\n\n\r\n遊戲大廠智冠（5478）昨（30）日舉辦股東會，通過109年度財務報告及盈餘分配案，109年度全年合併營收72.68億元，稅後淨利歸屬予本公司業主9.44億元，每股純益（EPS）7.76元，寫下近十年獲利新高。盈餘分配案部分，擬配發現金股利每股6元，股東會完成董事改選，董事會推舉王俊博續任董事長。\n\r\n王俊博表示，這幾年來看到數位娛樂服務的發展非常快速，深耕投入數位遊戲、網路廣告行銷、金融科技三大事業群，。去年除了智冠遊戲通路穩健貢獻，亦受惠子公司遊戲新幹線產品熱銷，以及一帆數位、藍新科技營運規模持續成長挹注。\n\n\n\n\n\n\n\n\n\n\n\n\r\n數位遊戲事業群方面，母公司智冠遊戲經銷通路穩健成長，旗下MyCard數位點數平台廣泛串接各類型遊戲娛樂產品及數位服務加值應用，智冠更擁有超過2萬家實體合作據點，藉由綿密的經銷通路，提供最完整的遊戲發行資源與地面推廣服務，推升遊戲營運實績。\n\r\n新遊戲推出計畫，子公司中華網龍（3083）今年將推出自製研發的MMORPG手遊《尋秦記》，後續還有《天子傳奇M》等作品與玩家見面；遊戲新幹線與弘煜科技（6482）聯合發行的手遊新作《風色幻想SP手機版》已於本月上市。在海外市場推展上，遊戲新幹線6月引進跨平台遊戲《流火之詩Ⅱ：燃》開啟東南亞營運服務，以及中華網龍旗下手遊《吞食天地M》也已授權中國並陸續於各遊戲平台上線。\n\r\n智冠集團今年在IP授權合作上也大有斬獲，旗下經典單機IP授權紫龍遊戲開發製作的全新手遊《天地劫》，今年3月在中國上市取得亮眼成績，接下來遊戲也即將在台港澳市場推出，帶來更多授權貢獻。 \n",
        "keywords": null,
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-07-31T00:51:53+08:00",
        "link": "https://udn.com/news/story/7254/5639898"
    },
    {
        "title": "智冠通過配息6元 王俊博續任董座",
        "content": "\n\n遊戲大廠智冠（5478）於今（30）日舉辦股東常會，承認通過109年度財務報告及盈餘分配案，109年度全年合併營收72.68億元，稅後淨利歸屬予本公司業主9.44億元，每股盈餘（EPS）7.76元，寫下近十年獲利新高。盈餘分配案部份，擬配發現金股利每股6元，股東會上亦完成第十屆董事會改選，並在隨後的董事會推舉由王俊博續任董事長。\n\r\n董事長王俊博表示，這幾年來看到數位娛樂服務的發展非常快速，為了持續提升公司的競爭力及影響力，我們深耕投入數位遊戲、網路廣告行銷、金融科技三大事業群，整合集團網路服務的經驗與資源，以多角化經營方針發揮營運綜效。去年除了智冠遊戲通路穩健貢獻，亦受惠子公司遊戲新幹線產品熱銷，以及一帆數位、藍新科技營運規模持續成長挹注，在集團全體同仁的努力下，成功交出亮眼的成績單。\n\n\n\n\n\n\n\n\n\n\n\n\r\n數位遊戲事業群方面，母公司智冠遊戲經銷通路穩健成長，旗下MyCard數位點數平台廣泛串接各類型遊戲娛樂產品及數位服務加值應用，智冠更擁有超過2萬家實體合作據點，藉由綿密的經銷通路，提供最完整的遊戲發行資源與地面推廣服務，推升遊戲營運實績。\n\r\n新遊戲推出計畫，子公司中華網龍（3083）今年將推出自製研發的MMORPG手遊《尋秦記》，該作改編自知名黃易小說IP，結合現代化的二次元美術風格，打造全新的武俠遊戲體驗，後續還有《天子傳奇M》等作品與玩家見面；遊戲新幹線與弘煜科技（6482）聯合發行的手遊新作《風色幻想SP手機版》已於本月上市，重現玩家熟悉的經典劇情及特色玩法，獲雙平台下載佳績。而在海外市場推展上，遊戲新幹線6月引進跨平台遊戲《流火之詩Ⅱ：燃》開啟東南亞營運服務，以及中華網龍旗下手遊《吞食天地M》也已授權中國並陸續於各遊戲平台上線。\n\r\n智冠集團今年在IP授權合作上也大有斬獲，旗下經典單機IP授權紫龍遊戲開發製作的全新手遊《天地劫》，今年3月在中國上市取得亮眼成績，不僅深受老玩家肯定，更成功引起新一代年輕玩家青睞，締造《天地劫》IP的全新高度，接下來遊戲也即將在台港澳市場推出，帶來更多授權貢獻。 \n",
        "keywords": [
            "智冠",
            "手遊"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-07-30T12:21:10+08:00",
        "link": "https://udn.com/news/story/7240/5638382"
    },
    {
        "title": "力麗集團 日月潭力麗溫德姆溫泉酒店拚明年Ｑ3開幕",
        "content": "\n\n南投日月潭唯一國際品牌五星級溫泉渡假酒店本月正式簽約啟動，日月潭力麗溫德姆溫泉酒店預計2022年第3季開幕。日月潭力麗溫德姆溫泉酒店營運後，加上力麗在日月潭既有的力麗哲園日潭館、月潭館及力麗儷山林會館，力麗集團飯店事業群將成為在日月潭擁有最多飯店據點與客房數的業者。\n\r\n力麗集團在台灣深耕多年，力麗觀光（5364）旗下飯店事業群包含力麗哲園飯店台北館、花蓮館、日潭館、月潭館與高雄哲園學產文教會館，力麗馬告生態園區的棲蘭山莊、明池山莊及儷山林日月潭館、墾丁館及關係企業宜蘭力麗威斯汀度假酒店等10個館別。\n\n\n\n\n\n\n\n\n\n\n\n\r\n力麗集團表示，此次再度與溫德姆酒店集團攜手合作，將打造令人驚豔的日月潭力麗溫德姆溫泉酒店，未來將結合雙方的品牌形象以及豐富資源，搶攻高端觀光旅遊商機，使當地的產業活動以及旅遊效益極大化。\n\r\n力麗集團結合日月潭區周邊美景及台灣原民文化，精心打造日月潭區唯一的國際品牌五星級溫泉度假酒店，未來可望帶動日月潭周邊觀光及旅遊效益，成為當地最大的渡假、美食及會展活動中心。\n\r\n「日月潭力麗溫德姆溫泉酒店」（WYNDHAM Sun Moon Lake」）設計融合日月潭伊達邵當地的文化特色，以日月潭水波漣漪的意象設計地景建築，融入原民傳統圖騰邵織紋的經典配色，總面積超過32,000平方公尺，擁有197間溫泉客房、套房及可容納400人以上的頂級多功能宴會廳，餐飲方面除全天候供應的The Gourmet Kitchen饗沐全日西餐廳及傳承道地中華美食文化的The Shao邵中餐廳之外，一樓設有大廳酒吧Chill，健身中心內搭配休閒風格酒吧，滿足盡情運動後的渴望。\n\r\n另在高空行政樓層設有獨享尊榮服務的行政酒廊，頂樓則是遠眺日月潭美景的無邊際空中花園及戶外活動場地，體現個性化服務與奢華氛圍的完美結合。 \n",
        "keywords": null,
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-07-22T09:50:11+08:00",
        "link": "https://udn.com/news/story/7241/5618740"
    },
    {
        "title": "力麗集團飯店事業整合十大據點 推線上旅展聯合住宿券",
        "content": "\n\n正逢上半年旅展開跑，為搶攻國旅商機，力麗集團飯店事業旗下飯店5月1日至5月31日，聯合推出2021春夏線上旅展活動，「力麗觀光聯合住宿券」優惠價每張2999元。 集結「力麗哲園」、「力麗儷山林」、「力麗馬告生態園區」、「力麗久居棧」、「高雄哲園學產文教會館」及「花蓮力麗華美達安可酒店」等飯店，購買住宿券可至台北、日月潭、高雄、墾丁、花蓮與宜蘭等10個營運據點使用。\n\n\n\n\n\r\n力麗觀光（5364）董事長蔡宗易表示，此次力麗觀光春夏線上旅展聯合住宿券，購買住宿券有履約保證先保障消費者的優惠價格外，飯店特別推出優惠日期前使用住宿券入住可享「加碼優惠」，9月底前入住「力麗哲園飯店台北館」周一至周四加碼贈稻香西施牛分饗餐乙套；到日月潭入住「力麗哲園飯店」日潭館、月潭館及「力麗儷山林日月潭館」加贈日月潭茶香禮盒及馬克杯乙份；6月底前入住「花蓮力麗華美達安可酒店」持住宿券入住享假日免加價；6月底前入住「力麗儷山林墾丁館」可享假日免加價及免費升等四人房；6月及9月平日入住馬告棲蘭山莊限量升等林間小木屋雙人房，入住明池山莊則享限量升等為山莊四人房。\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\r\n2021 春夏線上旅展力麗觀光聯合住宿券適用於全台營業據點，包括力麗哲園飯店台北館、日潭館、月潭館，以及棲蘭山莊、明池山莊與高雄哲園學產文教會館，另外適用儷山林日月潭館、墾丁館及台北久居棧等10個館別，只要平日持券即可入住基本雙人房房型及加碼優惠。此外5月6日至5月31日期間購買住宿券單筆消費滿5張，即可額外獲得 「300元抵用券」、 「免費房型升等券」、「假日免加價券」各乙張；滿10張再加碼贈「力麗觀光旅展聯合住宿券」乙張。 \n",
        "keywords": [
            "力麗",
            "住宿券",
            "觀光"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-05-04T17:29:09+08:00",
        "link": "https://udn.com/news/story/7241/5433315"
    },
    {
        "title": "惠特各產品線出貨正向 下半年展望樂觀",
        "content": "\n\nLED主要檢測設備廠商惠特（6706）今年以來營運表現成長，市場法人看好Mini LED為惠特今年成長主軸、代工業務也可大幅成長，且雷射加工設備及LD測試設備將呈現高速成長態勢，各產品線展望正向，市場看好該公司下半年業績展望持續正向。\n\r\n業績表現上，以惠特單月營收來看，該公司在去年7月單月營收自2.03億元開始成長，至今年7月為止，單月營收已連續逐月成長達12個月之多，今年7月營收更首度突破5億元關卡，來到5.02億元，累計今年前7個月營收達30.67億元，較去年同期大幅成長65.94%，業績呈現長期成長的趨勢相當明確。\n\n\n\n\n\n\n\n\n\n\n\n\r\n惠特是全球最大LED點測分選設備製造商，主要產品線包含LED、LCD、微機電、光通訊、光電產業、半導體製程、精密加工、封裝設備、雷射應用先進製程設備等領域，近年更積極投入雷射二極體LD測試系統研發，提供應用於光通訊、3D感測領域的元件測試解決方案。\n\r\n惠特目前在台中擁有三廠，在中國、日本、韓國、馬來西亞亦有銷售代理商。此外，在中國廈門、馬來西亞設有代工廠，主要因應富采投控底下的晶電及OSRAM的業務。\n\r\n市場法人指出，由於LED的晶粒尺寸小，一片2-4吋的晶圓即有數萬顆的晶粒，因此，檢測時間長，廠商對檢測機台的效率要求高，提高產業的技術門檻高。惠特為全球最大LED點測分選設備製造商，核心技術在6吋以下晶片的檢測、挑選。該公司除銷售設備給LED晶粒廠外，同時以代工檢測模式與客戶合作，在此模式下可更穩固公司的龍頭地位。 \n",
        "keywords": [
            "LED",
            "營收"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-08-11T11:22:09+08:00",
        "link": "https://udn.com/news/story/7240/5665762"
    },
    {
        "title": "泰福乳癌藥向美申請藥證",
        "content": "\n\n泰福-KY（6541）昨（3）日表示，繼首個生物相似藥產品TX01之後，泰福生技於美國時間8月2日已經正式向美國食品藥物管理局（FDA）遞件第二個發展中的生物相似藥TX05（原廠參考藥Herceptin）的藥證申請，目標明年第3季取得藥證。\n\r\n泰福生技表示，TX05主要是乳癌治療用藥，其三期臨床試驗於今年2月解盲成功，也因為試驗結果極佳，獲選在今年9月於線上舉行的國際重量級醫學專業組織-歐洲腫瘤醫學會ESMO中發表。\n\n\n\n\n\n\n\n\n\n\n\n\r\n對於目前已經有兩張藥證送入美國FDA審查，泰福生技感到非常欣慰，也由於先前有了TX01申請藥證的經驗，對於TX05的藥證申請，泰福生技充滿信心，並表示會配合FDA的所有需求，以協助FDA在審理藥證申請的過程中，獲得其所需之資料，讓藥證審理過程更流暢。\n\r\n若一切順利，預計明年第3季可取得藥證。\n\r\n依照IQVIA之數據，Herceptin®之美國市場2020年銷售額約為23億美元。 \n",
        "keywords": [
            "生技",
            "FDA"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-04T03:12:44+08:00",
        "link": "https://udn.com/news/story/7252/5648025"
    },
    {
        "title": "馬來西亞封城延期 被動元件Q3供需吃緊",
        "content": "\n\n被動元件產業因馬來西亞延長全國行動管制，供貨出現吃緊狀況，其中，以MLCC受影響為最，緊缺品項對應出貨包含手機、筆電、網通、伺服器、5G基地台，第3季傳統旺季可能影響ODM廠出貨。\n\r\n不過，國內法人機構表示，有在馬來西亞設廠的廠商，轉單到其他被動元件廠商的情況還不明顯，因為馬來西亞廠商是產能下降而非停工，其他廠商的產能利用率也在高檔，要接下轉單，短期內交貨不易。\n\n\n\n\n\n\n\n\n\n\n\n\r\n報載TrendForce指出，馬來西亞延長全國行動管制，被動元件供貨吃緊，其中以MLCC為最，緊缺品項對應終端產品包含手機、筆電、網通、伺服器、5G基地台，第3季傳統旺季可能影響ODM廠出貨；除了MLCC以外，固態電容SP CAP為另一吃緊品項。\n\r\n法人機構表示，台系被動元件廠商華新科（2492）、旺詮母公司凱美（2375）、千如（3236）公告，已取得馬來西亞政府許可，公司60%員工可上班。日廠Taiyo Yuden在6月14日後恢復馬來西亞工廠運作。\n\r\nMLCC方面，國巨（2327）表示會關注行業供應情況和客戶轉單的需求，但分析師指出，目前因國巨庫存未建到合理水位，產能利用率也維持高檔，若有轉單，短期也無法交付；目前對國巨維持買進評等，主因是看好公司併購的綜效逐步發揮。\n\r\n固態電容方面，代理商堡達（3537）的主力產品為Panasonic的固態電容，雖然Panasonic在馬來西亞有工廠，但固態電容SP CAP主要在印尼和日本生產，因此馬來西亞封城影響小。 \n",
        "keywords": [
            "馬來西亞",
            "被動元件廠",
            "國巨"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-07-02T11:15:09+08:00",
        "link": "https://udn.com/news/story/7241/5573231"
    },
    {
        "title": "馬來西亞柔佛州強化行動管制令 電阻廠有望迎轉單",
        "content": "\n\n馬來西亞政府宣布柔佛州士乃工業區、優美城工業區7月9日起，至7月22日實施加強行動管制令，所有企業停止營運。凱美（2375）公告子公司旺詮停工，預計影響7月電阻產出降低30%。分析師表示，台系電阻廠商包括國巨（2327）、華新科（2492）、大毅（2478）等電阻廠商將有轉單效應。\n\r\n法人機構指出，先前馬來西亞全國管制令，仍允許企業60%員工上班，當時預期轉單效應暫不明顯。旺詮之外，在馬來西亞設有廠區的台系被動元件廠還有華新科、千如（3236），據公司官網資料，兩家公司的馬來西亞廠區在雪州，目前未受柔佛州加強行動管制令影響。\n\n\n\n\n\n\n\n\n\n\n\n\r\n台系電阻廠商包括國巨、華新科、大毅，華新科表示有陸續感受到轉單，此次柔佛州加強行動管制令，若政府接下來公告的詳細指令為完全停工，預期其他電阻廠商將有轉單效應。 \n",
        "keywords": [
            "華新科",
            "大毅"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-07-09T10:45:08+08:00",
        "link": "https://udn.com/news/story/7240/5589291"
    },
    {
        "title": "康全總座邱裕昌 把價格變價值",
        "content": "\n\n\n\r\n康全（8089）總經理邱裕昌是企業營運轉型高手，過去在IC設計公司雷凌的成功經驗，讓訊舟暨康全董事長任冠生三顧茅廬，等兩年也要請來邱裕昌主導康全的轉型計畫，邱裕昌也不負重託，帶領康全搶進利基產品，成為毛利率三成，穩定獲利小而美的公司，近期掛牌上櫃更成為投資人爭相認購的標的。\n\r\n邱裕昌畢業於高雄工專電子科學士，陸續取得台灣科技大學電子系碩士及台灣大學EMBA碩士，曾擔任雷凌科技副總，在康全掛牌前記者會上，任冠生興奮地宣布康全掛牌計畫與近年營運成果，他更笑著說：「邱裕昌是三顧茅廬為康全轉型找來的總經理。」\n\n\n\n\n\n\n\n\n\n\n\n\r\n邱裕昌在雷凌擔任副總時，負責的全球業務團隊主動出擊，成為雷凌轉型要角，後來雷凌獲利亮眼，掛牌上市，聯發科在2011年宣布合併雷凌。後來邱裕昌離開雷凌，但已一戰成名。\n\r\n任冠生在邱裕昌離開雷凌後兩年多期間持續聯絡，不放棄邀請邱裕昌重出江湖的機會。\n\r\n邱裕昌最後答應接下康全總經理，當時康全處於營運谷底，一年虧損近半個股本，邱裕昌表示，經濟規模與成本無法與其他公司相比，訊舟進場重整是康全的一大機會，前兩、三年只能止血，2014年起開始進行轉型策略。\n\r\n邱裕昌表示，當時網通產業正面臨價格競爭的紅海，因此設定轉型目標從「價格」競爭變成「價值」競爭，而且要做跟別人不一樣的東西，找尋藍海利基市場。\n\r\n為執行價值競爭，邱裕昌2014年砍掉占營收五成的最大客戶，該客戶訂單很大，卻難獲利，為讓康全轉虧為盈，卻是不得不做的決定。\n\r\n斷尾之後求生，相較於其他寬頻網通廠商鎖定光纖等熱門技術，邱裕昌看見相對冷門技術G.Fast的機會，讓電話線網路重生，傳輸速度提升五倍以上，從原本100M提升到500M，甚至是1Gbps以上的超高速。\n\r\n邱裕昌說，過去康全產品都是用戶家中的設備，各家網通廠都在做，競爭相當激烈，決定讓康全走出舒適圈，從室內用戶端設備走向戶外的中繼設備。 \n",
        "keywords": [
            "網通廠",
            "碩士"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2020-09-28T02:00:00+08:00",
        "link": "https://udn.com/news/story/7254/4893444"
    },
    {
        "title": "第一類接觸／康全攻歐美 營運帶勁",
        "content": "\n\n\n\r\n訊舟旗下康全電訊（8089）深耕電信基礎建設市場，搶進G.Fast及光通訊中繼設備等利基產品，由於疫情帶動的寬頻需求大增，成市場投資焦點，康全總經理邱裕昌指出，近年更跨向歐、美電信市場，成為帶動未來成長關鍵布局。\n\r\n康全近期掛牌上櫃，上櫃前在興櫃參考價一度飆至113元，上櫃釋股抽籤吸引63萬筆申購，凍結資金高達287億元，中籤率僅0.27%。市場也關注未來康全技術、產品及營運布局，以下為專訪紀要。\n\n\n\n\n\n\n\n\n\n\n\n\n問：康全主要股東、產品、客戶為何？\n\r\n答：康全成立於1990年，員工約200人，2011年訊舟以股票及現金入股成為最大股東，目前股本約5.6億元。康全產品包含光通訊中繼設備、寬頻用戶端設備、家庭網路設備、雲端管理系統，主要客戶包含國際知名電信運營商、電信網路系統整合大廠、有線電視運營商及北美電信網路設備經銷商，並以「COMTREND」品牌行銷全球。\n\r\n光通訊中繼設備是電信營運商在布建光纖網路時，將光纖推進更接近用戶的住家，再透過電話線連接至家戶端，完成最後一哩，目前全球光通訊中繼設備供應商都是諾基亞、華為、中興、Adtran等國際大廠，康全已打進亞太知名國際級大型電信營運商。\n\r\n康全深耕寬頻用戶端設備已久，從 ADSL、VDSL、VDSL2、xDSL、GPON ONU、G.Fast、XG.Fast，提供用戶端接取局端的寬頻設備。家庭網路設備則強打電力線傳輸（PLC），網路訊號可透過家中電網的電力信傳輸，降低家庭間隔間牆的訊號干擾。\n\r\n近年主攻電信設備市場，深耕電信、有線電視等營運商，因為產品特殊，鎖定利基市場，因此毛利率都可維持三成以上。\n\n轉型效益顯現 獲利大幅成長\n\n問：康全近年營運表現？\n\r\n答：康全走過2010年至2011年虧損近半個股本的低潮，積極轉型，2017年開始嘗到轉型成果，2017年每股純益2.04元，2018年達6.38元，2019年則受客戶計畫改變等因素影響營運，全年營收24.5億元，毛利率30.8%，每股純益3.29元。\n\r\n今年上半年營收為13.6億元，年增近6%，毛利率31.2%，稅後純益1.11億元，獲利成長五成，每股純益2.26元，較去年同期1.49元大幅成長。\n\n問：近年網通廠受到中國大陸廠商低價競爭，康全鎖定什麼利基市場？\n\r\n答：康全成立後鎖定電信局端，以提供中華電信為主，2000年搶進寬頻用戶端設備，搭上台灣跟全球數位化起飛點，寬頻用戶數量急速成長，2005年起寬頻到府，提供終端用戶設備，推動家庭網路設備，2008年跨足光通訊設備光纖到府，2014年則是切入光通中繼設備\n\r\n現在四大產品線光通訊中繼接取設備DPU，寬頻用戶端設備、家庭網路設備、雲端管理系統，康全扮演角色從局端拉到用戶端到用戶端家用網路設備。\n\r\n近年隨著家庭寬頻上網傳輸速度提升，有線電視及電信營運商積極搶進家庭寬頻市場，傳輸速度都要達1Gbps以上。\n\r\n電信營運商推動光纖到家，但受到地理環境跟舊型建築物的限制，業者布建光纖會有成本高昂、安裝冗長，因此改採光通訊中繼器到客戶房子附近，再以電話線接入家中，搭配G.Fast，可將傳統電話線傳輸速度提升到1Gbps以上，建設成本也比光纖到家減少20%。\n\r\n此外，康全深耕非標準的利基市場耕耘有成，自主開發出光通訊中繼設備DPU，須滿足防塵、防水、防雷擊等規格外，還要突破惡劣環境下缺乏電源供應的問題，因此投入防護及饋電技術，且將智慧型反向饋電系統整合到G.fast用戶端設備，締造業界第一個FTTdp大規模成功布建及運營的案例。\n\n開發中繼產品 解決施工痛點\n\n問：康全全球布局的規劃方向？疫情對於對於寬頻市場的影響？\n\r\n答：近期因疫情影響，帶動在家上班、上課及娛樂的高速寬頻網路需求，但也因為疫情影響，電信營運商的客戶希望可以提升上網速度，但又不希望施工人員進家門，康全光通訊中繼設備成功解決痛點。康全的產品讓電信工程人員不用進門，也能升級寬頻速度，成為歐美客戶重要合作目標。\n\r\n康全除布局亞太電信客戶有成，並積極跨向歐、美等市場，預期接單後可望貢獻明年營收成長。\n\r\n看好未來通訊產業蓬勃發展，過去康全已累積大量布建跟營運的成功經驗，會將利基型產品拓展到各個區域的客戶，並以現有產品優勢基礎投入研發開拓通絡。\n\n\n\n \n",
        "keywords": [
            "光通訊",
            "光纖",
            "有線電視"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2020-09-28T02:00:00+08:00",
        "link": "https://udn.com/news/story/7254/4893467"
    },
    {
        "title": "醣聯攜三菱瓦斯化學 啟動骨鬆生物相似藥臨床試驗",
        "content": "\n\n台灣醣聯（4168）今（12）日宣布，與日本三菱瓦斯化學已於近日簽訂骨質疏鬆症生物相似藥SPD合作協議，將共同進行該項藥物之臨床試驗。\n\r\n台灣醣聯表示，生物相似藥SPD是醣聯運用其獨特的技術平台，從基因定序、生產細胞株製備及產程開發、分析技術開發，一路到50公升試量產全程自行開發之生物相似藥。\n\n\n\n\n\n\n\n\n\n\n\n\r\n生物相似藥SPD與原廠藥具有極高的相似度，該藥物已由日本三菱瓦斯化學確認1,000公升之量產，其品質與醣聯製造之50公升產品一致，但由於2020年以來，新冠肺炎疫情影響，醣聯在風險考量之下，決定委由台康生技（6589）生產臨床試驗用藥，以加速進入臨床試驗之時程，日本三菱瓦斯化學將來將承接日本市場的藥品生產。\n\r\n醣聯指出，台康不僅是國內專業經驗非常值得信賴之CDMO（委託開發與生產），而且在生物相似藥開發的領域也有相當優異的成績，相信此次合作也能為這項產品帶來加分的作用。此產品不僅與原廠藥相似度極佳，醣聯所優化的精簡生產流程更能有效節省成本，使產品更具市場競爭力。\n\r\n醣聯與三菱瓦斯化學的合作，將由雙方共同出資，進行SPD後續之臨床試驗，以最快速度啟動該藥物於日本及全球主要市場之臨床試驗工作。醣聯與三菱瓦斯化學自2011年開始在抗體藥物製造上有長期的合作關係，這次的合作是十多年以來雙方規模最大的一次合作投資，這也象徵兩家公司的專業合作及信賴關係更趨穩固。\n\r\n調研機構GII研究報告指出，受人口老化影響，全球骨質疏鬆症治療藥市場2020～2025年的年複合成長率將達5.3%，預估超過2億人受骨質疏鬆症所苦，市場規模超過70億美元。有鑒於此龐大商機，醣聯與三菱瓦斯化學雙方除積極推動SPD的臨床試驗進程，也同步持續拓展與其他國際大藥廠之合作商機，積極與具全球行銷通路之生技藥廠洽商SPD的共同開發及對外授權事宜。希望盡早以高品質的低價藥物，幫助到無法負擔高額藥物的病患。 \n",
        "keywords": [
            "三菱"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-07-12T09:20:10+08:00",
        "link": "https://udn.com/news/story/7241/5594977"
    },
    {
        "title": "亞太5G開台倒數 與愛立信打造台灣首個5G共頻共網",
        "content": "\n\n亞太電信（3682）今天宣布與愛立信共創5G網路新頁，全台第一個5G共頻共網服務將於近期正式商轉。這也代表亞太電信去年宣布與遠傳（4904）策略結盟，合作5G共頻共網後，歷經主管機關NCC及公平會通過，亞太電信的5G開台及5G服務開賣計畫也已經進入最後倒數階段。\n\r\n亞太電信表示，今年初宣布與愛立信合作，共同展開全台第一個非獨立架構5G共頻共網部署工作。這項合作讓電信商能共享網路建設、降低5G網路建置成本與能源消耗，快速提升全國5G網路覆蓋率。即便新冠疫情對整體產業與網路部署工作帶來嚴峻挑戰，雙方團隊仍在短短6個月內完成網路整合與升級，在一年內服務正式上線，創下台灣共頻共網里程碑。\n\n\n\n\n\n\n\n\n\n\n\n\r\n亞太電信與遠傳電信進行3.5GHz頻段5G網路的共頻共網合作，在3.5 GHz中頻段共享頻寬與基礎網路建設，擴大提供5G服務。愛立信不僅協助亞太電信升級4G 網路，並整合3.5GHz頻譜中的共頻共網的網路架構，快速部署5G 非獨立組網(NSA)，加速5G網路普及度。\n\r\n亞太電信強調。全台首個5G共頻共網使亞太電信具備三大優勢， 第一，有效利用頻譜資源、減少重複投資，進而降低網路建置成本。第二，以更快、更集中的方式協助布建5G網路，擴大亞太電信5G網路的覆蓋與可用性，強化消費者體驗。第三，有效共享頻譜資源，能減少5G部署所耗費的電力，達成通訊產業永續發展的目標。共頻共網的創新模式，可望加快台灣整體5G基礎建設速度，推出更多元的產業應用。\n\r\n愛立信表示，透過領先全球的無線接入網(RAN)解決方案，協助亞太電信進行4G網路的現代化升級與改造，並提供其靈活且高效的網路建置方式，實現台灣共頻共網首例。該解決方案包含5G NR的愛立信無線系統(Ericsson Radio System)、愛立信網路管理方案(Ericsson Network Manager)，以及營運(OSS)與業務支援系統(BSS)的遷移與升級服務。愛立信藉由領先業界的解決方案，協助亞太電信在4G與5G網路之間實現動態運行，發揮行動網路最大效益。其中，網路管理方案能協助電信商以端到端的方式，安全且靈活地管理RAN、傳輸網路和核心網路，以帶給終端用戶最佳的5G網路體驗。\n\r\n亞太電信總經理黃南仁表示，亞太電信與愛立信合作，歷經半年時間，快速完成台灣首個5G共頻共網的網路佈署。亞太電信在5G之3.5GHz共頻共網架構下，提供用戶80MHz大頻寬的5G高速上網服務，帶給消費者更優質的5G體驗。未來將全力衝刺5G市場，透過完整的頻譜資源和優質網路，結盟策略夥伴，運用多年累積垂直場域整合經驗，多角化布局個人、家庭和企業與政府市場，加速推展智慧生活，蓬勃5G生態系發展。\n\r\n愛立信總經理藍尚立表示，攜手亞太電信，快速完成全台第一個5G非獨立組網共頻共網的網路部署，共同創下台灣共頻共網的里程碑。共頻共網能夠不僅能將網路建置效益最大化，減少能耗推動產業永續目標，也能快速提升5G網路覆蓋率，向更多用戶提供新世代的5G網路。愛立信將持續透過嶄新且靈活的網路部署方式，協助夥伴電信商在整合網路架構的同時，保有各自獨立的營運管理能力。我們將繼續透過前瞻的網路技術支持，協助推動台灣5G發展，並為用戶帶來更好的5G體驗。 \n",
        "keywords": [
            "5G",
            "亞太電信",
            "愛立信"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-08-11T19:01:11+08:00",
        "link": "https://udn.com/news/story/7240/5667206"
    },
    {
        "title": "OPPO推5G新機Reno 6 聯發科進補",
        "content": "\n\nOPPO今（5）日宣布在台推出5G新機Reno 6，搶攻疫情趨緩後市場的換機商機，強調更佳的照相與錄影功能，隨OPPO在台灣手機市占率提升，可望助攻聯發科（2454）等供應鏈營運。\n\r\nOPPO台灣市場總經理施晃嘉表示，由於缺料問題，上個月Reno 5確實出現缺貨情形，因此決定提前上市Reno 6，目標希望Reno 6的銷售能較Reno 5為佳，全年預測銷量應可微幅成長。至於通路策略，仍是採取電信通路、體驗店、電商三方並進。\n\n\n\n\n\n\n\n\n\n\n\n\r\nOPPO台灣供應鏈包括聯發科、華通（2313）、晶技（3042）、敦泰（3545）、新鉅科（3630）、致伸（4915）、臻鼎-KY（4958）等。\n\r\nOPPO表示，Reno6 系列將於12日正式開賣，Reno 6 建議售價16,990 元，Reno 6 Pro 建議售價24,990 元，於OPPO 全台體驗店、OPPO網路商店、各大電信商和經銷商（中華電信（2412）、遠傳電信（4904）、台灣大哥大（3045）、台灣之星、亞太電信（3682）、神腦國際（2450）），和官方指定網路購物平台（PChome 24h 購物、momo 購物網、蝦皮購物、yahoo! 購物中心、東森購物網、神腦線上、遠傳friDay購物、台灣大哥大myfone購物）同步開賣。 \n",
        "keywords": [
            "OPPO",
            "台灣大哥大",
            "聯發科"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-08-05T16:29:11+08:00",
        "link": "https://udn.com/news/story/7240/5653008"
    },
    {
        "title": "用葛林布雷公式 挖低價好股",
        "content": "\n\n【撰文：呂郁青】\r\n選股會是你的困擾嗎？獲利成長的好公司，當你發現時，股價是不是都已經漲到買不下手了？你是不是在想，如果能找到獲利成長，股價又很便宜的公司該有多好？《投資家日報》總監孫慶龍表示，投資大師喬伊．葛林布雷（Joel Greenblatt）有一個平均年賺40%的神奇公式，套用在台股也可以讓你找到，平均年賺40%的標的。\n\r\n葛林布雷是誰？他是美國哥倫比亞商學院的教授，同時也是戈坦資本投資（Gotham Capital）的創辦人，該公司成立於1985年，之後的20年間，每年平均報酬率達40%，竟然比股神巴菲特（Warren Buffett）的績效還高！\n\n\n\n\n\n\n\n\n\n\n\n\n以稅前淨利為計算基礎 更能貼近公司營運狀況\r\n葛林布雷著作有3本暢銷書籍，《你也可以成為股市天才（You Can Be a Stock Market Genius）》、《超越大盤的獲利公式（The Little Book That Beats the Market）》，以及《不買飆股，年均獲利40%（The Big Secret for the Small Investor）》。\n\r\n葛林布雷在書中分享，能創造出驚人報酬率的原因，完全歸功一個神奇的財務公式，該公式就是透過盈餘報酬率，加上資本報酬率的評量與計算，將美國逾3,500家的企業，統整出一個排行榜，排名愈前面的公司，愈具有投資價值。\n\r\n孫慶龍解釋，葛林布雷神奇公式（詳見圖1）使投資人能以低於平均的價格，買進獲利高於平均水平的公司，而且該公式不只美股可以使用，台股也同樣可以。\n\r\n孫慶龍將葛林布雷公式應用在台股的時間已經超過8年，他每季都會透過葛林布雷神奇公式篩選出最「物超所值」的50檔股票，並且從中選出自己熟悉的標的。\n\r\n「用葛林布雷神奇公式選股，大大縮小我的選股池！」孫慶龍指出。他這些年來透過葛林布雷神奇公式所找到的獲利標的不勝枚舉，例如：捷迅（2643）2年獲利220%、國巨（2327）3個月賺84%、普萊德（6263）16個月賺58%、可成（2474）6個月獲利64.2%、勤誠（8210）6個月賺55.73%等。而葛林布雷神奇公式的使用步驟如下：\n\n步驟1》算出盈餘報酬率\r\n孫慶龍對葛林布雷神奇公式運用在台股非常有心得，他解釋，葛林布雷神奇公式的第1個要件——盈餘報酬率的計算方式，是將稅前淨利除以企業價值（Enterprise Value）。為何用稅前淨利呢？這是因為考量到每家企業的稅率不盡相同，所以該公式在比較企業盈餘時，一律採用稅前淨利，會比較公平。\n\r\n應用在台股上，孫慶龍還做了些許調整，他將葛林布雷原先使用的前1年企業稅前淨利，改成近4季的總和，可以更貼近目前公司的營運狀況，這種情況在每年下半年會最為明顯。舉例來說，2021年第3季季報出來後，孫慶龍的近1年定義會是2020年第4季加上2021年前3季的稅前淨利，它會比用2020年全年的稅前淨利，更貼近目前公司營運的狀況。\n\r\n至於企業價值，葛林布雷神奇公式對它的計算方式為：市值＋長期負債－現金。有了稅前淨利再除以企業價值，便能得出「盈餘報酬率」。\n\r\n孫慶龍說明，盈餘報酬率與股東權益報酬率（ROE）的概念有點相似，差別就在於分子的部分：前者是稅前、後者是稅後，而分母的部分，前者除了市值之外，還多加了長期負債，並且扣除現金，更能呈現一家公司資本運用的完整面貌。\n\n步驟2》算出資本報酬率\r\n使用盈餘報酬率計算所有上市櫃公司的排名後，僅完成第一步，因為葛林布雷神奇公式還必須考慮資本報酬率的排名。\n\r\n根據葛林布雷的定義，資本報酬率的計算方式，是把稅前淨利÷（淨營運資本＋淨固定資產），而淨營運資本的計算方式是「流動資產」減去「現金」與「長期投資」後所得，而淨固定資產則是「不動產、廠房及設備」的總額。\n\r\n孫慶龍指出，葛林布雷對於資本報酬率的概念，有點類似投資人所熟悉的總資產報酬率（ROA）。不過，相較於ROA涵蓋公司所有資產，葛林布雷神奇公式，在資產的認定上拿掉了現金與長期投資，用意應該是為了更聚焦在本業活動的資產上。\n\n步驟3》加總盈餘報酬率與資本報酬率的名次後再排名\r\n完成了盈餘報酬率與資本報酬率的排名後，最後一個步驟就是將兩者的排名的名次相加，合計數值愈小的公司，總排名就愈前面；合計數值愈大的公司，總排名就愈後面。兩者相加的排序，才算是潛力股！\n\r\n為什麼要把兩個排名相加後，再次排名呢？孫慶龍解釋，假設一個學校有1,500位學生參加學測考試，雖然英文成績有英文的排名、數學成績有數學的排名，但是，就實務的經驗不難發現，英文考得好的學生，數學不一定考得好。為了完整呈現每一位學生「全方位學習」的成果，將兩項成績的排名相加後，得出最後的總排名，作為評比的標準才比較公平。\n\r\n孫慶龍舉例，英文排名第1名的學生，假如數學排名滑落到第100名，最後的總排名，依然會落後給英文與數學都排名在第50名的學生，因為前者的兩個名次加起來是101名，後者的的兩個名次加起來是100名，100名排在101名的前面。\n\r\n在正常的情況下，「高獲利」與「低股價」本不應該在同一邊的天平上，但是，透過葛林布雷神奇公式，根據財報與股價的排名比較，即能快速篩選出符合「有獲利，股價又在相對低基期（市值）」的標的，自然可以大幅提高投資的勝率。\n\r\n孫慶龍利用葛林布雷神奇公式，讓他可以快速找到目前台股超過1,700家上市櫃公司中，哪些高獲利的股票是被市場忽略甚至是被低估的？\n\r\n舉例來說，貨攬股的捷迅在2018年年底至2019年有連續幾季，就是孫慶龍透過葛林布雷神奇公式所篩選出來的前段班企業。\n\r\n捷迅從2018年第4季到2021年第1季，單季每股盈餘（EPS）分別繳出0.92元、0.55元、0.75元、1.55元、1.75元、1.1元、1.9元、2.06元、2.07元與1.6元，但是股價卻非常低迷，從2019年以來，曾經有一段很長的時間，股價都徘徊在30元到40元之間。\n\n找出排序名單後 再從3因素過濾標的\r\n孫慶龍覺得捷迅的股價被低估，總有一天市場會發現他的價值。因此，孫慶龍在2019年約3月至4月以均價31元買進，並且在2021年6月以91元與100.5元分批賣出，加上現金股利，報酬率達220%（詳見圖2）。今年2021年第1季財報出來後，孫慶龍照例也做了一次綜合排名，選出葛林布雷神奇公式的前50名公司（詳見表1）：\n\r\n雖然葛林布雷會分散買進的數檔，以便透過平均風險來獲利，但是，孫慶龍的方法則是依照50檔名單中，再挑選出他所熟悉、分析後覺得目前價位夠低的安全標的。\n\r\n2021年第1季透過葛林布雷神奇公式所選出的50檔股票，孫龍慶對第16名的瀚宇博（5469）、第38名的可成，以及45名的伸興（1558）特別有興趣。瀚宇博是印刷電路板大廠、可成是全球金屬機殼的龍頭廠商、伸興則是全球裁縫機的龍頭。以下將以瀚宇博為例，說明孫慶龍看好的3個因素：\n\n因素1》低本益比\r\n瀚宇博近4季的EPS分別為1.48元、1.69元、2.44元與1.7元，合計達7.31元，如果以6月11日收盤價45.15元計算，本益比僅為6.17倍。\n\r\n不過，比較美中不足的地方是，雖然瀚宇博近2年的EPS都超過6元，但是，盈餘配發率都在36%以下（編按：2019年賺6.05元，現金股利1.67元，盈餘配發率27.7%；2020年賺6.15元，現金股利2.2元，盈餘配發率35.8%），顯示瀚宇博的資金需求仍然大。\n\n因素2》低股價淨值比\r\n隨著企業獲利快速跳升，瀚宇博的每股淨值也跟著水漲船高，一路從2020年第2季的44.46元，上升到第3季的45.43元、第4季的54.12元，以及2021年第1季的57.21元，如果以6月11日收盤價45.15元計算，股價淨值比僅0.78倍。\n\n因素3》將繼續受惠於產業成長的趨勢\r\n瀚宇博是全球最大的NB用印刷電路板的供應商，近幾年積極分散產品線，跨足到伺服器、網通、工業電腦、遊戲機與軍規產品等領域。從2020年的營收比重來看，以NB為主的PC市場，占比仍然高達45%到48%，其次是網通的15%、伺服器約10%與遊戲機的6%到8%。由於下游PC產品決定了瀚宇博將近5成的營收數據，因此，全球PC產業的好與壞，將關鍵影響公司營運的起伏。\n\r\n根據市調機構IDC的統計，2021年第1季全球PC的出貨量達到8,398萬台，不僅較去年同期大增55.2%，與去年第4季傳統旺季的約9,159萬台相比，季減幅度也僅為8.3%，創下2012年以來最小的下降幅度，顯示進入2021年的全球PC產業，已經出現「淡季不淡」效應。孫慶龍評估，未來可望「旺季更旺」，因此很有潛力，成為他的候選股。\n\r\n孫慶龍表示，台灣上市櫃公司超過1,700家，如果一家一家研究後再找出潛力股，會非常費工，可是，透過葛林布雷神奇公式，只要財報一出來，就能透過Excel表格，快速計算出排名，並且找出獲利相對優異、股價相對低估的公司，就可以幫助投資人縮小選股池，對投資來說事半功倍，投資人也可以試著自己計算看看，找出自己的潛力好股票。\n\n \n",
        "keywords": null,
        "category": "財經股市",
        "media": "聯合新聞網",
        "datetime": "2021-07-12T08:44:45+08:00",
        "link": "https://udn.com/news/story/6854/5592736"
    },
    {
        "title": "鑫科、德宏自今日起預收款券 管制撮合作業",
        "content": "\n\n鑫科材料科技（3663）與德宏工業（5475）今日起預收款券並管制撮合作業。\n\n櫃買中心說，鑫科材料因連續3個營業日達櫃買中心公布或通知注意交易資訊暨處置作業要點第四條第一項第一款經櫃買中心公布注意交易資訊，自8月2日起10個營業日(8月2日至8月13日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業(約每5分鐘撮合一次)。\n\n\n\n\n\n\n\n\n\n\n\n\r\n各證券商於投資人每日委託買賣該有價證券數量單筆達10交易單位或多筆累積達30交易單位以上時，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。信用交易部分，則收足融資自備款或融券保證金。但信用交易了結及違約專戶委託買賣該有價證券時，不在此限。\n\r\n德宏工業因最近10個營業日內有6個營業日經櫃買中心公布注意交易資訊，自8月2日起10個營業日(8月2日至8月13日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業(約每5分鐘撮合一次)\n\r\n各證券商於投資人每日委託買賣該有價證券數量單筆達10交易單位或多筆累積達30交易單位以上時，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。但違約專戶委託買賣該有價證券時，不在此限。 \n",
        "keywords": [
            "櫃買中心",
            "證券商"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-08-02T07:05:10+08:00",
        "link": "https://udn.com/news/story/7239/5643573"
    },
    {
        "title": "網通業二缺一漲 毛利失血",
        "content": "\n\n科技廠面臨強大的缺料、缺櫃與零組件漲價壓力，網通業成為重災區。即使網通廠近期訂單滿手，啟碁（6285）、智邦、智易、中磊、明泰上半年營收都創同期新高，但受缺料、漲價衝擊，重創毛利率，指標廠正文、智易第2季毛利率均下探近七到八季低點，成為此波受創最重的弱勢產業。\n\r\n業者憂心，下半年原本是網通業傳統旺季，但現階段關鍵零組件缺料、漲價狀況延續，毛利率恐再受到另一波挑戰。\n\n\n\n\n\n\n\n\n\n\n\n\r\n今年以來電子業飽受缺料所苦，連蘋果執行長庫克都坦言難逃缺料衝擊，且影響層面恐擴大至iPhone出貨。台灣筆電、代工廠也高喊缺料問題嚴重，恐侵蝕毛利率，但實際上，筆電品牌廠宏碁第2季毛利率衝上12%，創新高，代工大廠緯創上季毛利率也優於首季，相關業者反而不是零組件缺料漲價最大的受害者。\n\r\n市場原本預期，在新冠疫情帶動的上網需求下，網通廠營運將一馬當先反映趨勢。事實上，台灣網通廠確實感受到訂單激增的熱潮，啟碁、智邦、智易、中磊、明泰等指標廠上半年營收都創同期新高，年增率更不乏突破四成以上。\n\r\n然而，在網通廠喜迎龐大的訂單之際，卻面臨「營收衝高、毛利率倒退嚕」的窘境。攤開指標廠最新財報，智易第2季毛利率13.1%，為八季新低，較去年第4季的15.6%下滑逾2個百分點。正文毛利率更連兩季失守一成大關，今年第2季9.13%，較去年第3季的11.9%，也掉了超過2個百分點，下探近九季低點。\n\r\n明泰毛利率從去年第1季的17%掉至今年第1季的14.9%。合勤控則從去年單季26%以上，降至今年第1季的19.4%。隸屬緯創集團旗下的啟碁也在11.1%的低檔水準徘徊。\n\r\n由於網通業本來就在電子業屬於「微利行業」，毛利率下滑一、二個百分點，等於獲利短少一、兩成，更讓業者感嘆「多了營收、卻虧了毛利」。 \n",
        "keywords": [
            "毛利率",
            "網通廠",
            "營收"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-08-09T01:50:03+08:00",
        "link": "https://udn.com/news/story/7240/5659884?from=udn-catelistnews_ch2"
    },
    {
        "title": "博晟併韶宇 攻幹細胞治療",
        "content": "\n\n骨科醫材廠博晟生醫（6733）昨（28）日召開董事會並宣布，通過合併韶宇醫學一案，正式進軍幹細胞治療。\n\r\n博晟看好日本、韓國及中國大陸等亞洲成熟市場的再生醫療需求，韶宇的脂肪幹細胞平台預計於兩年內完成設計驗證及取證，並可望成為博晟繼RevoCart後的又一成長驅動引擎。\n\n\n\n\n\n\n\n\n\n\n\n\r\n博晟董事長陳德禮表示，博晟合併韶宇後將整合其脂肪幹細胞萃取技術平台，並優先瞄準退化性關節炎的醫療應用，其後亦可延伸到骨骼、肌肉、韌帶、軟骨等發炎及組織損傷修復的適應症，並可結合博晟既有平台、醫材輔具複合使用，極具高度延展性。\n\r\n在此合併架構下，博晟為存續公司，韶宇為消滅公司，合併後存續公司的名稱仍為「博晟生醫」。韶宇與博晟暫定之普通股換股比例為1：0.2906，博晟擬發行新股1,446,026股予韶宇的全體股東，新股每股面額10元整，預計增資14,460,260元；合併後博晟實收資本額約為10.3億元。此議案須經韶宇公司股東會決議同意及主管機關核准後始得進行，合併基準日暫訂為8月30日。\n\r\n陳德禮表示，脂肪間質幹細胞是自體幹細胞治療中最易取得的來源並具有免疫調節、血管新生及組織修復等治療潛力，因此在局部使用抗發炎、軟組織修復等低風險的適應症上成為第一波商業開發重點，並以骨科及整形外科應用為大宗。除治療潛力外，高品質、易取得、低成本的細胞來源成為產業規模化的關鍵。\n\r\n博晟致力於成為全方位的骨骼與關節健康醫療照護專家，並藉由取得治療潛力巨大且風險較低的創新醫療方式，完善產品組合，以滿足不同價格區間及多元骨科相關適應症需求。陳德禮指出，韶宇的醫療解決方案擁有醫療可近性高、細胞活性高及醫療風險低三大特色，並可與博晟互補或延伸。 \n",
        "keywords": [
            "幹細胞"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-04-29T00:22:43+08:00",
        "link": "https://udn.com/news/story/7254/5420444"
    },
    {
        "title": "精剛攻航太 基本面向上",
        "content": "\n\n受惠全球航運盛世帶動造船業景氣熱絡，船舶備件需求增加，特殊合金材料廠精剛（1584）基本面向上，同時強化技術能量搶攻航太材料認證，鈦、鎳基合金的開發更上層樓，今年業績展望穩健樂觀。\n\r\n法人指出，精剛半年報、累計至2021年第2季，營收3.9億元，較去年同期增加0.78%，每股純益0.09元。精剛6日收盤13.95元、跌0.3元。\n\n\n\n\n\n\n\n\n\n\n\n\r\n精剛以鈦合金及特殊功能型鋼材為主力，是國內唯一具鈦合金素材綜合應用的專業廠，產品應用在工業、生醫及能源產業上，市場期待精剛的生醫鈦合金材料可以進到全球大廠供應鏈，未來努力空間仍大。\n\r\n除生醫材料外，精剛產品可應用在航太市場，由於航太相關產業要求十分嚴謹，精剛要取得航太商機門票，就要成功獲得各項國際認證，以符合國際航太品質管理系統，一旦能突破嚴峻考驗，發展潛力值得期待。\n\r\n法人指出，精剛為加強掌握商機，針對美國波音、GE以及日本等重點客戶，全力發展航太市場，並且與大陸最大飛機製造公司西飛國際搭上線，有機會參與中國航太領域，只是在產品獲得國際認證前，短期對業績仍無實質貢獻。\n\r\n近期受惠後疫情時期全球經濟大復甦，美國、中國、歐盟等投入以數兆美元計的基礎建設經費，催化各類型產業蓬勃發展，尤其材料領域需求驟增，全球航運大爆發，船舶工業走在上坡路，精剛加強進取船舶備品商機，為短線重要利基。\n\n\n\n \n",
        "keywords": [
            "航太"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-09T00:31:38+08:00",
        "link": "https://udn.com/news/story/7254/5659590"
    },
    {
        "title": "博大3.79元 旺季可期",
        "content": "\n\n博大（8109）公布7月自結毛利率為48.8%，稅前盈餘4,811萬元，年增0.86%，每股稅前盈餘0.66元。前七月稅前盈餘2.74億元，年增27.3%，每股稅前盈餘3.79元。\n\r\n博大為直流電源轉換器廠，本季進入傳統旺季，外界看好，在醫療、交通等各產品線需求引爆下，本季營運將攀全年高峰，8月營收仍有高點可期。博大昨天股價收75.4元，漲0.7元。\n\n\n\n\n\n\n\n\n\n\n\n\r\n博大7月營收1.36億元，月增2.65%，連兩月創新高，法人估計，在下半年旺季帶動，加上產能提升下，博大全年營收年增逾兩成，改寫新猷。 \n",
        "keywords": [
            "營收",
            "毛利率"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-13T00:29:49+08:00",
        "link": "https://udn.com/news/story/7254/5669987?from=udn-catelistnews_ch2"
    },
    {
        "title": "天宇訂單 看到明年",
        "content": "\n\n儲能電池廠天宇（8171）昨（18）日召開法說會，總經理吳祖璋透露，近期喜獲美系儲能系統客戶急單，目前正積極備料出貨，訂單能見度已看到明年第1季，對下半年營運動能樂觀。\n\r\n天宇為全球第五大儲能系統廠美商普威的主要電池供應商，美商普威主要從事建置太陽能儲能系統，而天宇負責出貨相關電池模組與機櫃，雙方今年起開始正式合作。\n\n\n\n\n\n\n\n\n\n\n\n\r\n吳祖璋透露，近期美系客戶需求持續增強，天宇正快馬加鞭生產電池模組，並且持續投入資本購料，藉此全力滿足客戶需求，若航運能順利出發，估計下半年業績將維持高檔水準，並遠優於上半年。\n\r\n據悉，美商普威之所以下急單，主要來自二大原因，首先是特斯拉先前在澳洲的電池基地發生大火，市場上的儲能電池呈現供不應求；其次，美商普威另一家供應商揚州峰威因當地封城暫時停工，因此天宇獲得更多轉單機會。\n\r\n天宇受惠美商普威大單，6月營收1.44億元，攀上53個月來高點，月增730%、年增927%；7月營收也來到1.41億元；累計前七月營收4.41億元，年增231.1%。 \n",
        "keywords": [
            "電池模組",
            "營收"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-19T00:00:04+08:00",
        "link": "https://udn.com/news/story/7254/5683232?from=udn-catelistnews_ch2"
    },
    {
        "title": "天宇 有望獲大廠轉單",
        "content": "\n\n中國大陸揚州因Delta病毒肆虐，至今仍處於封城狀態，導致美商儲能大廠普威最大代工廠揚州峰威暫時停工，國內電池廠天宇（8171）為普威第二代工廠，有望喜獲轉單，挹注下半年營收、獲利成長。\n\r\n針對陸系競爭對手停工，天宇不予置評。據悉，美商普威為全球第五大儲能系統廠，電池業務外包給兩岸業者代工，包括揚州峰威、天宇均為其供應鏈，由於本次揚州疫情嚴重，當地已有不少工廠停工，因此普威已開始將代工訂單轉向天宇，藉此降低斷鏈風險。\n\n\n\n\n\n\n\n\n\n\n\n\r\n此外，日前特斯拉位於澳洲的電池基地發生大火，使儲能客戶對採用三元鋰電池方案的特斯拉產生疑慮，而特斯拉儲能業務主要競爭對手普威有望因此增加市占率，可望大幅挹注天宇明、後年訂單。\n\r\n天宇近二年公司積極轉型，投入儲能設備領域，並與美商普威合作，帶動6、7月營收頻創佳績，法人估計近期單月可望轉虧為盈。 \n",
        "keywords": [
            "特斯拉",
            "營收"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-12T00:23:16+08:00",
        "link": "https://udn.com/news/story/7254/5667360"
    },
    {
        "title": "達麗台南新建案 人氣熱",
        "content": "\n\n受惠台積電進駐南科帶動，台南房市表現火熱；達麗建設（6177）董座謝志長昨（23）日表示，公司首筆插旗台南新案「國家強棒」是高鐵特區首案且戶數達583戶，首批先拿出182戶試水溫，但預約已破600戶，在目前預約熱絡下，對11月正式銷售有信心、目標半年完銷。\n\n\n\r\n謝志長昨在台南「國家強棒」動土典禮中指出，台南房市在台積電進駐南科後，市場極速升溫，以南科附近受惠最大的是新市、善化區，再來是生活機能成熟、屬於市中心的中西區、東區，其次則是外圍的高鐵特區、安南、永康等區。\n\n\n\n\n\n\n\n\n\n\n\n\r\n謝志長表示，台南房市表現火熱，以公司在台南首筆新案「國家強棒」來說，總銷達45億元，共有560戶住宅、23戶店面，是區域內唯一商業區，將興建樓高15樓、地下二樓的六大棟大樓，近期啟動潛銷182戶試水溫，但預約已破600戶，顯示買方看好區域未來發展，因此買氣不錯。\n\r\n「國家強棒」首批182戶產品將擁有1字頭的早鳥價，預計11月初接待中心完工後正式開案銷售，推案價每坪將在2字頭。該案專案經理陳世勳表示，該案預訂買方有二成為南科客戶，以全案預約熱度來看，目標新案正式開賣後力拚半年完銷；該案預計2023年10月完工挹注公司營運。\n\r\n除了「國家強棒」外，達麗建設在該區還擁有二期土地，目前正規劃中，另外台南東區也有新都心段土地。謝志長表示，集團位於高雄岡山商場也準備開幕，該案將有街邊店面以及與秀泰合作影城的商場，目標該案年貢獻營收約20億元。\n\r\n達麗建設規劃10月在台中水湳推出總銷約15億元的「達麗J12」，11月同樣在台中水湳推出總銷高達80億元的「達麗創世紀」，總計至今年底達麗建設推案將逾百億元。\n\r\n台南高鐵特區在達麗建設搶先推出第一筆個案後，接下來包括三發、寶佳、遠雄及清景麟建設等建商，未來一年也會在該區推新案，初估區域新推案量將破130億元、戶數超過1,500戶。 \n",
        "keywords": [
            "台積電",
            "高鐵",
            "房市"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2020-09-24T00:05:40+08:00",
        "link": "https://udn.com/news/story/7252/4883221"
    },
    {
        "title": "鼎固新建案 下半年入帳",
        "content": "\n\n鼎固-KY（2923）昨（21）日舉行法說會，鼎固-KY總經理張能耀表示，受到疫情影響，以致商場租金下降、空置率提高加上公允價值減少，讓今年上半年出現每股虧損達0.26元。不過下半年在「鼎固華庭」入帳下，營運確定優於上半年表現。\n\r\n張能耀指出，今年上半年在新冠肺炎疫情影響，不僅商場收入受影響，且還產生不動產公允價值損失的情況。像是公司第2季出現3.91億元的投資性不動產公允價值變動的損失，就是因為今年前四月受疫情影響，因此對承租商場的業者進行租金減免，部分商家更無法承租，導致商場租金下降、空置率上升，更從而產生評估價值減損，而這些投資性不動產必須進行資產重估，之後產生的減損還要再扣除相關稅務費用，才會出現相關虧損。\n\n\n\n\n\n\n\n\n\n\n\n\r\n張能耀表示，除了不動產公允價值出現損失外，同樣因新冠肺炎疫情影響，因此第2季按公允價值衡量之金融資產減損為5.9億元，這些虧損主要來自債券價格下滑的投資損失。這些債券主要投資項目是航空、旅遊、零售相關的房地產物業等。 \n",
        "keywords": [
            "疫情",
            "租金",
            "肺炎"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2020-08-22T00:51:41+08:00",
        "link": "https://udn.com/news/story/7252/4800492"
    },
    {
        "title": "華航、工信等四檔 24日起恢復融資券",
        "content": "\n\n上市公司第2季財報公布後，證交所進行信用交易審查，查核新建（2516）等四檔因淨值低於票面，將暫停融資券，華航等四檔恢復至票面之上，恢復融資券，另東華已打入全額交割，併案暫停融資券。相關調整自8月24日起實施。\n\r\n證交所本次依「有價證券得為融資融券標準」第4條、「證券商辦理有價證券買賣融資融券業務操作辦法」第22條及第23條，審核上市公司（不含金融業）公告第2季財報每股淨值資料。\n\n\n\n\n\n\n\n\n\n\n\n\r\n由於每股淨值低於票面，應暫停融資券交易之有價證券有四，包括新建、無敵、格威傳媒和新天地。\n\r\n每股淨值回復至票面以上，應恢復融資券交易有價證券也有四，包括南緯、華航、工信和秋雨。\n\r\n至於東華每股淨值低於票面，應暫停融資券交易，但已列為變更交易方法而暫停融資券，故併案繼續實施停止融資券。 \n",
        "keywords": [
            "財報",
            "融券",
            "證交所",
            "華航"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2020-08-21T17:39:09+08:00",
        "link": "https://udn.com/news/story/7251/4800112"
    },
    {
        "title": "訊連恐遇逆風 修改營運預測",
        "content": "\n\n訊連（5203）昨（27）日召開法說會，公布第2季稅後純益季增近100%，每股純益0.75元，不過，董事長黃肇雄坦言，由於人臉辨識及PC-OEM／ODD業務面臨衰退，「下半年營收會有逆風」，並修改原先營運逐季成長的預測。\n\r\n訊連第2季營業利益0.7億元，季增173%，年增9.9%；稅後純益0.6億元，季增98%、年增19.6%，每股純益0.75元。獲利大增，除營收規模增加外，也與首季獲利基期較低及公司嚴控推銷費用有關。累計上半年營業利益0.9億元，年減12.7%；稅後純益0.9億元，年減29.6%，每股純益1.12元。\n\n\n\n\n\n\n\n\n\n\n \n",
        "keywords": [
            "訊連",
            "營收",
            "法說會"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-07-28T00:21:27+08:00",
        "link": "https://udn.com/news/story/7253/5631802"
    },
    {
        "title": "訊連FaceMe 名列全球活體辨識競賽前三強",
        "content": "\n\n軟體大廠訊連科技（5203）今（28）日宣布，旗下 FaceMe® AI 人臉辨識於全球知名之 2021 年國際電腦視覺大會（International Conference on Computer Vision，簡稱 ICCV）舉辦之人臉活體辨識競賽中，取得第三名之佳績，更是該項競賽中，排除中、俄廠商後的第一名廠商。\n\r\n活體辨識對於打造安全可靠的人臉辨識應用不可或缺，可避免有心人士使用 3D 面具、或是 2D 之人臉照片、影片破解人臉辨識系統。FaceMe®於此項競賽之優異表現，顯見其適合應用於金融、保險，及 eKYC 等需要更高安全係數的人臉辨識解決方案。\n\n\n\n\n\n\n\n\n\n\n\n\r\nICCV 為 IEEE（電機電子工程師協會，Institute of Electrical & Electronic Engineers）每兩年舉辦一次之研究會議，是電腦視覺領域之頂級會議之一，亦是學術界、產業界及研究人員之指標性活動。於 ICCV 2021 中舉辦的活體辨識競賽（Antispoofing challenge）開放全球廠商、研究機構及學術團體申請參賽。\n\r\n此項競賽係採用高度仿真之 3D 面具做為競賽項目，不同與以往採用 2D 相片、影片進行測試。高仿真 3D 面具的出現，對於許多現行人臉辨識技術是一項嚴峻的挑戰。\n\r\n本次競賽一共募集了全球 195 組團隊參加，當中 56 組進入最終階段，而其中僅18 個團隊達標，名列於 ICCV 活體辨識競賽領先榜之中。於最終結果中，FaceMe®達到 96.8%之防偽率（平均錯誤率為 3.215），名列第三名，更是領先榜中，排除中、俄團隊之第一名。此外，FaceMe®與排名第一之演算法，也僅有0.16%之些微差距。\n\r\n「近年來，人臉辨識應用蓬勃發展，而人臉辨識系統遭受攻擊之風險亦與日俱增。」訊連科技執行長黃肇雄表示：「打造辨識度、安全度更高的人臉辨識技術，是所有人臉辨識開發商的首要目標。訊連科技也很榮幸能在 ICCV 活體辨識競賽中，取得前三名之佳績，顯見 FaceMe®於全球的領先地位。」\n\r\n訊連科技 FaceMe® AI 人臉辨識引擎，在全球知名 NIST 人臉辨識競賽中，名列全球最精準的刷臉技術之一，在 1:1 和 1:N 測試項目中均位居全球前 6 強、並是排除中、俄廠商後的全球第一。FaceMe®可廣泛支援 Windows、Linux（Ubuntu、RedHat、CentOS）、JetPack（Jetson）、iOS 和 Android 等作業系統，並對 CPU，GPU，SoC，APU 和 VPU 等各式硬體優化。FaceMe®提供最全面且彈性佈署的解決方案，能將人臉辨識技術應用在各種 IoT 和 AIoT 設備上。 \n",
        "keywords": [
            "訊連",
            "人臉辨識"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-07-28T14:17:12+08:00",
        "link": "https://udn.com/news/story/7240/5633516"
    },
    {
        "title": "大陸擴大打擊虛擬貨幣 挖礦概念股嚇歪",
        "content": "\n\n中國大陸嚴打加密貨幣及「挖礦」行為，19日深夜對全球礦場重鎮四川省相關業者集體斷電，造成「礦工」損失慘重，且隨著5月以來比特幣等相關加密貨幣大回檔，礦工縮手掃貨顯卡，讓價格出現降價趨勢，最新款輝達（NVIDIA）RTX 3090相對最高價時甚至大跌逾三成，恐不利相關板卡廠，今（21）日不少相關概念股股價嚇歪，撼訊（6150） （6150）跌幅達到6%、青雲（5386） （5386）、映泰（2399） （2399）跌幅也都有4.5%以上。\n\r\n中國大陸5月宣布嚴厲打擊比特幣挖礦及交易行為後，傳出加密貨幣礦場紛紛關閉，再加上加密貨幣市場面臨潛在監管壓力，比特幣今日持續走弱，失守3.5萬美元關卡。\n\n\n\n\n\n\n\n\n\n\n\n\r\n根據Coindesk數據，當前比特幣價格為34948美元，24小時內跌幅1.93%，市值第2大加密貨幣以太幣價格為2183美元，24小時內跌幅0.31%。\n\r\n在今日股價表現上。同為挖礦概念股的技嘉（2376）則今日跌幅也有4.4%、承啟（2425）跌幅也有4.5%，華碩（2357）則逆市小漲0.5%。 \n",
        "keywords": [
            "加密貨幣",
            "比特幣"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-06-21T12:00:14+08:00",
        "link": "https://udn.com/news/story/7253/5546666"
    },
    {
        "title": "波力拓點 強攻汽車輪圈",
        "content": "\n\n波力-KY（8467）昨（19）日召開股東常會，總經理洪進山表示，目前冰上曲棍球桿接單暢旺，呈現淡季不淡走勢，而最新開發的碳纖維複材汽車輪圈，也受市場高度矚目，波力今年將在兩岸全力拓點，搶攻汽車輪圈改裝市場商機。\n\r\n洪進山指出，目前波力在台灣已陸續開出14家碳纖維複材輪圈經銷商，地點涵蓋台北市、新北市、桃園市、新竹市、台中市、彰化市、雲林縣、嘉義市、台南市及高雄市等地，今年預估目標可增至20家。\n\n\n\n\n\n\n\n\n\n\n\n\r\n另在中國大陸市場，波力已和深圳灣畔京廣名車與杭州勁風豪車升級中心等20家高級汽車銷售店或改裝店合作，打造Bonny碳纖維複材汽車輪圈的經銷旗艦店；預計第一階段在中國一線城市成立30家經銷旗艦店，第二階段將擴增至60家。 \n",
        "keywords": [
            "深圳"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-05-20T00:18:15+08:00",
        "link": "https://udn.com/news/story/7252/5470832"
    },
    {
        "title": "友輝產品銷量 拚多三成",
        "content": "\n\n光學膜廠友輝（4933）昨（7）日召開股東常會，通過各項議案，配發2.2元現金股利。友輝因去年買下新輝竹南廠房及設備，搭上顯示器銷售熱潮，預估今年目標銷售量約3,061萬平方米以上，年增31.8%。\n\r\n友輝去年合併營收27.25億元，年增16%；稅後純益1.99億元，年增111%，每股純益2.53元。股東會通過配發2.2元現金股利。友輝今年前五月合併營收12.1億元，年增33.6%。今年首季稅後純益0.69億元，季減10.1%，年增二倍，每股純益0.87元。\n\n\n\n\n\n\n\n\n\n\n\n\r\n友輝表示，繼去年投入研發金額約1.52億元後，今年將再投入1.63億元研發經費，以提升核心技術能量及整體競爭力。為持續調整產品組合與銷售策略，預估年目標銷售量約3,061萬平方米以上，這是依客戶所提供之預估需求量，以及客戶新產品驗證導入進度，做為預估銷售量依據。 \n",
        "keywords": [
            "股東會",
            "營收",
            "股利"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-07-08T00:31:12+08:00",
        "link": "https://udn.com/news/story/7254/5585462"
    },
    {
        "title": "益張上半年EPS 1.79元 下半年看營收與毛利率回升",
        "content": "\n\n益張（8342）公告第2季財報，第2季合併營收3.82億元，年減0.6%，合併毛利率17.5%，較去年同期下滑4.5個百分點，歸屬於母公司業主的淨利為2,941萬元，單季每股稅後盈餘為0.88元，年減22%。益張表示，第2季受新台幣匯率升值、原物料價格上漲、醫療照護產品比重較低等不利因素影響，因而導致整體毛利率有所下降。\n\r\n益張上半年合併營收7.53億元，年減1.1%，合併毛利率18.9%，較去年同期下滑2.2個百分點，歸屬於母公司業主之淨利為5,990萬元，上半年基本每股稅後盈餘為1.79元。\n\n\n\n\n\n\n\n\n\n\n\n\r\n展望下半年，益張表示，第3季客戶拉貨動能持續強勁，營收將有機會較第2季提升，毛利率則受惠醫療照護及倉儲物流高毛利率產品比重將有所提升、客戶漲價效益將逐月反應等有利因素，雖原物料行情尚處於高檔，評估整體毛利率水準有機會逐季回升。\n\r\n益張指出，近期受全球海運影響出口順延的狀況已逐漸改善，目前整體接單持續暢旺，因此樂觀看待下半年營運效益將有機會逐季提升。 \n",
        "keywords": null,
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-05T09:48:10+08:00",
        "link": "https://udn.com/news/story/7241/5651603?from=udn-ch1_breaknews-1-cate6-news"
    },
    {
        "title": "皇將去年EPS 1.52元 擬配現金股利1.2元、配發率近8成",
        "content": "\n\n國內首家客製化製藥包裝設備廠皇將科技（4744）公告2020年全年營運成果暨董事會重大決議事項。皇將2020全年營收10.28億元，較2019年同期小幅下降8.42％；歸屬母公司稅後純益6,787萬元，EPS 1.52元。董事會通過將配發現金股利1.2元，配發率維持在七成以上；以皇將今日收盤參考價29.1元計，現金殖利率約4.12％。\n\r\n皇將表示，去年全年營收受疫情影響而減少，但平均毛利率44％呈持穩表現，且營業費用率與去年相較持平，故營業利益減少。然受到美金大幅貶值因素，產生匯兌損失3000萬元，故造成稅後淨利較去年同期減少27.15％。\n\n\n\n\n\n\n\n\n\n\n\n\r\n皇將的競爭優勢來自於客製化整線設備之整合能力，並擁有高度客製化的研發及專業售後服務團隊，近幾年來出貨整線設備接單優於單機設備，並以外銷市場為主。去年因疫情國外客戶無法差旅進行驗證，以致整線設備出貨大幅遞延，但亦拉升單機設備之出貨占比，單機出貨量為歷年新高紀錄，其中又以北美市場為最大宗。2020全年整體產品銷售占比為：單機設備34.82％、整線設備45.21％、售後檢修服務19.09％及其他0.88％。\n\r\n展望今年，皇將表示，遭遇一年的疫情影響，去年底已感受疫後醫藥設備市況增溫，客戶採購詢問度明顯提升，尤其全球醫藥兩大重鎮：北美及印度亦為皇將的主力市場，近期這兩個市場的採購詢問案最為熱烈。以目前來看，上半年訂單能見度明朗，第一季營運明顯回溫，預估第二季可逐步穩定。公司持續鼓勵客戶採用線上驗機，若客戶接受度提高，加上船運貨櫃順暢度提升，整線設備即可順利出貨貢獻營收，全年營運向上樂觀可期。 \n",
        "keywords": [
            "皇將",
            "疫情",
            "EPS"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-03-18T17:03:09+08:00",
        "link": "https://udn.com/news/story/7254/5327472"
    },
    {
        "title": "皇將擬配發股息1.2元 現金殖利率逾4%",
        "content": "\n\n皇將（4744）公告2020年全年營運成果暨董事會重大決議事項，2020年EPS 1.52元，董事會通過每股配發現金股利1.2元，配發率近八成，以今（18）日收盤價29.1元計算，股息殖利率達4.12%。\n\r\n皇將2020全年營收10.28億元，歸屬母公司稅後淨利6,787萬元，每股稅後盈餘（EPS）1.52元。公司表示，去年全年營收受疫情影響而年減8.42％，但毛利率持穩，且營業費用率與去年持平，故營業利益減少，然受到美金大幅貶值因素，產生匯兌損失3,000萬元，故造成稅後淨利較去年同期減少27.15％。\n\n\n\n\n\n\n\n\n\n\n\n\r\n皇將表示，近幾年來出貨整線設備接單優於單機設備，並以外銷市場為主。去年因疫情國外客戶無法差旅進行驗證，以致整線設備出貨大幅遞延，但亦拉升單機設備的出貨占比，單機出貨量為歷年新高紀錄，其中又以北美市場為最大宗。2020全年整體產品銷售占比為：單機設備34.82％、整線設備45.21％、售後檢修服務19.09％及其他0.88％。\n\r\n皇將表示，2021上半年訂單能見度明朗，目前來看全球景氣明顯復甦，第1季營運回溫，預估第2季可逐步穩定。公司鼓勵客戶採用線上驗機，若客戶接受度提高，加上船運貨櫃順暢度提升，整線設備即可順利出貨貢獻營收。 \n",
        "keywords": [
            "皇將",
            "營收"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-03-18T16:23:08+08:00",
        "link": "https://udn.com/news/story/7239/5327343?from=udn-ch1_breaknews-1-cate6-news"
    },
    {
        "title": "皇將1月營收6,145萬元 年增16.25%",
        "content": "\n\n客製化製藥包裝設備廠皇將科技（4744）今（8）日公告1月合併營收6,145萬元，年增16.25%。公司指出，1月份順利去化部分整線／單機訂單，拉升業績較去年同期成長。去年受疫情嚴峻而影響業績，而去年底起全球陸續施打疫苗，疫後景氣明顯復甦，去年公司接洽中的詢問案自去年年底起陸續接單，尤其以北美及印度的海外詢問之前因受疫情影響停滯及暫緩情況已漸漸回溫熱絡，公司有信心今年營運向上動能無虞。\n\r\n皇將表示，公司以外銷為主，去年因新冠疫情肆虐全球，尤其皇將兩大主要市場美國及印度皆為疫情重災區，實施鎖國及封城，以致出貨時程大幅遞延而影響業績；然而疫情明顯帶動COVID-19病毒測試劑包裝設備、洗手乳充填與旋蓋貼標等單機設備大幅成長，填補了部分延宕的業績，2020全年營收衰退幅度亦收斂於個位數字。整體而言，公司在手訂單並未有取消的狀況，現全球已漸與疫情共處，只要疫苗施打普及率提高，出貨順暢度拉高，營運即可明顯回復成長。\n\n\n\n\n\n\n\n\n\n\n\n\r\n展望2021年，隨著年初各國疫苗施打，市場明顯復甦，尤其美國市場因疫情需求，明顯推升了新一波製藥擴產商機，包括個人防護（PPE）、檢測診斷、治療、疫苗等醫藥防護產品的建置採購，帶動整線及單機訂單明顯成長。皇將目前單機訂單量維持相當水位，連線型設備接單在第四季亦有回溫，後續整線接單亦樂觀可期；目前雖受海運缺櫃影響出貨排程，然公司對全年營運成長的預期維持樂觀不變。 \n",
        "keywords": [
            "疫情",
            "疫苗",
            "皇將"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-02-08T17:16:09+08:00",
        "link": "https://udn.com/news/story/7254/5241840"
    },
    {
        "title": "綠意6月營收+65% 獲利可期",
        "content": "\n\n上櫃建商綠意開發（2596）6月在「綠意東居B」完工交屋下，推升單月營收達1.2億元，較去年同期0.7億元大增65.6%；累計今年前六月營收達3.7億元，較去年同期1.8億元激增97.6%。\n\r\n綠意位於七堵火車站附近「綠意東居B」，在今年4月起完工交屋，推升公司營運轉強，不僅5月營收達2.2億元創下今年新高，6月營收也繳出1.2億元、年增65.6%的不錯成績，連帶同步推升第2季營收衝高、達3.7億元，大幅優於首季的0.02億元。\n\n\n\n\n\n\n\n\n\n\n\n\r\n累計今年前六月營收達3.7億元，較去年同期1.8億元激增97.6%；綠意首季稅後虧損0.11億元，每股純損0.11元。\n\r\n除了「綠意東居」進補營運外，綠意手中還有五大廠辦案可售。其中位於土城永寧站旁握有逾3,800坪合建商辦案最吸睛，該案初估未來總銷上看100億元，全案將成為公司獲利大補丸，再加上住宅案「綠意東居」挹注，公司後續營運不看淡。\n\n\n\n \n",
        "keywords": [
            "營收",
            "建商",
            "六月"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-07-13T00:32:27+08:00",
        "link": "https://udn.com/news/story/7254/5596750"
    },
    {
        "title": "全球房地產摩拳擦掌  7檔REITs 1檔ETF輕鬆當房東",
        "content": "\n\n【作者／謝晨彥】\n\r\n全球貨幣寬鬆救經濟，造成這一波瘋狗浪席捲各地金融資產，不但全球股市大漲，資金甚至湧向房地產。世界各國央行大踩油門實施貨幣寬鬆政策，英國央行大降息，並擴大量化寬鬆規模；歐洲央行推出購債計畫，買進公共與民間證券，並擴大購買範圍至商業票據到今年底。\n\n全球印鈔已見副作用\n\r\nFed啟動金融海嘯期間的緊急工具「貨幣市場共同基金流動性計畫」；日本、南韓央行都加碼收購公債；澳洲央行也同步加入全球的「QE俱樂部」；菲律賓、印尼央行同步降息。\n\n\n\n\n\n\n\n\n\n\n\r\n這次疫情來得快卻去得慢，逼得全球同步以最大力道推行救市措施，前所未見。全球印鈔是否能夠把經濟救起來，仍有待觀察，但印鈔的副作用卻已經開始產生。資金巨浪不但湧向全球股市，更湧向房地產市場，盤點全球各地房市，歐洲、澳洲、日本與美國，房地產市場已經脫離疫情的谷底；香港雖然受到反送中跟疫情重創，但房市並不悲觀，僅剩英國仍然在谷底盤旋。\r\n這也是為何這次疫情並沒有像上次SARS出現房地產崩跌的情況，除了賣方惜售，也跟建商口袋深有很大的關係。房市在這波疫情重創之下，到底是否已經死灰復燃？資金是否已經湧向房市？有沒有什麼領先指標可以協助我們觀察？其實答案就在黑板上！股價先行，從美國跟台灣的營建類股來看，就知道資金早已經進入房地產市場炒底。\n\n營建相關近期表現佳\n\r\n追蹤美國營建地產類股近一個月的表現，以漲幅排序，漲幅前50大的股票都有20%以上的表現，甚至漲幅前20大的股票，漲幅至少都有30%以上，這樣的數字非常驚人。\r\n美國大型房建公司霍夫納尼安，近一個月大漲136%、貝澤房產公司，近一個月大漲超過5成；花崗岩建築，美國大型土木承包商與建材生產商，近一個月大漲46%；房市買賣資訊提供的搜房網，提供全球房地產網站資訊，近一個月大漲超過4成；托爾兄弟，針對豪華住房業務提供設計銷售融資業務，近一個月大漲37%；卡寇工業，專營住宅建造，近一個月大漲超過3成。\r\n不只美國，連台灣的營建類股也都出現不凡的表現。上市公司的冠德（2520），近一個月股價大漲超過25%，根據嘉實資訊提供的資料，稅後淨利成長102.81%，營收成長年增率138.45%；以百貨商場、觀光飯店、不動產建築營造為營業項目的國揚（2505）；專營高雄房地產市場的欣巴巴（9906）、甲山林旗下的建商與代銷商愛山林（2540），截至6月16日收盤，近一個月股價漲幅都超過15%；櫃買營建類股也表現不俗，綠意（2596）近一個月股價上漲超過1成，根據嘉實資訊提供的資料，近期營收大幅成長，稅後淨利成長70.66%；台中推案為主的坤悅（5206）、南部推案為主的聯上（4113）、大台中的富宇（4907），近一個月股價漲幅都超過10%。\n\n\r\n【完整內容請見《非凡商業周刊》2020/6/19 No.1202】想了解更多，詳洽02-27660800【非凡商業周刊歡慶24周年，生日禮與您攜手翻轉奇蹟！即日起訂閱可獲得《2020飆股聖經》精選別冊，只送不賣，訂戶獨享】\n \n",
        "keywords": null,
        "category": "財經股市",
        "media": "聯合新聞網",
        "datetime": "2020-06-19T12:49:57+08:00",
        "link": "https://udn.com/news/story/6849/4646094"
    },
    {
        "title": "聯強、群光 四檔帶勁",
        "content": "\n\n聯強（2347）及群光營運展望佳，法人評估業績仍具成長性。權證發行商建議，投資人可挑長天期相關認購權證，等待電子股行情轉佳，參與波段行情。\n\n\n\r\n聯強第2季營收966億元，季增11.32%、年增27.16%，毛利率4.21%，營利率 2.12%，每股稅後純益2元。法人說，第2季營收季增且年增，主因各產品線皆有一定成長，智慧裝置、硬碟等儲存裝置、DIY組件等成長良好，電腦週邊工控也有超過三成增幅。\n\n\n\n\n\n\n\n\n\n\n\n\r\n法人表示，下半年進入電子旺季，預估第3、4季都可挑戰每季站上千億元營收目標，下半年毛利率可望維持在 4%以上。以今年PC約 3.4-3.5億台，明年有 3 億台之上，對比 2019年的 2.6-2.7 億台，維持成長態勢。\n\r\n群光第2季營收252.93億元、季增0.6%；材料成本雖上漲、匯率不利，但已有部分產品調整價格。法人預估，群光今年鍵盤輸入裝置營收年增10%、影像產品營收年增9.9%及電源供應器營收年增13.6%。\n\r\n法人表示，群光近年著重於高單價產品電競用鍵盤、NB LED背光鍵盤、Tablet外接式鍵盤等高單價產品，而非追求出貨量成長。Chromebook近期出貨雖轉弱，但商用NB與2 in 1鍵盤出貨提升，有助提升產品平均單價與獲利。\n\r\nNB Cam Module因下半年商用機種出貨成長，產品平均單價較 Chromebook為高。系統產品方面，原有Smart Home領域維持穩定成長，隨高階商用監控、車隊管理駕駛監測系統 、智慧影音會議系統、一次性內視鏡、Sport Cam等新產品於下半年陸續出貨，營收增加，有助於獲利提升。\n\r\n群益金鼎證券建議，看好聯強、群光等後市股價表現的投資人，可挑選價內外20%內、距到期天數超過100天以上的相關認購權證進行布局。\n\n\n\n \n",
        "keywords": [
            "營收",
            "群光",
            "鍵盤"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-13T00:00:03+08:00",
        "link": "https://udn.com/news/story/7255/5670103"
    },
    {
        "title": "群光上半年EPS 4.1元、年增18%  看好Q3旺季",
        "content": "\n\n受惠於NB強力拉貨潮，群光電子（2385）今年上半年每股稅後純益創下同期次高，達4.1元，較去年同期成長18%。\n\r\n群光上半年的營收、營業毛利與營業利益，均寫下同期新高紀錄，上半年營收為504.3億元，年增17%，營業毛利為87.97億元，年增12%，毛利率為17.4%，營業利益為36.96億元，年增3%，營益率7.3%，稅後淨利則達到28.92億元，年成長19%，淨利率為5.7%。\n\n\n\n\n\n\n\n\n\n\n\n\r\n群光第2季營運表現符合法人預期，營收達252.93億元，達成同期新高，季增與年增均為1%。營業毛利為44.01億元，毛利率為17.4%，營業利益為18.47億元，營益率為7.3%，稅後淨利達13.23億元，淨利率為5.2%。第2季每股稅後純益為1.87元，連同營業毛利、營業利益及稅後淨利，均寫下同期次高紀錄。\n\r\n群光第二季NB／PC相關產品需求維持高檔，其中電競PC類產品成長力道最強，電競鍵盤以及電源營收季成長均超過一成，年成長更逼近三成，顯示電競市場長期成長潛力。\n\r\n下半年歐美即將迎來解封後的第一個消費旺季，法人預期消費者的消費力道應十分強勁，群光第二季的智慧家庭相關產品，營收季增已超過二成，顯示消費性產品需求逐漸增溫，國際大廠客戶已準備開始大幅拉貨，為下半年的採購季節暖身。\n\r\n法人分析，群光今年營收有兩大支柱推升成長，上半年為NB產品，下半年則是消費性產品百花齊放，其中智慧家庭影像產品可望成為帶動群光下半年營收成長的關鍵，第3季營收有機會季增雙位數，突破單季歷史新高。除此之外，電競PC產品需求續強，高單價鍵盤也將迎接新品，可望推升群光附加價值較高產品的營收與獲利比重。 \n",
        "keywords": [
            "營收",
            "群光"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-08-06T15:04:10+08:00",
        "link": "https://udn.com/news/story/7240/5655440"
    },
    {
        "title": "高鋒 今年營收估增20%",
        "content": "\n\n機械產業景氣升溫，工具機大廠高鋒（4510）來自中國大陸及東南亞、東歐訂單明顯增加，能見度已看到第4季初，營運回到成長軌道，但受缺料及缺櫃影響，法人估，全年營收看增15%至20%，約19億元。\n\r\n高鋒董事會昨（30）日決議，變更股東會召開日期為7月21日。在營運方面，高鋒因遞延訂單挹注，以及人力調整帶動下，5月合併營收2億元，月增21.5%、年增35.9%，回到正常出貨水準，累計前五月合併營收6.71億元、年增2.4%。\n\n\n\n\n\n\n\n\n\n\n\n\r\n目前高鋒台灣廠訂單能見度約四個月，大陸廠八個月，兩岸在手訂單金額合計逾9億元，除台灣、大陸外，包括土耳其、泰國、俄羅斯及東歐訂單都明顯增溫，印度接單也不錯，但疫情讓出貨略受影響。\n\r\n高鋒董事長沈國榮表示，目前市況是「訂單多、原料少、匯率漲，又缺工缺櫃」，預期新的貨櫃船及貨櫃到8、9月加入營運後，情況才會好轉。法人說，若缺櫃、缺料問題紓解，高鋒營收仍有持續墊高的空間。\n\r\n至於和大部分，沈國榮說，訂單已到明年底，客戶超額訂量天天被催空運，但大家都在搶飛機艙位，目前出貨只能滿足85%的訂單；另外，由於國際移工無法進來，出現人力缺口。 \n",
        "keywords": [
            "營收",
            "俄羅斯"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-07-01T00:17:43+08:00",
        "link": "https://udn.com/news/story/7254/5569273"
    },
    {
        "title": "揚智：有信心在不久的未來達成獲利目標",
        "content": "\n\n機上盒（STB）晶片廠揚智（3041）今（9）日舉辦法說會，該公司董事長梁厚誼指出，目前到明年上半年訂單能見度不差，有信心在不久的將來可以達成獲利目標。\n\r\n揚智這幾年一直尋求轉虧為盈，現在還在努力的階段，今年第2季虧損幅度見到收斂。法人認為，第3季應該還不會轉虧為盈。\n\n\n\n\n\n\n\n\n\n\n\n\r\n揚智第2季營收6.94億元，季成長兩成，也比去年同期拉升四成；單季毛利率39%，季增2個百分點、年增10個百分點，淨損不到2,200萬元，比第1季的虧損7,700多萬元顯著減少，每股淨損0.11元。累計揚智上半年每股虧損0.52元。\n\r\n梁厚誼指出，揚智經過兩年多調整，本質已有改變，每季績效持續改善，除了AIOT新產品量產，也積極尋求核心能力的突破。\n\r\n由於揚智虧損見到收斂，梁厚誼有信心在不久的未來可以達到獲利目標，且未來三年可以看到揚智多元的營收動能。 \n",
        "keywords": [
            "揚智",
            "營收"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-09T18:23:10+08:00",
        "link": "https://udn.com/news/story/7253/5661766"
    },
    {
        "title": "威剛前5月大賺 記憶體模組廠盤中齊強漲",
        "content": "\n\n記憶體模組大廠威剛（3260）日前公告該公司今年前五個月每股稅後純益高達7.51元，不到半年時間，每股獲利已超越去年全年水準，獲利表現相當突出也令市場意外，今（5）日股價鎖住漲停板，並帶動所有記憶體模組廠整體股價表現。\n\r\n威剛 4及5月二個月的累計營收72.36億元，年增54.65%，稅前盈餘13.79億元，年增3.62倍；累計二個月的稅後純益10.8億元，年增3.88倍，每股純益4.57元。\n\n\n\n\n\n\n\n\n\n\n\n\r\n加計今年第一季獲利之後，威剛累計今年前五個月稅後純益已達17.65億元，已超越去年獲利13.51億元，今年前五個月每股稅後純益7.51 元，也已超越去年全年每股稅後純益6.1元表現。\n\r\n在記憶體模組大廠威剛前五個月整體獲利及每股獲利表現爆衝，以不到半年時間大幅超越去年全年水準，不僅激勵該股今日早盤之後隨即鎖住漲停板，股價來到123元，股價寫下近2個月新高。\n\r\n同時在威剛業績及股價強勢表現帶動下，讓帶動今年記憶體模組廠股價全面上漲，其中，十銓（4967）股價早盤也一度鎖住漲停板，股價來到77.3元，股價創下掛牌以來的歷史新高，另外，宇瞻（8271）及廣穎（4973）盤中漲幅也在5%至7%水準，而品安（8088）、宜鼎（5289）也都有2%至4%的上漲表現，今日記憶體模組廠股價表現在電子族群中相對強勢。 \n",
        "keywords": [
            "記憶體模組",
            "威剛"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-07-05T10:20:13+08:00",
        "link": "https://udn.com/news/story/7253/5578653"
    },
    {
        "title": "玉山寶雅聯名卡POYA Buy線上買 不限金額7%回饋",
        "content": "\n\n受到新冠肺炎疫情的影響，消費型態逐漸改變，加速各行各業數位化的腳步，玉山銀行（玉山金：2884）公布，2021年12月31日前使用「玉山寶雅聯名卡」於POYA Buy「寶雅線上買」消費不限金額享7%回饋。\n\r\n寶雅（5904）繼年初推出 POAY Pay支付APP，提供顧客便利的點數累積及數位支付體驗後，今年6月POYA Buy「寶雅線上買」正式開站，透過線上電商平台結合線下實體門市，提供顧客24小時全年無休的無斷點購物體驗。為歡慶POYA Buy「寶雅線上買」上線，2021年12月31日前持玉山寶雅聯名卡於「寶雅線上買」購物，消費不限金額享7%刷卡金回饋 ，歸戶每月回饋上限200元。\n\n\n\n\n\n\n\n\n\n\n\n\r\n玉山銀行表示，玉山寶雅聯名卡除提供店內消費享多元優惠，並共同致力提升消費者支付體驗，年初推出的寶雅POYA Pay結合玉山銀行首創「即時綁卡」服務，在顧客申辦玉山寶雅聯名卡核卡後，即可透過發卡簡訊中的網址完成POYA Pay卡片綁定，無需拿到實體卡片即可使用POYA Pay於全國寶雅、寶家門市消費，立即享有玉山寶雅聯名卡專屬優惠。\n\r\n針對喜歡在實體門市享受購物樂趣的顧客也推出多重好康優惠，即日起至2021年12月31日前於寶雅、寶家門市刷玉山寶雅聯名卡，每周六、日單筆消費滿999元贈120元刷卡金（歸戶每月回饋上限240元）、每月11日單筆消費滿699元享10%寶雅點數回饋（每卡每月上限3萬點）；不分新舊戶首次申辦玉山（2884）寶雅聯名卡，首刷滿額贈丹麥Cardie單柄多功能蒸鍋組。 \n",
        "keywords": [
            "玉山銀行",
            "寶雅",
            "聯名卡"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-07-30T10:04:09+08:00",
        "link": "https://udn.com/news/story/7239/5637937"
    },
    {
        "title": "櫃買中心審閱去年財報 永利聯合應停止交易",
        "content": "\n\n櫃買中心表示，經形式審閱上櫃公司公告申報之2020年度財務報告，上櫃有價證券應停止交易計有一家永利聯合（8080），應調整交易方式計有11家，其中三家包括凌泰、百徽以及沛亨恢復普通交割方式交易，並自4月7日起實施。\n\r\n櫃買中心說明相關調整交易方式之公司及原因，新增停止交易為永利聯合，其有價證券自2018年5月18日起採變更交易方法暨分盤方式交易迄今，今財務報告顯示淨值仍低於所列示股本二分之一及十分之三，原應繼續維持變更交易方法暨分盤方式交易，惟因有櫃買中心業務規則第12條之1第1項第17款經營權異動且異動前後一定期間有營業範圍重大變更之情事，爰停止其有價證券在證券商營業處所買賣。\n\n\n\n\n\n\n\n\n\n\n\n\r\n新增為變更交易方法有天蔥及系通兩家，因財務報告顯示淨值已低於所列示股本二分之一，故新增為變更交易方法。\n\r\n繼續變更交易方法並新增採分盤方式交易之上櫃有價證券有和進、南璋、世紀，以及天揚。四家公司因財務報告顯示淨值已低於所列示股本十分之三，故繼續變更交易方法並新增採分盤方式交易。\n\r\n繼續變更交易方法但取消分盤方式交易為泰偉，以及尚茂。兩家公司因財務報告顯示淨值已不低於所列示股本十分之三，惟仍低於所列示股本二分之一，故繼續變更交易方法但取消分盤交易方式。\n\r\n恢復普通交割方式交易則有凌泰、百徽，以及沛亨，三家公司因財務報告顯示其淨值已不低於所列示股本二分之一，且較前期增加，另亦無其他各款應變更交易方法之情事，故恢復為普通交割。 \n",
        "keywords": [
            "櫃買中心",
            "經營權",
            "證券商"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-04-01T19:51:10+08:00",
        "link": "https://udn.com/news/story/7254/5360357"
    },
    {
        "title": "疫情中傳溫暖 上海商銀送愛八里天主教安老院",
        "content": "\n\n新冠肺炎疫情打亂許多人的生活及工作，不少家庭的生計也受衝擊，就連平時仰賴政府、企業與個人捐助的社福團體也因為捐款大幅度的減少，導致營運困難。\n\n上海商銀（5876）重視ESG，積極履行企業社會責任，持續推動「感恩心‧關懷情」社會公益活動，長期關心八里天主教安老院，且於院方興建新院期間持續捐贈重建基金並提供長者生活物資，8月13日與上海商業儲蓄銀行慈善基金會共同舉辦愛心送暖活動，前往該院捐贈物資與致贈加菜金，並關懷長者的起居作息情形，希望能減少疫情帶來的影響，讓失去家人依靠的長者感受溫暖的祝福與關懷。\n\n\n\n\n\n\n\n\n\n\n\n\r\n位於新北市八里區的天主教安老院已有48年歷史，長久來已照顧上千位貧苦無依的老人，幾年前為讓長者有更安全舒適的生活空間，安老院憑著各界企業與善心人士的善款和協助，募得4億元經費興建新院，全新的安老院設有78床位，目前已收容多位高齡長者。\n\r\n上海商銀資深副總彭國貴表示，上海商業儲蓄銀行本著取之於社會，用之於社會的精神，於1990年便捐助設立上海商業儲蓄銀行文教基金會，秉持「以文化灌溉人群，用愛心溫暖社會」的理念，推展社會文化教育及公益慈善活動。\n\r\n2010年為擴大社會公益活動範圍，又捐助設立上海商業儲蓄銀行慈善基金會，秉持「感恩心‧關懷情」的精神，結合上海商銀總行及區域中心的七個愛心志工大隊，深入全省72家分行所在社區，關懷弱勢，及關懷環保議題，同時也希望能藉由本次送愛到八里安老院的活動拋磚引玉，讓更多的善心人士在疫情期間能夠愛心不間斷，持續支持各個社福團體，讓社會能夠更美好。 \n",
        "keywords": [
            "上海商業儲蓄銀行",
            "疫情",
            "上海商銀"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-08-17T12:01:12+08:00",
        "link": "https://udn.com/news/story/7241/5679225?from=udn-ch1_breaknews-1-cate6-news"
    },
    {
        "title": "金融科技創新園區首推 「數位沙盒遠距eKYC實證專區」",
        "content": "\n\n由金管會指導、金融總會推動設立並委託資策會規劃國內首座金融科技創新加速器「金融科技創新園區FinTechSpace」(下稱「園區」)，宣布第五梯43家新創團隊與1家國際加速器正式進駐，而企業實驗室進駐家數更是創新高。\n\r\n其中，渣打銀行及臺灣中小企銀首次加入，11家機構包括上海商銀（5876）、中國信託金控、台新金控（2887）、台灣微軟、永豐金控（2890）、玉山金控（2884）、國泰金控（2882）、渣打銀行、華南銀行、臺灣中小企銀及遠東商銀，首波公布11大實證共創主題，朝向行動應用、普惠便利、聯合場景金融、ESG綠色金融、人工智慧聯合學習防詐、雲端資安、數位風控、企業數位金流平台、多元身分驗證、數位金融生態圈等面向積極拓展金融科技創新。\n\n\n\n\n\n\n\n\n\n\n\n\r\n園區第五梯次進駐43家團隊包括智能理財、法遵科技、支付、資訊聚合平台、資安解決方案、保險科技、企業解決方案等八大領域，其中，六家為2020監理科技黑客松獲獎團隊，首度進駐園區，為園區注入豐富且多元的創新能量。而國內首宗監理沙盒落地案－好好證券(原好好投資)正是園區進駐團隊之一，目前園區輔導團隊中尚有2家正在進行監理沙盒實驗，未來好好證券也將與後進傳承並分享實驗與出沙相關經驗。\n\r\n針對第五梯次進駐團隊之輔導資源規劃，園區除提供提供一站式的金融科技法規輔導外，更以「負責任創新」為輔導之核心理念，與資安、創新創業、跨域媒合、國際業務拓展與共創實證更進一步鏈結。今年加入全新規劃導師制度，安排營運、創投、金融、創業與經營、團隊管理等五大領域深具實務經驗之專業導師，新創團隊可依其業務發展需求與導師預約進行一對一資源，並搭配媒合輔導、實證或國際市場等資源，以奠定創新業務穩健之基礎，促進產創合作契機，並推動台灣金融科技與國際鏈結。\n\r\n有鑑於疫情衝擊，各行業對於遠距身分認證及遠距簽署的技術需求大增，園區也首度推出「數位沙盒ekyc遠距技術場域實證專區」，以遠距簽署、身分認證兩大技術方案，邀請凱鈿行動科技、雲想科技、台灣微軟、來毅數位科技、金腦數位、臺灣網路認證公司、數位身分AuthMe等7家業者，分享各自獨特的技術及場景應用，一次展示金融業、政府機關、租賃業、醫療業、學校及中小企業允以採用的解決方案，於7月20日首次舉辦主題線上招募說明會即吸引逾百家機構、近230位業者與會，充分反應產業高度需求。 \n",
        "keywords": [
            "金融科技",
            "渣打銀行",
            "資安"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-07-28T14:53:10+08:00",
        "link": "https://udn.com/news/story/7239/5633610"
    },
    {
        "title": "譁裕Q1每股淨損0.06元 全年拚盈",
        "content": "\n\n天線廠譁裕（3419）昨（3）日公布首季每股淨損0.06元，較去年第4季轉虧，但虧損狀況較去年同期收斂。法人表示，譁裕近年積極進行產品組合調整，加上搭上WiFi 6及5G升級商機，營運可望漸入佳境，全年力拚獲利。\n\r\n譁裕去年本業虧損4,700萬元，受惠處分蘇州廠業外收益，全年度每股純益0.61元，董事會通過去年度盈餘每股擬配發0.5元現金股利。譁裕昨日股價下跌1.9元，收21.65元。\n\n\n\n\n\n\n\n\n\n\n\n\r\n譁裕今年首季營收3.27億元，年增38%；毛利率從去年同期的13.9%回升到19.8%，歸屬母公司業主淨損為700萬元，每股淨損0.06元，較去年同期每股淨損0.37元收斂，但較去年第4季每股純益0.04元轉虧。\n\r\n法人表示，譁裕去年首季營運受疫情導致工廠停工影響，今年首季則遇到電子業全面性缺料問題，但近期該公司積極進行內部調整，並改善產品結構，預估今年首季可望是營運谷底，未來將可漸入佳境，並搭配網通產業WiFi 6及5G產品出貨，可望推升營運成長，全年力拚獲利。 \n",
        "keywords": [
            "譁裕",
            "5G"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-05-04T00:03:09+08:00",
        "link": "https://udn.com/news/story/7253/5431186"
    },
    {
        "title": "台微體治療黴菌感染藥物獲得印度藥證 加速進口安畢黴",
        "content": "\n\n台灣微脂體（4152）今(25)日宣布旗下抗黴菌藥物「安畢黴®微脂粒凍晶注射劑」向印度中央藥品標準控制組織(CDSCO)提出新藥申請(NDA)，並且獲得許可藥證。該藥物將以原核准之用途及適應症立刻進口至印度，緊急彌補該國微脂體劑型兩性黴素Ｂ之短缺，化解其燃眉之急。\n\r\n總經理葉志鴻表示，安畢黴是第一、也是唯一能夠跟原廠藥AmBisome達到生體相等性的複雜學名藥，證實其與世上最安全的兩性黴素Ｂ藥物之相同性。很欣慰我們的付出能夠在印度最需要幫助的時候派上用場，我們也會盡快讓醫藥到位，於病患早期即可使用最安畢黴治療，抑制突然崛起的毛黴菌病例，成功地降低死亡率，拯救上千名病患。\n\n\n\n\n\n\n\n\n\n\n\n\r\n安畢黴乃微脂體劑型兩性黴素Ｂ注射劑，所治療之適應症包含毛黴菌等嚴重全身性黴菌感染。安畢黴在台灣已上市並銷售多年，市占率逐年穩定成長，並授權永信（3705）藥品在PIC/s GMP認證製造及銷售。繼2020年台微體與永信藥品共同合作獲得台灣衛生福利部食品藥物管理署(TFDA)核准安畢黴上市後批量放大變更(Scale-up & Post-approval Change)申請以來，台微體與永信藥品積極佈局其他市場的需求，目前安畢黴年產量可突破百萬支，得以滿足與日俱增的全球市場需求。在中國的進口醫葯產品註冊申請也正於審查階段。\n\r\n近日印度的新冠肺炎疫情不斷攀升，確診人數居高不下，因新冠肺炎而引發的毛黴菌病(COVID-19 associated mucormycosis, CAM)案例也持續爆增。新冠肺炎併發毛黴菌病是一種嚴重性黴菌感染，並且會威脅生命，在罹患新冠肺炎的糖尿病患者或免疫功能低下患者中，有30%的患者會引發毛黴菌感染。這些患者若不趁早治療，其感染將急速惡化並導致死亡，死亡率超過60%。與日俱增的CAM案例已導致對治療毛黴菌病的主要藥物 – 微脂體兩性黴素B的需求大幅增加，造成前所未見的緊急短缺現象。黑市裡無情的賣家更雪上加霜，在這個時刻將藥物價格調漲成三倍，剝削弱勢的病患。龐大的醫療支出和所帶來的經濟負擔，迫使病患只能選擇傳統兩性黴素Ｂ，而此傳統劑型藥物有著眾所周知的高腎毒性，許多患者也由於負荷不了毒性而被迫提前終止治療。\n\r\n看到這樣的需求缺口和當前的人道危機，安畢黴在印度的新藥申請(NDA)順利取得新藥註冊。透過此核可，得以適用微脂體兩性黴素B仿單上原有之適應症，包括毛黴菌。安畢黴進口至印度使用，將提供患者對該藥物的迫切需求。\n\r\n安畢黴委外製造廠 – 永信藥品副董事長李玲津表示，在最黑暗的時刻，永信藥品與台微體即刻救援，為這些有需要的印度新冠患者獻上安畢黴，希望能幫助他們度過黑黴菌重度感染，在最黑暗的時刻帶來一線曙光。\n\r\n此次能夠成功獲得印度政府核可微脂體劑型兩性黴素Ｂ注射劑，其商品名為AmphoTLC™，是基於多年來台微體對於研發產品的深耕及品質的堅持，台微體會一步一步展現所承諾的願景，讓世界看見台灣。 \n",
        "keywords": [
            "永信藥品",
            "印度"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-05-25T16:19:25+08:00",
        "link": "https://udn.com/news/story/7241/5484399"
    },
    {
        "title": "永信砸7億 高雄獵地",
        "content": "\n\n看好仁武產業園區未來發展，上櫃建商永信建設（5508）積極布局，近期至少投入7億元，以每坪34萬元取得仁武土地，雖創區域土地新高價，有望獲得豐碩回報。\n\r\n永信建設發言人陳怡均指出，2021年主要入帳個案包括位在左營的「翡翠流域」總銷36億元，目前成屋銷售順利；鳳山的「R5新世紀」總銷約18億元；以及總銷75億元的仁武「耘川」，預定今年完工開始銷售，三案合計今年進帳能量達75億元。\n\n\n\n\n\n\n\n\n\n\n\n\r\n此外，永信三民區高醫案正在興建中，可望今年底開始銷售，明年進到完工入帳熱季，整體推案以及入帳節奏都在掌握中。\n\r\n法人表示，雖然政府打房，央行實施選擇性信用管制，拉低建商購地貸款成數，不過土地是建商最重要原料，加上高雄房市表現不差，建商購地動作仍相當積極。\n\r\n根據最新實價登錄資訊，去年12月高雄仁武區就出現二筆總價逾7億元土地交易，其中最高價是永信建設以7.16億餘元，購入大昌段2105.9坪土地，換算單價為34萬元，創下區域地價最高紀錄。\n\r\n永信建設指出，該地預計規劃地上28樓、25~60坪的二到四房超高住宅，開價預計會在每坪25萬~27萬元，總30億元。\n\r\n市場人士說，受惠仁武產業園區開發議題發燒，吸引許多建商與投資人進駐插旗，帶動成交價格。重劃區內土地屬於高容積的商業區，土地價值高，有發展潛力。\n\r\n法人分析，永信是績優建商，去年每股純益3.71元，發放3.34元現金股利，獲利與股利雙創2015年起六年新高。\n\n\n\n \n",
        "keywords": [
            "永信",
            "建商"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-04-26T01:22:00+08:00",
        "link": "https://udn.com/news/story/7254/5413059"
    },
    {
        "title": "官股護盤指數修正有限  選股才是王道？",
        "content": "\n\n撰文/陳子榕\n\r\n萬寶投顧陳子榕指出，台股連續三天下跌，月線得而復失，關鍵在於成交量下滑，週一(8/9)大盤成交量連3,500億元都不到，量能不足將使指數整理時間拉長；在8月第一週外資大買台股325億元，是外資買超亞股當中最高的，反而是投信上週逢高調節，顯見指數目前處在高位階，風險增加，多空相互拉鋸。而雖然週一指數下跌，但台積電(2330-TW)強拉尾盤有做多意味，台股要再拚萬八，企業除息、7月營收和半年報將是關鍵。\n\r\n目前公布的企業7月合併營收，已經有高達94檔營收創新高，預計累計家數將會破百，產業集中在半導體，載板、車用電子、導線架、鋼鐵、航運。包括瑞昱(2379-TW)、聯詠(3034-TW)、超豐(2441-TW)、敦泰(3545-TW)、盛群(6202-TW)、譜瑞-KY(4966-TW)、台表科(6278-TW)、健策(3653-TW)等，都是我和大家分享過的潛力股，股價很多也都創新高，下半年正逢電子出貨旺季業績仍有展望。\n\n\n\n\n\n\n\n\n\n\n\n\r\n一向擅長價值型投資的股神巴菲特(Warren Buffett)旗下的柏克夏海瑟威最近已經連續三個季度大幅減持股票，主要是因為他認為美股頻創新高，現在股票太貴了，而他現在手邊持續握有的四大持股當中唯一的科技股就是蘋果(Apple)，可見巴菲特對於蘋果未來的營運動能仍充滿信心。\n\r\n萬寶投顧陳子榕指出，市場現正密切關注蘋果第三季的新品發表會，除了iPhone 13，Apple Watch 7、AirPods 3都可能同步登場。Apple Watch 7採雙面系統級封裝(SiP)，騰出的空間預估加大電池容量或安裝其他感測器，外觀除了螢幕變大、邊框變窄，也多了綠色款式，且中國大陸今年批准了Apple Watch ECG(心電圖)功能，將有助於刺激銷售； 包括晶圓代工台積電、封測廠日月光投控(3711-TW)、石英元件廠晶技(3042-TW)、載板廠南電(8046-TW)、景碩(3189-TW)、PCB廠台郡(6269-TW)、等等都可望受惠。\n\r\n台股短線上仍持續震盪整理，選擇業績好展望佳的個股才能達到長線保護短線的效果，除了蘋果概念股，車用電子相關也是極具未來性，像是6、7月和大家分享的連接器大廠健和興(3003-TW)7月營收創歷史次高，分享後股價從81.3元漲到104元，漲幅約3成；這類股長線保護短線，股價終究回到合理價。請參考7/6 。\n\r\n萬寶投顧陳子榕指出，台股持續量縮高檔震盪，選股才是王道，分享三檔好股，浮額清洗後再逢低佈局：\n\r\n新日興(3376-TW)為MacBook和AirPods充電盒軸承供應商，第二季受缺料及越南疫情影響，上半年營收60.31億元，年減5.91％，但情況都已逐步改善，且8月蘋果新品開始拉貨，第三季業績將明顯回升，預估今年MacBook出貨量成長10％，約2,300萬台，AirPods出貨量約7,200萬台，將挹注新日興第三季營收季增37％，第四季達營運高峰。新日興並積極切入規格技術較高的折疊手機領域，為營運增添新動能。\n\n\n\r\n台表科(6278-TW)為全球最大TFT-LCD光電控制板、背光燈條廠，台表科打入蘋果iPad Mini LED供應鏈，第二季進入量產後帶動7月營收59.26億元創新高，月營收連續5個月正成長，第四季Mini LED的SMT產能將再擴增40～50％，加上新款MacBook也將導入Mini LED，有望挹注下半年業績獲利表現；預估今年全年營收達641.3億元，年增54.88％，EPS估達13元，明、後年EPS則估達17.47元、18.95元。\n\n\n\n\n\r\n精材(3374-TW)為繞射光學元件(DOE)封裝主要協力廠商，可應用在ToF與人臉辨識 (Face ID)感測元件，精材測試代工業務沾蘋果光，第三季營收有望季增逾3成，加上自駕車趨勢帶動車用CIS需求暢旺，預期精材下半年營運表現將優於上半年，今年營收估年增15～20％，獲利將優於前季。\n\n\r\n當然，還有一些好股在指數高檔震盪下，極短線籌碼仍具優勢的好股，包含電動自駕車、AI 、5G等相關個股，但在篇幅有限之下，請直接進入粉絲團看看了，希望對讀者大眾，有其幫助。\n\r\n本公司所推薦分析之個別有價證券\r\n無不當之財務利益關係 以往之績效不保證未來獲利\r\n投資人應獨立判斷 審慎評估並自負投資風險\n \n",
        "keywords": null,
        "category": "財經股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-11T08:37:18+08:00",
        "link": "https://udn.com/news/story/6850/5663952"
    },
    {
        "title": "華研第二季EPS 1.25元 業外投資有望推升獲利",
        "content": "\n\n華研（8446）9日公告第2季財報，稅後純益6,601.4萬元，年減42.2%，每股純益（EPS）為1.25元。今年上半年稅後純益1.85億元，年減24.4%，EPS為3.5元，創近四年新低，除了因疫情影響之外，截至6月底認列騰訊音樂保底收入，點擊收入尚未認列所致。\n\r\n此外，華研也公告，因網易雲音樂（Cloud Village）已通過香港上市聆訊（上市前對將上市公司進行評估），因上市在即，公司持有帳面價值1,000萬美金（約新台幣3億元）的網易雲股票，董事會已通過該股權處分案，未來上市後的處置金額，有望成為華研重要的獲利來源。\n\n\n\n\n\n\n\n\n\n\n\n\r\n華研今年第2季營收比重分別為，授權收入88%、演藝經紀收入11%、實體收入1%，單季平均毛利率80.3%。\n\r\n華研音樂7月營收6,059萬元，年減33.6%；今年累計前七個月營收4.8億元，年減28.8%，9日股價以89.3元作收，下跌0.8元。\n\r\n展望今年下半年，華研表示，旗下歌手團體動力火車預計今年10月底和12月分別會在台北流行音樂中心和高雄巨蛋舉辦共三場演唱會，其他演場會，則視場館開放程度舉辦。\n\r\n另外，第2季動力火車新專輯「都是因為愛」，主打歌「我很好騙」至今在各大串流音樂排行榜名列前茅，貢獻授權收入；近期F.I.R.新專輯「鑽石之心」輔發行就上榜，三人正在大陸緊鑼密鼓宣傳新專輯以及商業演出，有望貢獻華研收入。\n\r\n歌手郁可唯今年7月起，於中國大陸各地live house展開「Dear Live」Tour巡迴演出。華研表示，接著還有多位歌手作品蓄勢待發，為解封後的公開演出做足準備。\n\r\n華研表示，隨著國內逐步解封，公司將持續累積歌曲IP，提高IP含金量，增加後續的授權與演藝經紀收入成長空間。 \n",
        "keywords": [
            "華研",
            "營收"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-09T18:50:13+08:00",
        "link": "https://udn.com/news/story/7254/5661806?from=udn-catebreaknews_ch2"
    },
    {
        "title": "元大期貨領航環境永續 全台期貨首家推綠電分公司",
        "content": "\n\n元大期貨（6023）引領期貨業邁入綠能時代，積極推動ESG永續經營理念，落實環境保護行動。主動響應元大金控（2885）綠能策略，與其他子公司共同執行綠電採購計畫，階段導入元大證券、元大銀行及元大期貨全台五個營業據點，與再生能源業者合作，以「商辦綠電」模式採購綠電能源，從據點選擇、建築設計與軟硬體設備皆以節能為核心，而元大期貨預計明(2022)年第一季正式供電，成為期貨業首家推行100%使用綠能營業分點。\n\r\n面對全球綠能趨勢興起，元大期貨許國村總經理表示，環境永續議題一直是公司十分重視的議題，期許團隊「用行動守護環境溫度，用服務傳遞客戶溫度」。公司選擇位於中部都會中心的台中自由路上設立「綠電分公司」，讓客戶一站完成期貨、證券與銀行多元投資理財業務。此外，元大期貨致力於推動「e化金融 綠色環境」服務，疫情間透過線上視訊與客戶互動，傳遞元大待客如家人般的溫暖，並舉行線上大型講座，每場人數皆突破百人參加，透過與分析師團隊線上諮詢，完整體驗元大的線上金融服務。\n\n\n\n\n\n\n\n\n\n\n\n\r\n元大期貨為首家發行CSR報告書之期貨商，以「創新領航 跨境永續」為年度經營目標，自2015年起接續取得ISO 14064-1溫室氣體盤查系統、ISO 14001環境管理系統之驗證，並於今年導入ISO 20400永續採購指南及ISO 14046水足跡盤查，把關環境管理作業。營運過程中，元大期貨積極擴展業務數位化與線上作業推動，大幅減少作業過程中用紙，最新數據統計，截至今年6月線上開戶占比已來到七成，電子對帳單使用率亦突破九成多，讓客戶享有更便利的數位金融體驗，亦實踐集團對環境永續、社會責任與公司治理之最高管理原則。此外，元大期貨一舉奪下2020年THE ASSET ESG CORPORATE AWARDS金獎，為亞洲唯一榮獲THE ASSET ESG國際大獎的期貨商，同時元大金控也獲得鉑金獎之肯定，展現集團在企業永續經營的用心。 \n",
        "keywords": [
            "元大金控",
            "期貨"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-07-26T07:46:09+08:00",
        "link": "https://udn.com/news/story/7239/5627301"
    },
    {
        "title": "槓桿衍生品CFD業務範圍擴大 元大期號召同業爭取",
        "content": "\n\n根據櫃買中心數據統計顯示，今年6月台灣槓桿交易商差價契約商品（CFD）交易市場規模，創下契約交易價值歷史新高達1,410億元，相較去年同期973億元，大幅成長45%，主要原因受惠去年2月主管機關，開放台灣一般自然人可交易以黃金為連結標的差價契約，加上由去年到今年，金價由強轉弱，價差空間可觀，引爆交易需求，且差價契約商品具備低門檻、多空雙向的特性，讓市場投資人參與熱烈。\n\r\n看好槓桿衍生品金融市場發展潛力，台灣期貨商對於此項業務開放期待許久，以滿足投資人多元需求，同時身兼為期貨公會槓桿交易委員會召集人的元大期（6023）副董周筱玲表示，槓桿交易商未來將是期貨業新藍海，市場客戶期待這項業務能帶來新契機，且與學界交流過程中也瞭解國外經驗商機無窮，經元大期號召同業一同爭取，期貨公會與櫃買中心經歷多次開放性討論與提案，爭取列入金融建言白皮書與資本市場藍圖政策中，主管機關在現今疫情嚴峻情況下，仍因應市場需求，加速開放槓桿衍生商品，讓台灣CFD業務承作商品範圍延伸至指數、外匯、金屬、能源類別，期多元商品與政策支持下，為台灣槓桿衍生商品市場注入充沛動能，開啟投資人全球接軌的交易新契機。\n\n\n\n\n\n\n\n\n\n\n\n\r\n周筱玲進一步表示，近日櫃買中心開放槓桿交易商發行的差價契約（CFD），新增開放連結標的包含國外個股、ETF、股價指數與白銀商品，將對台灣投資人有兩大重大意義，一是台股個股期貨交易極為火熱，未來讓投資人可用小額輕鬆接觸像是蘋果、特斯拉、亞馬遜等知名海外股票期貨商品。\n\r\n二是現行海外股價指數期貨交易門檻較高，未來可運用差價契約低門檻、多空雙向的特性，應用小額資金、財務槓桿輕鬆參與海外市場，元大期目前積極準備此項業務的申請，有望提供投資人更完善的全球衍生性金融服務。 \n",
        "keywords": [
            "期貨交易",
            "櫃買中心"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-07-12T16:31:09+08:00",
        "link": "https://udn.com/news/story/7254/5596236"
    },
    {
        "title": "鑫永銓Q2賺1.5個股本 EPS 14.56元",
        "content": "\n\n國內橡膠輸送帶大廠鑫永銓（2114）再度展現「神操作」本領！昨（6）日公告半年報，第2季稅後純益10.32億元，比去年同期足足成長11.7倍，單季大賺將近1.5個股本，大幅度改寫歷史新高。其中鑫永銓主要獲利動能來自業外，第2季光是業外獲利就高達9.48億元。據了解，鑫永銓持續看好航運景氣，手中投資持有長榮、陽明、萬海等航運股股票，季底按照評價認列帳上未實現獲利，投資大賺。\n\r\n鑫永銓第2季營業外收入高達9.48億元，相較去年同期業外收入僅125.9萬元，暴衝成長752倍，推升公司第2季每股稅後純益達到14.56元，累積今年上半年每股純益達16.34元。\n\n\n\n\n\n\n\n\n\n\n\n\r\n鑫永銓發言人胡美惠說明，這主要是公司手中持有長榮、陽明、萬海等航運股股票，搭上第2季貨櫃三雄股價狂飆，投資大豐收。\n\r\n她強調，公司尚未處分相關公司股票，而是季底按照評價認列，為未實現的帳上獲利。\n\r\n在此之前，鑫永銓去年也曾買進長榮股票大賺，到去年底已全數出脫，兩波處分動作總共獲得處分利益1.26億元，換算每股獲利貢獻度達1.79元。而看好今年海運市場持續飆高音，鑫永銓再度進場，且投資範圍擴大到長榮、陽明、萬海等貨櫃三雄，創造出更驚人的獲利。\n\r\n鑫永銓投資眼光神準，胡美惠表示，主要是公司產品以外銷為主，對於運價相當敏感，公司的獲利被運價吃掉滿多，乾脆投資航運股股票來彌補，屬純財務性投資。\n\r\n值得注意的是，航運股股價在6月底、7月初衝上最高峰後，獲利了結賣壓出籠，過去一個月價出現回檔，回檔幅度最高甚至將近五成。由於鑫永銓手中投資的股票並沒有賣，如果到第3季底股價沒有漲回6月底的價格，鑫永銓部分利益可能面臨回吐。\n\r\n鑫永銓主要生產橡膠輸送帶，被稱為台灣「隱形冠軍」之一，每年獲利穩定，公司已經連續十年每股獲利超過5元。近年鑫永銓也積極跨足熱塑型碳纖複合材市場，運用在行李箱、輪圈等，為營運蓄積成長動能。 \n",
        "keywords": null,
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-07T00:12:06+08:00",
        "link": "https://udn.com/news/story/7252/5656529"
    },
    {
        "title": "南投愛心企業鑫永銓扶弱  將發3千萬救助金",
        "content": "\n\n為了幫助因疫情影響生計困難民眾，南投縣鑫永銓公司提供3千萬元現金救助弱勢民眾，今天發送首批120人，並由縣府協助規劃，以村里辦公室作為領取的地點，3周內將3000萬元救助金發放完畢。\n\r\n南投縣林明溱說，鑫永銓扎根南投40多年，不僅產品技術名揚國際，更長期投入公益，董事長林季進認養助學的弱勢孩子就多達上百人，是企業回饋社會典範，這次一口氣捐出3000萬元，幫助3000名邊緣戶，他希望更多企業能一起響應幫助弱勢，降低疫情對弱勢族群的衝擊。\n\n\n\n\n\n\n\n\n\n\n\n\r\n林季進說，「鑫永銓只是出錢而已，照顧邊緣戶工作，全靠縣府大力協助。」鑫永銓是全球橡膠輸送帶大廠，林季進今天由南投縣長林明溱見證，在南投市漳和里發出首批萬元急難救助金時，預計在3星期內發完。受助對象為南投市、名間鄉及草屯鎮，有緊急困難但領不到政府相關補助的邊緣戶。\n\n\n\n\n\r\n林季進說，受疫情影響，許多經濟弱勢民眾需要伸援救助，鑫永銓籌出3千萬元，只是希望給最需要的人每人1萬元急難救助金，幫助他們度過難關。因為申請民眾非常多，南投縣長特助林儒彬協助，引介縣府社會及勞動處資源協助審核申請資格，才能在今天開始發放每人1萬，每戶最多6萬元的救助金。\n\r\n漳和里長張幸生說，林董事長是漳和里民，選擇從漳和里開始發放救助金，讓120名遭逢急難的里民得到及時雨，實在「足感心」，也希望受助者未來有能力時，也能回饋社會，讓愛心持續擴散，幫助更多弱勢民眾。鑫永銓公司捐出3000萬元幫助南投縣弱勢邊緣戶，今天在南投市發放首批120人。圖／南投縣政府提供鑫永銓董事長林季進（左）今天發放救助金，幫助南投縣弱勢民眾，每人1萬元、每戶最高6萬元。圖／南投縣政府提供鑫永銓公司今天發放首批救助金，120名受助民眾到漳和里活動中心領取。圖／南投縣政府提供 \n",
        "keywords": [
            "疫情",
            "林明溱",
            "認養"
        ],
        "category": "地方",
        "media": "聯合新聞網",
        "datetime": "2021-08-03T12:04:09+08:00",
        "link": "https://udn.com/news/story/7325/5646570"
    },
    {
        "title": "率南投企業界之先 鑫永銓發送疫情救助金",
        "content": "\n\n率南投企業界之先，鑫永銓公司提撥3000萬元供南投市、名間鄉、草屯鎮確實發生緊急困難，但領不到政府補助的邊緣戶申請救助金，首波今天發給300多人，及時雨讓縣民很感激。\r\n「本來每月工作20多天，現在只剩10天」，一名領救助金的張姓縣民說，疫情來襲，老闆無奈說「現在工作量少，你先休息一下」；另一名張姓女子說，疫情導致3名小孩無法到校上學，她在家顧3名小孩，丈夫的工作也受疫情影響，一家經濟壓力很大。\n\n\n\n\n\n\n\n\n\n\n\r\n朱姓婦人則說，疫情讓她失業，很感謝鑫永銓幫忙她度過難關；另一名長者則說，孩子打零工，多年沒有固定工作，「自己賺都不夠用，更何況養我」，自己也因高齡、無一技之長而找不到工作，還因跌傷導致行動不便，家中經濟不好，感謝里長協助向鑫永銓申請。\r\n國內COVID-19（2019冠狀病毒疾病）疫情影響民生經濟，政府推出多項紓困措施，不過仍有不符資格的邊緣戶領不到相關紓困金，為此，台灣最大橡膠輸送帶製造廠鑫永銓股份有限公司從公司獲利提撥新台幣3000萬元作為急難救助款，供南投市、草屯鎮、名間鄉居民申請。\r\n申請條件為未領任何政府補助、家中負責生計者失業導致生活危機、家中成員因染疫等因素無法工作、因疫情使子女無法謀生導致長輩無法獲生活照顧等，每人補助1萬元、每戶最高6萬元，這項南投企業界創舉消息一出，吸引縣民關注，鑫永銓很快收到上千封申請表。\r\n南投縣政府特地開設救助專線電話供民眾諮詢，並協助鑫永銓審核申請人資格，通過者被通知今天到南投市漳和里活動中心等地領取，由南投縣長林明溱、鑫永銓董事長林季進親手發出，林明溱說，疫情影響許多人生計，有些邊緣戶領不到政府補助，感謝長期熱心社會公益的鑫永銓公司伸援，另縣府也有相關救助可申請。\r\n林季進說，有些申請者未通過，是有其他人更需要這筆錢，感謝縣府協助，使審核作業順利完成，也感謝縣長特助林儒彬幫忙奔走聯繫；林儒彬說，逾千人申請救助，為比對申請者是否領過政府補助，縣府社會及勞動處花不少時間過濾資格，再由鑫永銓最終審查，大家同心協力付出，感謝林季進拋磚引玉。 \n",
        "keywords": [
            "疫情"
        ],
        "category": "地方",
        "media": "聯合新聞網",
        "datetime": "2021-08-03T13:13:07+08:00",
        "link": "https://udn.com/news/story/7325/5646841"
    },
    {
        "title": "中國三胎政策受惠股全數亮燈 童裝股將翻身？",
        "content": "\n\n中國有意進一步放寬生育政策，實施「一對夫妻可以生育三個子女」，消息一出，今日嬰童用品概念股全數亮燈，包括麗嬰房（2911）開盤即跳空漲停鎖死，委買張數高掛逾萬張，淘帝-KY（2929）開盤也在大單敲進下，鎖上漲停價位，盤中委買鎖4,000餘張，東凌-KY（2924）股價也大漲攻頂。\n\r\n童裝產業近年因少子化問題日益嚴重，造成相關公司股價表現低迷，麗嬰房因已連續3年虧損，股價長期在票面以下，以自有品牌黃色小鴨PiyoPiyo知名的東凌-KY，已連續虧損4年，股價也長年在20元上下游走。淘帝-KY因主要市場在大陸，在疫情爆發之前，自2013年掛牌以來每年皆賺逾一個股本，不過去年受疫情影響，慘賠兩個股本，也造成股價一落千丈。\n\n\n\n\n\n\n\n\n\n\n\n\r\n市場期待，新一波的中國生育政策可望為童裝股帶來轉機，不過，法人表示，雖然中國為解決人口老化危機，將推出支持生育三個子女的政策，但從過往中國生育政策的效果來看，恐怕政策施行後效益有限。中國先是在2013年實施「單獨兩孩」、2015年實施「全面兩孩」，但政策施行後的成效都不如預期，國內的童裝股近年亦未隨著中國生育政策的放寬而受惠，因此，若要對童裝產業有進一步的帶動，可能還是要看能否有實質提升民眾生育意願的政策配套措施。\n\r\n麗嬰房截至去年底，兩岸直營實體通路數為548個，其中台灣227個、中國321 個，整體通路數年減約26 個。營收比重方面，去年台灣占比近6成，大陸占比逾4成。\n\r\n麗嬰房表示，中國去年出生人數持續衰退，已連續第 4 年下降，顯示中國2015 年推行的「全面二胎」政策效應減弱，並受到育齡婦女數量減少、住房和教育成本過於高昂等影響，青年的生育意願普遍低迷。不過，因晚婚趨勢在經濟能力相對穩定成熟，也更願意在孩子身上投入花費，因此市場仍存在一定的消費力道。 \n",
        "keywords": [
            "生育"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-06-01T11:40:09+08:00",
        "link": "https://udn.com/news/story/7251/5500093"
    },
    {
        "title": "美科技股疲軟 台股盤中跌逾200點測試16600點關卡",
        "content": "\n\n\n\r\n台股今(19)日再度開低走低，盤中賣壓不輕卻未見買盤承接，10點左右，大盤指數下挫超過200點，再度測試16,600點關卡。主要是美國科技股走勢疲軟，國內投資人承接台股意願不高。\n\r\n台股在10點左右，大盤指數走低至16,600.71點，下跌約226點。盤面個股表現上，長榮（2603）(2603)及萬海（2615）力守平盤之上，散裝航運股整體呈現強勢，當沖熱門標的美琪瑪（4721）漲幅超過7%呈現強勢；但台積電（2330）下跌超過1%，股價滑落到570元以下，國巨（2327）、聯電（2303）、聯發科（2454）及晶豪科（3006）等指標股走勢疲軟。\n\n\n\n\n\n\n\n\n\n\n\n\r\n群益投顧表示，目前均線結構呈現結構偏空、但嘗試抵抗的短線(偏弱)整理態勢。指數破半年線後，昨日再度出現明顯抵抗、並站上3日線；但各主要短期均線仍走跌，上檔仍臨短、中(季線)期均線蓋頭反壓。\n\r\n群益投顧說，這波不少電子業績股跌勢相當劇烈，大跌造成籌碼鬆動，美科技股輪動修正疑慮未釐清前，跌深恐亦彈不太動；相對而言，萬一美科技股後續進一步明顯修正，籌碼鬆動後的進一步洗融資等籌碼的壓力將頗重。以貨櫃股為首的跌深傳產業績股擔綱萬六點關卡守衛要角的可能性相對攀高；短線操作難度頗高，追價電子股操作之際，宜嚴守技術面應對。 \n",
        "keywords": null,
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-19T10:22:10+08:00",
        "link": "https://udn.com/news/story/7251/5684079"
    },
    {
        "title": "航運股占大盤成交比重逾4成 中航、台航領漲",
        "content": "\n\n美股周三齊跌，台股今（19）日開低，航運股仍是人氣指標，占大盤成交比重躍升至45%左右，超過電子股的占比，早盤由中航（2612）、台航（2617）的表現強勢，貨櫃三雄中陽明（2609）、長榮（2603）分居個股成交量冠亞軍。\n\r\n航運股早盤占大盤成交比重超過4成，盤面由中航表現最為搶眼，盤中衝上漲停74.3元，台航也是漲幅超過半根停板，早盤上漲6.79%，志信（2611）、中櫃（2613）、亞航（2630）、華航（2610）、長榮航（2618）、慧洋-KY（2637）、四維航（5608）、建新國際（8367）等股都是上漲。\n\n\n\n\n\n\n\n\n\n\n\n\r\n貨櫃三雄成交量仍然居於領先，早盤開低，萬海（2615）以228元開出上漲2元，盤中一度翻黑後再拉升上紅盤，長榮開平震盪，陽明開低，盤中跌幅逾1%，航運股盤中漲幅0.91%。\n \n",
        "keywords": null,
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-19T09:40:12+08:00",
        "link": "https://udn.com/news/story/7251/5683998?from=udn-ch1_breaknews-1-0-news"
    },
    {
        "title": "力達配發1.11元現金股利 訂單能見度穩健",
        "content": "\n\n中國高階通用型空氣壓縮機製造廠力達-KY（4552），股東常會昨（2）日通過配發1.11元現金股利；力達表示，中國經疫情復甦後的工業製造業生產仍呈成長態勢，公司保持穩健的訂單能見度，加上環保製造及節能生產的市場需求不斷提高，面對下半年銷售展望保持穩健樂觀，全年營運可望優於去年。\n\r\n力達去年受新冠疫情衝擊工業製造生產活動，全年營收43.85億元，稅後淨利2.58億元，每股稅後純益2.22元，配發率為50%。力達前五月合併營收15.88億元、年增30.3%。法人表示，力達位於泉州台商投資區的新廠預計下半年完工啟用，可望帶動營運逐季增溫。\n\n\n\n\n\n\n\n\n\n\n\n\r\n目前，力達三大產品活塞機、螺桿機、渦旋機營收比重，分別為23.7%、57.5%及13.3%。因應原物料上漲，力達也陸續調整產品售價，平均漲幅約7%至10%，有助帶動毛利率提升。 \n",
        "keywords": null,
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-07-03T00:46:00+08:00",
        "link": "https://udn.com/news/story/7252/5574689"
    },
    {
        "title": "崇友6月營收+17% 本季樂觀",
        "content": "\n\n崇友（4506）6月受惠新店央北集合住宅大樓、雲林斗六住宅社區等大型新梯及台北市萬芳醫院電梯汰舊換新順利完工認列，推升單月營收達3.8億元、年增17.9%；累計今年上半年營收達20.67億元、年增0.78%。\n\r\n崇友表示，6月受惠新店央北集合住宅大樓、雲林斗六住宅社區等大型新梯及台北市萬芳醫院電梯汰舊換新順利完工認列，挹注新梯業務，加上維修保養業務穩定貢獻，帶動6月營收成長；崇友昨（12）日收在59.5元、上漲0.2元。\n\n\n\n\n\n\n\n\n\n\n\n\r\n展望2021年第3季，崇友指出，由於政府、一般民眾對於電梯運行安全意識的重視，讓整體電梯市場在汰舊換新擁有不錯的需求力道，加上公司積極擴大接單，對本季營運持審慎樂觀看法。\n\n\n\n \n",
        "keywords": [
            "崇友",
            "萬芳醫院",
            "營收"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-07-13T00:32:27+08:00",
        "link": "https://udn.com/news/story/7254/5596751"
    },
    {
        "title": "安克生醫睡眠呼吸中止症智慧醫材 獲企業健診青睞",
        "content": "\n\n安克（4188）今（26）日表示，隨著智慧醫材的進步，過往須過夜檢測的「睡眠呼吸中止症」，現可於清醒狀態下，10分鐘內完成風險評估，吸引企業將其納入健檢方案，觀察實際引入企業的受測員工，有近七成的疾病風險達「中重度」，有助及早尋求專科醫師進一步診治，守護健康。\n\r\n安克生醫表示，台灣有近百萬名成年人患有「睡眠呼吸中止症」，其中「阻塞型（OSA）」占比超過九成；令人憂心的是，約有高達八成的患者，尚未獲得有效檢測，主因之一是受限於現行的檢測方法，除了須在睡眠中心睡一晚，也因為檢測量能有限、床位不足，往往得排上三至六個月，進而影響檢測意願。\n\n\n\n\n\n\n\n\n\n\n\n\r\n多項國內外研究發現，「阻塞型睡眠呼吸中止症（OSA）」與多項慢性病存在著高度關聯，包括高血壓、糖尿病、心血管、代謝型疾病…等，其中，高達38%的OSA患者，有四種以上的慢性疾病，遠遠高於一一般人；此外，因疾病而引起「打鼾」，更會像氣功一樣「震傷頸動脈的血管壁」，增加中風機率。\n\r\n「阻塞型睡眠呼吸中止症（OSA）」不僅危及自身健康，若未及時評估、診治，更會因併發症、工作效益低下，進而造成社會額外的經濟負擔。美國睡眠醫學學會AASM研究發現，每位尚未接受治療的OSA患者，平均一年造成6366美金的經濟損失；高危險群更因為晚上睡眠品質差，容易白天打瞌睡而發生交通意外，機率比低危險群高出12倍。\n\r\n員工是企業的資產，企業近來也愈加重視員工的睡眠健康，過去受限於檢測能量與模式，無法普遍安排員工接受睡眠呼吸中止症風險評估，現可透過獲美國FDA、歐盟CE、我國TFDA核准的智慧影像醫材，不須過夜，在清醒狀態下透過超音波上呼吸道影像分析，10分鐘完成風險評估。\n\r\n目前多間企業已陸續將其納入員工健檢，包括宏碁（2353）、友達（2409）等電子大廠的職福會，已於今年初提供員工接受呼吸中止症風險評估，疫情期間，也與相關機構合作，讓評估地點就近選在企業所在地，並舉辦衛教講座和搭配專業醫師的診斷、治療，及時獲得疾病的風險評估，員工不須外出至健檢機構，也有助於減少接觸，便利性與安全性同步提升，獲得越來越多的企業青睞。 \n",
        "keywords": [
            "健檢"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-07-26T11:53:09+08:00",
        "link": "https://udn.com/news/story/7241/5627762"
    },
    {
        "title": "中光電5月營收37.22億元 年增4.5%",
        "content": "\n\n中光電（5371）今（9）日公告今年5月合併營收37.22億元，受到缺料影響，較4月37.54億元略減0.9%，較去年同期相較則成長4.5%。累計今年前五個月合併營收為174.99億元，較去年同期成長14.8%。\n\r\n中光電表示，由於4月出貨遞延效應，在燈泡及雷射機種出貨大幅成長帶動下，影像產品5月出貨量達6.6萬多台，較4月大幅成長51%；合併營收9.94億元，較4月成長33%。累計前五個月影像產品出貨量約30.7萬多台，合併營收46.46億元，較去年同期分別成長5%及21%，主要係各類燈源及應用別產品線出貨皆上揚。預期6月份影像產品出貨將持續增加，整體出貨量將大幅成長六成左右。\n\n\n\n\n\n\n\n\n\n\n\n\r\n節能產品5月合併營收18.72億元，較4月及去年同期分別減少3%及2%，主要係TV機種出貨受到缺料、缺櫃影響。5月大尺寸TV及PID營收約為3億元，較4月減少33%； Monitor產品營收則約4.14億元，月增5%；NB機種營收約9.6億元，月增2.5%；Tablet機種營收則約0.79億元，月增28%。\n\r\n5月節能產品整體出貨量約452.3萬片/台，較4月份略減2%，但較去年同期成長6%。總計前五個月節能產品合併營收約89.1億元，出貨量約2,163.6萬片/台，受惠於宅經濟與教育需求帶動TV/PID及NB機種出貨成長，分別較去年同期成長10%及31%。展望6月，雖仍受到缺料、缺櫃等影響，但由於TV及NB機種需求增加，節能產品整體出貨量仍可望較5月成長。 \n",
        "keywords": [
            "營收",
            "中光電"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-06-09T17:14:09+08:00",
        "link": "https://udn.com/news/story/7240/5521153?from=udn-ch1_breaknews-1-cate6-news"
    },
    {
        "title": "安控廠彩富第1季轉盈 每股純益0.1元",
        "content": "\n\n安控廠彩富電子（5489）26日公布今年第1季稅後純益1,049萬元，每股純益0.1元，終結連三季虧損。\n\r\n彩富今年第1季毛利率32.46%。主攻ODM的安控廠彩富去年受到疫情拖累以及新台幣升值雙重影響，全年稅後淨損2,862萬元，每股淨損0.29元，為成立來首見，儘管如此，公司董事會仍決議將配發1元現金股利，公司預計將發出1億元股息。\n\n\n\n\n\n\n\n\n\n\n\n\r\n彩富去年全年營收年減34.73%，下滑至11.76億元，為歷史新低，全年首度陷入虧損。今年第1季營收3.02億元，年減17%。外界預期，彩富首季順利轉盈，主要與匯率因素和緩有關\n\r\n彩富即使目前業績低迷，但在台灣營運仍維持300多人，沒有資遣任何員工或放無薪假，相較於美國陸續仍有出貨，歐洲因疫情嚴重，去年部分大客戶停止拉貨，業績難免受衝擊。 \n",
        "keywords": [
            "彩富",
            "疫情"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-04-26T19:06:07+08:00",
        "link": "https://udn.com/news/story/7254/5415138"
    },
    {
        "title": "593家股價 跌破季線",
        "content": "\n\n台股昨（10）日雖勉強守住季線，但在上市櫃1,750家公司中，已有逾三分之一領先跌破季線，其中不乏台塑化（6505）、創意、群創、精測、新普等績優股。法人憂心，骨牌效應恐將擴散。\n\n航運股退燒後，台股欠缺主流股帶動。航運股成交占大盤比重雖仍超過三成，僅次於電子股的約五成，但指標股價跌量縮，無法吸引資金進駐。\n\n\n\n\n\n\n\n\n\n\n\n\r\n其他傳產、電子及金融股也毫無表現，台股昨日一度跌破季線，雖勉力拉回，但仍有回測可能。\n\r\n加權指數即使力守季線，但上市櫃1,750家公司中已有593家領先跌破季線，比重高達34%，華南投顧董事長儲祥生指出，台股漲停檔數也變少，從數十檔變成十多檔，上漲動能減弱。\n\r\n從櫃買指數價量變化來看，也可見到中小型股同樣欠缺動能。櫃買指數已連續三日跌幅大於加權指數。 \n",
        "keywords": [
            "台股",
            "櫃買指數",
            "航運股"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-11T00:53:54+08:00",
        "link": "https://udn.com/news/story/7251/5665045"
    },
    {
        "title": "中華電信旗下 是方看好未來五年營運",
        "content": "\n\n\r\n中華電信旗下小金雞是方電訊（6561）昨（17）日舉行股東會，通過每股8.8元現金股利。是方表示，未來積極推動新IDC機房、雲端服務及5G創新應用，樂觀看待未來五年營運成長。\n\r\n雖然全球經濟都受到疫情影響，是方表示，企業營運活動大受影響，但同時也加速走向雲端應用及遠距上班，是方透過雲端交換中心提供企業公有援網路直連、雲端資安、SSL-VPN遠端登入、070雲端總機及雲端視訊服務等，推升營運逆勢成長。\n\n\n\n\n\n\n\n\n\n\n\n\r\n看準台商擴大在東南亞投資，是方表示，持續擴大台北、香港、新加坡、日本等國際骨幹海纜頻寬，並積極尋求東南亞各國業合作。另一方面，IDC機房空間使用率滿載，也投入第四棟IDC機房建設，朝向東南亞電信樞紐目標前進。\n\r\n展望未來，是方認為，將以電信中立的IDC機房服務為基礎，以數據網路及雲端服務成為推升成長的雙引擎，並將服務範圍擴大至香港、日本、新加坡及東亞各國。\n\r\n是方今年上半年每股純益4.61元，創下歷年同期新高；7月營收2.36億元，月增9.23%，是單月新高，累計今年前七月營收16.07億元，年增9.6%。\n\r\n是方表示，去年成長主要來自於機房及雲端服務，今年有疫情影響，但在5G網路帶動網路需求，機房、雲端及網路都是推升營運成長主力，下半年還有數家國際新客戶可望進駐，營運可望優於上半年。而創新應用部分，除推出智慧健康雲，明年還將推出5G創新應用，加上新IDC將在2023年啟用，因此樂觀看待未來五年營收、獲利成長。 \n",
        "keywords": [
            "雲端服務",
            "東南亞",
            "IDC"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-18T00:33:49+08:00",
        "link": "https://udn.com/news/story/7254/5680582"
    },
    {
        "title": "永冠兩新廠 明後年投產",
        "content": "\n\n鑄件大廠永冠-KY（1589）昨（18）日表示，雖然7月以來長三角先後受到颱風、疫情干擾，讓已備好的貨船無法出貨，預估將延至9月將累積的貨出完，不影響全年出貨量18.5萬至19.4萬噸的目標。另外，興建中的台中廠和規劃中的泰國廠，將分別依原訂計畫竣工，分別於2022年、及2023年投產。\n\r\n永冠昨天參加元大證券線上產業論壇，釋出營運展望。永冠指出，美中貿易戰對自中國大陸出口美國的產品課高達25%的關稅，因此，永冠台中廠完工後，可望承接銷美訂單，避開高稅率。\n\n\n\n\n\n\n\n\n\n\n\n\r\n永冠台中廠風電生產基地興建工程今年元月動工，雖受疫情三級警戒、 極端天氣大雨，影響建廠進度延緩一至二個月，但目前已恢復建廠工程，預估可於明年第2季投產。年產能8萬至10萬噸，以9.5MW（百萬瓦）以上風電鑄件為主，第一階段總投資金額52.2億元。\n\r\n泰國新廠亦受到東南亞疫情升溫影響，讓建廠執行變數增加，目前預估要到11月才能取得泰國政府核准，2023年投產。屆時集團年產能可達25萬噸以上。永冠泰國廠第一期年產能估達6萬噸，主要生產注塑機、產業機械、陸域風電鑄件，除供應泰國當地市場外，也計劃外銷東南亞及歐美。 \n",
        "keywords": [
            "永冠-KY",
            "泰國",
            "東南亞"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-19T00:00:04+08:00",
        "link": "https://udn.com/news/story/7252/5683282?from=udn-catelistnews_ch2"
    },
    {
        "title": "亞崴 開始接明年訂單",
        "content": "\n\n工具機大廠亞崴機電（1530）去年每股純益（EPS）3.92元，股東常會昨（18）日通過配發2.5元現金股利，其中盈餘分配2元、資本公積0.5元。亞崴董事長楊德華表示，機械產業景氣持續升溫，公司接單暢旺，下半年展望樂觀。\n\r\n亞崴股東常會中並完成增選二席董事，分別由亞崴總經理楊丞鈞、程泰副總經理楊慶豐獲選。楊丞鈞為楊德華的長子，去年升任總經理，如今進入董事會，集團二代接班布局又向前邁進。\n\n\n\n\n\n\n\n\n\n\n\n\r\n楊丞鈞表示，目前中國大陸、土耳其及中東訂單暢旺，而隨著全球疫苗接種率持續提升，歐、美解封後訂單也逐步回升，以亞崴為例，在手訂單金額約18億元，「今年已經滿單，現在正開始接明年的訂單」。\n\r\n亞崴近期就接獲德國一筆大單，客戶一口氣下訂30幾台加工中心機，金額逾1億元餘元，另在國內也有幾筆自動化產線訂單正在洽談中。\n\r\n楊丞鈞說，以目前接單狀況，加上反映原物料及匯率上揚，產品已陸續調漲售價，平均調幅在5%至15%，預期下半年營收及獲利都會優於上半年，但新台幣匯率及海運運輸缺櫃是主要變數。\n 圖／經濟日報提供\r\n亞崴去年認列轉投資事業益全機械出售台中廠房及土地收益，稅後純益3.78億元、年增218.7%，每股純益3.92元；股東常會通過配發2.5元現金股利，配發率63.7%。\n\r\n亞崴今年上半年合併營收17.66億元，稅前盈餘1.3億元，稅後純益9367.8萬元，每股純益0.97元。其中，受新台幣升值影響，上半年匯損2,400萬元，約影響每股純益0.25元。\n\r\n楊德華表示，新台幣匯率狂升，相對競爭對手國日本、韓國卻持續貶值，對台灣出口相當不利，政府必須正視。目前，集團包括程泰、亞崴兩家公司，在手訂單合計逾31億元。\n\r\n配合訂單需求，集團擴增產能計畫持續推進，其中大陸吳江廠二期剛完工；嘉義大埔美園區二期新廠，預計2023年完工投產，為集團營收挑戰百億作好準備。 \n",
        "keywords": [
            "新台幣",
            "台幣匯率",
            "營收"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-19T00:00:04+08:00",
        "link": "https://udn.com/news/story/7252/5683233"
    },
    {
        "title": "霹靂黃文章 接掌中菁會",
        "content": "\n\n總市值逾兆元的「中部上市櫃公司菁英聯誼會」，昨（21）日舉行會長交接，在台中市長盧秀燕見證下，霹靂國際多媒體（8450）董事長黃文章正式接任第27屆會長，前任會長為聖暉工程科技董事長梁進利。\n\r\n黃文章表示，台灣走過去年新冠疫情的谷底，今年隨著疫苗開始施打，疫情將逐步趨緩，預期經濟景氣可望明顯復甦。他也指出本屆中菁會的主軸為：「尋花問柳獵情去，戲蝶遊蜂快活人」，期盼大家做一個積極主動的快活人。\n\n\n\n\n\n\n\n\n\n\n\n\r\n成立於1995年的中菁會，是全台第一個以上市、上櫃公司董事長及總經理為成員而組成的聯誼會，後續陸續有磐石會、港都會、億載會及台灣上市櫃公司協會等相繼成立，成為上市櫃企業交流的大平台。\n\r\n目前，中菁會有55家會員廠商，包括豐興鋼鐵、巨大機械、建大工業、帝寶工業、興農集團、永信國際、櫻花企業、鄉林集團、至興精機、台灣數位光訊、總太地產、台灣百和、健和興、德昌營造、希華晶體、新天地、廣隆光電、中連貨運等。\n\r\n梁進利卸下中菁會會長後，已訂3月20日接任磐石會第24屆會長；磐石會現有105家會員廠商，為中部最大的上市櫃企業聯誼組織。另外，台灣上市櫃公司協會擁有220家會員，現任理事長為友嘉集團總裁朱志洋。\n\r\n盧秀燕感謝中菁會對台中經濟的貢獻，以及各界對於台中投資環境的肯定與支持，她強調，上任至今廠商企業投資台中總額已達7,513億元，大家共同合作拚經濟。 \n",
        "keywords": [
            "聯誼",
            "疫情"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-02-22T01:30:00+08:00",
        "link": "https://udn.com/news/story/7254/5266310"
    },
    {
        "title": "Delta病毒威脅全球  穿戴式健康裝置成長大爆發?",
        "content": "\n\n撰文/陳子榕\n\r\n萬寶投顧陳子榕指出，中國大陸突然重拳出擊整頓教育、互聯網行業，美國又傳出要限制美國基金在陸港的投資，讓國際資金出現恐慌性竄逃，上證指數重摔摜破年線，創4個月新低，港股更是兩天內重跌逾2,500點，利空拖累下，台股很難有好臉色，但幸好週三(7/28)滬港稍微出現止穩訊號，台股也打了長下影線，美中政策和政治角力下，台股走得小心翼翼。\n\r\n本週美國指標性科技股陸續公布季報，蘋果繳出許多優於市場預期的成績單，包括上一季營收814億美元，年成長36％，優於市場預期的738億美元、iPhone銷量年成長近50％，達396億美元，高於預期的369億美元、單季EPS達1.3美元，高於預估的1.01美元，其他包括iPad、Mac銷售也都達兩位數成長。\n\n\n\n\n\n\n\n\n\n\n\n\r\n雖然蘋果認為本季因為晶片供應緣故，營收成長幅度可能不若上一季強勁，但依然會有兩位數年成長表現，這對供應鏈是相當正面的訊息，而且即將亮相的iPhone 13出貨量已提升至1億支，因此在台股拉回整理過程中，趁機揀選紅蘋果正是時候。\n\r\n以蘋概股中的PCB族群來看，受惠5G、HPC、遠距的強烈需求，PCB訂單擠爆。2020年台商海內外PCB產值已正式突破兆元，是僅次於半導體和面板的第三大ICT產業，預估今年全球PCB產值成長8.6％，當中，又以載板產值成長率遙遙領先達19％。\n\r\n之前推薦的ABF載板廠景碩(3189-TW)股價漲幅已翻倍，PCB上下游相關族群還包含了金居(8358-TW)、金像電(2368-TW)、華通(2313-TW)、台郡(6269-TW)、台達電(2308-TW)、台虹(8039-TW)、台燿(6274-TW)。再次重申，唯有低檔領先卡位才能成為贏家。請參考6/1。\n\r\n另外，半導體市場也欣欣向榮，6月北美半導體設備製造商出貨高達36.71億美元，連續6個月改寫新高紀錄，晶圓代工、IDM、封測產能持續滿載，晶圓代工廠龍頭台積電(2330-TW)三年1千億美元的資本支出規畫，除了赴美日建廠，南京廠28奈米擴產也已通過。\n\r\n尤其，今年記憶體市場價格表現強勢，國際大廠三星、東芝、SK海力士也全力衝刺新製程量產，整個半導體供應鏈市況熱絡，勢必帶動相關設備廠出貨效應，包括家登(3680-TW)、弘塑(3131-TW)、閎康(3587-TW)、漢唐(2404-TW)、帆宣(6196-TW)、信紘科(6667-TW)營運火力十足。\n\r\n萬寶投顧陳子榕指出，雖然台股短線上操作難度增加，但經濟面和景氣仍是紅光滿面，6月的景氣燈號已經是連5紅，在目前本土疫情獲得控制下，7月景氣續亮紅燈機會很高，因此請大家繼續跟著我的腳步，有效掌握大盤趨勢，跟隨籌碼金流領先佈局8月潛力股。\n\r\n精材(3374-TW)為繞射光學元件(DOE)封裝的主要協力廠商，可應用在ToF與人臉辨識 (Face ID)感測元件，精材測試代工業務沾蘋果光，第三季營收有望季增逾3成，加上自駕車趨勢帶動車用CIS需求暢旺，預期精材下半年營運表現將優於上半年，今年營收估年增15～20％，獲利將優於前季。\n\n\r\n台揚(2314-TW)為衛星通訊大廠，積極搶攻5G O-RAN市場，成功拿下Dish Network及樂天／NEC、JMA大單，第三季起陸續出貨量產，預估下半年將貢獻營收23億元，明年貢獻140億元，O-RAN訂單能見度已至2023年2H。且台揚O-RAN為ODM／JDM模式，毛利率高達45～50％，預估今年EPS上看2元、明年EPS上看6.5元。\n\n\r\n捷敏-KY(6525-TW)為功率半導體封測廠，捷敏-KY受惠5G、伺服器。車用、家電、工具機等蓬勃需求，產能利用率持續滿載，訂單能見度維持至少3個月。看好電動車及車用市場，捷敏近年持續開發車用高附加價值產品，已進入最後驗證階段，預估年底前投產，明年車用營收佔比將從4％拉高至10％。捷敏第三代半導體GaN、SiC封測技術已到位，隨半導體市場發展營運更添動能。\n\n\n\n本公司所推薦分析之個別有價證券\r\n無不當之財務利益關係 以往之績效不保證未來獲利\r\n投資人應獨立判斷 審慎評估並自負投資風險\n \n",
        "keywords": null,
        "category": "財經股市",
        "media": "聯合新聞網",
        "datetime": "2021-07-30T08:39:36+08:00",
        "link": "https://udn.com/news/story/6850/5636755"
    },
    {
        "title": "復盛、明安 訂單將遞延",
        "content": "\n\n高球具代工廠復盛應用（6670）、明安面對越南的新冠肺炎疫情趨嚴，配合當地政府防疫要求，昨（19）日開始降載產能五成和停產一周。業者強調，訂單不會流失，將會出現遞延效應，目前接單並已滿檔到今年底。\n\r\n近期越南爆發嚴重的新冠肺炎本土疫情，根據越南衛生部統計數字，18日越南新增5,887例本土病例，創該國史上單日新高，其中經濟重鎮胡志明市即占了4,692例，淪為疫情重災區。位於胡志明市北方的平陽省也新增200多例本土病例，為該國疫情第二大熱區。\n\n\n\n\n\n\n\n\n\n\n\n\r\n復盛應用表示，該公司越南廠位於平陽省，省政府在上周下令，省內各工業區企業自7月19日零時起需符合「三就」方案（就地生產、就地吃飯、就地休息）及「一條路、二地點」原則。\n\r\n對此，內部評估廠區具備員工宿舍、在固定路線上載運員工上下班，符合平陽省政府的「三就」方案及上下班通勤路線要求，自昨日起降載50%產能運作，預估影響7月營收約5%。\n\r\n復盛應用進一步指出，繼本季訂單已確定滿載後，目前第4季的接單也提前達到設計產能，客戶群甚至卡位明年上半年產能，陸續有新單進帳，營運前景樂觀市。\n\r\n明安則表示，配合工廠所在地越南同奈省政府防疫政策，經安排員工進行新冠肺炎篩檢，發現一位疑似確診者，基於安全考量，目前採取停產一周的因應措施，同時展開全廠員工全面篩檢，以及廠區消毒工作。\n\r\n法人表示，占全球高爾夫運動人口約一半人次的美國，去年上半年倍受新冠肺炎疫情肆虐，加上歐洲市場也受到波 及，壓抑高球具需求及客戶訂單。\n\r\n惟自去年第3季開始，美國高球具的銷售狀況急遽拉高，通路庫存急降，強勁而持續的終端需求使得復盛應用、大   田、明安和鉅明四家高球具代工廠訂單大為跳升，並帶動營運快速上攻。\n\r\n根據美國NGF（National Golf Foundation）最新資料統計，5月美國地區高爾夫球場下場打球人數年增18% ，累計前五月年成長幅度達33.6%，顯示下場打球人數仍持續增加中，將有助球具購買及設備升級換桿需求延續。 \n",
        "keywords": [
            "越南",
            "疫情"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-07-20T00:23:07+08:00",
        "link": "https://udn.com/news/story/7252/5613013"
    },
    {
        "title": "航運股領軍多頭！台股一度翻紅 盤中震盪近300點",
        "content": "\n\n\r\n台股今(18)日開盤後走低，曾下挫至16,418.54點，下跌超過200點；不過，在航運股轉趨強勢之下，多頭強力拉抬，11點20分過後，大盤指數一度翻紅，今日盤中指數高低點差距逾270點。\n\r\n貨櫃三雄今日有長榮（2603）除息交易，盤中漲幅超過7%，完成填息且激勵同族群漲幅逾6%。航運股盤中成交占比由25% 提高至30%，類股指數上漲超過5%，居各類股之冠。電子股的光電及電子零件股的指數也上漲超過1%，在電子股中表現強勢。\n\n\n\n\n\n\n\n\n\n\n\n\r\n台積電（2330）盤中跌幅收斂，但股價仍在570元附近整理，聯電（2303）、晶豪科（3006）、新唐（4919）、聯詠（3034）、欣興（3037）、南電（8046）等昨日弱勢股轉強，群創（3481）、美琪瑪（4721）等股也成漲勢。\n\r\n股市分析師說，大盤成交量略有增加，但後續能否再向上反彈，仍須觀察美股表現及美元指數走勢的變化。 \n",
        "keywords": [
            "電子股",
            "航運股"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-18T11:46:13+08:00",
        "link": "https://udn.com/news/story/7251/5681798"
    },
    {
        "title": "星寶國際、91APP*-KY 29日起預收款券",
        "content": "\n\n櫃買中心公告，星寶國際（6130）、91APP*-KY股票自6月29起預收款券並管制撮合作業。其中，91APP*-KY股票已經連續三個交易日漲停。\n\r\n星寶國際、91APP*-KY股票因連續三個營業日達櫃買中心公布或通知注意交易資訊暨處置作業要點第四條第一項第一款經櫃買中心公布注意交易資訊，爰自29日起十個營業日，改以人工管制之撮合終端機執行撮合作業，約每五分鐘撮合一次。\n\n\n\n\n\n\n\n\n\n\n\n\r\n各證券商於投資人每日委託買賣該有價證券數量單筆達10交易單位或多筆累積達30交易單位以上時，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。但違約專戶委託買賣該有價證券時，不在此限。 \n",
        "keywords": [
            "櫃買中心",
            "股票"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-06-28T18:38:08+08:00",
        "link": "https://udn.com/news/story/7254/5563824"
    },
    {
        "title": "記憶體模組第2季業績續樂觀 族群盤中逆勢漲",
        "content": "\n\n台股本波漲勢明顯由電子轉向由傳統股掌舵，電子股成交比重大幅下滑，不過，電子股在領先拉回整理一段時間之後，近期逐漸回到基本面，其中，記憶體模組廠第2季業績持續看成長，股價修正之後，今（24）日盤中出現族群個股全面逆勢上揚表現，後市有機會逐漸吸引資金重新回歸。\n\r\n記憶體模組廠表示，第二季以來，市場下游需求仍熱絡，相對第一季來看，下游拉貨力道仍維持強勁，並沒有趨緩現象，至於價格方面，記憶體相關價格，強力上漲的階段應在今年第一季，但第二季以來，記憶體價格來到近半年高檔區，上漲力道趨緩是在預期中，不過，由於價格仍維持先前高檔水準，部分規格仍緩步上揚，因此，預料第二季記憶體模組廠第二季業績仍可望維持首季的高檔水準，或小幅持續增長。\n\n\n\n\n\n\n\n\n\n\n\n\r\n今日台股指數一度仍下跌逾百點，盤中航運類股仍是盤面最強族群，並佔台股大盤成交比重多達49%，而電子股則是罕見的成交比重降至25%的超低水準，不過，市場法人認為，電子股經過一波領先修正之後，目前顯示量縮回穩，後市有機會逐漸反應基本面的投資價值。\n\r\n此外在各電子族群中，今日盤中記憶體模組廠表現相對強勢，其中，包括威剛（3260）、十銓（4967）、宜鼎（5289）、宇瞻（8271）及品安（8088）等股，盤中台股大盤仍下跌，但這些個股盤中陸續逆勢翻紅，股價上漲幅度約在1%至3%之間。 \n",
        "keywords": [
            "記憶體模組",
            "台股指數",
            "電子股"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-05-24T10:45:08+08:00",
        "link": "https://udn.com/news/story/7251/5480712"
    },
    {
        "title": "美時上修全年展望 營收年成長調高至16-18%",
        "content": "\n\n美時（1795）今（17）日舉行第2季法人說明會，會中上修今年度的營運展望。今年的營收成長目標由原先預估的年增8-12%，上修至16-18%；毛利率也由今年初預估的42%，向上提升1至2個百分點達到43-44%，主因外銷市場的戒癮用藥成本降低、毛利較高的癌症用藥營收佔比提高所致。\n\r\n美時化學製藥是特殊學名藥廠，該公司第2季營收近35億元，寫單季新高，年增近三成；每股盈餘（EPS）1.38元，年成長12%；今年上半年EPS達3.21元，年增81.4%，攀同期歷史高點。\n\n\n\n\n\n\n\n\n\n\n\n\r\n美時表示，今年的營收成長目標將由原先預估的年增8-12%，上修至16-18%；毛利率也由今年初預估的42%，向上提升1至2個百分點達到43-44%；營業費用則預期下半年可望維持在每季7.5億元至8.5億元之間。\n\r\n美時指出，第2季自結營收與財報核閱數有差異，主要是戒癮用藥gSuboxone美國通路市場降價。由於美時必須根據美國市場通路中尚未賣出的存貨，提存因調價所造成的價差，故影響約達2億元，此部分的調整全數列為第2季營收之減項，進而直接影響本季毛利及營業利益率。\n\r\n美時表示，此次調價所造成的影響已完全反映在第2季財報中，後續不會再有因此次調價而有其它的調整數。從7月起，美時將依調降後的新價格出貨給美國通路夥伴。扣除本次價格調整影響數，並以新價格預估。\n\r\n美時指出，戒癮用藥gSuboxone在成本降低後，單項產品今年的營收仍可望比去年全年成長25%以上；若再加上癌症用藥銷售成長，估計今年營收及毛利率成長幅度都會比年初預期的更高。 \n",
        "keywords": [
            "美時",
            "營收"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-17T19:55:18+08:00",
        "link": "https://udn.com/news/story/7238/5680549?from=udn-ch1_breaknews-1-cate6-news"
    },
    {
        "title": "帆宣Q2獲利、營收登峰 EPS 2.14元",
        "content": "\n\n 圖／經濟日報提供\n\r\n帆宣（6196）昨（5）日公布第2季稅後純益4.02億元，與營收同步改寫單季新猷，季增94.9%，年增64.6%，每股純益2.14元，攀上近16年半來高點。\n\r\n累計上半年毛利率11.38%，年減1.54個百分點；稅後純益6.09億元，年增28.1%；每股純益3.25元，為同期新高。帆宣今年上半年業績和在手訂單雙創新高，今年業績可望超越去年，再寫新猷。帆宣昨天股價上漲4元，成交量2,025張，收117.5元。\n\n\n\n\n\n\n\n\n\n\n\n\r\n由於台積電的極紫外光（EUV）機台設備全數由艾司摩爾（ASML）供應，隨著台積電持續加碼資本支出，ASML上季財報亮眼，並上修全年財測，供應鏈之一的帆宣同步受惠。\n\r\n受惠於半導體及面板廠加碼擴產，帆宣已訂未交的在手訂單累計達325億元，今年來已連續創歷史新高紀錄。展望未來，帆宣董事長高新明表示，在手325億元訂單中，扣除交期較長的工程類訂單會延至明年，其餘的製造和設備訂單都可望於下半年入帳。她樂觀看待帆宣今年的營運表現，應該可以超越去年的歷史新高251.19億元。\n\r\n至於2022年，高新明指出，由於半導體前段晶圓廠和後段封測廠的興建新廠訂單，明年陸續有多家廠商進入交貨期，可望為帆宣的營運表現加分。她說，今明兩年對帆宣而言都將會是「好年」。 \n",
        "keywords": [
            "台積電",
            "半導體"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-06T01:06:16+08:00",
        "link": "https://udn.com/news/story/7253/5653512"
    },
    {
        "title": "雙美董事會決議 林明毅7月19日就任總經理",
        "content": "\n\n雙美（4728）今（19）日宣布，董事會決議通過新人事任命案，商請原擔任獨立董事的林明毅律師接任雙美總經理，並於7月19日董事會決議後就任。\n\r\n由於林明毅身為執業律師多年，熟稔公司、智財及醫療相關法律領域，且擔任雙美獨立董事期間，對於雙美公司治理、內部控制制度、財務業務等相關事宜具有一定了解程度，可協助推動雙美內部控制制度規劃、營運發展及經營管理，持續強化公司治理、有效落實內控要求。\n\n\n\n\n\n\n\n\n\n\n\n\r\n雙美表示，新總座林明毅為台灣大學法律學系學士以及政治大學法律學研究所碩士，律師高考及格，現亦為中山醫學大學之監察人，未來有機會深化產學間的交流與合作，擦出更多培訓人才、開發膠原蛋白應用新品等新火花。雙美期待經由新的人事安排，在董事長的帶領下開創雙美新局，並強化公司治理與內控要求。\n\r\n雙美仍持續深化兩岸醫美保養市場，致力推行醫師培育計畫、開拓更多空白市場版圖，讓更多醫師藉以了解膠原蛋白專業醫學美容的使用與注射技術，助力更多合作的可能性；再者，雙美也落實優化公司生產效率、嚴控各項成本費用、人才培訓計畫等重要策略執行，盼財務、業務、公司治理等各面向效益能展開，創造公司營運正向前進。 \n",
        "keywords": [
            "醫師",
            "膠原蛋白"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-07-19T18:37:09+08:00",
        "link": "https://udn.com/news/story/7239/5612458"
    },
    {
        "title": "鼎固回台要砸2百億 首站台中購地鎖定自住客",
        "content": "\n\n【撰文／陳澤樂】\r\n日月光集團旗下鼎固-KY 2012年掛牌上市，資本額174億元，位居台灣營建業之冠，為台灣首家主攻中國房地產返台的上市公司，主要推案在上海、重慶一線城市地鐵站區域，最大股東為鼎固董事長張洪本，與其兄、日月光集團董事長張虔生，合計持股97.38%。\n\r\n鼎固-KY(2923)總經理張能耀表示，鼎固陸續推出的建案銷售均開出紅盤，商用不動產租賃收益亦表現持穩，對後疫情時代的房市長線展望持審慎樂觀。鼎固過往的不動產項目多在中國，去年鼎固住宅銷售達111億元，主要由上海嘉定造鎮推案「鼎固華庭」、與無錫「宛溪雅居」完銷貢獻，今年以嘉定「匯景華庭」3-4期為銷售重點，採「邊建邊售」，首批300戶，總銷56億，每戶坪數約27~40坪，受中產客群青睞，自春節開賣至今銷售已破九成。\n\n\n\n\n\n\n\n\n\n\n\n\r\n在商用不動產項目，鼎固項目主要位上海及重慶，過去三年每年租賃收入平均約20億元，以「上海日月光中心一期」貢獻最大，該中心以商場及辦公樓租賃為主，受惠上海地鐵9號線穿越、及打浦橋站台在商場地下二樓，在「後疫情」期間商場日均人流量仍可達6萬人，商用不動產開發進度，緊鄰一期的「上海日月光中心二期」，預計2024年底完工，「上海嘉定商辦大樓」，也正陸續興建中。\n\r\n在台建案開發規劃，鼎固-KY(2923)與宏璟建設(2527)今年5月以33.17億共同取得台中14期市地重劃區土地，面積約五千坪，兩家公司各持分一半，每坪公告價格為66.5萬，張能耀看好台中產業大廠群聚效益、帶動就業增多的住宅需求，且該地鄰近有「漢神洲際棒球園區」，好市多北屯店去年底也已進駐，生活機能完善，本案預計將規劃興建大型住宅。\n\r\n【全文詳情及圖表 請見完整內容《萬寶週刊》【1450期】\n \n",
        "keywords": null,
        "category": "財經股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-12T11:58:18+08:00",
        "link": "https://udn.com/news/story/6850/5668127"
    },
    {
        "title": "國票金併購安泰銀案 兩獨董仍然反對　",
        "content": "\n\n國票金控（2889）今（26）日晚間重訊公告，兩位獨立董事對董事會的會議討論案表達意見，但該案最終表決通過，決議授權辦理委任事宜。\n\r\n重訊內容指出，兩位獨立董事吳青松以及陳惟龍，針對國票金控與特定銀行的併購案提出意見，牽涉該案併購完畢，併購對象大股東股權基金（PE fund）恐將成為國票金控大股東，而表達意見，陳惟龍更據此反對國票金持續與該案併購有關的作業程序。\n\n\n\n\n\n\n\n\n\n\n\n\r\n由於安泰銀（2849）大股東隆力為私募基金，市場一直傳出，隆力希望拿到現金走人，但假設以安泰銀淨值估算，估算國票金需要拿逾300億元，因此市場認為，國票金必須往發行特別股併購方式前進。\n\r\n陳惟龍給出三大反對意見。第一，依公司章程修正第5條之一，及公司募集資金之計畫，公司擬發行「可轉換特別股」，與標的公司的大股東一私募股權基金(PE fund)作交換，如完成轉換，該等PE fund未來將成為國票金控的大股東，此對國票金控整體業務的強化並無助益，且會直接衝擊公司大股東股權結構的穩定，不利於金控公司之公司治理。\n\r\n第二，依公司委託專業機構對標的公司實施「盡職調查」(Due Diligence)的結果，研判國票金控公司所擬的併購計畫，難以發揮併購之綜效。\n\r\n第三，據此，反對持續進行與本案併購有關之作業程序。\n\r\n吳青松也給出五大意見。第一，本公司與特定銀行進行併購案之交易架構，業經跨越兩屆董事會及董事座談會多次深入討論，所提各項相關意見後仍維持多年前版本，均未見納入調整。\n\r\n第二，與本併購投資相關之募資(發行可轉換特別股比例與定價)議題迄今仍未經充分討論審議，仍將重點著眼於「投資」面。對於公司財務報表之立即影響尚未詳細評估。\n\r\n第三，本案併購完成後，本公司為主併方股權結構相對轉為弱勢，似有被反併購之疑慮，卻仍需支付併購溢價，並未經過合理釋疑。\n\r\n第四，對併購綜效之評估，其來源、合理性尚未明確。\n\r\n第五，本併購案經專業財務顧問實質審查之建議價格區間，與公司洽購價格區間差異甚大，雖經多次建議修正均未納入考量。 \n",
        "keywords": [
            "併購",
            "國票金控",
            "股東"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-07-26T20:02:09+08:00",
        "link": "https://udn.com/news/story/7239/5629101"
    },
    {
        "title": "中保科上半年EPS 2.73元 再創歷年同期新高",
        "content": "\n\n中保科技（9917）今(11)日召開董事會，通過今年上半年財務報告，每股盈餘為2.73元，創下歷史同期新高。110年上半年合併營收為69.91億元，較去年同期成長 3.88%，營業淨利為 13.39億元，較去年同期成長5.78%；稅後淨利為 12.27億元，較去年同期成長 13.6%。\n\r\n第二季營收為34億5,501萬元，第二季稅後淨利為6億2,702萬元（與去年同期相比增加 15.34 %），每股盈餘為1.4元。中保科表示，除了本業營收穩定外，也受惠持有國產採權益法認列投資收益增加。中科科技集團在今年於營業收入、營業淨利及稅後淨利表現均穩健成長，再創歷史新高紀錄。中保科技表示，上半年營收表現穩定成長，主要受惠於智慧城市、智慧防災與智慧停車業務，加上中保好生活App物業管理平台上線，提供從物聯網到家庭社區的點線面動能。\n\n\n\n\n\n\n\n\n\n\n\n\r\n展望今年，中興保全科技副董事長林建涵說，中保無限+搭配中保好生活App，提供從物聯網到家庭社區的雙引擎動能，意味著中保科技集團從硬體（科技保全系統）到軟體（物業管理平台App）的全方位服務，從過去服務企業、商家連鎖店到如今也走進消費者、大樓社區，從食醫住行都能提供解決方案。\n\r\n林建涵分析，中保科技受惠疫情紅利,疫情加速社區用戶對於中保好生活App的需求，尤其目前主打三個功能，分別是「管理費紅利折抵」、「即時公告」與「包裹快遞通知」。很多管委會主動來到我們官網尋求服務，最重要的是，消費者或管委會覺得中保好生活App（6598）可以解決他們的生活痛點，或是管理社區的繁雜問題，全都可以交給中保好生活App來服務，這也將是集團成長的重要第二曲線動能！中保好生活App目前一個月已經有百戶申請，有17萬用戶進入網站拜訪了解。\n\r\n像是有東區商辦大樓物業管理公司就考量疫情期間找人不容易，加上「一例一休」後保全人事成本增加，有意減少晚班警衛人力，因此透過中保好生活搭配「雲端警衛」，日班警衛晚上八點就下班，大樓夜間有牙醫、醫美診所、鋼琴酒吧營業，出入份子比較複雜，為了顧及夜間門禁安全，因此今年初在大樓入口裝設雲對講門口機。目前只要申裝成約完成開通「中保好生活App」之社區管委會，可以90天免費使用『社區雲對講服務體驗方案』讓手機變對講機。 \n",
        "keywords": [
            "中保",
            "營收",
            "EPS"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-11T16:08:11+08:00",
        "link": "https://udn.com/news/story/7240/5666766?from=udn-ch1_breaknews-1-cate6-news"
    },
    {
        "title": "上櫃股票今展科 今日起得為融資融券交易",
        "content": "\n\n櫃買中心公告，上櫃股票今展科（6432）自今(30)日起得為融資融券交易。\n\r\n櫃買中心表示，公司的上櫃期間、設立年限、實收資本額、每股淨值及獲利能力皆符合「有價證券得為融資融券標準」第2條的規定，另審核日前90個營業日亦未有股價波動過度劇烈、成交量過度異常，及股權過度集中等事項。\n\n\n\n\n\n\n\n\n\n\n\n\r\n今展科目前實收資本額為3億元，記名股東總人數計有7,079 人，而持股1,000股至50,000股之股東人數為3,900 人，全體董事、監察人、經理人及持股超過百分之十股東之記名股份總數占公司上櫃股份的比率為20.76%。 \n",
        "keywords": [
            "櫃買中心",
            "股東",
            "融券"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-06-30T08:07:08+08:00",
        "link": "https://udn.com/news/story/7254/5567153"
    },
    {
        "title": "千萬打造！這家動物醫院開刀房不輸人類醫院 主人可在旁直播",
        "content": "\n\n許多家裡有毛小孩的家人，對於寵物生病也是憂心忡忡，新北市中和有家動物醫院，近六年耗資千萬元打造台灣第一個小動物內視鏡微創手術中心，這些年來治癒了不少主人心中的毛小孩寶貝。\n\r\n新北市左岸動物醫院院長邱顯傑表示，此動物醫院開業已有17年，近六年來成立微創手術中心，\n\n\n\n\n\n\n\n\n\n\n\n\r\n動物診所內除了有常見的X光機及超音波掃描機，還有CT斷層掃描機、牙科X光機及內視鏡，從心臟外科到關節骨科、腹腔鏡等都有，可以說將治療人類的方法應用在動物身上。\n\r\n邱顯傑指出，值得注意的是，院內開刀房近期導入由工業電腦廠西柏（3541）提供的影像整合技術，包含手術前評估、術中的X光攝影到術後影像輔助，協助做到動物醫院的精準醫療服務，未來甚至也計劃推展到遠距教學直播，成為全台灣第一個影像整合開刀房。\n\r\n他也進一步表示，近期甫打造完成的4K影像整合開刀房，利用開刀房內65寸、4K的高精細畫質電視，進行全球首例的4K 新型ICG 螢光顯影輔助系統手術，成功替台灣57隻柴犬完成胸腔鏡的乳糜胸手術。\n\r\n在這間動物醫院內，動物若正在進行手術，動物的主人、也就是家屬，可以在2樓隔著玻璃現場觀看手術房內動態，邱顯傑指出，在動物要做手術時，他會邀請家人在現場看，不僅手術前溝通良好，在開刀的過程中也很開放，讓家屬想拍就拍、要錄影或直播都可以。\n\r\n邱顯傑表示，雖然此種「家屬開放式開刀房」準備過程中不能有一點馬虎，但是也讓動物醫院 自我要求更高，也代表「家屬對我們手術有信心」。 \n",
        "keywords": [
            "微創手術",
            "動物醫院"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2020-10-13T14:09:08+08:00",
        "link": "https://udn.com/news/story/7241/4931856"
    },
    {
        "title": "聯合再生進軍儲能事業 拿下台灣最大台電儲能系統標案",
        "content": "\n\n聯合再生（3576）標下台灣電力公司南鹽田儲能系統建置採購標案，為目前台灣單一案場最大規模的儲能系統建置案，總建置量為額定功率／額定容量為15MW／15MWh，預計一年內完工。\n\r\n聯合再生表示，這個標案是與電池國際大廠Saft （帥福得）、國內重電大廠士林電機、國際認證單位UL共同合作，以優異的產品性能與整合能力脫穎而出，聯合再生將負責系統整合（system integration）。\n\n\n\n\n\n\n\n\n\n\n\n\r\n南鹽田儲能系統將搭配台電南鹽田光電案場，光電案場總裝置量150MW，為台灣最大的已併網案場，採用16萬1仟伏特輸電線路併網。聯合再生15MW／15MWh儲能系統，具備調頻輔助服務（AFC）外，也提供南鹽田光電場的太陽能發電平滑輸出（PV Smoothing）功能，儲能系統可以穩定台灣電網系統頻率，也同時可以利用儲能系統來改善太陽能發電間歇性問題。\n\r\n聯合再生此次使用國際知名電池大廠Saft的儲能電池。Saft為法國知名百年電池大廠，成立於1918年，足跡遍及49個國家，超過4，000個員工。其產品被使用於基礎建設、太空、國防、工業、運輸交通工具上。Saft的客戶包含波音、空巴、法國國防部、美國國防部都使用Saft電池。台灣部分，台灣高鐵（2633）、捷運、台電也都是Saft電池的使用者。\n\r\n另外，此次標案聯合再生使用士林電機（1503）提供的變壓器設備。士林電機專注於研發及製造電力相關產品，擁有超過60年的深厚根基與卓越技術，其重電產品供應國內外大型發電廠及公共建設、科技大廠。\n\r\n聯合再生董事長洪傳獻表示，此次取得台電南鹽田標案，代表台電肯定聯合再生與合作夥伴們的領先儲能系統技術，包括系統整合能力及優良高品質儲能電池；。聯合再生儲能事業將致力成為台灣最完整最安全的大型儲能系統整合服務商。\n\r\n聯合再生儲能事業副總經理曾建華表示，除順利取得台電南鹽田標案外，也跨足用電大戶解決方案，台灣綠電憑證的供應，及台電即將在7月上線的AFC輔助服務交易平台，提供完整及安全的方案，取得卓越的成績與國際大廠的信賴，聯合再生儲能事業將立足台灣放眼世界。 \n",
        "keywords": [
            "台電",
            "太陽能發電"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-05-05T17:49:09+08:00",
        "link": "https://udn.com/news/story/7238/5436035"
    },
    {
        "title": "東聯鐵三角 力拚華麗轉身",
        "content": "\n\n東聯（1710）包括董事長徐旭東、副董事長席家宜、總經理蔡錫津形成「鐵三角」，三人各有所擅，聯手幫助東聯除了老本業EG（乙二醇）之外，積極朝向下游的特化市場轉型，追求更高附加價值，力拚華麗轉身。\n\r\n一直以來，東聯與南亞、中纖常被外界並稱為國內EG三雄，伴隨台灣及大陸紡織業發展，曾歷經一番榮景。雖然比起前兩年因為美中貿易戰和新冠肺炎疫情，EG景氣被打入谷底，如今最壞時間已過。蔡錫津更是坦承，隨著大陸EG產能持續增加，EG很難回到早年高利潤的時代，東聯必須持續轉型。\n\n\n\n\n\n\n\n\n\n\n\n\r\n東聯為遠東集團成員之一，徐旭東的事業版圖橫跨紡織、水泥、航運、化工、金融、百貨、飯店、電信等不同領域，集團資源成為東聯多元轉型的最大後盾。\n\r\n而東聯的主力產品EG，最重要的應用在聚酯，與紡織業習習相關，席家宜目前兼任遠東新副董事長及宏遠董事長，他對於整個紡織及石化供應鏈的觀察透徹，可為東聯扮演上下游穿針引線的效果。\n\r\n蔡錫津則是標準的石化人，過去也曾擔任中石化總經理，對於石化產業相當熟悉。這幾年他積極思考東聯的轉型，希望擺脫過去EG身為大宗商品，以追求數量和降低成本為最高作戰原則的模式，選擇以EG上游的衍生物EO（環氧乙烷）為基礎，投入各種特化品的產品與市場開發，希望為東聯找到新定位。\n\r\n東聯新開發的特化品，可以被當成配方，應用在許多不同領域。像是當做機能性洗劑，可以讓衣物快速乾燥，具備抗菌、抗汙與吸濕排汗等功能。或是當做混凝土的減水劑，讓混凝土在輸送過程不會馬上凝固，或是讓水泥快乾，或是要把水泥打到很高的樓層時，可以有很好的流動性，這都可以透過化學藥劑讓水泥改質，並減少水資源的耗用。未來東聯甚至可能切入半導體的製程供應鏈，因為半導體製程需要很多洗劑。\n\r\n因此徐旭東才會說，東聯是家很有趣的公司，已經不是單純的EG公司，而是變成「Multi product」（多元產品）的架構。 \n",
        "keywords": [
            "東聯",
            "徐旭東",
            "半導體"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-09T00:31:50+08:00",
        "link": "https://udn.com/news/story/7252/5659630?from=udn-catebreaknews_ch2"
    },
    {
        "title": "東聯鐵三角 力拚華麗轉身",
        "content": "\n\n東聯（1710）包括董事長徐旭東、副董事長席家宜、總經理蔡錫津形成「鐵三角」，三人各有所擅，聯手幫助東聯除了老本業EG（乙二醇）之外，積極朝向下游的特化市場轉型，追求更高附加價值，力拚華麗轉身。\n\r\n一直以來，東聯與南亞、中纖常被外界並稱為國內EG三雄，伴隨台灣及大陸紡織業發展，曾歷經一番榮景。雖然比起前兩年因為美中貿易戰和新冠肺炎疫情，EG景氣被打入谷底，如今最壞時間已過。蔡錫津更是坦承，隨著大陸EG產能持續增加，EG很難回到早年高利潤的時代，東聯必須持續轉型。\n\n\n\n\n\n\n\n\n\n\n\n\r\n東聯為遠東集團成員之一，徐旭東的事業版圖橫跨紡織、水泥、航運、化工、金融、百貨、飯店、電信等不同領域，集團資源成為東聯多元轉型的最大後盾。\n\r\n而東聯的主力產品EG，最重要的應用在聚酯，與紡織業習習相關，席家宜目前兼任遠東新副董事長及宏遠董事長，他對於整個紡織及石化供應鏈的觀察透徹，可為東聯扮演上下游穿針引線的效果。\n\r\n蔡錫津則是標準的石化人，過去也曾擔任中石化總經理，對於石化產業相當熟悉。這幾年他積極思考東聯的轉型，希望擺脫過去EG身為大宗商品，以追求數量和降低成本為最高作戰原則的模式，選擇以EG上游的衍生物EO（環氧乙烷）為基礎，投入各種特化品的產品與市場開發，希望為東聯找到新定位。\n\r\n東聯新開發的特化品，可以被當成配方，應用在許多不同領域。像是當做機能性洗劑，可以讓衣物快速乾燥，具備抗菌、抗汙與吸濕排汗等功能。或是當做混凝土的減水劑，讓混凝土在輸送過程不會馬上凝固，或是讓水泥快乾，或是要把水泥打到很高的樓層時，可以有很好的流動性，這都可以透過化學藥劑讓水泥改質，並減少水資源的耗用。未來東聯甚至可能切入半導體的製程供應鏈，因為半導體製程需要很多洗劑。\n\r\n因此徐旭東才會說，東聯是家很有趣的公司，已經不是單純的EG公司，而是變成「Multi product」（多元產品）的架構。 \n",
        "keywords": [
            "東聯",
            "徐旭東",
            "半導體"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-09T00:31:50+08:00",
        "link": "https://udn.com/news/story/7252/5659630"
    },
    {
        "title": "關不住了！「好想出去玩概念股」喊衝 遊樂園、飯店股旺",
        "content": "\n\n微解封後國內迎來的首次假日，部分風景區湧入遊客，市場看好，三級警戒以來，民眾已在家悶了兩個多月，加上疫情趨緩，與出遊相關的個股將受惠。包括高速公路服務區營運業者南仁湖（5905）今（19）日早盤股價爆量攻頂，主打婚宴市場的新天地（8940）盤中也觸及漲停價，遊樂園的劍湖山（5701）股價勁揚逾7%，以度假飯店為主的高野（2736）、夏都（2722）盤中漲幅逾5%。\n\r\n三級警戒歷時超過兩個月，7月13日起開始微解封，不少民眾利用周末假日出遊，許久未見的人潮、車潮再度湧現。此外，由於指揮中心指揮官陳時中表示，以目前趨勢來看，7月26日降級可能性大，市場也預期，降級後將迎來更大規模的出遊人潮，包括遊樂園、渡假飯店、高速公路服務區商場都會受惠。\n\n\n\n\n\n\n\n\n\n\n\n\r\n民眾出遊需求增溫，遊樂園因場域寬廣、植物茂密、空氣清新，成為不少民眾假日出遊首選。六福（2705）旗下的六福村維持入園人數總量管制3,000人，隨著樂園重新開園恢復營業，17日、18日分別湧進783人、999人。劍湖山也表示，目前園區採預約制，詢問電話逐漸熱絡，以7月17日、7月18日周末情況來看，預約狀況約400-500人，入園率約達九成五。\n\r\n而迎接微解封後，民眾的出遊需求，飯店業者也在近期推出暖身專案，包括台北六福萬怡酒店搶攻微解封商機，推出「2021好食光 萬怡饗樂家．隨心所欲」專案，即日起至7月31日間，雙人優惠價3,580元，就可享受豪華客房空間10小時，又能大啖最高價值達3,600元+10%的五星美饌三選一。天成文旅-繪日之丘 也推出「微別墅獨立客房專案」，主打在微別墅的寬敞獨立空間，不僅能夠保有旅途的安全性與隱私性，還能轉換空間生活，遠離人群開啟宅度假模式。 \n",
        "keywords": [
            "高速公路",
            "劍湖山"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-07-19T11:54:15+08:00",
        "link": "https://udn.com/news/story/7252/5611332"
    },
    {
        "title": "汽車零組件AM車燈大廠堤維西股東會 看好今年展望",
        "content": "\n\n汽車零組件AM車燈大廠堤維西（1522）今天股東會，通過配發現金股利0.6元。堤維西看好下半年後疫情時代的通路商的補貨需求商機，受惠於CAPA產品認證提升，及OEM需求回升，有信心今年營運會比去年好。\n\r\n堤維西有信心，今年AM及OEM的銷售將會較去年度成長。其中，OEM的部分，去年全球車市受到新冠疫情影響，全球車市呈現衰退，導致OEM零部件廠商營收低迷，不過，去年第4季已經呈現U型走勢，出現復甦回穩，並且延續到今年上半年，預估今年國際售後市場需求應可回復正常，OEM的業績可望穩定回升。\n\n\n\n\n\n\n\n\n\n\n\n\r\n至於AM產品銷售的部分，透過大數據運算分析，精準預測市場季節性需求，提供客戶更快速的服務，去年大幅提升北美CAPA新產品及產品群認證組數，今年CAPA產品營收比例也將呈現明顯成長，至於歐洲及一般地區市場仍會持續增加產品群及提升產品價格競爭力，對於今年的AM銷售很有信心。\n\r\n堤維西今年第1季的獲利也較去年同期成長，第1季稅後盈餘為7772萬元，年增率24%，每股稅後盈餘為0.25元。上半年營收為81.18億元，年增率達19.32%。 \n",
        "keywords": [
            "OEM",
            "營收",
            "疫情"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-03T13:26:09+08:00",
        "link": "https://udn.com/news/story/7252/5646879"
    },
    {
        "title": "堤維西 預期營運向上",
        "content": "\n\n汽車車燈AM大廠堤維西（1522）昨（3）日指出，去年第4季已呈現U型走勢，出現復甦回穩，並且延續到今年上半年，預估今年國際售後市場需求應可回復正常，帶動公司營運向上。\n\r\n堤維西昨日舉行股東會，通過配發現金股利0.6元。堤維西看好下半年後疫情時代的通路商補貨需求商機，受惠於CAPA產品認證提升，及OEM需求回升，有信心今年營運會比去年好。\n\n\n\n\n\n\n\n\n\n\n\n\r\n堤維西第1季的獲利也較去年同期成長，第1季稅後純益約為7,700萬元，年增24%，每股純益（EPS）為0.25元。上半年營收為81.18億元，年增率達19.32%。\n\r\n堤維西指出，今年AM及OEM的銷售將會較去年度成長。其中，OEM的部分，去年全球車市受到新冠疫情影響，全球車市呈現衰退，導致OEM零部件廠商營收低迷，不過，去年第4季已經呈現U型走勢，出現復甦回穩，並且延續到今年上半年，預估今年國際售後市場需求應可回復正常，OEM業績可望穩定回升。\n\r\n至於AM產品銷售的部分，透過大數據運算分析，精準預測市場季節性需求，提供客戶更快速的服務，去年大幅提升北美CAPA新產品及產品群認證組數，今年CAPA產品營收比例也將呈現明顯成長，至於歐洲及一般地區市場仍會持續增加產品群及提升產品價格競爭力，對於今年的AM銷售很有信心。\n\n\n\n \n",
        "keywords": [
            "OEM",
            "營收"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-04T00:29:08+08:00",
        "link": "https://udn.com/news/story/7252/5648011"
    },
    {
        "title": "聯合再生 引進大電池產線",
        "content": "\n\n太陽能模組廠聯合再生（3576）昨（16）日宣布，將於第4季引進台灣最先進高端大尺寸400MW（百萬瓦）電池生產線，可配合需求生產M6、M10及G12等熱門產品，而G12尺寸的電池產能可高達500MW，搶攻商機。\n\r\n聯合再生指出，為響應政府政策，將投入新產能大尺寸電池M6 9-busbar與M10 10-busbar產品，而模組是今年5月通過工研院綠能所最新版嚴苛抗腐蝕鹽霧測試等級8，7月更進一步通過鹽霧8 + PID複合測試，成功拉開與業界技術差距。\n\n\n\n\n\n\n\n\n\n\n\n\r\n聯合再生表示，該公司在大尺寸模組產線已布局完成，並導入先進電池無損切割技術，降低太陽能模組製程切割造成損耗，可提高成品功率表現；無損切割技術對電池斷裂面的損傷低，可形成完美的切割面，同時提切割後電池強度較高，可抵抗強風風壓的影響。\n\r\n聯合再生今年上半年稅後淨損7.6億元，較去年同期虧損13.4億元收斂；由於上半年完成產線調整，加上第2季客戶需求強勁，產品單價調升及營業費用控制得當，第2季已達單月獲利水準。\n\r\n展望下半年，聯合再生認為，根據能源局統計，截至5月底，台灣太陽光電發電建置量只有420MW，公司預估今年台灣建置量應可達到2GW（10億瓦），因此下半年仍會有一波建置潮，出貨將大增，訂單已大幅超過既有產能。\n\r\n聯合再生強調，目前台灣需求強勁，內部已有明、後年模組訂單在手。在成本部分，目前已看到矽晶圓價格調降，公司將維持產品單價，下半年獲利有望進一步提升。聯合再生昨天股價下跌0.1元，收18.8元。 \n",
        "keywords": [
            "太陽能"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-17T00:26:25+08:00",
        "link": "https://udn.com/news/story/7253/5677985"
    },
    {
        "title": "得力股東會通過配發0.3元股息 今年拚出貨量創新高",
        "content": "\n\n得力（1464）今（28）日召開股東會，會中通過資本公積分派現金股利每股0.3元。得力表示，今年接單表現暢旺，對下半年旺季有高度期待，以出貨量來看，甚至全年可望超越2019年的高峰，訂單能見度已到第4季，不過，下半年有三大變數，包括疫情、匯率、原物料成本，尤其東南亞疫情嚴峻，越南不少成衣廠因防疫因素暫時停工或降載運作，使布廠出貨也跟著受影響，近兩個月產能利用率跟著下滑，也是今年出貨量能否創下新高的重要變數。\n\r\n得力表示，今年原先對下半年旺季相當看好，不過，近期東南亞疫情攪局，得力越南廠5月產能利用率約七、八成，6月開始下滑到五成五到六成，目前看來7月也是維持這個水準。得力越南廠目前雖正常運作，但當地成衣廠不少因防疫停工，影響布廠出貨，面臨產品完工貨卻出不去的窘境，以7月來看，約有3成的客戶遞延訂單或改出貨地。\n\n\n\n\n\n\n\n\n\n\n\n\r\n在得力台灣廠方面，3、4月間產能利用率有七、八成，不過，受南部缺水影響，5、6月產能利用率下滑到六、七成，由於目前缺水問題已解決，7月估產能利用率將回升到七、八成的水準。而陸廠方面，今年以來表現穩定，產能利用率都有七、八成的水準。\n\r\n其次，是匯率干擾，得力表示，內部計算，第1季平價匯率為28.535，第2季為27.86，兩者差距6角，第2季毛利率被擠壓的更辛苦。而受到匯率影響，得力即便今年出貨量創下新高紀錄，但換算營業額可能還是下滑。另外，原物料成本攀升也擠壓獲利表現，得力從去年第4季開始陸續調漲新產品價格，新產品漲價幅度超過10%，但通常新品放量需要經過兩季的時間，因此，效益可望在下半年顯現。\n\r\n在產能擴增方面，得力因越南廠建蔽率放寬，決定規劃二期廠，原先預計第3季動工，目前正在進行建照申請，不過，疫情干擾下，二期廠是否能在下半年順利動工仍有變數。得力表示，二期規劃為染整廠，產能約每月100萬噸，有利打造一條龍生產基地。另外，在大陸市場的浙江福發廠、杭州得力廠都有遷廠到南通的計畫，分別是2023年和2025年，遷廠後規模縮小，轉型為生產高毛利產品為主，配合當地政府的發展政策，並將進行產品升級。 \n",
        "keywords": [
            "紡織股"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-07-28T14:17:13+08:00",
        "link": "https://udn.com/news/story/7252/5633514"
    },
    {
        "title": "民眾宅在家！暑假遊戲概念股旺季提前 「這些台廠」穩穩賺電玩市場大餅",
        "content": "\n\n【文．呂玨陞】\r\n5月就開始的遠距上班、上課，直接連到暑假開頭，讓民眾在家玩遊戲時間也隨之增加。\r\n3大遊戲平台之中，哪些台廠可以穩穩賺取今年暑期的電玩市場大餅？\n\n\n\n\n\n\n\n\n\n\n\r\n5月底開始的全台3級警戒，讓民眾盡量待在家中不出門，全台辦公、上課也大幅度地改成在家線上操作。人們減少面對面的機會之後，年輕世代維持社交活動的一個重要平台，就轉向了電競與遊戲；尤其是學生族群，不只現在必須「宅在家」，遊戲時間自然拉長，緊接而來的暑假，更是傳統旺季。\n\r\n由於學生為遊戲產業的重要客群，從目前台灣上市櫃的遊戲軟體公司來看，營收高峰期大約落在1、2月和7、8月的寒暑假期間。國票投顧指出，依照過去經驗，每當寒暑假來臨，學生在家及休息時間變長，確實都明顯促使軟體遊戲業者的營收上升，導致遊戲類股的股價，常在寒暑假來臨時反應題材及業績。\n\r\n其實，從近來網路、電視、捷運站等平台的遊戲廣告層出不窮，就可以發現已到了每年的遊戲旺季；而根據海外市場去年疫情期間的經驗分析，當學生宅在家，對「手機遊戲」的貢獻度可能更加鮮明。\n\r\n根據應用程式資料庫App Annie統計，2020年時，因為疫情影響，導致遊戲玩家數量及平均消費增加，其中，手機遊戲進一步在全球擴大領先優勢，手遊玩家的支出金額，可以達到電腦遊戲的2.8倍，甚至達到家用主機遊戲的3.1倍。\n\n台灣手遊營收全球排名第7\n\r\n去年全球手機遊戲收入達540億美元，相較19年成長18％，市場持續擴大，手遊儼然是遊戲開發商的兵家必爭之地。台灣手遊營收逾24億美元，年成長超過兩成，人口不多，卻能排名全球第7，代表台灣驚人的消費能力，因此每到寒暑假前，國內相關業者亦紛紛推出大作，提早布局行銷計畫，搶食遊戲旺季的商機大餅。\n\r\n今年暑期的手遊大作，應以遊戲商棒辣椒（6468）所代理、日韓合作開發的《二之國》聲勢最大，6月初一上架，就迅速搶占台灣下載排行榜冠軍。興櫃股棒辣椒是遊戲代理商紅心辣椒（4946）與韓商網石合資的公司，除了《二之國》，旗下還有《全民打棒球》等不少熱門遊戲。\n\r\n雖然紅心辣椒今年營運表現不如預期，前5個月的營收銳減逾7成，但是目前持有棒辣椒逾3成的股份，有棒辣椒挹注，實際獲利表現應該會比帳面營收成績來得更好一些。\n\r\n必須注意的是，雖然重磅新遊戲可望大幅提高相關業者的營收表現，但多數話題十足的新遊戲，生命週期往往也相對有限，許多遊戲只能維持不到1年的熱度，很快就會被其他遊戲替代。國票投顧分析，各類型遊戲中，具有較高用戶黏著度、能藉由較長生命週期對業者營收提供穩定貢獻的，應以社交賭博類遊戲為主。\n\r\n台灣遊戲股王鈊象（3293）旗下6大手機遊戲，就受惠於博弈類遊戲的高黏著度，遊戲的留存率與貢獻穩定度相對較高，至少都存活超過3年，在此之下，公司毛利率表現亮眼，高達96％。\n\r\n鈊象主打遊戲中，最老牌長青者為《明星三缺一》，目前在蘋果和安卓系統的博弈類遊戲都是排名第1，顯然成為隔離期間，讓玩家一解手癢、替代實體麻將的方式之一，也是鈊象的重要獲利來源之一。\n\n電競供應鏈第二季新品齊發\n\r\n至於市占率逐漸降低的電腦遊戲，由於大部分的大型電競賽事都是電腦遊戲，曝光度與電競周邊產品（如滑鼠、鍵盤、螢幕、耳麥甚至電競座椅）需求較高，連帶的產業鏈較廣較深。台灣雖然沒有大型遊戲軟體開發商，但是在電競硬體的供應鏈則是十分強大。\n\r\n除了以電競為主要市場的微星，筆電雙雄華碩和宏碁也分別推出電競子品牌ROG及Predator搶市。事實上，台灣筆電4大品牌華碩、宏碁、微星、技嘉，為加強玩家追求更精細的畫面和順暢節奏的需求，通常在第2季都會推出電競主機、筆電及周邊產品的新系列，企圖在遊戲旺季以高毛利的電競商品帶來獲利成長。\n\r\n家用遊戲機也有不錯的表現，不僅有去年底推出的Sony PS5、微軟Xbox Series X/S，任天堂Switch也將推出新版本。連續兩年占據全球銷售冠軍的Switch，今年能否抵抗PS5和Xbox的夾擊，不只成為遊戲界話題，隨著各廠擺出促銷陣仗，也有望刺激整體市場與銷售量，對於相關供應鏈或有一定助力。\n\r\n綜觀國內相關業者，從遊戲機的零組件到代工生產均參與其中，以Switch來說，感測元件廠原相（3227）即是任天堂主要供應商之一。台達電（2308）的電源供應器、鴻準（2354）的機殼，也接到PS5和Switch訂單，有機會搭題材順風車。\n\r\n本文授權自今周刊，原文見此。\n\n延伸閱讀》\n《機器磚塊》席捲千禧世代 小學生集體打造平行宇宙　地表最強手遊創業平台 讓玩家16歲可退休\n九成營收來自電競產品　微星科技從全球遊戲玩家獲轉型生命力\n電競產值愈來愈大！ 華碩年創千億營收　老謝：年輕人才是站在浪頭上的導師\r\n【尊重智慧財產權，如需轉載請註明資料來源《今周刊》，謝謝】 \n",
        "keywords": null,
        "category": "新聞時事",
        "media": "聯合新聞網",
        "datetime": "2021-06-24T11:29:07+08:00",
        "link": "https://udn.com/news/story/6839/5554435"
    },
    {
        "title": "華紙上半年每股純益0.46元 對第3季持審慎看法",
        "content": "\n\n華紙（1905）今（13）日舉辦線上法說會。華紙纖維材料事業部總經理陳瑞和表示，第3季為傳統淡季，亞太市場需求偏弱，加上全球第三波疫情來襲，以及海運費高漲，對第3季持審慎態度，不過，對第4季是全年最旺一季的看法不變。\n\r\n華紙第2季合併營收57.4億元，由於漿價持續維持在高點，且紙品反映成本提價及嚴格的庫存管控，營業毛利率由去年同期的8%提升至18.1%，稅後淨利4.2億元，歸屬母公司稅後淨利4.08億元，單季每股稅後純益0.38元。累計上半年營業毛利率與營業淨利率分別為14.9%與5.1%，每股純益0.46元，較去年同期由虧轉盈。\n\n\n\n\n\n\n\n\n\n\n\n\r\n陳瑞和表示，第3季在本業方面本就是淡季，加上大陸、東南亞受疫情干擾，使得需求有一點下來。不過，業外部分，去年股利收入主要是挹注在第2季，今年將會在第3季入帳。\n\r\n陳瑞和表示，今年木片和能源都漲價，但華紙全年的木片採購已在首季完成，有助成本控制，第3季雖是淡季，但目前已過了一半，台灣也開始解封、需求逐漸回溫。造紙業在第4季是全球旺季，目前對旺季看法不變。\n\r\n華紙表示，桃園觀音廠7月已開始運營，花蓮廠規劃的新產線也將在8月底落成運轉，有助於非塑終端產品的布局。因應企業ESG的發展及綠色供應鏈發展趨勢，華紙也以本身擁有的50年發電技術，擴大投資於再生能源項目，計畫發展生質能、沼氣、風電與太陽能，開展新一代能源應用，積極落實新的循環經濟藍圖。\n\r\n展望後市，華紙審慎看待紙品市場，公司表示，將留意國際局勢變化，嚴控成本並伺機調節產線規劃，專注於高附加價值特殊紙品及非塑終端產品。 \n",
        "keywords": [
            "華紙",
            "疫情"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-08-13T15:08:10+08:00",
        "link": "https://udn.com/news/story/7241/5671889"
    },
    {
        "title": "茂生 強打一條龍銷售",
        "content": "\n\n茂生農經（1240）昨（5）日召開股東會，通過配發股利2.5元，其中，現金股利2元、股票股利0.5元。\n\r\n董事長吳清德表示，新年度持續提高高附加價值產品，看好從飼料到餐桌一條龍式的銷售，對於今年營運展望維持審慎樂觀的看法。\n\n\n\n\n\n\n\n\n\n\n\n\r\n茂生農經一條龍布局發酵，於今年禽畜飼料、養殖及蛋品三大業務持續成長，累計第1季稅後純益為3,348萬元，每股稅後純益為0.96元；前五月營收為11.3億元，年增率達24.8%，第2季的獲利還可望穩定向上成長。\n\r\n根據2020年的營收概況來分析，禽畜飼料占營收比約59%，養殖收入達15%，蛋品收入19%，大宗原物料買賣約占5%，還有其他收入。去年茂生農經看好黃、小、玉等原料價格走勢，全面增加原料採購布局數量，第1季原料的成本比去年更有競爭力。\n\r\n吳清德指出，消費者對於食品安全的高標準，反而對於長期深耕的食安布局的茂生農經有利，搶攻利基型市場，選擇走入利基型的飼料市場，打造一個全新產業生物鏈，開發出各種無藥殘生產製程，推出動物精準營養飼料、低汙染環保飼料等。\n\n\n\n \n",
        "keywords": [
            "營收",
            "股利"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-07-06T00:28:29+08:00",
        "link": "https://udn.com/news/story/7254/5580262"
    },
    {
        "title": "新美齊板橋2千坪都更百億住宅案通過",
        "content": "\n\n【撰文／陳澤樂】\r\n2019年由新美齊建設(2442)主導的京捷建設，花37億元買下夆典科技(3052)新北市板橋區南雅夜市旁2400餘坪土地，辦理都更程序，3月17日獲市府通過公告實施，後續申請建照即能開工，預計興建 4 棟 24 層住商大樓，市場預估，該案總銷上看百億元，為板橋市區近年罕見指標大案。\n\r\n京捷建設資本額12億元，由新美齊出資6成、中石化出資4成所成立，負責人由新美齊董事長、大同林家第四代林傳捷。京捷前年大手筆砸37億元買下南雅夜市旁2400餘坪土地，換算單價達150餘萬元，將推出北台灣的百億元大案。\n\n\n\n\n\n\n\n\n\n\n\n\r\n新北市府已於3月18日宣布，該板橋區新興段都更案核定公告實施，後續申請建照後就能開工動土，該案整合住戶100%同意協議合建、無爭議的案件，為「新北市都市更新106重建專案計畫」首度適用案件，審議行政作業僅20天就快速通過。\n\r\n新北市府指出，該基地約2450坪，位於板橋區南雅東路及南雅西路一段174巷 1 弄所圍街廓範圍，為都市計劃的住宅區，將打造 4 棟地上 24 層、地下 5 層住商大樓，基地留設4米人行步道，以改善南雅夜市人行空間，並以綠建築、智慧建築規劃設計，將改善基地及周邊環境。\r\n新北市府都更處更新事業科長鄧涵瑛指出，該案基地原房屋老舊、街廓凌亂，還有不少違占戶，經建商整合後，多已拆除，現況為停車場素地。\r\n該案取得都更50%容獎、34.5%容移，外界估計總銷坪可能達2萬餘坪，全案總銷金額上看100億元。林傳捷過去透露，該案主力產品將朝中小坪數住宅規劃，開發為精品宅街廓。\n\r\n南雅夜市區域生活採買便利，有捷運府中站交通機能，老舊建物居多，區域平均房價約3、4字頭，高價新案單價可達55~65萬元行情，這次知名建商推案地點，周圍有其他新案，可望在新案群聚下，拉抬整體區域房市。\n\n\r\n【全文詳情及圖表 請見完整內容《萬寶週刊》1430期】\n \n",
        "keywords": null,
        "category": "財經股市",
        "media": "聯合新聞網",
        "datetime": "2021-03-25T12:30:44+08:00",
        "link": "https://udn.com/news/story/6850/5342174"
    },
    {
        "title": "央行出手 營建股壓抑 法人：要留意短線操作",
        "content": "\n\n\r\n中央銀行昨（7）日祭出房市選擇性信用管制震撼市場，壓抑營建類股成為今（8）日盤面領跌重心，營建指數盤中跌逾2%。法人認為，短線上，限縮住宅房市資金，勢必使短期住宅不動產市場暫時降溫，將連帶壓抑營建類股表現空間，建議短線先暫時觀望。\n\r\n今日盤中愛山林（2540）、冠德（2520）打入跌停板，上曜（1316）、國建（2501）、國揚（2505）、中工（2515）、欣陸（3703）、遠雄（5522）以及達麗（6177）等股價跌幅也超過4%，僅鄉林（5531）、潤弘（2597）、鼎固-KY（2923）呈現逆勢上揚，三地開發、華建（2530）、宏盛（2534）、夆典（3052）則在平盤震盪。\n\n\n\n\n\n\n\n\n\n\n\n\r\n進一步從近5個交易日法人進出狀況來看，三大法人偏多操作興富發（2542）、鄉林、遠雄、太子（2511）、台開（2841）以及富旺（6219），買超張數逾千張。\n\r\n法人分析，央行不動產貸款措施主要針對非自住或非換屋需求的住宅房屋貸款，並限縮建商購地資金，並期望建商加速帳上餘屋去化，避免囤房、囤地，進而打擊台灣不動產市場投機、投資氣氛。預期此次措施將對住宅不動產市場影響較大，但對於商用不動產市場則無太大影響。\n\r\n至於建商因購地、餘屋貸款成數遭到限縮，往後建商購地將較為審慎，加上近期原物料成本上漲、缺工問題，造成營建成本攀升，預期往後建商推出新建案速度將較為放緩。\n\r\n因此，雖然目前全球低利率政策、台商資金回流，台灣資金環境仍異常充沛，但此次不動產貸款審慎措施，限縮住宅房市資金，使短期住宅不動產市場暫時觀望、降溫，而過去營建類股股價對政策敏度極高，將連帶壓抑營建類股表現空間，目前對營建類股轉為中立，並建議短線先暫時避開營建類股。 \n",
        "keywords": [
            "建商",
            "房市"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2020-12-08T13:40:12+08:00",
        "link": "https://udn.com/news/story/7252/5075507"
    },
    {
        "title": "錦明、智晶等四檔飆股 下周一起改撮合作業",
        "content": "\n\n櫃買中心表示，錦明（3230）、勝昱（4304）、智晶（5245）、商丞（8277）等四檔飆股，自4月12日起預收款券並管制撮合作業。\n\r\n錦明實業因連續三個營業日達櫃買中心公布或通知注意交易資訊暨處置作業要點第４條第１項第１款經櫃買中心公布注意交易資訊，自12日起10個營業日（4月12日至4月23日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行）改以人工管制之撮合終端機執行撮合作業（約每5分鐘撮合一次），各證券商於投資人每日委託買賣該有價證券數量單筆達10交易單位或多筆累積達30交易單位以上時，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。但違約專戶委託買賣該有價證券時，不在此限。\n\n\n\n\n\n\n\n\n\n\n\n\r\n勝昱科技（4304） 因連續三個營業日達櫃買中心公布或通知注意交易資訊暨處置作業要點第４條第１項第１款經櫃買中心公布注意交易資訊，自12日起10個營業日（4月12日至4月23日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行）改以人工管制之撮合終端機執行撮合作業（約每10分鐘撮合一次），另依櫃買中心業務規則第12條規定：各證券商於投資人每日委託買賣該有價證券，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。但違約專戶委託買賣該有價證券時，不在此限。\n\r\n智晶光電因連續三個營業日達櫃買中心公布或通知注意交易資訊暨處置作業要點第４條第1項第１款經櫃買中心公布注意交易資訊，爰自12日起10個營業日（4月12日至23日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行）改以人工管制之撮合終端機執行撮合作業（約每5分鐘撮合一次），各證券商於投資人每日委託買賣該有價證券數量單筆達10交易單位或多筆累積達30交易單位以上時，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。信用交易部分，則收足融資自備款或融券保證金。但信用交易了結及違約專戶委託買賣該有價證券時，不在此限。\n\r\n商丞科技（8277）因連續3個營業日達櫃買中心公布或通知注意交易資訊暨處置作業要點第４條第１項第１款經櫃買中心公布注意交易資訊，自12日起10個營業日（12日至23日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行）改以人工管制之撮合終端機執行撮合作業（約每5分鐘撮合一次），各證券商於投資人每日委託買賣該有價證券數量單筆達10交易單位或多筆累積達30交易單位以上時，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。但違約專戶委託買賣該有價證券時，不在此限。 \n",
        "keywords": [
            "櫃買中心"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-04-09T18:21:09+08:00",
        "link": "https://udn.com/news/story/7254/5377495"
    },
    {
        "title": "12檔航運股飆漲停 法人：台股反彈能否延續關鍵在這",
        "content": "\n\n台股終止連九跌，今（18）日上演反彈秀，盤中低點一度重挫242點，終場收漲164點，推升大盤指數強彈翻紅的重要功臣首推航運股，收盤多達12檔上市櫃航運股飆上漲停板，類股漲幅達7.57%，貨櫃三雄同步漲停作收；法人認為，台股暫以跌深反彈看待，後續反彈能否延續的重要關鍵是「航運股不可僅是一日行情」。\n\r\n台股從8月5日以來連續九天下跌，市場統計，最近16年出現連跌9天的情況大概有三次，分別落在2010年5月7日、2019年8月7日，及今年的8月17日，幸好今日指數開低後反彈收紅，沒有創下連十跌的紀錄。\n\n\n\n\n\n\n\n\n\n\n\n\r\n台股今日收在16,826.27點，上漲164.91點，盤中高低點震盪達407.73點，戊交量則是略有放大至4,000億元之上達4,174億元，盤面上由航運股領軍反攻，先由散裝航運帶頭，貨櫃三雄長榮（2603）、萬海（2615）、陽明（2609）也都以漲停作收。\n\r\n上市櫃航運股合計有12檔收在漲停板，貨櫃股的長榮、萬海、陽明之外，包括台航（2617）、志信（2611）、中航（2612）、中櫃（2613）、四維航（5608）、慧洋-KY（2637）、建新國際（8367）、台驊投控（2636）、正德（2641）等都亮燈漲停，統計航運股占大盤成交比重29.6%，類股漲幅7.57%。\n\r\n航運股聚集人氣，成為台股反彈的首要功臣，華南投顧董事長儲祥生表示，台股反彈的三個原因包括，跌的夠深、指標股帶領及櫃買市場上漲，他認為航運股及部分強勢的IC設計股成為推動大盤止跌反彈的重要指標。\n\r\n儲祥生在分析台股反彈的後續表現時指出，由於仍有許多外在的變數存在，因此反彈的走勢還是只能邊走邊看，但是主攻部隊不可缺少，也就是說，今日強勢的航運股，不能只有一天行情，另外，櫃買市場也要維持上漲的表現會有助後續反彈的表現，具指標性的強勢股，包括航運股及IC設計股等，將牽動台股反彈的強度。\n\r\n證券分析師張陳浩也認為，台股大盤先以反彈看待，後續的表現，航運股不能是一日行情，因為航運股可以聚集人氣，想要彈的高，航運股的表現也要好才行，另外，電子股包括IC設計及DRAM股的表現也要留意。\n\r\n張陳浩強調，今日的成交量只是略微超過5日均量，量能並不是太夠，想要有像樣的反彈行情，必須補量才有可能。 \n",
        "keywords": [
            "航運股",
            "台股"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-18T15:58:11+08:00",
        "link": "https://udn.com/news/story/7251/5682721"
    },
    {
        "title": "全民權證／宜鼎 兩檔馬力強",
        "content": "\n\n工控記憶體模組廠宜鼎（5289）長期以來業績維持穩健成長，今年在記憶體價格上漲推升下，該公司業績也受惠持續升高，法人看好宜鼎下半年營運可望優於上半年表現，全年獲利成長可期。\n\r\n法人指出，今年第1、2季記憶體價格上漲，宜鼎以工控市場為營運主軸，多以長單為主，年初反映記憶體漲價的步調較消費性電子為主的同業稍緩，不過進入第2季後，該公司明顯受惠於記憶體漲價效益，第2季及上半年營收均創新高。\n\n\n\n\n\n\n\n\n\n\n\n\r\n權證發行商建議，若看好宜鼎後市營運表現的投資人，不妨以權代證，可優先布局距離到期日90天以上、價內外10%以內的相關認購權證，並設好停利停損點。（永豐金證券提供）\n\n\n\n\n\n \n",
        "keywords": [
            "記憶體模組"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-11T02:36:12+08:00",
        "link": "https://udn.com/news/story/7255/5664560"
    },
    {
        "title": "益得生技終止與安成藥合作 拿回SYN011美國市場所有權",
        "content": "\n\n益得（6461）今（27）日宣布，基於全球佈局考量及安成藥業公司政策改變兩大因素，終止與安成藥簽訂的急性氣喘疾病定量吸入劑SYN011合作案。益得生技目標一年半後，自行搶攻年364億元市場商機。\n\r\n益得生技是健喬（4114）集團子公司，公司強調為全台唯一符合美國MDI（定量噴霧吸入劑）生產規範製造廠。\n\n\n\n\n\n\n\n\n\n\n\n\r\n益得生技表示，公司與安成藥在2017年4月簽訂合作協議，以美國市場為目標，由益得完成產品研發、臨床試驗批生產製造，體外BE測試、上市後大量商業製造；安成藥負責在美執行相關臨床試驗、專利訴訟、查驗登記及通路建構及銷售。商業約定則由安成藥持有藥證，益得生技將獲得產品上市後的淨利分潤。\n\r\n但隨著2019年安成藥下市，公司持續修正相關政策走向。經過多次協商，益得生技表示現已無法達到雙方約定精神，決定終止與安成藥的合作。雙方同意在不損及彼此利益下，並不負任一方賠償責任。合約終止後，益得生技取回SYN011在美藥證所有權及市場權利。\n\r\n益得生技表示，SYN011案日前已宣布，經數據統計判讀可符合美國食品藥物管理局（FDA）之PK（藥物動力學）規範，也已遞交FDA申請Bio-IND三期臨床試驗（Pharmacodynamics簡稱PD），近期若獲FDA核准，將開始為期九個月的臨床試驗，預計2023年底或2024年取得美國藥證，搶占原廠藥在美國年13億美元（約新台幣364億元）零售市場。\n\r\n益得生技在取回SYN011藥證所有權後，因分潤結構改變及合作佈局調整，可能對益得生技財務報表有顯著的影響和貢獻。\n\r\n益得表示，SYN011多家接觸者的實力都相當不錯，未來的合作層面也更廣，將加速並有助於全球佈局。法人預期，合作終止後，藥證所有權回歸益得生技的這項決定，尤其在PK數字統計判讀結果發表後，已陸續有不同國際大廠積極接觸，這也使得SYN011在美上市後的營收表現更加充滿可期待性。 \n",
        "keywords": [
            "益得生技"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-07-27T17:44:10+08:00",
        "link": "https://udn.com/news/story/7241/5631508"
    },
    {
        "title": "金牌概念股？這幾檔股票逗趣諧音「戴資穎冠軍」",
        "content": "\n\n「世界球后」戴姿穎1日晚間奧運金牌戰將對決中國好手陳雨菲，由於雙方數度交手以小戴勝數領先，國人都看好為台灣成績再「添金」，有網友KUSO為小戴集氣，竟將台股個股的名稱排列出「戴資穎得冠（軍）」、「戴資穎勝利」等諧音組合，令人莞爾一笑，也成為網路上瘋傳的熱門圖片，堪稱話題性十足的「金牌概念股」！\n\r\n戴資穎和陳雨菲交手過18次，小戴以15勝的成績被看好有壓倒性勝出優勢，其中，2017-2018年間戴資穎更是連11勝，後2019年陳雨菲雖取得三連勝，但2020年全英公開賽決賽，戴資穎復仇拿下冠軍。小戴的強實力也深受國人看好，台灣運彩開出戴資穎讓4.5分，大家期待本屆賽事順利「三金」入袋。\n\n\n\n\n\n\n\n\n\n\n\n\r\n網路流傳網友為小戴KUSO集氣的「投資組合」，其中兩組都以岱宇（1598）、資通（2471）、穎崴（6515）排列前三，三檔股票的第一個字正好諧音「戴資穎」，第一組的四、五檔股票為得力（1464）、冠軍（1806），可組成「戴資穎得冠」或「戴資穎得冠軍」。第二組的四、五檔股票則為日勝生（2547）和利奇（1517），諧音「戴資穎勝利」。\n\r\n法人表示，上述「岱」字為首的股票，除了岱宇，還有代號3303的岱稜（3303），「穎」字為首另有穎漢（4562），「得」字有得利影（6144），「冠」字有冠西電（2466）、冠德（2520）、冠星-KY（4439）和冠好（8354）。「勝」字稱首或居中、居尾則有多檔，如勝悅-KY（1340）、勝一（1773）、勝德（3296）、勝昱（4304）、勝品（6556）、台勝科（3532）、律勝（3354）、西勝（3625）、元勝（4419）、鎰勝（6115）、基勝-KY（8427）及德勝（8048）等。\n\r\n至於「利」字稱首或居中、尾也有很多，像是利華（1423）、利機（3444）、利勤（4426）、怡利電（2497）、英利-KY（2239）、寶利徠（1813）、金利（5383）、美利達（9914）、兆利（3548）等。\n\r\n法人指出，歷屆奧運賽事吸引國人關注，今年台灣成績特強，包括「舉重女神」郭婞淳、羽球無雙「麟洋配」王齊麟與李洋接連拿下「兩金」，累積台灣成績「二金二銀三銅」為史上最佳，戴資穎還有機會拿下「第三金」，桌球、拳擊等也紛紛傳出捷報，國人緊盯賽事專注度也達到高峰，更容易聯想可能受惠或名稱有諧音的「金牌概念股」、「東奧／奧運概念股」，成為熱門話題。諧音「戴資穎得冠（軍）」的股票組合。資料來源：網路諧音「戴資穎勝利」的股票組合。資料來源：網路 \n",
        "keywords": [
            "戴資穎",
            "股票"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-01T14:44:10+08:00",
        "link": "https://udn.com/news/story/7254/5642566"
    },
    {
        "title": "瑞昱、康控 四檔耀眼",
        "content": "\n\n市場資金良性輪動，資金轉進成長類股，帶動盤面上聽經濟概念股走高，包含：瑞昱（2379）、康控-KY（4943）等股。權證發行商指出，看好「聽經濟概念」族群後市的投資人可利用相關權證進行布局。\n\r\n新冠肺炎疫情持續延燒，在家工作、遠距會議使得耳機需求依然強勁，帶動聽經濟概念股營運動能表現。網通晶片廠瑞昱公布5月合併營收85.76億元，月增9.7%，年增49.7%，累計前五月合併營收397.29億元，年增46.1%。\n\n\n\n\n\n\n\n\n\n\n\n\r\n瑞昱指出，對於本季營運看法審慎正向，預期今年市場需求將維持強勁，到2022年上半年以前，大致都會維持相同需求情況。\n\r\n法人指出，就瑞昱的各項產品來看，2.5GHz乙太網用PC/監控的IP CAM訂單需求有增加，SWITCH需求維持強勁；WIFI需求重點則放在PC/AP router/IoT/TV應用市場，隨著WIFI 6滲透率提升，有助於產品平均ASP提升。整體而言，在毛利率維持高檔下，看好第2季營運表現。\n\r\n中長線來看，瑞昱WiFi 6 SOC主要應用在PC/NB上面，目前已經實現量產，看好滲透率可以進一步提升；另外，瑞昱更新一代的WiFi 6E SOC預計於今年下半開始送樣，由於目前競爭者僅有少數，看好在滲透率逐步提升後，將會成為價量齊揚的產品線。\n\r\n電聲元件暨感測器廠康控-KY入列蘋果2020年前200大供應鏈，在營運動能方面，除了聲學元件外，也積極尋求轉型，往車用方向，目前以北美電動車大廠為主。\n\r\n權證發行商建議，看好瑞昱、康控-KY後市的投資人，基本上可利用價內外10%以內、有效天期二個月以上的權證參與；如果個別權證天期較短，則採短線進出。\n\n\n\n \n",
        "keywords": [
            "瑞昱"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-06-30T00:16:42+08:00",
        "link": "https://udn.com/news/story/7255/5566863"
    },
    {
        "title": "台股收盤刷新歷史紀錄 32檔跟著創新高",
        "content": "\n\n台股開紅盤持續刷新歷史紀錄，終場收在14,902.03點，統計上市櫃32家公司收盤價也跟著寫下歷史新高，其中以電子股居多，傳產股僅8家公司，其中尤以權王台積電（2330）、聯發科（2454）的表現更受市場關注，為推動大盤指數衝新高的重要動能。\n\r\n台股在元旦連假之後開紅盤，早盤雖然開低，但隨著蘋概三王、聯發科等股的帶動，指數翻紅後再往上攻，盤中創下14,937.13點歷史新高，終場收在14,902.03點，再創收盤歷史新高。\n\n\n\n\n\n\n\n\n\n\n\n\r\n統計台股上市櫃公司，合計有32家收盤寫下歷史天價，只中百元以上高價股中，依序是亞德客-KY（1590）、聯發科、台積電、嘉澤（3533）、立積（4968）、穩懋（3105）、晶心科（6533）、台達電（2308）、耀登（3138）、興勤（2428）、宏捷科（8086）、天鈺（4961）、禾聯碩（5283）等。\n\r\n另外寫下收盤天價的還有鈦昇（8027）、中華食（4205）、萬潤（6187）、凱美（2375）、紘康（6457）、互動（6486）、欣興（3037）、祺驊（1593）、佳凌（4976）、韋僑（6417）、乙盛-KY（5243）、均華（6640）、華義（3086）、欣高（9931）、漢磊（3707）、 合勤控（3704）、州巧（3543）、致和證（5864）、正德（2641）等。\n\r\n以收盤創新高的公司來看，電子股有24家，其中以半導體股居多，占10家，電子零組件有5家 ，通信網路4家，光電有3家；傳產股部分包括電機、電器電纜、食品、生技、油電及航運等。\n\r\n半導體中最受關注首推權王台積電，今日盤中一度衝達540元，終場收在536元，上漲6元，創下收盤歷史新高，市值飆升至13兆 8,986.94億元，同樣創下歷史新高；聯發科盤中一度衝至798元，終場收在792元，創歷史收盤新高，上漲45元，漲幅6.02%。\n\r\n台股繼封高寫下新高之後，開紅盤日表現亮眼，再創歷史新高，台新主流基金經理人沈建宏表示，展望台股第1季有三大利多，包括每年第1季都是傳統的作夢行情，加上今年科技供應鏈晶片供給吃緊漲價，題材性仍多。\n\r\n其次，美國總統大選變數消除與新冠肺炎疫苗預期在去年12月上市，在系統性風險解除後，預期外資可望持續回補台股；第三則是全球經濟在復甦軌道上，各國央行持續寬鬆，預計此波經濟復甦及熱錢力道可以延續到今年6月。\n\r\n沈建宏認為，台股元月不需悲觀，短線若遇較明顯拉回可擇優布局；在類股操作上，看好五大族群，包括半導體供應鏈，以IC設計、先進封裝、新製程受惠股等為主；新產品及新規格受惠股，包括5G、miniLED 、新GPU與新CPU平台、新款Game Console等；汽車與電動車供應鏈；部份具漲價題材的原物料股；高股息殖利率及具成長性的次族群。收盤創歷史新高股。（製表／記者楊伶雯） \n",
        "keywords": [
            "台股",
            "台積電"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-01-04T18:56:07+08:00",
        "link": "https://udn.com/news/story/7251/5146870"
    },
    {
        "title": "第四屆資誠CSR影響力獎 光寶科技保麗龍循環專案奪金",
        "content": "\n\n\n資誠聯合會計師事務所今（11）日公布今年「資誠CSR影響力獎」評選結果，在今年投稿創新高的19件入圍專案中，最後由光寶科技（2301）以《海廢保麗龍循環再利用》脫穎而出，榮獲金獎。光寶科技表示，期待此次的參與，能讓世界看見台灣企業在永續創新上的努力及成果。\n\r\n資誠CSR影響力獎主辦單位之一，資誠永續發展服務公司總經理李宜樺表示，今年共有來自18間企業、19件作品入圍，橫跨金融、製造、食品、資通訊、電信、資訊服務、零售、以及運動服務等八種產業，多元的議題選擇，更展現台灣企業在ESG的社會參與上，不僅看捐多少對，而是看能帶來多少改變，越來越能與核心本業進行連結。\n\n\n\n\n\n\n\n\n\n\n\n\r\n此屆金獎由光寶科技以《海廢保麗龍循環再利用》專案奪得，光寶與縣市政府合作清運海廢保麗龍，結合社會企業技術，將回收後的廢保麗龍，轉化為製程中一部分的原料，產出滑鼠與鍵盤等產品。\n\r\n評審認為，專案成功發揮科技創新，並具體解決環境重要問題，更透過企業本身能量，讓方案得以規模化，是獲得評審團一致青睞的主要原因。\n\r\n二部影片專案得銀獎，精誠資訊（6214）著眼於培訓國內軟體人才，投入人力與資源，協助青年學子勇於創新；而中華電信（2412）則是察覺視障者就業困境，善用科技專業，為視障者量身訂製專屬系統，提供視障者多元工作機會，減少就業不平等。\n\r\n銅獎的得主有三片，台灣福興工業（9924）以其特有的移工培力計畫獲獎，評審認為，影像成功建立換位思考，促使更多企業為移工議題提供解決方案；統一證券（2855）拍攝《後山孩子的第一堂金融課》，由員工投入核心本業知能，為宜蘭武塔國小規畫及執行課程；同時中華電信也以社區網路課輔服務，入圍抱回銅獎。\n\r\n評審團成員之一、聯合報系願景工作室執行長羅國俊表示，在民國40、50年代，當時只有政府包辦公共議題，但參與資誠CSR影響力獎發現，不論是生態、教育、移工、青年等議題，都已經有民間NGO、企業等角色加入，企業比政府更有彈性、更有效率，更有人力與物力及創意；而媒體也將扮演推動公共議題的第四塊拼圖，以議題設定及說故事的核心能力，讓社會更好。\n\r\n資誠聯合會計師事務所首席營運長吳郁隆表示，2020年是驚濤駭浪的一年，不只「黑天鵝」新冠肺炎，更有美國面臨大火、中國大陸遭遇洪水侵襲，台灣也遇到久旱不雨的夏季，這些「綠天鵝」威脅著企業，未來二隻天鵝的共伴效應，企業更需要從環境、社會及公司治理（ESG）全方位落實永續發展。 \n",
        "keywords": [
            "光寶科",
            "資誠",
            "保麗龍"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2020-11-11T11:34:07+08:00",
        "link": "https://udn.com/news/story/7240/5006015"
    },
    {
        "title": "中華化轉骨 出貨升溫",
        "content": "\n\n中華化（1727）營運轉骨，公司積極拓展強化電子化學品市場布局，隨觀音廠的電子化學品新產能去年底開出，今年出貨量穩健增加，獲利也同步看俏。\n\r\n中華化第2季稅後純益6,282萬元，相較去年同期淨損2,078萬元「轉虧為盈」，也比第1季大幅成長65%，單季每股純益0.57元，創下2008年第3季以來的近13年新高。\n\n\n\n\n\n\n\n\n\n\n\n\r\n中華化主要三大產品線包括基礎化學品、特用化學品和電子化學品，運用範圍橫跨塗料、塑化、化纖、晶圓、面板、電子、光電等。\n\r\n中華化去年營運陷入低潮，公司營收17.72億元，年減18.4%，稅後虧損1.38億元，每股淨損1.26元，創下公司近18年來首見全年虧損，更寫下上市以來的最差獲利表現。\n\r\n中華化去年虧損，主要原因受到新冠肺炎疫情造成景氣急凍，市場供過於求，使各項石化品售價降低、銷量無法提升，中華化的產品毛利大幅下降，營業陷入虧損。 \n",
        "keywords": [
            "疫情",
            "晶圓",
            "肺炎"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-17T00:26:11+08:00",
        "link": "https://udn.com/news/story/7252/5678403?from=udn-catelistnews_ch2"
    }
]
