[
    {
        "title": "MSCI全球標準指數新增富邦媒 剔除臺企銀",
        "content": "MSCI（明晟）公布季度指數調整結果，全球標準指數的台灣指數成分股將新增富邦媒（8454），剔除臺企銀（2834），全球小型指數成分股則新增臺企銀、剔除富邦媒，調整結果將於8月31日（二）盤後生效。\n\n\n\r\nMSCI每年2、5、8、11月公布季度及半年度調整，此次市場依個股市值變化預測，看好富邦媒、譜瑞-KY（4966）、旺宏（2337）、華新（1605）、大成鋼（2027）、元太（8069）、力旺（3529）、致茂（2360）、景碩（3189）、中美晶（5483）、華航（2610）和台玻（1802）等12檔有機會「入摩」，又以富邦媒和譜瑞被多家都預測納入，公布結果符合預期。\n\n\n\r\nMSCI宣布，全球標準指數將新增富邦媒，剔除臺企銀，全球小型指數因應調整，將新增臺企銀、剔除富邦媒。相關調整於31日盤後生效。\n\n\n\r\n目前富邦媒市值約3,441億元，排行上市櫃個股第26。",
        "keywords": null,
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-12T07:24:11+08:00",
        "link": "https://udn.com/news/story/7251/5667958"
    },
    {
        "title": "凱基證活絡資本市場能力受肯定 獲頒推動上市三冠王",
        "content": "凱基證券獲台灣證券交易所2020年流通證券獎-證券承銷商第一名、活絡經濟獎-IPO籌資金額第一名及活絡經濟獎-IPO市值第一名，為2020年推動上市三冠王，活絡資本市場之能力備受肯定。\n\n\n\r\n凱基證券一直以來積極推薦優質企業進入資本市場，所推動上市櫃掛牌之公司涵蓋國內公司及外國企業，所分布的產業亦包羅廣泛。2020年推動已上市掛牌的有匯僑設計（6754）、威鋒電子（6756） 及穎崴（6515）。\n\n\n\r\n匯僑設計是台灣首家上市的室內設計公司，威鋒電子為威盛集團旗下子公司，產品應用於5G 及 IoT 之市場，穎崴是高階半導體測試界面大廠，其客戶涵蓋全球一線半導體公司。\n\n\n\r\n後續尚有長榮鋼（2211）及AES-KY（6781） 已經上市審查通過，預計將於今年第1季掛牌，長榮鋼是長榮集團旗下子公司，是國內前三大鋼構廠，AES-KY是新普（6121）子公司，產品為車用、工業用電池模組，聚焦於5G、大數據、雲端資料中心之應用。\n\n\n\r\n2020年IPO市場受到新冠肺炎疫情影響難以安排海外實地查核，直接衝擊第一上市櫃業務，IPO掛牌家數創新低；凱基證券專業的承銷團隊藉著對客戶訊息的掌握，嚴謹規劃送件時程，協助多家國內及國外客戶順利送件並成功掛牌。而發行公司在選擇承銷商辦理其IPO作業及上市櫃後之籌資業務時，除了考量送件經驗外也會重視證券商的推薦能力，凱基證券透過安排密集的法說會與投資機構客戶進行雙向對談，促進客戶與投資人間的相互瞭解，讓市場投資人認同客戶的基本面及未來發展方向，達到發行公司、投資人及承銷商的三贏局面，這也是凱基證券能受到客戶青睞，並獲得證交所三項第一名之肯定。\n\n\n\n投資銀行業務為凱基證券核心競爭優勢之一，憑藉著專業的團隊與豐富的經驗，今年再次獲台灣證券交易所之肯定。未來凱基證券透過中華開發金控平台，運用金控資源擴大客群及及發揮包銷配售能力，將服務範圍從為企業客戶提供創業投資、上市櫃前籌資、到上市櫃籌畫以及掛牌後國內外資本市場籌資，擴及到集團資源整合、企業間策略聯盟等全方位之服務，打造凱基證券成為台灣資本市場之金字招牌。",
        "keywords": [
            "凱基證",
            "投資銀行",
            "IPO"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-02-01T11:57:09+08:00",
        "link": "https://udn.com/news/story/7251/5221608"
    },
    {
        "title": "寒舍旗下喜來登、艾美推「1+1」婚宴專案 攻小型喜宴",
        "content": "寒舍（2739）旗下兩間飯店「台北喜來登大飯店」及「台北寒舍艾美酒店」聯合搶婚，同步推出「1+1」婚宴專案，讓優惠更放大，在疫情之下搶攻小型喜宴市場，同時為新人明年的大型婚宴「超前佈署」。\n\n\n\r\n台北喜來登大飯店即日起至12月30日前推出「微婚禮1+1」優惠，五人桌席8,888元，續訂正式婚宴免費贈送文定儀式（價值5,000元）外，再贈婚禮主持人、主桌免費、卓越套房住宿好禮三選一，最高現省3萬元。\n\n\n\r\n「微婚禮1+1」續訂優惠不限平假日，凡於今年底前舉辦四桌以上桌席，續訂明年正式婚宴每桌21,900元起，達15桌以上即可享免費文定儀式與好禮三選一。並回饋「喜宴菜色全面升級」，節省時間與額外花費一次輕鬆搞定文定迎娶到婚禮宴客。\n\n\n\r\n台北寒舍艾美酒店位於信義區核心地帶，時尚優雅的氛圍，為新人宴客的首選之處，同步推出「愛戀1+1」婚宴優惠。首先，推薦新人今年先下訂「精選艾美」微型婚宴來舉辦家宴，11月30日前於精選好日享每桌12,800元，每桌用餐人數6位，最低保證桌數4桌起，接著，任選加購明年的大型婚宴專案，凡訂席達保證桌數即享「愛戀1+1」回饋禮遇，包含主持人服務、奢華住房乙晚或是免費加贈一桌宴席，邀請親友見證圓滿的愛情，同時也為荷包精打細算。\n\n\n\r\n疫情擾婚期，不少新人只能選擇登記，但結婚乃人生大事，許多長輩與家庭仍講求婚禮廣宴親朋好友、辦得風光體面。寒舍集團宴會業務資深協理李邦媛表示，「為體恤新人們在疫情下能有效減少婚禮開支，同時滿足家中長輩的期待，台北喜來登大飯店及台北寒舍艾美酒店以1+1幸福雙倍的實質回饋，讓新人兼顧防疫同時設宴款待雙方家長見證幸福，待疫情回穩後再舉辦正式婚宴。」\n\n\n\r\n寒舍集團表示，「1+1」婚宴專案，讓新人在下半年挑個好日子舉辦小型文定或家宴，解封後再選出屬意的場地及日期舉辦大型婚宴，提前卡位避免滿檔窘境，且能享受經濟實惠的婚禮基金回饋，終身大事與防疫安全兩不誤。",
        "keywords": [
            "婚禮",
            "寒舍",
            "疫情"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-09-01T09:51:11+08:00",
        "link": "https://udn.com/news/story/7241/5713819"
    },
    {
        "title": "法人搶買 超豐、奇鋐等15檔5月營收創歷史新高",
        "content": "國內新冠疫情雖自5月以來，越趨嚴峻，管制並提升至三級，不過，上市櫃公司5月營收依舊表現亮麗，截至9日盤中為止，已有聯電（2303）、台光電（2383）等逾810家提前公布，當中，有84家率先寫下單月歷史新高紀錄，包括超豐（2441）、奇鋐（3017）等歷史新高公司，吸引法人近期大買逾千張。\n\n\n\r\n上市櫃公司陸續公告5月營收，已有鴻海（2317）、緯創（3231）、台塑化（6505）、英業達（2356）、南亞（1303）、長榮（2603）、台化（1326）、友達（2409）、聯強（2347）、台塑、聯電等逾810家提前公布，當中，營收年成長逾1倍的有皇普（2528）、進泰電子（3465）、亞銳士（6171）、豐謙（5523）、立凱-KY（5227）、華友聯（1436）、怡華（1456）、寬宏藝術（6596）、長聖（6712）、台生材（6649）等公司。月成長逾1倍的則有凌泰（6198）、怡華、國光生（4142）、台火（9902）、高僑（6234）、台微體（4152）、亞泰金屬（6727）、立凱-KY、重鵬（3555）、牧東（4950）、寶隆（1906）、天揚（5345）、廣越（4438）等公司。\n\n\n\r\n在提前公告5月營收的公司中，有長榮、聯電、技嘉（2376）、聯詠（3034）、瑞昱（2379）、欣興（3037）、力成（6239）、群聯（8299）、台表科（6278）、奇鋐、威剛（3260）、台光電等84家率先寫下歷史新高，主要集中在封測、記憶體、PCB、被動元件、海運、鋼鐵等族群。\n\n\n\r\n不過，也並非所有營收創新高的公司，都受到法人的青睞，在截至8日為止的過去五個交易日中，三大法人買超逾千張的僅有超豐、奇鋐、景碩（3189）、京元電子（2449）、欣興、富采、晶宏（3141）、定穎（6251）、中菲行（5609）、台表科、力成、麗臺（2465）、九齊（6494）、頎邦（6147）、健策（3653）等15檔，當中，不乏法人半年報作帳的標的。\n\n\n\r\n景碩方面，在產能擴充與載板價格上升帶動下，2021年營運維持雙位數成長，市場預估營收337億元，年成長24%，毛利率預估24%，較前一年增加2個百分點，預估全年每股稅後純益（EPS）有4.1元水準，成長主要來自ABF需求延續與產能擴充30%帶動，加上5G基地台延續成長、終端應用較顯著開始增溫。\n\n\n\r\n欣興方面，近期國際企業包含味之素預估載板材料出貨量將於2024年成長一倍以上（相較於2019年）、AT&S宣布投入575億元擴產計畫，擴廠計畫自2021~2026年將持續開出，皆可看出載板市況火熱程度，加上欣興在獲利能力上大幅優化，近年來投資金額龐大，有利於未來產能擴充以及維持市占率。",
        "keywords": [
            "營收",
            "欣興"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-06-09T11:33:10+08:00",
        "link": "https://udn.com/news/story/7253/5519908"
    },
    {
        "title": "零壹成為盧氪賽忒代理商 增強企業資安防護",
        "content": "企業IT解決方案提供商零壹科技（3029），於日前宣布成為Leukocyte-Lab 盧氪賽忒正式授權代理商，推出ArgusHack 服務平台提供安全風險測試完整解決方案。零壹擁有經驗豐富的資安技術顧問群，與盧氪賽忒對洞悉各項風險的 H1dra Security Team合作，透過次世代入侵與攻擊模擬平台找出企業的風險所在，可大力協助企業提升資安免疫力。\n\n\n\r\n至今全球因疫情影響，辦公與生活模式發生很大的轉變，在大量使用網路、遠端連線的需求下，駭客事件頻繁發生，過去台灣因「駭客攻擊」年損接近1兆元，80%台灣企業皆深刻感受到資訊安全的重要性。\n\n\n\r\n零壹科技總經理黃素娥表示:「我們將整合零壹科技的通路資源，透過雙方銷售策略與營運規劃，希冀能持續將盧氪賽忒國際級資安服務解決方案，提供自動化且最具效益的資安解決方案。」資訊安全發展日新月異，相信透過雙方的合作能協助企業順利度過數位轉型。\n\n\n\r\n在資安威脅變得更頻繁且攻擊手法變化更快的趨勢下，傳統以弱點掃描檢核漏洞，並搭配滲透測試找出架構與邏輯弱點的攻擊演練，已經不足以應付當前的變化。在考量如何縮短攻擊演練週期、如何持續進行風險測試與逐漸興起的紫隊演練需求，大量依賴專業人力的攻擊演練勢必要轉型。如何應用以雲端為服務，智慧化與流程自動化技術建立的次世代滲透與攻擊模擬平台，將是該思索的課題。\n\n\n\r\nArgusHack 智慧思維的網路星艦 A Mirror to Show the Risk，透過無間斷地持續測試，全年持續的攻擊演練，基於駭客思維，編撰劇本真實演練，真實模擬駭客攻防，多維部署跨維測試，持續性的AI智慧學習分析，使企業與組織更容易了解企業資安的付出與回收比率是否吻合，並可以依據企業的成長與需求來調整防禦演練方案。\n\n\n\r\n盧氪賽忒執行長沈家生表示:「盧氪賽忒，以駭客思維、不間斷的劇本化演練切入資安領域，早已成功導入多個領域的關鍵客戶中，包括政府、軍警、金融、電信、高科技。」",
        "keywords": [
            "資安",
            "駭客",
            "零壹"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-08-16T17:32:11+08:00",
        "link": "https://udn.com/news/story/7240/5677760"
    },
    {
        "title": "省下設廠時間與成本 金仁寶集團全球布局打群架",
        "content": "金仁寶集團近期擴大集團內部合作，仁寶（2324）總經理翁宗斌表示，仁寶與集團夥伴康舒 （6282）、金寶（2312）未來合作將越來越多，並強調在全球布局上，若運用集團夥伴既有廠房空間，將可望大幅降低自行設廠的時間與成本，不需每個地方自己去蓋廠。\n\n\n\r\n仁寶今日上午舉行股東常會，會議由董事長許勝雄主持。許勝雄表示，感謝各位股東的支持！仁寶去年財務成果達到九年來新高，合併營收突破新台幣一兆元，稅後淨利亦較前一年度成長35%。展望今年，雖然全球經濟仍充滿不確定性，但相信在經營團隊與全體同仁的努力下，仁寶必能延續去年的成果持續成長。在專注獲利的同時，亦將善盡企業社會責任，回應各利害關係人對仁寶的期待。\n\n\n\r\n會中承認一○九年度營業報告書及財務報表，並通過一○九年度盈餘分配案。本公司依公司章程規定，董事會於今年3月26日決議通過一○九年盈餘配發現金股利每股新台幣1.2元，以及資本公積配發現金每股新台幣0.4元，共計配發每股新台幣1.6元，並於今年5月21日發放。列報告事項於本日股東會報告。\n\n\n\r\n今日股東會亦選任第十四屆董事15席(含獨立董事3席)， 新任董事名單：許勝雄、陳瑞聰、斌寶投資股份有限公司(代表人許文斌)、金寶電子工業股份有限公司(代表人許介立)、柯長崎、許勝傑、周永嘉、翁宗斌、許烱奇、張明智、Anthony Peter Bonadero、彭聖華。新任獨立董事名單：宣明智、蔡堆、沈文忠。\n\n\n\r\n股東常會後，董事會推舉許勝雄擔任本公司董事長，陳瑞聰擔任副董事長，並續聘陳瑞聰為策略長，以及翁宗斌為總經理。",
        "keywords": [
            "新台幣",
            "仁寶",
            "股東會"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-08-27T16:51:13+08:00",
        "link": "https://udn.com/news/story/7240/5704322?from=udn-ch1_breaknews-1-cate6-news"
    },
    {
        "title": "疫情推升醫藥包裝產業自動化需求 皇將科技搶攻海外市場",
        "content": "客製化製藥包裝設備廠皇將科技（4744）今（22）日召開法人說明會，由董事長顏德新率領經營團隊說明營運現況與未來展望。顏德新表示，今年以來受新冠肺炎擾亂出貨排程的困擾，已經陸續排除，下半年起加速消化訂單，迅速將落後的業績補上，以目前出貨排程來看，全年營收成長可望維持。展望未來，皇將持續投入研發之新產品，除今年完成符合工業4.0及製藥標準新品，更陸續接獲海外訂單，成為新的成長動能，明年營運展望依然保持樂觀。\n\n\n\r\n因應各國製藥產業日趨嚴格的法規與客戶產線升級需求，皇將以簡單化、數位化及智能化為核心研發理念，推出的新品包括：溯源追蹤及監管系統、自動光學影像藥錠檢測系統、追隨式液體充填機/複合機型(追隨式液充+迴轉式旋蓋)以及生產線搭配AR應用。\n\n\n\r\n無人工廠、智慧工廠將是未來產業發展重要趨勢，本次疫情加速「零接觸」的防疫觀念，藥品的自動化包裝產線將在不久後全面取代人工作業，皇將的新品系統皆符合工業物聯網IoT的大趨勢。其中溯源追蹤及監管系統即是依美國FDA最新法規（藥品供應鏈安全法案,DSCSA）要求而帶動需求大增，同時皇將更透過客製化系統整合，將產線透過雲端、智慧化以及AR等技術應用，提供客戶數據化產線管理整合方案。\n\n\n\r\n依據國際調研報告顯示，全球製藥包裝設備市場以年複合成長率7.4％增長，預計2023年達到89億美元的規模；加上新冠疫情推升了新一波製藥產業的擴產，包括個人防護(PPE)、檢測診斷、治療、疫苗及保健等醫藥防護產品的產線建置商機，製藥包裝設備市場規模將進一步擴大。\n\n\n\r\n顏德新指出，美國及印度是全球製藥最重要的兩大市場，也是皇將目前營運的主力區域，公司繼美國加州成立北美總公司後，去年已設立美東紐約辦事處以完善北美洲醫藥重鎮的市場佈局。此外，皇將亦積極佈局歐洲，預計建立歐洲直營中心，並配合各國代理經銷通路，期增加市場能見度與市佔率，進而提升整體營業成長。\n\n\n\r\n今年以來，美國市場因疫情需求帶動單機訂單大幅成長，單機訂單量創下歷史新高紀錄，目前單機接單占比已高達五成，彌補了上半年部分因疫情延遲出貨的整線設備業績。第四季將邁入製藥業傳統旺季，加上海外客戶現多能接受線上驗收（REMOTE FAT）整線/連線設備機台，驗收出貨環節的困擾解除後，海外客戶的需求將可更落實下單。皇將目前詢問案仍呈現高水位，面對疫情影響仍保持樂觀預期疫苗明年正式上市後，製藥業產能需求大增，公司營運後市可期。",
        "keywords": [
            "皇將",
            "疫情"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2020-10-22T16:29:07+08:00",
        "link": "https://udn.com/news/story/7241/4955850"
    },
    {
        "title": "彰縣末端3筆保安林 1筆可能解編2筆清垃圾和造林",
        "content": "台灣西海岸廣建水泥堤防及堆置消波塊，保安林地內陸常被偷倒廢棄物，彰化縣芳苑鄉和大城鄉有3筆防風林地，面臨解編與否的兩難困境，林務局和南投林管理處今天下午邀集5所大學、兩鄉公所、4個村辦公室和地方社團廣思廣益，傾向芳苑鄉漢寶村保安林地解編，王功村保安林地由縣政府加強防制濫倒垃圾，林務局管理的芳苑鄉與大城鄉交界保安林地因地盤下陷，未來要加強造林。\n\n\n\r\n彰化縣芳苑鄉和大城鄉的海岸保安林地，目前委託嘉義大學研究，今天提出分析報告，林務局和南投林管處邀請相關單位到場，探討芳苑境內保安林的經營管理，希望在兼顧環境保安的基礎下，使保安林能發揮森林的多目標利用。\n\n\n\r\n芳苑鄉與大城鄉保安林地編號分別是1707號、1709號、1711號，土地管理單位財政部國有財產署、彰化縣政府、芳苑鄉與大城鄉公所，各自陳述保安林現況經營的難處，嘉義大學、中興大學、屏東科大、雲林科大、虎尾科大和靜宜大學的專家學者也各自提出意見。\n\n\n\r\n屏東科技大學森林系教授陳朝圳指出，1707號保安林依現況勘查，已無立木存在，已形成魚池及灘地，且保安林沿海海提呈現狹長型分佈，如要發揮保安林的效果必須恢復造林，但當地環境已形成魚池，恢復所需投入成本相對較高，他建議依森林法第25條的保安林件解除審議標準第2條第1款第3項，依照自然現象的地理環境變動，當保安林遭破壞無法恢復營林時，「進行解決」。\n\n\n\r\n與會律師甘龍強也說，1707號保安林已無樹木存在，海堤有防風沙功能外，魚塭可能也有此功能，建議考慮是否依保安林解除審議標準第2條第1項第7款解編。討論後，大多數學者專家認為1709及1711號保安林林相良好，支持保留，但1707號多支持解編或調整範圍。\n\n\n\r\n環境居民與保育人士憂心保安林解編後，開發限制低，擔心人工建設布滿海岸，包括海岸風機可能林立，對候鳥造成一定的威脅，希望1707號保安林暫時不要解編，若要解編，應先訂定管理政策，擬訂配套措施和施行方法，可規畫濕地保護區的方式研議解決對策，適時對養殖產業給予輔導，朝友善魚塭方向經營，\n\n\n\r\n經過討論，1707號保安林傾向解編，1707號位在王功村的保安林因被傾倒廢棄物和蚵殼，交由管理單位彰化縣政府清除並加強防制濫倒垃圾，林務局管理的芳苑鄉與大城鄉交界1709保安林地因地盤下陷，未來要加強造林。\n\n\n\r\n南投林區管理處長李政賢說，非常感謝專家學者及各單位提出寶貴建言，南投林管處將作為後續保安林經營管理的參考，未來如果涉及保安林解編，南投林管處也會依循保安林解除規定辦理。林務局和南投林管理處今天邀集專家學者，討論芳苑鄉和大城鄉的3筆保安林地現況及未來發展。記者簡慧珍／攝影",
        "keywords": [
            "屏東",
            "義大"
        ],
        "category": "地方",
        "media": "聯合新聞網",
        "datetime": "2021-09-02T16:13:09+08:00",
        "link": "https://udn.com/news/story/7325/5717756?from=udn-catelistnews_ch2"
    },
    {
        "title": "市場估Q4晶片短缺改善 聯嘉營運可望揚升股價攻漲停",
        "content": "\n\r\n車用LED廠聯嘉（6288）是台灣LED廠中在車用市場營運比重最高的廠商，該公司前幾年前幾年受惠車市成長，營運也呈現正向成長表現，但近年來受到全球疫情及車用晶片供給不足，也連帶影響該公司營運，不過，市場法人預期，第四季車用晶片供給情況將漸紓緩，再加上聯嘉新產能也將開出，都有利該公司第四季營運回升。\n\n\n\r\n受到下半年營運有機會緩步回升激勵，今日聯嘉股價出現近期少見的強勢上漲表現，盤中該股一度攻上漲停板，今日漲停價來到24.75元，今日股價帶量重新站回月線關卡約24.46元之上，技術面上有利股價後市表現。\n\n\n\r\n聯嘉今年第二季營收8.46億元，季減14%，在晶片短缺，產能利用率較低下，毛利率由第一季的22.1%，下降至18.9%，且台幣升值，認列2000多萬元匯損，使得第二季單季每股虧損0.09元。\n\n\n\r\n不過，市場法人預期，車市逐漸回升之下，該公司第三季營收預估可以較上季小幅成長5%，另外，由於新台幣也趨於穩定，預估不再有匯損，市場法人預估，聯嘉第三季單季可望小幅獲利。\n\n\n\r\n此外，市場法人也預估，第四季開始全球汽車晶片短缺可呈現部分改善，聯嘉單月營收可回復至3.3~3.6億元區間，營運將逐步恢復正常。",
        "keywords": [
            "LED",
            "車用晶片"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-25T12:45:20+08:00",
        "link": "https://udn.com/news/story/7252/5698293"
    },
    {
        "title": "藍天中國通路事業營運穩 迎下半年購物熱潮",
        "content": "藍天（2362）今（26）日舉辦股東會，在中國大陸通路事業方面，百腦匯中國事業群仰賴與商家長久建立之良好合作關係，百腦匯中國事業上半年營業收入達新台幣16.87億元、年增12%，走出去年疫情衝擊，業績呈現季增、年增。在藍天期下中國通路事業群營運維穩下，可望穩步迎接下半年購物強檔熱潮。\n\n\n\r\n藍天表示，百腦匯18家科技廣場有5家滿租、平均出租率高達95%，加上實體通路及線上電商搭配銷售之行銷優勢，百腦匯中國事業群2021年第2季單季營業收入達新台幣8.55億元、年增17%、季增3%。\n\n\n\r\n至於在轉投資30%的群光廣場百貨，2021年上半年營收25.76億元人民幣，年增90%，較2019年上半年亦增長4個百分點，2021年上半年稅後淨利0.79億元人民幣、年增170%，較2019年上半年增長27%。\n\n\n\r\n藍天表示，展望下半年暑假、十一長假、店慶以及聖誕節等購物消費旺季來臨，預期群光廣場將延續上半年成長力道，業績、獲利穩步揚升。",
        "keywords": null,
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-26T09:34:11+08:00",
        "link": "https://udn.com/news/story/7253/5700224"
    },
    {
        "title": "藍天NB下半年出貨將超越上半年 看好獲利季季增",
        "content": "藍天（2362）受惠筆電出貨暢旺，帶動上半年賺贏去年全年，展望下半年，藍天表示，雖缺料情形仍存，但藍天團隊透過調整設計降低缺料影響，隨著遠距商機持續發酵，目前訂單能見度已至年底。藍天樂觀預估，在商務及電競筆電強勁需求雙引擎帶動下，藍天筆電下半年出貨將超越上半年，樂看筆電今年營收、獲利季季增。\n\n\n\r\n展望下半年，藍天指出，雖缺料情形仍存，但藍天團隊透過調整設計降低缺料影響。隨著遠距商機持續發酵，目前訂單能見度已至年底。下半年將推出一系列搭配Intel新平台的商務筆電，以滿足商務市場的需求。\n\n\n\r\n藍天自第3季起除推出一系列搭配Intel新平台的輕薄電競筆電外，更將推出全新搭載16:10顯示器的電競筆電，以滿足返校潮、雙11以及年底歐美旺季的需求。預計在商務及電競筆電強勁需求雙引擎帶動下，藍天筆電下半年出貨將超越上半年。\n\n\n\r\n藍天7月營收23.81億元，月增6.2%、年增44.7%，為單月營收歷史第三高，其中，7月已公告營收中筆電業績為20.9億元，藍天樂看筆電今年營收獲利季季增；累計今年前七個月整體營收為143.6億元，年增35.9%，創歷史新高。\n\n\n\r\n在大陸通路事業方面，隨著中國疫後經濟反彈趨緩，藍天表示，百腦匯中國事業群仰賴與商家長久建立之良好合作關係，18家科技廣場達成5家滿租、平均出租率95%，加上實體通路及線上電商搭配銷售之行銷優勢，2021年上半年營業收入達16.87億元、年增12%，走出去年疫情衝擊。\n\n\n\r\n轉投資30%的群光廣場百貨，2021年上半年營收年增90%，較2019年上半年亦增長4個百分點。展望下半年暑假、十一長假、店慶以及聖誕節等購物消費旺季來臨，預期群光廣場將延續上半年成長力道，業績、獲利穩步揚昇。",
        "keywords": [
            "電競筆電",
            "營收"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-08-18T17:31:15+08:00",
        "link": "https://udn.com/news/story/7240/5682969"
    },
    {
        "title": "藍天 NB訂單看到年底",
        "content": "藍天（2362）受惠於筆電出貨暢旺，上半年賺贏去年全年，展望下半年，藍天表示，雖然仍有缺料情形，但透過調整設計降低缺料影響，隨著遠距商機持續發酵，目前訂單能見度已經到年底。\n\n\n\r\n藍天預估，在商務及電競筆電強勁需求雙引擎帶動下，下半年筆電產品出貨將超越上半年，樂觀看待筆電今年營收、獲利表現季季增。\n\n\n\r\n藍天指出，下半年將推出一系列搭配Intel新平台的商務筆電，以滿足商務市場的需求。\n\n\n\r\n藍天第3季起除推出一系列搭配Intel新平台的輕薄電競筆電外，更將推出全新搭載16：10顯示器的電競筆電，以滿足返校潮、雙11以及年底歐美旺季的需求。預計在商務及電競筆電強勁需求雙引擎帶動下，下半年筆電出貨將超越上半年。\n\n\n\r\n藍天7月營收達23.8億元，月增6.2%、年增44.7%，為單月營收歷史第三高；其中，7月筆電業績為20.9億元，藍天樂看筆電今年營收獲利逐季成長；藍天累計今年前七月營收為143.6億元，年增35.9%，創歷史同期新高。\n\n\n\r\n在大陸通路事業方面，目前中國大陸經濟反彈趨緩，藍天表示，百腦匯大陸事業群仰賴與商家長久建立之良好合作關係，18家科技廣場中，已有五家滿租，加上實體通路及線上電商搭配銷售之行銷優勢，2021年上半年營業收入達新台幣16.87億元、年增12%，已走出去年的疫情衝擊。\n\n\n\r\n藍天指出，持股30%的群光廣場百貨，2021年上半年營收年增率達90%。展望下半年營運，進入暑假旺季，以及接著有十一長假、店慶、耶誕節等購物消費旺季來臨，預期群光廣場將延續上半年成長力道，業績、獲利穩步揚升。\n\n\n\n\n\n\n\n",
        "keywords": [
            "電競筆電",
            "營收"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-19T00:00:04+08:00",
        "link": "https://udn.com/news/story/7253/5683638"
    },
    {
        "title": "自行車需求熱 巨大、桂盟、美利達8月營收繼續成長",
        "content": "新冠肺炎疫情繼續燒，自行車需求也持續增溫。巨大集團（9921）8月營收64.6 億元，較去年同期增加1.77 %；1至8月集團累計營收553.8億元，年增20.17%。\n\n\n\r\n巨大集團指出，8月營收成長主要來自捷安特歐洲公司及美國公司，一般自行車及電動輔助自行車銷售都有成長。\n\n\n\r\n美利達（9914）8月銷售台數61,939台比去年同期少1.28%，但營收淨額21.03億元仍成長14.24%。今年前八月累計銷售台數542,732台已較去年同期成長46.93%，累計營收166.9億元較去年同期成長35.03%。\n\n\n\r\n自行車廠指出，今年電動自行車市場需求是去年的三倍，即使業者積極擴增產能，並向上游搶料件，仍處於供不應求的局面，巨大、美利達今年生產規模都較去年成長約兩成，依然無法滿足客戶端的需求，同時在需求遞延的情況下，明年市場持續看好。\n\n\n\r\n包括巨大、桂盟（5306）、美利達等自行車相關業者今年上半年的獲利都創下歷史同期新高，自行車已經連續兩年需求強勁，市場嚴重供不應求。業者指出，市場需求遠高於供給，自行車業者的營收卻決定於料件、人力以及海運貨櫃供應等因素，這也造成自行車廠的營收成長起伏，個別業者的出貨表現仍存在許多變數。\n\n\n\r\n此外，整體自行車市場需求強勁，電動自行車的需求成長更突出，業者就表示，今年電動自行車的市場需求是去年的三倍，由於需求成長實在太強勁，業者即使持續積極擴增產能，還是無法滿足，電動自行車也是帶動自行車業者營收與獲利成長的主要來源。",
        "keywords": [
            "電動自行車",
            "營收"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-09-10T16:34:10+08:00",
        "link": "https://udn.com/news/story/7238/5737036?from=udn-ch1_breaknews-1-cate6-news"
    },
    {
        "title": "牛年來台股融資餘額增 11檔個股融資使用率逾6成",
        "content": "台股大盤牛年來融資餘額增加227.76億元(截至3/11)，內資散戶持續錢進台股，統計融資使用率排名發現，有11檔個股超過6成，尤以海灣融資使用率達90.6%最高，其次則是匯鑽科（8431）78.32%；法人直言，過去認為高融資使用率的風險高是錯誤的觀念，現在要搭配股價及券資比來判斷，「高不見得不好，要看有沒有券」。\n\n\n\r\n台股牛年開紅盤以來先是再衝上16,597.12點的新高點，但之後出現拉回修正，失守5日線及月線後再反彈，今(12)日收在16.255.18點，連續兩天站穩16,000點關卡之上，本周指數上漲399.95點，周漲幅2.52%。\n\n\n\r\n台股在跌破月線後反彈再站上萬六關卡，大盤融資餘額也從年後開紅盤的1,930.48億元，3月11日增至2,158.25億元，增加227.76億元，相對於外資賣超台股的保守操作，內資散戶買股的力道成為台股的重要支撐。\n\n\n\r\n統計至3/11日，融資使用率超過6成的有11檔，依序是海灣（3252）、匯鑽科、力致（3483）、天宇（8171）、熱映（3373）、安集（6477）、邑昇（5291）、晶心科（6533）、永彰（4523）、大立（4716）、點序（6485）等；另外，融資使用率逾5成的則有17檔。\n\n\n\r\n日盛投顧總經理鍾國忠表示，融資使用率高除了一般散戶買進之外，也有一些大戶或是中實戶使用融資，目的是更有效的使用資金，創造利潤的極大化，因此，高融資使用率個股要搭配股價來評估，如果是高融資使用率，但是股價下跌，或是跌破年線，就可能是一般散戶買進較多。\n\n\n\r\n他提醒，融資增加可以助漲，也可能助跌，如果融資使用率高，股價上漲，是還可以的情況，但若是融資使用率高，股價下跌，恐怕較為不利。\n\n\n\r\n證券分析師張陳浩表示，以前對高融資使用率的個股、認為風險就高是錯誤的觀念，現在有些大戶或中實戶是故意使用融資，「以資養券」為軋空布局，他強調，高融資使用率的個股不見得不好，「要看券有沒有跟上來」，「如果有，後續可能出現軋空行情，但如果沒有券，風險就高」。\n\n\n\r\n熱映去年合併獲利7.36億元，每股純益17.01元，董事會通過擬配發現金股利10元，以3月11日股價87.5元計算，殖利率11.43%，今日開高後就衝上漲停96.2元，不過，在逢高賣壓出籠下翻黑收在86.1元。\n\n\n\r\n張陳浩指出，以熱映來看，高殖利率吸引散戶買進，融資使用率超過7成，但今日下跌，融資使用率應會下降，不過，在高殖利率保護下，應對股價具有支撐效果。\n\n\n\r\n他表示，因應未來股東會的召開，3月進入董事會密集召開期，上市櫃公司將陸續公布去年財報及股利，這時候在選股布否上建議可以高殖利率股為首要標的，以防疫概念股來說，去年獲利大增，預期可有不錯的配息，股價又經過修正，值得提早留意，例如口罩股的恆大（1325）、康那香（9919）都值得關注。\n\n\n\r\n太陽能模組廠安集去年營收20.85億元，年增33.19%，稅後純益2.63億元，年增26.23%，每股純益2.65元，年增19.91%；安集預估今年第2季底電廠發電可增達85MW，今年底時達90MW，持續提高獲利的貢獻。\n\n\n\r\n安集截至3月11日融資使用率66.61%，張陳浩表示，市場看好安集具有高殖利率題材，且具有獲利，吸引散戶買進，也是值得關注的標的。",
        "keywords": [
            "高殖利率",
            "台股"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-03-12T17:59:08+08:00",
        "link": "https://udn.com/news/story/7251/5313943"
    },
    {
        "title": "台指期 低接買盤不弱",
        "content": "股期雙市昨（9）日多空震盪，指數齊步開低走高、收在平盤附近。分析師表示，現階段期現貨逆價差擴增，外資淨空單減少2,542口至1.1萬口，展望盤勢，由於國內疫情並未大幅擴大，加上蘋果發表會下周登場，台指期後市並不看淡。\n\n\n\r\n現貨與期貨行情方面，周三市場持續關注Delta疫情擴散，及美聯準會（Fed）重要官員談話及最新褐皮書報告，美股收盤四大指數皆收黑；台股昨日開低走高，早盤最低來到17,122點，所幸跌幅未再擴大，盤中翻紅站上17,300關卡，終場加權指數上漲0.2%收17,304點。\n\n\n\r\n期貨部分，台指期昨天早盤一度下挫170點，所幸半導體權值表現撐盤，而金融類股漲跌互見，傳產族群則由塑化、航運類股壓盤，終場台指期下跌25點至17,235點。價差方面，台指期逆價差擴至69.33點，電子期逆價差擴至3.99點，金融期逆價差擴至2.18點。\n\n\n\r\n永豐期貨表示，就籌碼面分析，現貨部分，三大法人賣超8億元；在台指期淨部位方面，三大法人淨空單減少2,372口至6,023口，其中，外資多單加碼且空單減碼，淨空單減少2,542口至11,655口。\n\n\n\r\n至於十大交易人中的特定法人，全月的台指期淨空單則是增加84口至10,197口。\n\n\n\r\n永豐期貨指出，台股短線漲多壓力大，高檔獲利了結賣壓重，但美國科技股強勢架構維持，可留意大盤能否配合量能回升，及電子股是否成為下波台股的主流。\n\n\n\r\n群益期貨表示，現階段外資期現貨中性布局，自營商選擇權中性偏多，月選中性不變，整體籌碼面中性偏多。技術面上，台股在季、月線之間續作震盪整理，目前待量能再度放大回升後，短線台股方隨量能放大走出明顯趨勢。\n\n\n\r\n期貨分析師指出，整體而言，台指期昨天收長下影線，下檔低接買盤不弱；展望盤勢發展，由於昨天盤後公布的本土新增確診為四例，疫情並未擴大，而蘋果新品發表會下周登場，半導體族群依舊扮演撐盤要角，台指期後市並不看淡。",
        "keywords": [
            "台指期",
            "期貨",
            "台股"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-09-10T00:15:04+08:00",
        "link": "https://udn.com/news/story/7255/5734983"
    },
    {
        "title": "元大期貨領航環境永續 全台期貨首家推綠電分公司",
        "content": "元大期貨（6023）引領期貨業邁入綠能時代，積極推動ESG永續經營理念，落實環境保護行動。主動響應元大金控（2885）綠能策略，與其他子公司共同執行綠電採購計畫，階段導入元大證券、元大銀行及元大期貨全台五個營業據點，與再生能源業者合作，以「商辦綠電」模式採購綠電能源，從據點選擇、建築設計與軟硬體設備皆以節能為核心，而元大期貨預計明(2022)年第一季正式供電，成為期貨業首家推行100%使用綠能營業分點。\n\n\n\r\n面對全球綠能趨勢興起，元大期貨許國村總經理表示，環境永續議題一直是公司十分重視的議題，期許團隊「用行動守護環境溫度，用服務傳遞客戶溫度」。公司選擇位於中部都會中心的台中自由路上設立「綠電分公司」，讓客戶一站完成期貨、證券與銀行多元投資理財業務。此外，元大期貨致力於推動「e化金融 綠色環境」服務，疫情間透過線上視訊與客戶互動，傳遞元大待客如家人般的溫暖，並舉行線上大型講座，每場人數皆突破百人參加，透過與分析師團隊線上諮詢，完整體驗元大的線上金融服務。\n\n\n\r\n元大期貨為首家發行CSR報告書之期貨商，以「創新領航 跨境永續」為年度經營目標，自2015年起接續取得ISO 14064-1溫室氣體盤查系統、ISO 14001環境管理系統之驗證，並於今年導入ISO 20400永續採購指南及ISO 14046水足跡盤查，把關環境管理作業。營運過程中，元大期貨積極擴展業務數位化與線上作業推動，大幅減少作業過程中用紙，最新數據統計，截至今年6月線上開戶占比已來到七成，電子對帳單使用率亦突破九成多，讓客戶享有更便利的數位金融體驗，亦實踐集團對環境永續、社會責任與公司治理之最高管理原則。此外，元大期貨一舉奪下2020年THE ASSET ESG CORPORATE AWARDS金獎，為亞洲唯一榮獲THE ASSET ESG國際大獎的期貨商，同時元大金控也獲得鉑金獎之肯定，展現集團在企業永續經營的用心。",
        "keywords": [
            "元大金控",
            "期貨"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-07-26T07:46:09+08:00",
        "link": "https://udn.com/news/story/7239/5627301"
    },
    {
        "title": "元大期 獲惠譽twAA-信評",
        "content": "元大期貨（6023）宣布，獲得惠譽國際信評授予長期信用評等「twAA-」，及短期信用評等為「F1+」，展望「穩定」，為全台首家榮獲惠譽信用評等的期貨商，亦為業界唯一蟬聯七年公司治理評鑑名列前百分之五的最優等級，代表市場各方機構對公司誠信經營給予最佳肯定。\n\n\n\r\n依據惠譽信評報告指出，元大期貨為元大金控的核心子公司，提供期貨及選擇權經紀服務，予集團客戶不可取代之角色，並與母公司間在管理層及營運上高度整合，給予穩定的評等反應出公司於集團核心子公司的地位持續維持。\n\n\n\r\n此外，相似元大在證券經紀業務的領導地位，元大期貨為台灣龍頭期貨商，公司不僅提供一般客戶期貨及選擇權經紀交易，亦服務元大證券以及其他較小獨立證券商法人客戶，強化元大在台灣金融市場地位。\n\n\n\r\n元大期貨經營秉持「深耕台灣、放眼亞洲」目標，積極發展業務數位升級、團隊專業職能、客戶體驗及市場風險控管。\n\n\n\r\n元大期貨以證期合一政策進行業務推廣，藉完善數位平台交易功能、24小時系統維運與客服團隊，讓客戶在元大享有全方位的金融交易體驗。\n\n\n\r\n近年因疫情加速企業急迫數位轉型，元大期貨視疫情為差異化發展利基，秉持營運不中斷精神，與客戶間的互動由線下進展到線上，打造「線下有深度，線上有溫度」環境。\n\n\n\r\n根據內部數據統計，今年線上開戶客戶數占比成長到八成，對比去年同期倍增成長；電子交易客戶數亦突破萬人，電子下單量高達97%，創下近年新高，顯示元大期貨數位金融服務逆勢穩定成長，展現嶄新數位商業模式。",
        "keywords": [
            "元大金控",
            "期貨",
            "惠譽"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-05T00:18:33+08:00",
        "link": "https://udn.com/news/story/7251/5650742"
    },
    {
        "title": "富強鑫 用軟實力黏住客戶",
        "content": "在數位化轉型潮流下，富強鑫（6603）成功開發出提供客戶端需求的「iMF4.0智慧製造工廠系統」，同時在內部打造「可視化的精實生產系統」，以「內外兼修」的雄厚軟實力與客戶更緊密連結。\n\n\n\r\n富強鑫執行長王俊賢表示，隨著全球工業4.0浪潮，智慧製造解決方案為市場趨勢，為協助客戶實現智慧工廠的願景，公司整合48年的製造經驗及應用軟體，為全球射出成型工廠研發出專用的「iMF4.0智慧製造工廠系統」。\n\n\n\r\n此系統整合IoT新興科技，透過感測器安裝、現場網路線與通訊環境布建，以及網頁設定等步驟，即可直接從感測器擷取機台關鍵資料，無論何時何地都可透過系統介面，直接記錄射出成型過程中的即時資訊。\n\n\n\r\n他說，同時也提供設備稼動率、生產效率、製品良率的分析與記錄，能節省時間、人力及成本，若客戶有進一步需求，也能深入到製造執行層，甚至有能力整合設備自動化控制，逐步實現智慧製造工廠藍圖。\n\n\n\r\n相較傳統管理模式下，射出工廠的產能資訊必需由人工監視、抄錄，並進行事後分析，發生產能或品質異常時往往無法即時得知，只能事後進行品質檢驗與相關異常補救措施。\n\n\n\r\n王俊賢說，此系統管理者可透過行動裝置，同步連線監看全球生產線的設備狀態，達到異地生產管理的概念，即時化掌握生產狀態，實踐工業4.0行動運算、分析與優化，進而提升效率和降低浪費。",
        "keywords": [
            "感測器"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-23T00:50:08+08:00",
        "link": "https://udn.com/news/story/7254/5691862"
    },
    {
        "title": "726解封機率升溫 餐飲、飯店、遊樂園股買盤回籠",
        "content": "\n\n\n\r\n國內疫情持續降溫，確診持續創新低紀錄，且感染源不明的人數亦持續下降，市場看好，7月26日達到降級標準的機率日益增加，推升觀光股漲勢再起，包括劍湖山（5701）盤中漲幅逾8%，美食-KY（2723）、王品（2727）等餐飲股亦大漲表態，飯店股華園（2702）、遠雄來（2712）股價亦向上加溫。整體觀光類股指數盤中漲幅逾2%。\n\n\n\r\n美食-KY迎接美國解封利多，加上大陸同店營收表現穩定，台灣門市表現亦抗跌，合併營收已寫下連續5個月成長的佳績。美食-KY表示，在美國市場，儘管加州、德州熱浪來襲，甚至連西雅圖、波特蘭等地都創下40度以上的破紀錄高溫，降低消費者購買烘焙商品的頻次，但趁勢推出的夏季蔬果飲品也大獲好評，適度彌補烘焙淡季的業績，美國市場的營收也維持較去年同期大幅成長。\n\n\n\r\n在台灣市場方面，儘管全台實施三級警戒，整體餐飲服務業的來客數大幅滑落，但85ºC在台灣的產品結構有不少是來自蛋糕及麵包，影響相對有限。再加上開放式的門店空間及外帶為主的消費型態，也有助降低營運衝擊。但台灣市場的關鍵指標仍在於何時解除疫情管制措施，以及疫苗普遍施打的時程。\n\n\n\r\n劍湖山為觀光類股雞蛋水餃股的代表，因市場看好解封後有利其樂園和飯店經營，近期股價波動劇烈。劍湖山表示，劍湖山世界和劍湖山渡假大飯店本周在微解封的政策下重啟營運，但在遊園人次方面會做總量控管，也盼在防疫警戒鬆綁下，可以挹注業績活水。",
        "keywords": null,
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-07-15T12:04:12+08:00",
        "link": "https://udn.com/news/story/7252/5603121"
    },
    {
        "title": "鈊象8月每股盈餘6.73元",
        "content": "\n\n\n\r\n遊戲股王鈊象（3293）昨（8）日公告8月自結稅前盈餘4.76億元，月減7%，每股盈餘6.73元，公司維持下半年營運優於上半年的展望不變。\n\n\n\r\n鈊象8月營收9.65億元，月減0.4%、年增31.3%，累計今年前八月營收75.34億元，年增41.1%。鈊象獲利成長主因來自《金猴爺》、《明星三缺一》、《金好運》、《滿貫大亨》、《海王寶藏》、《金虎爺》及美國遊戲授權等六大產品線的業績持續成長，推升獲利激增。\n\n\n\r\n法人認為，鈊象目前在美國市場的授權金只來自三個州別， 但有15個州開放線上博弈，市場潛力大，可望成為鈊象未來營運成長重心。此外，在商用機台方面，近期出貨力道增強，顯示全球遊樂場的市場需求有復甦跡象。\n\n\n\r\n鈊象近年來積極布局線上博弈市場，旗下五大棋牌類遊戲因民眾防疫「宅在家玩兩把」打發時間而大放異彩，不但營收規模擴大，獲利能力更大躍進，今年上半年毛利率已衝上96%，利潤驚人。\n\n\n\n\n\n\n\n",
        "keywords": [
            "鈊象",
            "營收"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-09-09T01:13:40+08:00",
        "link": "https://udn.com/news/story/7254/5732006?from=udn-relatednews_ch2"
    },
    {
        "title": "鈊象8月每股盈餘6.73元",
        "content": "\n\n\n\r\n遊戲股王鈊象（3293）昨（8）日公告8月自結稅前盈餘4.76億元，月減7%，每股盈餘6.73元，公司維持下半年營運優於上半年的展望不變。\n\n\n\r\n鈊象8月營收9.65億元，月減0.4%、年增31.3%，累計今年前八月營收75.34億元，年增41.1%。鈊象獲利成長主因來自《金猴爺》、《明星三缺一》、《金好運》、《滿貫大亨》、《海王寶藏》、《金虎爺》及美國遊戲授權等六大產品線的業績持續成長，推升獲利激增。\n\n\n\r\n法人認為，鈊象目前在美國市場的授權金只來自三個州別， 但有15個州開放線上博弈，市場潛力大，可望成為鈊象未來營運成長重心。此外，在商用機台方面，近期出貨力道增強，顯示全球遊樂場的市場需求有復甦跡象。\n\n\n\r\n鈊象近年來積極布局線上博弈市場，旗下五大棋牌類遊戲因民眾防疫「宅在家玩兩把」打發時間而大放異彩，不但營收規模擴大，獲利能力更大躍進，今年上半年毛利率已衝上96%，利潤驚人。\n\n\n\n\n\n\n\n",
        "keywords": [
            "鈊象",
            "營收"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-09-09T01:13:40+08:00",
        "link": "https://udn.com/news/story/7254/5732006"
    },
    {
        "title": "兩大案Q4交屋 上曜今明兩年業績無虞",
        "content": "上曜建設（1316）今（24）日舉辦線上法說會，公司表示，今年第4季預計有總銷35~40億元的「湖美帝璟」、總銷13~15億元「梅菲爾」兩大案完工入帳，今明兩年營運可期。目前「梅菲爾」銷售率近八成，有信心今年完銷，該案目前準備申請使用執照，預計年底開始交屋。\n\n\n\r\n轉投資部分，上曜為切入車用市場與智慧建築，董事會已通過投資IC設計公司世紀民生（5314）17%股權；此外，上曜子公司永捷（4714）創新在下游廠商積極拉貨及兩大新客戶下單之下，產能稼動率提高，有望為公司業績持續挹注成長動能。\n\n\n\r\n今年新推案部分，上曜指出，公司位於台南九份子北基地案「湖映白」預計第3季開賣，由於台南目前為房市熱區，因此看好後續銷況。\n\n\n\r\n上曜目前公司在台南九份子擁有高容積的精華土地約5,500坪，將分成南北基地兩期新案推出，其中北基地案將規劃兩棟樓高35層的景觀住宅大樓「湖映白」，坪數規劃為20~53坪左右產品，總共457戶，預計第3季開賣，目前已有客戶預約看屋；至於南基地，規劃四棟樓高35層景觀住宅大樓，以精緻二至四房為主。\n\n\n\r\n針對央行打房動作，上曜分析，因其公司產品定位是以重視居住品質的自住客為主，受央行選擇性信用管制政策影響較小。雖然目前房市短期因疫情衝擊、影響來客與成交量，但以長期來看，公司依舊看好台南房市發展。",
        "keywords": [
            "房市"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-06-24T18:46:10+08:00",
        "link": "https://udn.com/news/story/7252/5555859"
    },
    {
        "title": "浩鑫8月營收1.41億年增32.35％ 今年來最大增幅",
        "content": "浩鑫（2405）今（9）日公告2021年8月合併營收1.41億元，較去年同期成長32.35％，為今年以來最大的年增幅表現；累計今年1-8月合併營收11.28億元，相較去年同期已轉正，2021全年合併營收正成長可期。\n\n\n\r\n浩鑫自2020年起致力於醫學科技多角化布局，子公司暄達醫學的高階氣墊床出貨暢旺，加上浩鑫本身開發的零接觸智慧防疫機，在國內市場已經獲得逾30家醫療院所採購，並搶進商用市場，公司轉型效益逐漸擴大發酵下，得創下2021年以來最大的月營收年增幅表現。\n\n\n\r\n浩鑫表示，應用電腦XPC業務，雖2021年面臨國際運費漲幅、缺料、船期時間拉長等問題，但由於歐美市場需求回溫，中高階產品的銷售量亦已提升，得挹注8月營收動能；子公司暄達醫學，則持續受惠歐美市場對於醫療級氣墊床的需求提升，其中高階機種的採購力道增強，尤其英國市場，高階氣墊床產品的導入採用，從加護病房擴大到重症、急性照護住院病房，市場需求明顯拉高。\n\n\n\r\n鑒於國內疫情起伏，浩鑫的零接觸智慧防疫機系列，除了醫事版方案外，亦拓展至商用市場，擴增營業版方案，可協助營業商辦場域以符合社交距離、高效率且易於管理的方式進行實聯制登錄、溫度、口罩檢查等流程，並透過產品模組化設計與彈性客製服務來擴增功能，例如；會員行銷、品牌資訊等。\n\n\n\r\n展望2021全年，應用電腦XPC產品，在歐美經濟活動逐步復甦下，業績已穩健發展，零接觸防疫機亦投入商用市場；子公司暄達醫學因美、英醫療客戶訂單需求穩健，目前醫療級氣墊床產線近滿載，訂單能見度至第四季，負壓傷口治療機及其周邊耗材亦穩定出貨。浩鑫將持續強化科技醫療多元布局，提升產品優勢，隨著轉型效益擴大發酵下，全年合併營收正成長可期。",
        "keywords": [
            "營收",
            "浩鑫"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-09-09T15:08:10+08:00",
        "link": "https://udn.com/news/story/7253/5734091"
    },
    {
        "title": "奇偶買盤加持 填息達陣",
        "content": "安控廠奇偶科技（3356）昨（27）日除息，配發1元現金股利，受惠轉型策略奏效，獲利升溫，加上外資法人近日買盤力挺，盤中順利填息。奇偶看好，下半年在主力市場美國砸重金擴大基礎建設激勵下，營運樂觀可期，有望優於上半年。\n\n\n\r\n奇偶股價自5月中旬低檔23.9元附近開始走揚，日前最高一度站上44.3元，波段漲幅達85%，昨天除息參考價40.6元，最高站上41.95元，終場收40.75元，上漲0.15元。7月以來，外資法人買超積極，累計買超1,382張。\n\n\n\r\n今年以來美國市場需求明顯回溫，奇偶連四個月營收維持1億元以上，累計上半年營收5.85億元，年增3.4%。外界看好，奇偶上季毛利率將優於首季的48.14%，改寫六年來新高，單季本業（營業淨利）季增有望翻倍，推升獲利走高，法人估計，如果匯損控制得當，奇偶上半年每股獲利有挑戰1元的實力。\n\n\n\n\n\n\n\n",
        "keywords": [
            "除息"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-07-28T00:21:23+08:00",
        "link": "https://udn.com/news/story/7253/5631811"
    },
    {
        "title": "奇偶調體質 本業步步高",
        "content": "\n\r\n安控大廠奇偶（3356）昨（12）日召開股東常會，通過配發1元現金股利，總經理王有傳表示，歷經近二年調整，無論產品面或人力部分都有很大的改變，透過降低成本及推出更多樣化的產品組合，已讓本業逐步轉正，加上歐美各國施打疫苗後陸續解封，預期不久就會帶動安控產品安裝需求。\n\n\n\r\n奇偶昨天同時召開董事會，決議7月27日除息，8月2日為除息基準日。奇偶近日獲外資法人買盤力挺，股價強勁反彈，昨天收38.9元，上漲2.25元。\n\n\n\r\n王有傳表示，目前產品研發主要聚焦三個重點，首先，對市場需求的產品會採用多方引進方式，不侷限自製，會透過軟韌體的整合讓應用領域更廣更深。\n\n\n\r\n其次，AI人工智能的人、車、臉辨識技術過去一年已成功運用在許多不同的案場上，包括保全、零售、門禁、工廠、交通等領域，經過客戶端的調整，標準化的AI產品已陸續推出，智慧醫療是下一步重點開發項目。\n\n\n\r\n另外，將持續擴大既有產品的雲端服務，讓客戶可隨時使用無限的頻寬與儲存空間，按實際使用計費，不需要前期昂貴的建置成本或常態性系統維護人力，以持續開發出使用雲端服務的客群。\n\n\n\r\n奇偶近年轉型策略奏效，受惠下游市場需求回溫，加上費用控制得宜，外界預期，第2季毛利率將優於上季，單季營業淨利季增有望倍增，推升獲利，下半年在主力市場美國擴大基礎建設下，奇偶樂觀期待。\n\n\n\r\n因應市場價格競爭，奇偶近年降低硬體製造比重，聚焦軟體研發，自製比率降至一成，推升毛利率走揚，今年第1季毛利率48.14%，為六年來單季新高，稱冠安控族群，單季營業淨利1,560萬元，除本業獲利穩定，業外轉投資台積電股票在金融資產投資利益進補下，推升奇偶首季稅後純益4,546萬元，每股純益達0.51元。",
        "keywords": [
            "雲端服務",
            "毛利率"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-07-13T00:32:25+08:00",
        "link": "https://udn.com/news/story/7253/5597034"
    },
    {
        "title": "7月營收／冠德年增41％ 營運攀峰",
        "content": "冠德建設（2520）昨（10）日公布7月營收達23.1億元、年增41.2%，累計前七月營收達166.6億元、年增55.7%；法人表示，冠德今年在六大案完工入帳下，營運將維持去年高峰。\n\n\n\r\n冠德建設今年上半年在「敦北地上權案」完工挹注下，推升上半年營收達143.5億元、年增58.3%，毛利率達25.4%，稅後純益達18.9億元，較去年同期7.86億元大增1.4倍，每股純益達3.85元，優於去年同期1.6元。冠德建設9日除權息，每股配發2.4元現金、1元股票，股價昨收在37.7元、下跌0.5元，仍在貼權息。\n\n\n\r\n在「敦北地上權案」持續挹注下，冠德建設7月營收仍有23.1億元，較去年同期16.3億元成長41.2%。",
        "keywords": [
            "營收",
            "地上權"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-11T00:25:06+08:00",
        "link": "https://udn.com/news/story/7252/5664713"
    },
    {
        "title": "鈺叡收購菱光 10日截止",
        "content": "9月10日為鈺叡對於菱光（8249）的最後收購日，東元集團會長黃茂雄派想藉由收購菱光股份，將兒子黃育仁踢出東元股東會。黃育仁也對友軍下達動員令，要菱光、東友、光菱增加彼此持股，避免經營旁落他人，17日菱光還有現金增資私募案，東元父子之爭劇碼還會繼續吵下去。\n\n\n\r\n扣除股息後，鈺叡以每股實際支付27.7元公開收購菱光，8月20公告，收購數量占比來到6.78%，距離預計收購50.1%的菱光股權仍有一大段距離，收購截止日期至9月10日。而菱光股股價3日已來到32元，現價已經高於收購價27.7元，菱光股東參與應賣的情形應不會太踴躍。\n\n\n\r\n黃育仁反收購第一招是庫藏股，菱光宣布實施庫藏股轉讓員工後，公司9月最新公告已買回發行股票中2.16%，平均買回價格29.23元，預定買回5.12%。\n\n\n\r\n再來，9月17日菱光將召開臨時股東會，討論辦理現金增資私募普通股，藉由私募案引進外部資金，能稀釋黃茂雄派的持股比例，降低黃茂雄對菱光的控制權，避免黃育仁在東元董事會中光菱法人代表的身分遭到撤換。\n\n\n\r\n黃育仁目前分別擔任東友與菱光的董事長，7月底，黃育仁加強鞏固旗下公司的股權結構，8月光菱、東友間開始密集地增加彼此的持股。",
        "keywords": null,
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-09-05T04:13:36+08:00",
        "link": "https://udn.com/news/story/7240/5722693"
    },
    {
        "title": "半導體、光學、IC設計族群   揮軍北上直搗21,000點？",
        "content": "撰文/陳子榕\n\n\n\r\n萬寶投顧陳子榕指出，台股週五(9/3)終場收17,516點，大漲197點，成交量3,613億元，在台積電(2330-TW)與聯電(2303-TW)領軍反攻之下，台股週線大漲306點，連續兩週週線收紅，指數距離前高18,034點，只差518點，在外資回頭買超台股下，指數可望過前高18,034點，美科技股蘋果股價創新高，台股受美科技那斯達克指數創歷史高的激勵下，台股可望挑戰21,000點，下半年由科技股扛起多頭大旗，投資人可以樂觀期待下半年的大行情。\n\n\n\r\n台積電從去年開始產能持續吃緊，原本外界很擔心全球為了搶晶片重複下單，導致需求呈現虛胖，又擔心摩爾定律讓台積電先進製程成本墊高吃掉獲利，台積電宣布即刻全面漲價，立刻將外界虛構的兩個恐怖幻影一併消滅，如果沒有強勁需求當後盾，憑甚麼這麼強勢喊漲？外資連續8日買超台積電逾81,000張，因為台積電宣布漲價讓市場很振奮，連原本極看壞的外資機構都轉身大按讚，甚至用「睡獅乍醒」來形容。\n\n\n\r\n晶圓廠聯電、世界(5347-TW)早已提前漲價，也因此推升第二季毛利率和去年同期相較都增加約8個百分點，2022年成熟製程供需繼續拉緊，預估價格還有10％～20％的上漲空間。\n\n\n\r\n伴隨晶圓代工緊俏的還有廠務設備和相關概念股，尤其台積電今年資本支出高達300億美元，除擴充先進製程產能，包括美國、日本、德國、大陸都有建廠擴產規劃，台積電大聯盟未來幾年都將雨露均霑，包括欣銓(3264-TW)、漢唐(2404-TW)、帆宣(6196-TW)、辛耘(3583-TW) 、萬潤(6187-TW)、創意(3443-TW)、弘塑(3131-TW)、家登(3680-TW)、閎康(3587-TW)、精材(3374-TW)。\n\n\n\r\n萬寶投顧陳子榕指出，8/31(二)為大家推薦玉晶光(3406-TW)，不到一週股價就漲逾14％，週四股價休息整理，週五續漲，投信更連二日買超，好戲在後頭，請拭目以待。世芯-KY(3661-TW)也於8/31分享後，股價創波段新高775元，短波也漲16％，好股票抱著不動都贏的比滿場追股票的人多。請參考8/31。 \n\n\n\r\n此外，全球頃刻間的數位轉型帶動半導體轉速加快，尤其第三代半導體高頻、高功率、面積小、耐高溫、耐高壓，完全適合應用在5G、衛星通訊、電動車、電源管理和數據中心，市場商機龐大，相關個股有台積電、漢磊(3707-TW)、捷敏-KY(6525-TW)、中美晶(5483-TW)、穩懋(3105-TW)、全新(2455-TW)。\n\n\n\r\n萬寶投顧陳子榕指出，新台幣持續上升至27.732元，是2個半月來的新高，外資仍力守現貨，持續多頭氛圍，趁這個機會請大家好好檢視手中持股，跟著我的腳步追蹤籌碼金流，將資金布局在下半年有業績展望題材的個股，下半年績效再創佳績。\n\n\n\r\n玉晶光(3406-TW)加碼投資12.6億元於廈門成立茂晶光電，提供更多透視、ToF鏡頭，玉晶光今年已順利拿到臉書Oculus訂單，未來持續搶攻包括Sony及蘋果在內的AR／VR市場，預計未來3～5年內，非手機產品營收占比將高達30％～40％；玉晶光今年首度拿到蘋果iPhone 13全系列鏡頭訂單，後置鏡頭升級高階7P、前置鏡頭由5P升至6P，亞系外資估，玉晶光2021～2023年EPS為22.42元、32.34元及39.26元，長線看俏。\n\n\n\n\n\r\n創意(3443-TW)為IC設計服務廠，受惠數位轉型需求，今年新案接單量暴增，尤其和台積電緊密合作，成功採用HBM3、GLink 2.5和SerDes IP整合至台積電CoWoS先進封裝技術，有利搶攻AI、HPC市場；由於下半年有四個專案進入量產，預估營收、毛利率季季成長，全年EPS穩站10元；此外，由於IP矽智財的權利金是以晶圓價格計算，因此台積電漲價也將挹注其獲利。\n\n\n\r\n南茂(8150-TW)第二季毛利率較第一季增加4個百分點，至28.2％，優於預期，來自於封測價格調漲、測試需求強勁以及整體UTR維持高檔，南茂第二季EPS為1.76元，比第一季1.32元佳，累計上半年EPS為3.08元。第三季南茂展望樂觀，封測單價持續提高，全年估EPS上看5元，股價被低估。\n\n\n\n\n\r\n當然，還有一些好股在指數高檔震盪下，極短線籌碼仍具優勢的好股，包含電動自駕車、AI 、5G等相關個股，但在篇幅有限之下，請直接進入粉絲團看看了，希望對讀者大眾，有其幫助。\n\n\n\r\n本公司所推薦分析之個別有價證券\n\r\n無不當之財務利益關係 以往之績效不保證未來獲利\n\r\n投資人應獨立判斷 審慎評估並自負投資風險\n\n",
        "keywords": null,
        "category": "財經股市",
        "media": "聯合新聞網",
        "datetime": "2021-09-05T08:14:29+08:00",
        "link": "https://udn.com/news/story/6850/5720300"
    },
    {
        "title": "8月營收／光耀月增6％ 可望穩定成長",
        "content": "中小尺寸光學膜廠光耀（3666）昨（2）日公告8月合併營收1.33億元，月增6.2%，但較去年同期衰退29.7%；前八月合併營收12.03億元，年增12.1%。展望2021年，若無疫情及缺料恐變數，光耀營運可望穩定成長。\n\n\n\r\n光耀今年上半年毛利率14.38%，年增1.91個百分點；稅後純益3,793.5萬元，年增392.2%，每股純益0.65元，優於去年同期的0.16元。\n\n\n\r\n光耀是面板雙虎群創、友達的光學膜供應商，穩定交貨予群創應用在筆電、平板等終端產品，並積極推廣應用於車載顯示器、高階筆電等產品，同時透過華南裁切與背光模組廠通路，進入智慧手機供應鏈，提升整理銷售業績與獲利。",
        "keywords": [
            "筆電",
            "群創",
            "營收"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-09-03T02:20:15+08:00",
        "link": "https://udn.com/news/story/7254/5718299"
    },
    {
        "title": "今日盤中我最強！航海王攜手蜘蛛人匯聚人氣",
        "content": "台股今（24）日開低走高，盤面除了運輸類股強勢之外，紡織族群表現也相當亮眼，類股漲幅超過4%；航海王攜手蜘蛛人成為匯集盤面人氣指標。\n\n\n\r\n紡織族群主要受惠於低價、股價基期相當低及獲利優勢，類股指數類股盤中強漲逾4%，集盛（1455）、宏遠（1460）、弘裕（1474）及南紡（1440）攻上漲停板價位，宏州、年興（1451）、聚陽（1477）、新纖（1409）等漲幅也在5%之上。\n\n\n\r\n法人分析，紡織在油價強勢之下，預期將推升下游相關族群的需求，導致近期聚酯與尼龍等報價維持強勢表現，帶動紡織族群4月營收大幅增長，且紡織族群股價對比鋼鐵、航運相對落後，出現落後補漲行情，短線資金未回流電子之前，族群股價有望維持強勢表現。\n\n\n\r\n就紡織類股今年首季獲利表現來看，集盛、聯發（1459）、嘉裕（1417）、宏遠等轉虧為盈；不過，宏遠、昶和（1468）、大將（1453）、中和（1439）、宜進（1457）、強盛（1463）、興采（4433）、力麗（1444）、遠東新（1402）等股主要獲利來自業外投資，隨著第2季進入傳統纖維廠、布料廠訂單轉換的淡季，後續獲利表現成長幅度需要持續觀察。",
        "keywords": [
            "宏遠",
            "集盛"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-05-24T10:48:10+08:00",
        "link": "https://udn.com/news/story/7252/5480720"
    },
    {
        "title": "醣聯攜三菱瓦斯化學 啟動骨鬆生物相似藥臨床試驗",
        "content": "台灣醣聯（4168）今（12）日宣布，與日本三菱瓦斯化學已於近日簽訂骨質疏鬆症生物相似藥SPD合作協議，將共同進行該項藥物之臨床試驗。\n\n\n\r\n台灣醣聯表示，生物相似藥SPD是醣聯運用其獨特的技術平台，從基因定序、生產細胞株製備及產程開發、分析技術開發，一路到50公升試量產全程自行開發之生物相似藥。\n\n\n\r\n生物相似藥SPD與原廠藥具有極高的相似度，該藥物已由日本三菱瓦斯化學確認1,000公升之量產，其品質與醣聯製造之50公升產品一致，但由於2020年以來，新冠肺炎疫情影響，醣聯在風險考量之下，決定委由台康生技（6589）生產臨床試驗用藥，以加速進入臨床試驗之時程，日本三菱瓦斯化學將來將承接日本市場的藥品生產。\n\n\n\r\n醣聯指出，台康不僅是國內專業經驗非常值得信賴之CDMO（委託開發與生產），而且在生物相似藥開發的領域也有相當優異的成績，相信此次合作也能為這項產品帶來加分的作用。此產品不僅與原廠藥相似度極佳，醣聯所優化的精簡生產流程更能有效節省成本，使產品更具市場競爭力。\n\n\n\r\n醣聯與三菱瓦斯化學的合作，將由雙方共同出資，進行SPD後續之臨床試驗，以最快速度啟動該藥物於日本及全球主要市場之臨床試驗工作。醣聯與三菱瓦斯化學自2011年開始在抗體藥物製造上有長期的合作關係，這次的合作是十多年以來雙方規模最大的一次合作投資，這也象徵兩家公司的專業合作及信賴關係更趨穩固。\n\n\n\r\n調研機構GII研究報告指出，受人口老化影響，全球骨質疏鬆症治療藥市場2020～2025年的年複合成長率將達5.3%，預估超過2億人受骨質疏鬆症所苦，市場規模超過70億美元。有鑒於此龐大商機，醣聯與三菱瓦斯化學雙方除積極推動SPD的臨床試驗進程，也同步持續拓展與其他國際大藥廠之合作商機，積極與具全球行銷通路之生技藥廠洽商SPD的共同開發及對外授權事宜。希望盡早以高品質的低價藥物，幫助到無法負擔高額藥物的病患。",
        "keywords": [
            "三菱"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-07-12T09:20:10+08:00",
        "link": "https://udn.com/news/story/7241/5594977"
    },
    {
        "title": "晟德上半年每股賺7.29元 創歷史同期新高",
        "content": "晟德（4123）發佈上半年財報累計稅後淨利33.37億元，每股盈餘高達7.29元，直逼去年全年獲利，創歷史同期新高。\n\n\n\r\n晟德表示，上半年獲利來源主要來自於集團核心資產價值持續攀升以及認列益安（6499）策略性調節部份子公司達亞國際（6762）持股所產生的利益；其中，也包含轉投資基金因科興新冠疫苗獲世界衞生組織批准列入「緊急使用清單」，成長動能看旺所帶來之貢獻。\n\n\n\r\n晟德指出，除了財報表現亮眼，晟德集團核心事業也屢傳佳音。新藥研發公司順藥（6535）旗下缺血性腦中風重磅新藥LT3001甫完成臨床2a期試驗，其結果顯示主要安全性指標達標並具備改善神經行為與功能性之療效趨勢。\n\n\n\r\n晟德也說，T3001為一擁有溶栓與神經保護雙效功能的創新藥物，根據解盲成果，LT3001將可望突破現有醫療限制，滿足全球龐大且尚未被滿足的醫療需求並提供病患更安全、有效的治療選擇。\n\n\n\r\n此外，晟德表示，旗下擁有「兩相軟骨修復植技術（BiCRI）」與硬骨的「骨生長因子（OIF）」雙再生技術平台的高階骨科醫材廠博晟（6733），不畏疫情挑戰於近期順利拓展服務據點並推進全球研發進度。\n\n\n\r\n其中，民眾已可以在台灣7家醫療院所中接受BiCRI的首發產品（RevoCart - 一次性自體軟骨修補系統）的治療，博晟將加速提升服務據點密度，進一步帶來穩定現金流。\n\n\n\r\n同時，OIF針對脛骨骨折修復（BiG-001）已取得美國FDA醫療器材臨床試驗許可，即將展開臨床試驗，並持續洽談全球合作授權機會。博晟轉投資公司Osteopharma在日本所進行的OIF骨折不癒合二期臨床試驗也已全數收案完成，其分析結果預計最快於2022年第二季揭曉，此數據將有利於加速OIF的全球授權與佈局。",
        "keywords": [
            "晟德",
            "財報"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-12T16:40:20+08:00",
        "link": "https://udn.com/news/story/7254/5669606"
    },
    {
        "title": "外資升評喊加碼台股 11檔潛力股必買",
        "content": "全球半導體產能緊繃的態勢不見緩解，瑞信證券預測，半導體供不應求的狀況將到2022下半年，帶動半導體重鎮的台股再度吸引國際關注，加上台股已經被「超賣」，浮現投資吸引力，上修台股評級為「加碼」，與滙豐、高盛、瑞銀並列為四大挺台股外資。\n\n\n\r\n滙豐和高盛上半年時，已翻多推薦加碼台股，其中，滙豐未給目標指數，高盛的目標為19,000點，後瑞銀也大幅上修對台股指數的預測，樂觀明年中挑戰21,500點。瑞信這次是在全球股市策略中，基於半導體後市樂觀，同步升評台、韓股為「加碼」。\n\n\n\r\n瑞信並推薦11檔評價低估、有高成長動能的潛力股，包括聯發科（2454）、聯電（2303）、聯詠（3034）、南亞科（2408）、譜瑞-KY（4966）、日月光投控（3711）、群創（3481）和光寶科（2301），還有金融股的國泰金（2882）、永豐金（2890）及中壽（2823）。看好晶圓代工漲價，也推薦長抱台積電（2330），未來12個月目標價700元，2024年挑戰900元。\n\n\n\r\n瑞信全球股票策略主管Andrew Garthwaite指出，台股有三大優勢吸引瑞信喊買，首先是瑞信亞洲科技股團隊看好半導體前景，近期亞洲半導體股走強，帶動亞洲科技股表現領先，而從獲利增幅相對於今年來的漲幅看，未來一年亞洲科技股還會漲兩成，才跟得上獲利表現。\n\n\n\r\n由於瑞信特別看好半導體，推薦國際客戶搶搭科技股行情，首選台灣股市，目前MSCI台灣指數近六成的權重來自半導體。\n\n\n\r\n其次是台灣科技股向來有跟漲蘋果的趨勢，但過去一季蘋果從低檔反彈大漲，台灣科技股漲幅落後。\n\n\n\r\nAndrew Garthwaite指出，第三點是台股今年漲幅一度領先多個國際股市，最大原因是獲利強勁，這個趨勢到今年中才明朗，下半年資金輪動回科技股更加凸顯台股利基。以華爾街分析師對台灣科技股的財測，台股本益比低於過去15年均值，出現被超賣、相當值得投資的吸引力。\n\n\n\r\nAndrew Garthwaite表示，台股唯一令人擔心的風險，是美元強勢有利台灣出口，約八成的台灣企業獲利受美元趨勢影響，但近期美元偏弱。瑞信除了推薦科技股，也建議布局有望受惠升息且評價低的金融股。",
        "keywords": [
            "台股指數",
            "科技股",
            "瑞信證券"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-09-13T09:02:11+08:00",
        "link": "https://udn.com/news/story/7251/5741778"
    },
    {
        "title": "榮剛八月營收增43% 創近二年新高",
        "content": "特殊鋼大廠榮剛（5009）昨（10）日公告8月營收，受益工具鋼和不銹鋼出貨暢旺，單月為8.49億元，年增43.2%，並創21個月新高。該公司並指出，目前接單可見度已達明年第1季，樂觀看待第3季與第4季營運表現。\n\n\n\r\n榮剛表示，自今年鋼市走旺以來，該公司的工具鋼和不銹鋼售價已逐步調漲30至50%，1到8月份的接單金額較去年同期成長64%。而鋼鐵市場需求持續旺盛，帶動工具鋼與不銹鋼出貨暢旺，挹注營收繼續攀升。\n\n\n\r\n以8月合併營收來看，達8.49億元，較上月增加11.2%、年增43.2%，已連續4個月成長，並創21個月來新高。累計今年前八月營收為53.93億元，較去年同期減少1.2%。\n\n\n\r\n榮剛昨日上漲0.35元，收在26.05元。\n\n\n\r\n展望營運前景，該公司並指出，迄今為止，訂單可見度已達明年第1季，在致力工具鋼製程簡化下，生產加工成本已比今年第1季降低了10%，而受益產品售價調漲、成本下降使得獲利大幅拉升，樂觀看待第3季與第4季營運表現。",
        "keywords": null,
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-09-11T01:28:11+08:00",
        "link": "https://udn.com/news/story/7254/5737993"
    },
    {
        "title": "研揚攻人工智慧應用商機 拿下美國「得來速」專案",
        "content": "工業電腦廠研揚（6579）衝刺人工智慧（AI）應用商機，與美國專門布建「得來速」設施超過50年經驗的廠商合作，利用AI進行得來速設備的更新，研揚指出，此次北美得來速專案今年已經安裝數百台，預計明年會達到5,000台的安裝場域，可望為營運後市增添柴火。\n\n\n\r\n幅員廣闊的美國，得來速的設置非常的普遍，舉凡速食、銀行、藥局、葡萄酒鋪、咖啡店、花店等，都常設置得來速的服務，在這種疫情嚴峻的時代，得來速更使用在快篩站。不僅可以降低人群接觸，也可以讓購物更快速便利。\n\n\n\r\n研揚表示，這次的實際應用案例正是家專門佈建得來速設備的廠商，公司在北美歷史相當悠久，專門提供完整的系統整合方案。適逢近年來AI的崛起與越來越普及的使用，今年初與研揚討論他們的構想，因應客戶對於系統小體積的需求，BOXER-8221AI雀屏中選。\n\n\n\r\n研揚表示，這個北美廠商使用BOXER-8221AI搭配攝影機，在得來速的點餐站進行AI分析。這次的AI應用是針對車輛的辨識及統計，看有多少的車輛在等候，有多少車輛因為前面等候點餐的車輛太多而離開。\n\n\n\r\n同時，商家也可以設定條件，並依照車輛的屬性來進行餐點準備計畫。BOXER-8221AI搭配NVIDIA AI技術，進行車輛計數、辨識，並將數據進行邊緣運算。最後再提供商家來進行需要的各類分析。",
        "keywords": [
            "研揚",
            "疫情",
            "AI"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-09-07T15:44:10+08:00",
        "link": "https://udn.com/news/story/7238/5728572?from=udn-ch1_breaknews-1-cate6-news"
    },
    {
        "title": "疫情拉警報！6月8日前的國旅訂單狂砍 旅行社股爆賣壓",
        "content": "\n\r\n國內疫情拉警報，繼出現新北市與宜蘭縣不明感染源新冠肺炎個案，今（12）日又傳出基隆有本土確診，市場憂心，一但本土疫情蔓延，原先蓬勃的國旅將熄火，恐加速國內旅行社倒閉潮，今旅行社股普遍賣壓沉重，指標股雄獅（2731）開低走低，盤中來到76.5元，跌幅5%，鳳凰（5706）盤中來到34.15元，跌幅逾6%。另，包括五福（2745）、易飛網（2734）也都重挫。\n\n\n\r\n鳳凰表示，從昨日傳出單日爆增7個本土病例開始，消費者電話就開始湧進，一直到今日上午詢問關切的來電應接不暇，多數民眾皆是詢問退款或延期出遊的相關規定，但也有是直接取消訂單的，占比約達1-2成，主要都是6月8日之前的行程，而由於此次是受疫情影響，旅行社的做法也都會從寬，或向供應商詢問能否取消。\n\n\n\r\n本土病例連環爆，國內疫情進入社區感染階段。法人表示，疫情拉警報，旅遊景點採總量管制，且雙鐵站票停賣，民眾出遊計畫暫緩，恐不利旅行社目前僅存生機-國旅事業部門營運，尤其緊接著將迎來的端午連假國旅人潮恐成泡影，讓旅行社經營更顯艱辛。\n\n\n\r\n疫情已影響國內旅行社境外業務超過一年，不少旅行社無米可炊，從去年第4季開始即有旅行社陸續關門大吉，就連台灣老牌旅行社「大地假期」也撐不下去，公告宣布結束營業。公告內容表示，由於Covid-19疫情橫掃全球，站在第一線的大地假期旅行社，奮戰了一年多損失慘重，公司股東決定，向主管機關申報，5月10日即日起結束所有營業。",
        "keywords": [
            "旅行社",
            "疫情"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-05-12T10:20:12+08:00",
        "link": "https://udn.com/news/story/7251/5451184"
    },
    {
        "title": "華航首飛帛琉旅遊泡泡 客艙服務滿滿海島風情",
        "content": "中華航空（2610）自4月起飛航台帛旅遊泡泡航班，首發團今(1)日出發，華航台北（桃園）－帛琉航線特別規劃，機上服務以鳳梨等台灣在地特色，結合帛琉海洋元素，從商務艙迎賓飲料到全艙等的餐點和餐具，都可以感受到滿滿的海島風情。後疫情時代台灣首次啟動旅遊泡泡，華航與旅客一同見證歷史時刻，再次享受出國旅遊的美好。\n\n\n\r\n配合台帛旅遊泡泡啟動慶祝活動，今日首發團航班CI028於14時30分起飛，19時20分抵達帛琉；旅客將於4月4日當地時間19時50分搭乘CI027返程，22時50分抵達台灣。\n\n\n\r\n華航台帛航線以737-800型客機執飛，4月7日起，將於每周三、六飛航，去程CI028台北９（桃園）－帛琉航班，下午13時30分從台北起飛，當地時間18時20分抵達帛琉；返程CI027帛琉－台北（桃園）航班，當地時間19時50分起飛，22時50分抵達台北。凡華夏會員於4月份參加旅遊，即享新台幣1,000元折扣，相關旅遊產品可洽雄獅（2731）、巨大（9921）、KKDAY、鳳凰（5706）、五福（2745）、大榮等六家旅行業者。\n\n\n\r\n華航台帛航班商務艙迎賓飲料提供胡蘿蔔鳳梨冷壓蔬果汁，經濟艙也供應鳳梨等在地時令水果，力挺台灣農民也兼顧健康。全艙等來回程供應台灣精選美食熱餐，有兩種選擇，商務艙使用竹報平安系列餐具，象徵台帛兩國疫情平安的祝福；經濟艙則結合帛琉海洋風情，使用天青色系列餐具。商務艙來回程特別增加老虎堂黑糖珍珠鮮奶冰棒，經濟艙去程供應芒果奶酪，回程安排與商務艙相同的甜點。\n\n\n\r\n台帛旅遊泡泡開航初期，華航為每一位旅客準備「海藍盥洗包」，並全機贈送「環保隨行杯+防護包」，防疫同時亦和華航一起為節能減碳貢獻心力。另外，機上免稅品全面開放網路預購，預購除加贈防護包外，旅客還可享有一件八八折、二件八五折、三件八折起的優惠，消費滿250美元就贈送Kellykiwi行李保護套，搭機必備的Xpore時尚防護帽T則有新台幣1,720元的促銷活動。\n\n\n\r\n依據主管機關指示，華航台北－帛琉航班每班團客收受上限110人。為落實防疫，提醒旅客需遵守中央流行疫情指揮中心相關規定，於起飛前五小時抵達機場，接受出境PCR檢測並等待紙本報告，採檢結果為陰性方可接續辦理劃位及登機手續，非團體旅客亦需有PCR陰性證明才能搭機。\n\n\n\r\n華航接下來將持續配合政策及市場需求，秉持一貫「以客為尊」的服務精神，安排適當的機型和飛航班次，並依目的地距離和飛航時間長短調整起降時間，期能提供旅客最舒適和衛生安全的旅程服務，滿足旅客在後疫情時代安心出遊的渴望。",
        "keywords": [
            "華航",
            "帛琉"
        ],
        "category": "要聞",
        "media": "聯合新聞網",
        "datetime": "2021-04-01T10:13:08+08:00",
        "link": "https://udn.com/news/story/122072/5358645"
    },
    {
        "title": "三商壽總部明年遷入華固智富 期許全新出發",
        "content": "三商美邦人壽（2867）昨（18）日以總價34億元，取得位於台北市內湖五期重劃區石潭路的全新商辦大樓（華固智富中心）。公司今日下午表示，新大樓未來將做為企業總部之用，明年中將完成裝潢，並開始搬遷作業。董事長陳翔玠也期待藉由這次搬遷，作為該公司全新出發與轉變的契機。\n\n\n\r\n三商壽表示，此全新完工的大樓共有地上12層、地下4層，總計超過5千坪，緊鄰信義、南港，本身更位於北士科、內科及南港經貿園區組成的台北科技走廊之中心地帶，是大內科少有的A級商辦大樓。\n\n\n\r\n三商美邦人壽董事長陳翔玠表示，感謝20多年來保戶及股東的支持、員工的打拼，企業總部的設立，將是該公司營運重要的里程碑，除了代表該公司規模的擴展以及深耕在地市場的決心外，該公司員工能夠在更穩定的工作環境中，全力的面對各項挑戰，繼續提供優質服務給廣大的保戶及社會大眾。\n\n\n\r\n此外，新大樓預計於明年中完成裝潢，開始搬遷作業。陳翔玠也期待藉由這次搬遷，作為該公司全新出發與轉變的契機，並期勉該公司員工在新環境能夠適時調整狀態，以全新的心境、更加積極的態度，於各自崗位上發光發熱，在業績、投資、營運及通路發展等各面向強化整體競爭力，為股東、保戶及員工創造更高更好的價值。",
        "keywords": [
            "三商美邦人壽"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-08-19T18:08:10+08:00",
        "link": "https://udn.com/news/story/7239/5685662"
    },
    {
        "title": "金牌概念股？這幾檔股票逗趣諧音「戴資穎冠軍」",
        "content": "「世界球后」戴姿穎1日晚間奧運金牌戰將對決中國好手陳雨菲，由於雙方數度交手以小戴勝數領先，國人都看好為台灣成績再「添金」，有網友KUSO為小戴集氣，竟將台股個股的名稱排列出「戴資穎得冠（軍）」、「戴資穎勝利」等諧音組合，令人莞爾一笑，也成為網路上瘋傳的熱門圖片，堪稱話題性十足的「金牌概念股」！\n\n\n\r\n戴資穎和陳雨菲交手過18次，小戴以15勝的成績被看好有壓倒性勝出優勢，其中，2017-2018年間戴資穎更是連11勝，後2019年陳雨菲雖取得三連勝，但2020年全英公開賽決賽，戴資穎復仇拿下冠軍。小戴的強實力也深受國人看好，台灣運彩開出戴資穎讓4.5分，大家期待本屆賽事順利「三金」入袋。\n\n\n\r\n網路流傳網友為小戴KUSO集氣的「投資組合」，其中兩組都以岱宇（1598）、資通（2471）、穎崴（6515）排列前三，三檔股票的第一個字正好諧音「戴資穎」，第一組的四、五檔股票為得力（1464）、冠軍（1806），可組成「戴資穎得冠」或「戴資穎得冠軍」。第二組的四、五檔股票則為日勝生（2547）和利奇（1517），諧音「戴資穎勝利」。\n\n\n\r\n法人表示，上述「岱」字為首的股票，除了岱宇，還有代號3303的岱稜（3303），「穎」字為首另有穎漢（4562），「得」字有得利影（6144），「冠」字有冠西電（2466）、冠德（2520）、冠星-KY（4439）和冠好（8354）。「勝」字稱首或居中、居尾則有多檔，如勝悅-KY（1340）、勝一（1773）、勝德（3296）、勝昱（4304）、勝品（6556）、台勝科（3532）、律勝（3354）、西勝（3625）、元勝（4419）、鎰勝（6115）、基勝-KY（8427）及德勝（8048）等。\n\n\n\r\n至於「利」字稱首或居中、尾也有很多，像是利華（1423）、利機（3444）、利勤（4426）、怡利電（2497）、英利-KY（2239）、寶利徠（1813）、金利（5383）、美利達（9914）、兆利（3548）等。\n\n\n\r\n法人指出，歷屆奧運賽事吸引國人關注，今年台灣成績特強，包括「舉重女神」郭婞淳、羽球無雙「麟洋配」王齊麟與李洋接連拿下「兩金」，累積台灣成績「二金二銀三銅」為史上最佳，戴資穎還有機會拿下「第三金」，桌球、拳擊等也紛紛傳出捷報，國人緊盯賽事專注度也達到高峰，更容易聯想可能受惠或名稱有諧音的「金牌概念股」、「東奧／奧運概念股」，成為熱門話題。諧音「戴資穎得冠（軍）」的股票組合。資料來源：網路諧音「戴資穎勝利」的股票組合。資料來源：網路",
        "keywords": [
            "戴資穎",
            "股票"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-01T14:44:10+08:00",
        "link": "https://udn.com/news/story/7254/5642566"
    },
    {
        "title": "崇越電8月營收8.53億 月增14.86%",
        "content": "專業特用化學材料通路商崇越電通（3388）今（10）日公告8月合併營收為8.53億元，較上月成長14.86%，也較去年同期成長27.86%，累計今年前8月合併營收達60.32億元，較去年同期成長21.12%。\n\n\n\r\n崇越電表示，目前Silicone最重要的上游原料金屬硅（Si）價格持續上揚及缺貨，加上全球運輸缺櫃情況也尚未明顯緩解，而且各項產業訂單需求仍佳，因此預期未來Silicone價格走勢易漲難跌。依目前訂單狀況來看，預期Silicone材料供不應求情況仍會持續一段時間，公司對下半年營運審慎正向看待。",
        "keywords": [
            "營收",
            "崇越電"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-09-10T15:22:11+08:00",
        "link": "https://udn.com/news/story/7240/5736833"
    },
    {
        "title": "崇越電前8月營收60.32億元 寫下歷史新高",
        "content": "Silicone價格走勢易漲難跌，專業特用化學材料通路商崇越電（3388）8月合併營收再飆升，達到8.53億元，創下歷史次高，較去年同期成長27.86%；累計今年前8月合併營收達60.32億元，較去年同期成長21.12%，則寫下歷史新高。\n\n\n\r\n崇越電表示，目前Silicone最重要的上游原料金屬硅（Si）價格持續上揚及缺貨，加上全球運輸缺櫃情況也尚未明顯緩解，而且各項產業訂單需求仍佳，因此預期未來Silicone價格走勢易漲難跌。依目前訂單狀況來看，預期Silicone材料供不應求情況仍會持續一段時間，公司對下半年營運審慎正向看待。",
        "keywords": [
            "營收",
            "崇越電"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-09-10T15:48:10+08:00",
        "link": "https://udn.com/news/story/7240/5736901?from=udn-ch1_breaknews-1-cate6-news"
    },
    {
        "title": "疫情政策影響 全家8月營收創近三年新低",
        "content": "全家（5903）9日公布8月營收為69.7億元，年減9.8%，創近三年新低，因疫情政策持續影響；今年前八個月累計營收551.3億元，年減2.4%，5月中雖三級警戒，6月起每月營收表現已較5月逐步上揚，預料若疫情穩定、輔以五倍券，將有助活絡消費、拉抬業績成長。\n\n\n\r\n全家截至今年8月底，總店數達3,909家，和去年同期3,701家相比，淨增加208家；全家9日股價以258.5元平盤作收。\n\n\n\r\n全家表示，8月雖迎來解封，但實聯制、疫情不穩定等，皆是影響消費者入店消費的因素，不過，8月有迎來中元普渡、東奧奪金、零確診等事件行銷活動一波波，有效帶動買氣，且隨公司行號於疫情降級後陸續恢復上班，該月鮮食各品類的業績亦普遍回溫。\n\n\n\r\n常作為午餐的微波主食、調理麵、沙拉，都較去年同期成長近一成，鰻魚專門店系列鮮食、上善豆家的聯名蔬食、健康志向的蛋白纖食餐等操作奏效。\n\n\n\r\n此外，隨疫情趨緩、有限度開放戶外飲食後，小確幸型產品代表的霜淇淋，買氣明顯湧現、翻倍成長。\n\n\n\r\n疫情帶動的居家自煮消費需求，在疫後逐漸轉為新常態，可以快速復熱即食的冷凍商品，無論在線下店鋪或線上平台如「全+1」與全家行動購，都持續熱銷成長。其中，全+1社群電商平台，採取手機下單、店鋪取貨、商品推陳出新，自疫情以來已逐步培養出持續回購的忠誠顧客。\n\n\n\r\n展望9月，將掌握開學季與中秋連假的商機，鮮食、霜淇淋、現煮飲料也會陸續推出話題新品，中秋預購進到最後衝刺階段，「九九購物節」可望搶攻電商會員經濟，皆有機會驅動業績向上。",
        "keywords": [
            "疫情",
            "全家",
            "營收"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-09-09T18:40:12+08:00",
        "link": "https://udn.com/news/story/7254/5734745"
    },
    {
        "title": "全家8月營收減9% 三年低點",
        "content": "\n\n\n\n全家（5903）昨（9）公布8月營收為69.7億元，年減9.8%，創近三年新低，因疫情持續影響；今年前八個月累計營收551.3億元，年減2.4%，5月中雖三級警戒，6月起每月營收表現已較5月逐步上揚，預料若疫情穩定、輔以五倍券，將有助活絡消費、拉抬業績成長。\n\n\n\r\n全家截至今年8月底，總店數達3,909家，和去年同期3,701家相比，淨增加208家。\n\n\n\r\n全家表示，8月雖迎來解封，但實聯制、疫情不穩定等，皆是影響消費者入店消費的因素，不過，8月有迎來中元普渡、東奧奪金、零確診等事件行銷活動一波波，有效帶動買氣，且隨公司行號於疫情降級後陸續恢復上班，該月鮮食各品類的業績亦普遍回溫。",
        "keywords": [
            "疫情",
            "營收",
            "全家"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-09-10T00:42:00+08:00",
        "link": "https://udn.com/news/story/7254/5734880"
    },
    {
        "title": "Mini LED放量 誰受惠？",
        "content": "【撰文／王榮旭】\n\r\nApple9月中旬即將舉行新機發表會，iPhone13估計沒有新增亮眼功能，而是針對規格升級，隨著蘋果發表在即，法人默默佈局相關個股，像是外資9月大買穩懋5357張，8月營收22.54億，隨著蘋果拉貨動能轉強，營收已連五個月站穩20億。至於投信認養的玉晶光8月營收受惠蘋果拉貨創下歷史新高，營收首度突破20億，投信連買五日合計買超1289張，股價站回所有均線，除了首次拿到全鏡頭訂單外，其VR、AR鏡頭拓展有成，已成功打入臉書Oculus訂單，明年有望打進Sony、Apple兩大客戶，9/1宣布投資新設茂晶光電為此新應用擴產準備，明年營收、獲利將有望大進補。金屬沖壓與模具廠鉅祥近年投入車用影像系統及鏡頭模組用VCM零組件已開花結果，其中車載應用產品已開始出貨，預計產品比重將比往年翻倍成長，今年1~8月營收41.6億，年增38.74%，已透過大立光拿下iPhone音圈馬達關鍵零組件訂單，明年業績將翻倍成長，未來潛力大。\n\n\n\nMini LED 9月如期出貨，惠特今年獲利上看一個股本\n\r\nMini LED背光已於2020年開始下放至NB、平板，9月將如期放量，其中GIS-KY為背光模組供應鏈之一，今上半年獲利近半個股本，全年獲利約有11~12元，本益比僅10倍不到。SMT打線台表科Mini LED供應鏈，今年上半年獲利4.37元，8月營收63.4億大跳升，全年估計獲利9元，雖然股價仍在整理區間，但有獲利保護下下檔有限。Mini LED晶片富采成功整合晶電、隆達資源，Q2 1.03元已轉虧為盈，全年估獲利可達2.1元，隨著蘋果擴大採用Mini LED，下半年營運成長可期。同樣受惠蘋果還有惠特(6706)，LED點測、分選設備訂單已排至年底，上半年獲利5.06元，代工業務貢獻下7月營收首度突破5億，全年獲利上看一個股本，投信自7月買進後不離不棄，近期連日加碼可留意。\n\n\n\n\n\r\n【全文詳情及圖表 請見完整內容《萬寶週刊》【1454期】\n\n",
        "keywords": null,
        "category": "財經股市",
        "media": "聯合新聞網",
        "datetime": "2021-09-09T11:28:03+08:00",
        "link": "https://udn.com/news/story/6850/5733030"
    },
    {
        "title": "4月營收淡季超旺 京元電、技嘉等93家逆勢創歷史新高",
        "content": "上市櫃公司陸續公布4月營收，雖逐步進入傳統淡季，但在疫情改變全球供應鏈，遠距等商機大爆發，加上美國持續推動貨幣寬鬆政策，全球原物料價格大漲下，截至今（10）日盤中，已有京元電（2449）、技嘉（2376）、南亞（1303）等93家，在客戶回補庫存等需求浮現中，率先寫下單月歷史新高紀錄。\n\n\n\r\n上市櫃公司陸續公告4月營收，已有包括鴻海（2317）、仁寶（2324）、廣達（2382）、緯創（3231）、台塑化（6505）、華碩（2357）、英業達（2356）、南亞、台化（1326）、聯強（2347）等，逾881家公司率先公布，當中，皇普（2528）營收年成長6,571倍，幅度最大，月成長最大的是斐成（3313）的4,053倍，表現最佳。\n\n\n\r\n而營收較上月成長逾1倍的有斐成、太景*-KY（4157）、中裕（4147）、力旺（3529）、天宇（8171）、皇龍（3512）、合騏（8937）、廣錠（6441）、皇翔（2545）、矽瑪（3511）、致和證（5864）、大山（1615）、鋼聯（6581）、川飛（1516）、懷特（4108）等公司。\n\n\n\r\n年成長逾10倍的有皇普、浪凡、亞銳士（6171）、豐謙（5523）、太景*-KY、達輝-KY（5276）、藥華藥（6446）、博晟生醫（6733）、鈞泰（6131）、華友聯（1436）等公司。而年、月同步成長的中大型公司，有鴻、南亞、台化、緯穎（6669）、聯詠（3034）、技嘉、國巨（2327）、大成鋼（2027）、新普（6121）、欣興（3037）、聯成（1313）、南亞科（2408）等。\n\n\n\r\n在提前公告4月營收的公司中，有南亞、聯詠、技嘉、大成鋼、聯成、力成（6239）、威健（3033）、台玻（1802）、台表科（6278）、全科（3209）、奇鋐（3017）、南電（8046）等93家。\n\n\n\r\n而在創歷史新高的93家公司中，因股價位階、後市展望等因素，在過去五個交易日中，吸引三大法人逆勢加碼逾2,000張的個股，包括京元電子、技嘉、南亞、光罩（2338）、晶豪科（3006）、南電、慧洋-KY（2637）、聯陽（3014）、百和興業-KY（8404）、奇鋐等10檔。",
        "keywords": [
            "南亞科",
            "營收"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-05-10T10:28:08+08:00",
        "link": "https://udn.com/news/story/7241/5445893"
    },
    {
        "title": "金融三業遭金管會重罰2.18億 銀行證券已超去年",
        "content": "金管會近幾年來密集對無良理專盜用客戶帳戶、保險業不當招攬祭出重罰，強調維護金融消費者權益決心。尤其修法後2020年開始罰款上限同步提高，都讓近幾年金管會對金融三業的罰款金額不斷攀高，據保險局今（9）日公布最新統計至9日為止，金融三業合計遭罰款金額高達2.18億元，其中銀行局與證期局都已超過去年一整年水準，三業共開出110張罰單，只比去年全年少三張，今年有機會再創新高。\n\n\n\r\n2019年金管會訂出「理專十誡」，盼改善理專弊案頻傳情形，金管會主委黃天牧以「深惡痛絕」抨擊國內銀行業理專盜領案頻傳，近年來金管會積極處罰理專盜領案，金額一家比一家高，包括去年玉山金（2884）被罰2,000萬元，台新銀自2008年開始至2020年間，長達12年多盜領3.47億元。金管會也開罰台新銀行3,000萬元之外，創下理專A錢案當中，裁罰最高金額的案件。\n\n\n\r\n此外，今年還有爭議多時的日盛金（5820）大股東建群投資（CTL）涉及中資疑雲案，金管會5月開罰2,500萬元，二大案「助攻」下，今年以來至今，銀行局收到的罰款金額已高達9,289萬元，已超越去年全年的8,750萬元。同時改寫了過去一向以保險業遭金管會罰款最多的紀錄。\n\n\n\r\n2020年開始銀行局最高罰款上限高達5,000萬元，保險局最高只罰1,200萬元。截金管會最新統計，今年共計對保險業開出55件、9,260萬元，雖然件數比銀行的10件多出很多，但累計金額已略低於銀行業。\n\n\n\r\n保險業今年以來遭裁罰件跟金額跟去年同期43件、6,400萬元相較，還是成長了近28%與44.6%。不過保險業去年全年遭罰1億3560億元，仍是各業之冠。\n\n\n\r\n今年同樣前3季罰款已超過去年全年的還有證券投信投顧業，據統計，截至9日為止已開出45件罰單、罰鍰更達到3,284萬元，高於去年全年的2,362萬元，證期局副局長蔡麗玲表示，主要是因為今年有券商主機共置以及勞動基金弊端，懲處件數與牽涉金額較多，例如五家投信涉及勞動基金弊案每家罰450萬元，這部份就罰了1,350萬元。",
        "keywords": [
            "金管會",
            "保險"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-09-09T18:22:12+08:00",
        "link": "https://udn.com/news/story/7239/5734717"
    },
    {
        "title": "王品業績好轉 月增71%",
        "content": "隨著8月3日全台餐飲開放內用，餐飲股8月營收回神，其中，王品（2727）台灣事業群8月營收回升至8.2億元，月增71.42%、年減26.37%，台灣營收較上月大幅反彈，瓦城（2729）8月營收達3.19億元，月增46%、年減34.8%，另外，乾杯（1269）8月合併營收2.56億元，月增42.75%、年減11.83%，衰退幅度縮減。\n\n\n\r\n王品公告8月合併營收14.1億元，營運持續回溫，月增36.05%、年減18.91%，除台灣受惠內用開放業績較上月回升，大陸事業群營收5.9億元，月增5.41%，也有不錯表現。累計前八月合併營收108.3億元，較去年同期成長13.16%。\n\n\n\r\n王品在雙北有超過百家門店，8月3日雙北內用禁令解除後，帶動營收提升。公司表示，8月受惠父親節檔期，首周末來客數、客單價均成長。此外，8月底四天內三度確診數加零，民眾到餐廳內用餐信心增長，王品各品牌也順勢推出「加零優惠」，刺激消費意願。\n\n\n\r\n瓦城8月營收較上月回升，公司表示，隨國內疫情控管有成，帶動百貨商場人潮回流，也強化民眾外出用餐意願。瓦城累計前八月營收27.31億元，年減10.62%。\n\n\n\r\n乾杯表示，全台30間店鋪全數開放內用，可接客席數約五成，同時集團持續提供外帶外送服務，雙管齊下挹注營收回升、收斂8月營收衰退幅度。累計前八月合併營收18.29億元，年增5.69 %。\n\n\n\n\n\n\n\n",
        "keywords": null,
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-09-11T01:24:12+08:00",
        "link": "https://udn.com/news/amp/story/7252/5737972"
    },
    {
        "title": "8月營收／勤誠月增16.8％ 動能強",
        "content": "伺服器機殼廠勤誠（8210）公告8月營收9.22億元，再創新高，月增16.8%、年增38%。勤誠表示，下半年客戶需求十分強勁，目前訂單能見度可達年底。\n\n\n\r\n勤誠累計前八月營收為58.68億元，年增18.9%，亦為歷年同期新高。勤誠指出，不僅美系客戶的資料中心需求增溫，陸系客戶亦陸續導入Whitley新平台，公司對全年營收雙位數增長深具信心。\n\n\n\r\n此外，針對近期鋼材價格持續上漲，勤誠已積極執行內部調整，致力於讓下半年毛利率維持上半年水準，並於未來逐步優化。\n\n\n\r\n據產業情報研究所指出，雖全球缺料問題待解，但在英特爾及超微新平台拉動下，預期第3季伺服器出貨量可達127.7萬台，季增10.2%。",
        "keywords": [
            "勤誠",
            "營收"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-09-08T00:00:04+08:00",
        "link": "https://udn.com/news/story/7253/5729218"
    },
    {
        "title": "東元效應 保險局擬下修壽險投資創投私募比例至10%",
        "content": "因東元（1504）父子之爭，保險業投資創投介入經營權引爭議。金管會保險局擬修正保險法子法，未來保險業投資單一創投與私募股權基金限額，由25％一口氣降到10％，意謂未來恐需要更多家業者加入同一檔基金才能完成募集。明天（13日）保險局將與業者召開公聽會，未來要求投資前必須先簽契約，明訂資金不得涉入經營權之爭，一旦違反，保險公司必須執行資金退場機制。\n\n\n\r\n東元父子之爭，黃茂雄藉友人主持成立的鈺叡公開收購兒子黃育仁旗下菱光，因鈺叡背後持股五成大股東創投達勝伍有六家壽險公司即遠雄（5522）、宏泰（1612）、國泰（2882）、台灣（1711）、全球（4540）及中國等六家壽險公司，投資合計達78％，有公司持股最高超過22%，引發外界對於壽險業資金介入經營權之爭的疑慮，雖然最後達勝伍撤出鈺叡，但保險局決定應該從法規面控管。\n\n\n\r\n保險局13日將找保險、創投、併購與私募股權、股權投資等公會或協會代表，討論「保險業資金辦理專案運用公共及社會福利事業投資管理辦法」，其中將增訂「投資後監督管理機制」，保險業投資創投及私募股權基金要先以合約或協議方式，明訂不得直接或間接介入被投資事業的經營管理及投資決策，且要定期檢視，若違反合約或協訂，就要有資金退場計畫或一定的措施。\n\n\n\r\n此外，保險局擬修改子法，調整保險業對單一創投、私募股權基金的投資限額，由現行25％降到10％。甚至包括國家級私募股權基金、投信或券商募集投資在五加二產業的私募基金等。保險局副局長林志憲表示，先前爆發的事件，社會極為關注也影響觀感，即保險業資金不宜介入公司經營及經營權之爭，若保險業者無法有效管理所投資的創投或私募股權基金，不要違反此法規，則保險局傾向投資額度限縮，13日公聽會將傾聽與會者的意見，未來法規也會預告。據統計，6月底保險業投資創投基金達262.64億元、私募股權基金約50.74億元。\n\n\n\r\n保險局副局長林志憲表示，先前爆發的事件，社會極為關注也影響觀感，即保險業資金不宜介入公司經營及經營權之爭，若保險業者無法有效管理所投資的創投或私募股權基金，不要違反此法規，則保險局傾向投資額度限縮，13日公聽會將傾聽與會者的意見，未來法規也會預告。林志憲說，若沒有好的機制，讓主管機關確認的話，打算先調降限額後，再來看看業者是否衡平性處理，",
        "keywords": [
            "保險",
            "創投基金"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-08-12T19:37:09+08:00",
        "link": "https://udn.com/news/story/7239/5669964"
    },
    {
        "title": "英濟 深耕海外生產基地",
        "content": "塑膠射出大廠英濟（3294）昨（27）日召開股東會，通過去年財報、配息以及完成董監事改選等議案，現任董事長徐文麟續任董座。英濟指出，今年持續分散營運風險，並深耕海外生產基地，盼疫情緩和後，業績能持續成長。\n\n\n\r\n英濟去年每股純益0.65元，較前年的0.23元大幅成長。徐文麟指出，去年是充滿不確定性的一年，疫情毫無預警的爆發，加上美國大選致使國際情勢緊張等，但儘管環境困難，都沒有讓公司停滯，在各單位積極協調與優化下，去年仍繳出漂亮的成績單。\n\n\n\r\n展望今年營運，徐文麟表示，為有效分散營運風險，將延續去年策略，持續規畫並落實升級台灣英濟、南進馬來西亞、借力墨西哥地緣優勢，以及英濟在大陸持續優化的營運計畫，期盼獲利表現能繼續成長。\n\n\n\r\n此外，英濟旗下光電事業英錡科技除已開發出極輕量化AR成像模組的概念樣品，更透過自主研發的自動化產線提升規模量產能力，且可透過一站式的生產製造服務，大幅提升客戶與合作夥伴的產品開發效率，搶攻商機。",
        "keywords": [
            "疫情",
            "馬來西亞"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-07-28T00:21:22+08:00",
        "link": "https://udn.com/news/story/7254/5631816"
    },
    {
        "title": "看好資安前景！精誠創辦人黃宗仁等人投資睿控網安",
        "content": "全球工業物聯網資安領導廠商TXOne Networks（睿控網安）今（18）日宣布完成A輪募資，由集富亞洲投資公司（JAFCO Asia）領投、璞石晶華有限合夥基金、與知名投資人如精誠資訊創辦人黃宗仁與環宇-KY（4991）董事長黃大倫等共同出資，獲台灣資安產業少見的新台幣3億6千萬元資金挹注，累計投資總額已高達新台幣6億6千萬，為台灣資安新創注入一劑強心針。\n\n\n\r\n本次募得資金除了將用於精進TXOne Networks高可適性的工業控制系統（Industrial Control System，ICS）資安產品，更要擴大日本、歐洲、美國等海外投資，強化行銷與售後服務團隊，為全球處於不同數位轉型階段的企業客戶解決並簡化複雜多變的資安問題，提供業界頂尖的技術與服務能量，完備工控產業數位轉型所需資安部署。\n\n\n\r\nTXOne Networks （睿控網安） 是由全球資安解決方案領導廠商趨勢科技攜同工控大廠四零四科技於2019年成立，如今以驚人速度躋身全球工業物聯網最優異的資安領導品牌之一，頻獲國際級獎項殊榮肯定。\n\n\n\r\nTXOne Networks執行長劉榮太博士表示，TXOne Networks自成立短短兩年多以來，深獲國內外業界以及企業客戶肯定，很高興我們完成了這次的增資，贏得投資人信賴。在疫情如此艱困的狀況下，去年TXOne Networks全球業績已經過億，而今年上半年的業績更超越了去年全年。這次能順利達成A輪募資，對我們來說實在意義非凡，不僅為TXOne Networks下一階段發展挹注重要能量，也象徵了台灣資安產業擁有堅強的實力與韌性，在全球工控資安市場發揮史無前例的影響力。\n\n\n\r\n睿控網安表示，將挑戰連續三年業績成長超過100%，如今更以黑馬之姿，以台灣資安產業極罕見的投資金額新台幣3億6千萬元，達標A輪募資，創下全新里程碑。將持續致力提供專為工業環境設計部署的關鍵應用解決方案，確保工業物聯網安全。\n\n\n\n\n\n\n\n",
        "keywords": [
            "資安",
            "新台幣",
            "精誠"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-08-18T18:15:10+08:00",
        "link": "https://udn.com/news/story/7240/5683101"
    },
    {
        "title": "環宇董座 投入資安新創",
        "content": "工業物聯網資安領導廠商TXOne Networks（睿控網安）昨（18）日宣布完成A輪募資，由集富亞洲投資公司領投，璞石晶華有限合夥基金與精誠資訊創辦人黃宗仁、環宇-KY（4991）董事長黃大倫等人共同出資，獲得3.6億元資金，累計投資總額達6.6億元，投入台灣資安新創。\n\n\n\r\n此次募得資金除精進睿控網安高可適性的工業控制系統（ICS）資安產品，更要擴大日本、歐洲、美國等海外投資，強化行銷與售後服務團隊，完備工控產業數位轉型所需資安部署。\n\n\n\r\n睿控網安是由趨勢科技攜同工控大廠四零四科技在2019年成立。執行長劉榮太表示，成立以來，深獲國內外企業客戶肯定，去年全球業績已經逾億元，今年上半年業績更超越去年全年。這次達成A輪募資，可為睿控網安下一階段發展挹注重要能量，並將挑戰連續三年業績成長超過100%目標。\n\n\n\n\n\n\n\n",
        "keywords": [
            "資安",
            "募資"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-08-19T00:00:04+08:00",
        "link": "https://udn.com/news/story/7240/5683645"
    },
    {
        "title": "德淵攜工研院 攻綠色供應鏈",
        "content": "在經濟部科技專案支持下，工研院與熱熔膠廠商德淵企業（4720）合作，研發國內首創生物可分解熱熔膠材，具高環保、高安全及使用周期結束後可被微生物分解特性。工研院表示，面對品牌大廠對綠色產品要求，工研院協助台灣產業接軌全球綠色供應鏈。",
        "keywords": [
            "工研院",
            "經濟部",
            "環保"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-09-07T00:40:52+08:00",
        "link": "https://udn.com/news/story/7252/5726509"
    },
    {
        "title": "微解封來了！ 遊樂園、飯店、餐飲股盤中都衝了",
        "content": "\n\r\n台灣疫情趨緩，市場樂觀看待「微解封」對觀光餐飲市場帶來的正面效應，即便各方細節指引仍未出爐，仍吸引押注買盤進場，飯店股中的華園（2702）、夏都（2722）、高野（2736）股價亮燈漲停，遊樂園股劍湖山（5701）強勢攻頂，餐飲股龍頭王品（2727）一度攻上漲停價，來到177元，旅行社股鳳凰（5706）盤中漲幅逾9%。\n\n\n\r\n上市觀光類股指數開高走高，盤中來到113.18點，漲幅達5%，不僅回到三級警戒前的水位，更逼近三年來新高位置。主要反映台灣爆發本土社區感染以來，三級防疫警戒已近二個月，市場預期，一旦解封將讓「悶壞了」的消費需求出籠，可望帶動餐飲、觀光類股受惠。\n\n\n\r\n據悉，目前已有不少飯店業、餐飲業已開始針對「微解封」預做準備，包括人力調度、內用區的座位安排、自助吧的管理等預做安排，以完善主管機關要求的各項標準。\n\n\n\r\n晶華（2707）表示，內部目前已開始討論「微解封」後的對應策略，除了回到三級警戒前的各項防疫措施，內部也在研擬「防疫升級計畫」，主要透過採購更多樣化的消毒設備、各式清消的器具，來強化環境安全。住房方面，則會先觀察消費者態度，不會急著推專案。\n\n\n\r\n王品表示，這段時間消費者悶壞了，預期一旦開放「堂食」，應該會吸引不少消費者開始進餐廳消費，但在主管機關高強度管制下，人流一定會分散，每間餐廳的可容納人數也不可能如同疫情之前。但相信，隨著打疫苗的人數增加，台灣可望逐步回復日常生活。",
        "keywords": [
            "餐飲業",
            "觀光"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-07-07T11:59:09+08:00",
        "link": "https://udn.com/news/story/7251/5584016"
    },
    {
        "title": "〈投資總鋪師〉IP+USB+第三代半導體 還有哪些漏網之魚",
        "content": "撰文/王榮旭\n\n\n\r\n萬寶投顧王榮旭表示，國內疫情緊張情緒舒緩，加上電池主流重新轉強，台股反攻季線但量還是不足，這波大盤回測萬七還沒有到就反彈，代表月線及半年線支撐強勁，但下周中秋連假之前量能也不易擴大，指數空間有限，估計大盤將暫時在季線17400點上下200點區間整理，等待秋節後補量再攻。\n\n\n\r\n量縮之下個股無法全部上漲，選對股票才能賺。電子籌碼優於傳產，電子上半周拉回整理，下半周復原速度很快，例如晶圓三雄台積電(2330-TW)融資餘額只有2.6萬多張，是今年相對低水位；聯電(230-TW)融資從8月的29萬張降到23萬張，但同時期股價卻從57元漲到70元附近；而世界(5347-TW)短短三天融資竟然大減近3成，融資籌碼快速被洗出，難怪股價很快就再創新高。\n\n\n\n\n\r\n反觀傳產的貨櫃、鋼鐵利多不斷，卻沒有任何一檔指標股漲回前高，股價自7月跌下來後就在低檔整理，該彈而不彈、該漲而不漲就是弱勢格局。主流股剛好相反，該跌不跌、該漲漲更多，所以主流很好辨認，從股價就看得出來。\n\n\n\r\n萬寶投顧王榮旭指出，電子除了晶圓代工先漲過7月高點，我在專欄中也領先分析，8月行情修正之後，超高價股王矽力-KY(6415-TW)領先復原創下新高；接著祥碩(5269)、譜瑞(4966-TW)及力旺(3529-TW)這些千金股也先後創高，我判斷是資金回流電子的重要訊號，點出半導體產業將成為盤面主流，後來除了晶圓代工、IC設計包括矽晶圓與封測都大漲上來。\n\n\n\r\n最近中小電子漲多拉回，新主流因此逐漸浮出檯面。看好IP矽智財、USB高速傳輸及第三代半導體。IP股王力旺(3529-TW)再創新高，比價空間拉大；IP股后世芯-KY(3661-TW)漲停再創波段新高。\n\n\n\r\n也有見到法人影子的創意(3443-TW)及智原(3035-TW)後市看好，這2檔同時同時也是USB與矽智財主要的供應商，又擁有集團支援晶圓代工產能，後市值得追蹤。\n\n\n\r\nUSB 4.0整合多項高速傳輸介面，包括Intel與AMD年底產品都將支援這個新規格，明年USB 4.0邁入放量階段，新規格新產品毛利高，受晶元代工漲價影響有限，是IC設計中除了IP谷之外的首選。高速傳輸晶片股王祥碩(5269-TW)與譜瑞-KY(4966-TW)都大漲，與IP股相同也產生比價效應。\n\n\n\r\n創惟(6104-TW)最近漲多拉回整理，後市看好，除了獨家供應蘋果USB控制晶片，Intel新平台也可採用創惟產品。創惟7月EPS 0.54元，下半年到明年的業績可望大幅成長。\n\n\n\n\n\r\n偉詮電(2436-TW)主力產品市USB-PD，搭上快速傳輸商機，上半年EPS 2.1元，全年上看4.5元，最近有法人介入；松翰(5471-TW)USB-PD去年底就已經通過認證，上半年EPS 3.9元，全年估達8~9元，可說是USB與MCU雙概念股中本益比最低的晶片股。\n\n\n\r\n萬寶投顧王榮旭強調，第三代半導體碳化矽及氮化鎵，抗高壓、抗高溫傳輸速度又快，台積電透過同集團世界先進鎖定氮化鎵製程技術布局；鴻海則買下旺宏6吋晶圓廠，發展與電動車相關的碳化矽產品；合晶(6182-TW)也切入碳化矽矽晶圓技術開發，目前6到8吋矽晶圓供不應求，8月營收創下歷史次高，下半年換約不排除2022年報價繼續走揚，籌碼從融資散戶持續流向特定法人手中，後市看好。\n\n\n\r\n本公司與所推介分析之個別有價證券\n\r\n無不當之財務利益關係 以往之績效不保證未來獲利\n\r\n投資人應獨立判斷  審慎評估並自負投資風險\n\n\n\n",
        "keywords": null,
        "category": "財經股市",
        "media": "聯合新聞網",
        "datetime": "2021-09-13T08:54:52+08:00",
        "link": "https://udn.com/news/story/6850/5738432"
    },
    {
        "title": "華祺上半年EPS1.23元、季增73% 看好下半年獲利",
        "content": "華祺（5015）公告今年上半年每股稅後純益（EPS）1.23元，第2季EPS0.78元較第1季的0.45元大幅增加73.34%；法人預估，因原物料價格在第2季大幅攀升，華祺自接單到出貨需要3個月左右，因此，下半年的獲利可望大幅成長。\n\n\n\r\n華祺今年上半年累計營收11億元，上半年累計營業毛利2.3億元，上半年累計營業利益1.1億元，上半年累計本期淨利7,447萬元，上半年累計歸屬於母公司業主淨利74,476萬元。",
        "keywords": [
            "EPS",
            "營收"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-10T08:30:11+08:00",
        "link": "https://udn.com/news/story/7254/5662634"
    },
    {
        "title": "4月上市櫃公司董監設質比公布 金管會：逾五成有55家",
        "content": "金管會今（21）日公布上市櫃公司4月董監事持股異動及設解質情形，其中上市設質比超過五成的家數有36家，其中設質比最高的一家上市公司竟高達92.29%；上櫃則有19家設質比逾五成，其中最高的一家高達87.95%。合計上市櫃公司設質比逾五成的有55家，金管會提醒投資人注意相關公司治理情形。\n\n\n\r\n董監事將手上股票「質設」給銀行換取一定金額套現。樂陞案爆發後，金管會等主管會機關更為關注董監事設質比過高、持股數過低的情形，專家指出，一般過低董監持股及過高設質比率，代表經營層的利益與公司的利益脫節，較容易衍生公司治理等相關弊端，大股東相關財務若相對吃緊，對股價產生一定潛在壓力。\n\n\n\r\n金管會今天公布4月董監事持股異動及設解質情形，其中上市公司董監事平均設質比（占持有股數）為5.94%，個別產業以其他電子業的49.55%最高。\n\n\n\r\n上櫃公司平均設質比為6.98%，產業別方面，以鋼鐵業34.93%最高。上市櫃公司4月董監事持股不足家數合計高達72家。\n\n\n\r\n金管會今日公布上市公司4月份董監事持股不足的共計有33家。上;市董事持股不足的有19家，包括三洋紡織（1472）、正道工業（1506）、力山工業（1515）、正峰工業、和康生技（1783）、華泰電子（2329）、凱美電機（2375）、圓剛科技（2417）、兆勁科技（2444）、麗臺科技（2465）、同開科技（3018）、科風公司（3043）、敦泰電子（3545）、誠美材料（4960）、十銓科技（4967）、立積電子（4968）、浪凡網路、迅杰科技（6243）、元晶太陽（6443）。\n\n\n\r\n監察人4月持股不足的公司有大統益股（1232）、東華合纖（1418）、正峰工業、凱美電機、三商電腦（2427）、統懋公司（2434）、中國航運（2612）、誠研科技（3494）、晶彩科技（3535）、光鋐科技（4956）、虹堡科技（5258）、鈞泰國際（6131）、尼得科超、台通光電（8011）等14家。\n\n\n\r\n上櫃公司方面，4月董監事持股不足的各有25家與14家，合計有39家。\n\n\n\r\n其中上櫃董事4月持股不足的公司包括有元炬（3089）、和進電子（3191）、力致科技（3483）、位速科技（3508）、逸昌科技（3567）、東林科技（3609）、駿熠電子（3642）、加捷生醫（4109）、勝昱科技（4304）、昇華娛樂（4806）、聯光通信（4903）、牧東光電（4950）、華祺工業（5015）、中茂能資（5205）、世紀民生（5314）、力麗觀光（5364）、同亨科技（5490）、康和證券（6016）、晉泰科技（6221）、晶焱科技（6411）、九齊科技（6494）、円星科技（6643）、九暘電子（8040）、來思達（8066）、永利聯合（8080）。\n\n",
        "keywords": [
            "金管會",
            "上市公司"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-06-21T21:17:08+08:00",
        "link": "https://udn.com/news/story/7251/5548051"
    },
    {
        "title": "華祺擬配發現金股利1.9元",
        "content": "華祺（5015） 董事會決議擬以盈餘分配現金股利每股1.9元。\n\n\n\r\n華祺去年累計營收21.2億元，去年累計營業毛利3.5億元，去年累計營業利益1.6億元，去年累計淨利1.1億元，去年歸屬於母公司業主淨利1億元，去年每股純益盈餘1.94元。",
        "keywords": [
            "營收",
            "股利"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-03-23T08:46:10+08:00",
        "link": "https://udn.com/news/story/7238/5336670"
    },
    {
        "title": "富旺穩健成長8月營收1.01億元 年增5.4%",
        "content": "富旺國際（6219）公布8月合併營收1.01億元、年增5.4%，主要受惠於世界之翼、匯幸福、站前大時代等銷售業績認列；累計前八月合併營收18.16億元、年增20.9%，並創歷史同期新高。\n\n\n\r\n綜觀六都8月買賣移轉棟數，僅台北、台中較上月增加，尤其是台中市建物買賣移轉達2,930棟、月增10.3%，優於其他地區。\n\n\n\r\n富旺表示，隨著疫情趨緩，遞延性買盤也將跟著出籠，不僅已完工的成屋交易戶數已自5月明顯拉升，亦明顯感受到賞屋需求的回升，台中天際W One、心海城平均銷售率達72.5%。\n\n\n\r\n高雄微美居御金特區、鉑金特區因台積電進駐設廠，爆炸性買盤出現，當周銷售27戶成績亮眼；台中雍華、新竹站前富時代及站前新時代等今年底前將完工建案，平均銷售率已達80%，隨著施工如預期進度，將創造今年營運更上層樓。\n\n\n\r\n富旺進一步表示，今年在疫情負面干擾，致使營造成本與人工成本的漲價，反應推升了全台房價漲幅擴大。目前，富旺全省新案包括有新竹新時代、讚時代、綠園六期、苗栗協奏曲、雲林國際園首、高雄微美居御金特區。\n\n\n\r\n其中，苗栗協奏曲、新竹讚時代已分別於8月底、9月初動土開工，雲林國際園首今年也將動土開工。加上即將推出的台中忠明南路新案、雲林斗六等新案，總銷達46億元，另外還有烏日超級商城等。\n\n\n\r\n富旺對未來營運仍深具信心，強調從今年前八月簽約戶數年增率達61%，整體簽約戶數及詢問度依舊火熱，加上存貨中包括待售房地、在建房地、預付房地，總計金額仍高達55.18億元來看，凸顯公司在手業績與建案豐沛，可挹注未來營運成長動能。",
        "keywords": [
            "疫情",
            "營收",
            "建案"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-09-10T19:32:09+08:00",
        "link": "https://udn.com/news/story/7240/5737495?from=udn-ch1_breaknews-1-cate6-news"
    },
    {
        "title": "富旺穩健成長8月營收1.01億元 年增5.4%",
        "content": "富旺國際（6219）公布8月合併營收1.01億元、年增5.4%，主要受惠於世界之翼、匯幸福、站前大時代等銷售業績認列；累計前八月合併營收18.16億元、年增20.9%，並創歷史同期新高。\n\n\n\r\n綜觀六都8月買賣移轉棟數，僅台北、台中較上月增加，尤其是台中市建物買賣移轉達2,930棟、月增10.3%，優於其他地區。\n\n\n\r\n富旺表示，隨著疫情趨緩，遞延性買盤也將跟著出籠，不僅已完工的成屋交易戶數已自5月明顯拉升，亦明顯感受到賞屋需求的回升，台中天際W One、心海城平均銷售率達72.5%。\n\n\n\r\n高雄微美居御金特區、鉑金特區因台積電進駐設廠，爆炸性買盤出現，當周銷售27戶成績亮眼；台中雍華、新竹站前富時代及站前新時代等今年底前將完工建案，平均銷售率已達80%，隨著施工如預期進度，將創造今年營運更上層樓。\n\n\n\r\n富旺進一步表示，今年在疫情負面干擾，致使營造成本與人工成本的漲價，反應推升了全台房價漲幅擴大。目前，富旺全省新案包括有新竹新時代、讚時代、綠園六期、苗栗協奏曲、雲林國際園首、高雄微美居御金特區。\n\n\n\r\n其中，苗栗協奏曲、新竹讚時代已分別於8月底、9月初動土開工，雲林國際園首今年也將動土開工。加上即將推出的台中忠明南路新案、雲林斗六等新案，總銷達46億元，另外還有烏日超級商城等。\n\n\n\r\n富旺對未來營運仍深具信心，強調從今年前八月簽約戶數年增率達61%，整體簽約戶數及詢問度依舊火熱，加上存貨中包括待售房地、在建房地、預付房地，總計金額仍高達55.18億元來看，凸顯公司在手業績與建案豐沛，可挹注未來營運成長動能。",
        "keywords": [
            "疫情",
            "營收",
            "建案"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-09-10T19:32:09+08:00",
        "link": "https://udn.com/news/story/7240/5737495"
    },
    {
        "title": "成霖優化製程 營運帶勁",
        "content": "成霖（9934）去年每股稅後純益0.81元，股東常會昨（2）日通過配發0.5元現金股利。成霖表示，公司正積極推動墨西哥廠製程優化，山東美林廠擴產新產能也訂今年底或明年初開出，預期今年下半年營運可望優於上半年。\n\n\n\r\n成霖去年受新冠疫情衝擊，全年合併營收167.75億元、年減1.4%，稅後純益2.87億元、年減14.3%，每股純益0.81元；股東常會昨天通過配發0.5元現金股利，其中盈餘分配現金股利0.307元、資本公積發放現金股利0.193元。\n\n\n\r\n另外，會中也完成董事全面改選，並推舉歐陽玄續任董事長。昨天的股東常會，歐陽玄因巡視墨西哥廠製程優化作業，並未出席，而是由獨立董事黃欽杉代理主持。\n\n\n\r\n成霖在北美市場方面，今年品牌策略仍將以穩固GERBER品牌在專業衛浴品牌批發市場為主軸，善用現有品牌知名度，將產品拓展至各大型量販店零售通路，並加大推動B2C為核心的營銷專案。\n\n\n\r\n至於貼牌事群在歐洲的營運，已從去年第2季的封城影響中完全復甦，未來將專注穩固自有品牌Lenz在歐洲的發展。\n\n\n\r\n在水龍頭製造方面，成霖指出，市場需求仍十分強勁，在調配供應鏈及產能後，水龍頭出貨時效已逐漸改善。\n\n\n\r\n大陸青島與墨西哥工廠正常營運，是在疫情影響全球供應下，少數維持正常營運的業者，因能穩定提供客戶供貨量，競爭率大增，目前墨西哥工廠製程改良提升產能，營收逐漸成長，預期今年第3季將開始獲利。\n\n\n\r\n在英國方面，去年疫情雖造成PJH公司營運中斷逾二個月，但因提供送貨到府服務，下半年營收年增14%，稅前淨利更增加超過一倍。成霖說，PJH去年與主要客戶續簽一份五年的服務合約，可望對營運增添動能。\n\n\n\r\n不過，成霖也不諱言，原物料價格、運費雙漲及新台幣匯率升值，仍是影響今年獲利的變數。為反映成本，成霖5月初針對北美通路與品牌代工客戶，率先調漲陶瓷衛浴與五金配件售價，平均漲幅約3%至4%，後續仍不排除有調漲售價的可能。\n\n\n\n\n\n\n\n",
        "keywords": [
            "股利",
            "墨西哥"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-03T00:21:35+08:00",
        "link": "https://udn.com/news/story/7252/5645405"
    },
    {
        "title": "8月營收／廣宇月增8.3％ 喜迎旺季",
        "content": "廣宇（2328）昨（7）日公布8月營收為21.3億元，攀上2020年1月以來新高，月增8.3%，年增17.5%，反映第3季傳統出貨旺季效應。法人預估，廣宇本季營收將季增兩位數，將為全年營運高峰。\n\n\n\r\n廣宇旗下馬來西亞檳城廠區，6月以來配合政府政策，降至六成人力生產，不過，因延長工時及加班因應等措施，加上與富士康合資的安徽廠6月開始挹注營收，使得廣宇6、7月營收不減反增，8月營收再進一步向上。\n\n\n\r\n展望下半年業績，廣宇認為，第3季比第2季好，下半年業績則會比上半年好。毛利率方面，廣宇第2季毛利率來到11.72％，為近九年同期新高，進入第3季傳統旺季，廣宇單季營收有望來到全年高峰。",
        "keywords": [
            "營收",
            "毛利率",
            "馬來西亞"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-09-08T00:00:04+08:00",
        "link": "https://udn.com/news/story/7253/5729237"
    },
    {
        "title": "傳關島官方 擬提供前5千名旅客500美元購物金",
        "content": "關島官方為搶觀光不斷加碼，今天上午外電傳出關島官方計畫提供前5,000名旅客500美元購物金。除了雄獅（2731）、鳳凰外，山富旅行社（2743）今天也宣布將開三梯次機加酒，分別為7月21日、25日及29日，一起服務需要的旅客。\n\n\n\r\n關島的AIR V&V（Vaccines & Vacation）施打疫苗計畫推出後，出現三大詭譎現象；首先，關島總督古蕾露（Lou Leon Guerrero）昨(30)日搶復甦商機再出招，開放入境即可免隔離後，國內想要去打疫苗的民眾再度湧出。\n\n\n\r\n隨著政策的變化，「關島機+酒+打疫苗」出現一個非常詭譎現象，退的人很多，打電話尋問想去的人更多。只要一點點的政策改變，就能讓民眾想法一變再變，旅行社業者表示，主要還是打疫苗的吸引力太大。\n\n\n\r\n最近想去關島參加關島觀光局推出疫苗支援企劃AIR V&V方案，一直猶豫不決的民眾，最常問旅行社的問題就是「關島都能開放觀光，環境這麼安全，國內政策會不會推出旅遊泡泡?想要再等等」，然而這個問題，常讓旅行社不知道要怎麼回答。\n\n\n\r\n山富旅遊今天也指出，在關島大力救觀光產業，也開放觀光，這是一個國際大事，國內的觀光產業在這波疫情下受傷慘重，現在沒有國旅，也不能組團，在沒有路走的情況下，為了一線生機只能火速推出機加酒行程，協助旅客自由行。\n\n\n\n",
        "keywords": null,
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-07-01T10:40:10+08:00",
        "link": "https://udn.com/news/story/7241/5570330"
    },
    {
        "title": "山富董事長談旅遊泡泡：對旅遊業是一大喜訊",
        "content": "台帛泡泡4月1日由華航承擔首航，未來每周2班，山富旅遊董事長陳國森今天表示，國內疫情控制的很好，政策能逐步推動泡泡旅遊，對於旅遊業界來說是一大喜訊，有信心拿到台帛機位後，就能立即推出消費者喜歡的產品。\n\n\n\r\n陳國森進一步表示，目前山富（2743）營運還是集中在國旅，國旅依舊是山富今年經營的主力；至於旅遊泡泡的部分，旅遊是一件很輕鬆愉快的事情，這是一個很長期的旅遊活動，不需要急於一時去搶，山富也準備好人手隨時迎接商機。",
        "keywords": [
            "疫情",
            "森進一"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-03-17T15:49:08+08:00",
        "link": "https://udn.com/news/story/7241/5324514"
    },
    {
        "title": "微軟Win 11加持 雙A、廣達利多",
        "content": "微軟新款作業系統Windows 11將於10月5日上線，可望帶動商用個人電腦（PC）換機潮，同時伺服器缺料狀況自9月開始緩解，將使伺服器旺季跟著來臨，預期第4季在商用PC與伺服器兩大產品同步拉貨下，電腦供應鏈廠商業績可望同步上揚。\n\n\n\r\n電腦供應鏈包括品牌的宏碁（2353）、華碩與微星，筆電與伺服器代工的廣達、仁寶、緯創、英業達與緯穎，電池的新普與順達，電源供應器的台達電、群光與康舒等。\n\n\n\r\n法人表示，歐美陸續解封，使得原先需求熱絡的教育筆電Chromebook開始降溫，不過部分企業逐步要求員工返回工作崗位，帶動商用筆電需求強勁，尤其新冠肺炎疫情發展時好時壞，混合工作模式已成為趨勢，使得筆電仍有一定需求。\n\n\n\r\n另外，睽違六年的Win 11新款作業系統已確定上線日期，部分符合條件的Win 10 PC可免費升級，但不是所有的Win 10 PC都能升級至Win 11，主要看硬體新舊與可靠性。部分硬體產品將無法升級至Win 11，可望為筆電供應鏈掀起一波換機潮。\n\n\n\r\n微軟也表示，包括宏碁、華碩、戴爾、惠普、聯想、三星與微軟自家的 Surface，均將推出搭載Win 11的PC相關新產品，以推動換機潮。\n\n\n\r\n在伺服器方面，受零組件短缺影響，伺服器供應鏈紛紛小幅下修今年業績展望。但9月供料狀況已有部分改善，部分廠商出現月增接近雙位數的跳升，顯示今年伺服器旺季將在第4季來臨，並預期受到材料供給影響，之前無法出貨的伺服器需求，將延至第4季到明年第1季。 ",
        "keywords": [
            "筆電",
            "微軟"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-09-12T02:15:36+08:00",
        "link": "https://udn.com/news/story/7253/5739862"
    },
    {
        "title": "8月營收／宏遠+53% 訂單看到明年",
        "content": "宏遠（1460）營運轉骨，受惠越南疫情的轉單效應，加上四年前布局的美國北卡、海地和伊索比亞等三個海外新廠投資開花結果，宏遠昨（6）日公布8月營收9.2億元，年增率高達53.2%，也比7月大幅成長32.9%，超越2019年9月寫下的歷史紀錄8.86億元、創下新高紀錄。\n\n\n\r\n宏遠總經理葉清來昨日表示，這波營運反彈不會是曇花一現，過去一段時間從大陸、印度，到最近越南等東南亞國家，紛紛因為疫情或貿易戰等狀況，出貨受影響，現在品牌商很著急，要分散生產據點，宏遠的多元布局獲得青睞，目前訂單已經可以看到明年第1季底。\n\n\n\r\n法人看好宏遠10月營收有機會比9月繼續攀高，挑戰單月營收10億元大關。宏遠今年整體營運將呈現「逐季成長」，第4季優於第3季，且明年還會更好。\n\n\n\r\n葉清來說，最近因越南疫情，客戶積極尋找非東南亞的產能應急。其中宏遠兩大產品線成衣和布，布的部分轉單效應非常明顯。",
        "keywords": [
            "宏遠",
            "東南亞",
            "疫情"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-09-07T00:24:17+08:00",
        "link": "https://udn.com/news/story/7252/5726437"
    },
    {
        "title": "上曜等五檔股票 明恢復融資券交易",
        "content": "台灣證交所公告，明（24）日起，上曜（1316）、大魯閣（1432）、佳和（1449）、第一銅（2009）及台南-KY（5906）等五檔股票恢復融資券交易，皇普（2528）則暫停融資券交易。\n\n\n\r\n證交易所依據有價證券得為融資融券標準第4條及證券商辦理有價證券買賣融資融券業務操作辦法第22條及第23條規定，審核上市公司（不含金融控股公司）公告並申報今(2020)年第3季財務報告每股淨值資料，符合暫停與恢復融資融券交易的有價證券進行調整。\n\n\n\r\n皇普每股淨值低於票面，應暫停融資融券交易之有價證券；每股淨值回復至票面以上，應恢復融資融券交易的有價證券有：上曜、大魯閣、佳和、第一銅、台南-KY。",
        "keywords": [
            "融券",
            "大魯閣"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2020-11-23T16:38:07+08:00",
        "link": "https://udn.com/news/story/7251/5037570"
    },
    {
        "title": "樺晟、九暘暫停融資券 精剛等10家恢復融資券",
        "content": "櫃買中心依上櫃公司最新年報每股淨值，調整融資券公司名單，樺晟（3202）及九暘（8040）等二家自12日起暫停融資券交易，精剛等十家恢復融資券交易。\n\n\n\r\n櫃買中心依據「證券商辦理有價證券買賣融資融券業務操作辦法」第22條及23條規定，審核上櫃公司最近期依規定公告申報的財務報告每股淨值資料，因精剛（1584）、紅馬-KY（2928）、華義（3086）、典範（3372）、連展投控（3710）、加捷生醫（4109）、南良（5450）、萬旭（6134）、得利影（6144）及臺龍（6246）等10家上櫃公司109年度財務報告顯示其每股淨值已高於10元，公告其股票自12日起恢復融資融券交易；另樺晟（3202）及九暘（8040）等二家上櫃公司109年度財務報告顯示其每股淨值低於10元，自12日起暫停融資融券交易，但了結交易不在此限。",
        "keywords": [
            "櫃買中心",
            "融券"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-04-09T19:20:11+08:00",
        "link": "https://udn.com/news/story/7251/5377602"
    },
    {
        "title": "牧德8月營收年增46% 全年業績拚雙位數成長",
        "content": "自動光學檢測（AOI）廠商牧德（3563）今 （3） 日公布8月營收約2.36億元，月增1.26%、年增46.65%，已連續四月成長。受惠於 IC 載板業務驅動，該公司表示，樂觀看待下半年營收與獲利，可望達陣今年營收雙位數年成長目標。\n\n\n\r\n從今年第4季末到明年，成長動能除了配合客戶開發的高精密檢測設備，還會加入AOI Based電測機產品，有望接棒推升營收成長的新動能。\n\n\n\r\n牧德強調，創造客戶價值是牧德產品研發最大宗旨，故持續投入研發，開發高性價比新產品，以協助客戶大幅減少生產設備購置及人力成本，提升競爭力，並持續保持市場敏銳度及技術優勢，對不同產業推出相對應之產品，共同創造產業發展。",
        "keywords": [
            "營收",
            "牧德"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-09-03T16:44:10+08:00",
        "link": "https://udn.com/news/story/7240/5720413"
    },
    {
        "title": "台股解析／量縮至今年新低 法人：這些族群逢低買",
        "content": "台股季線再度失守後，今（9）日雖然反彈收小紅，以17,304點作收，但成交量不到2,500億元，以2439.65 億元寫下今年新低量。法人認為，在疫情不確定因素下，市場看法保守，量縮也代表上檔反壓相對沈重，在這個情況下，法人建議偏向減碼保留現金，若真要買股，看好晶圓代工、封測、第三代半導體、車用電子、鋼鐵、具題材的生技股等，逢壓回可以慢慢布局。\n\n\n\r\n台股連日市場對於疫情的傳聞不斷，尤其是確診人數更常被誤傳，對大盤走勢造成影響，不過，在景氣佳、上市櫃公司今年獲利成長、出口好等經濟基礎下，從台股的表現，可以看出政府出手穩住資本市場信心的跡象。\n\n\n\r\n台股今日開低，盤中高低點震盪196.14點，一度大跌逾百點，尾盤在大單進場下，終場收紅上漲33.84 點，以17,304.33 點收盤，雖未收復季線，但終止日 K 連黑的走勢，不過，成交量則是萎縮至 2,439.65 億元，是今年以來單日新低量。\n\n\n\r\n法人分析，大盤今日主要點火權值股，以聯電（2303）為首的聯家軍、第三代半導體走勢也相對整齊，包括漢磊（3707）、太極（4934）、嘉澤（3533）、昇陽半導體（8028）、元晶（6443）等反彈上漲，另外，跌深的半導體如新唐（4919）也反彈；還有汽車零組件的美琪瑪（4721）、朋程（8255）、胡連（6279）也都在市場資金進場下股價走揚；傳產股部分，鋼鐵股吸金，類股收漲2.15%。\n\n\n\r\n法人認為，大盤量縮反彈，主要是受全台疫情變化等不確定因素的衝擊，市場對台股走勢看法趨於保守；另有分析師表示，成交量大幅萎縮，顯示上檔壓力仍大，大盤跌深反彈正常，但後續恐要提防回測，初步先看月線、半年線的支撐。\n\n\n\r\n證券分析師張陳浩表示，在Delta病毒入侵下，疫情能否有效控制，將影響後續的大盤表現，目前大盤仍未穩定，今日量縮是因為沒有大賣壓，距解套的賣壓大出還有一些距離，但隨著大盤再往上反彈，賣壓也將加重。\n\n\n\r\n他認為，政府的決心很重要，從各種跡象來看，月線、半年線可視為政府護盤的防火線，但因為疫情的變數，需要逐日來檢討，至於可以逢壓回布局的標的，看好晶圓代工聯電、世界（5347）、台積電（2330）；封測；第三代半導體。\n\n\n\r\n另外，鋼鐵股也可以留意，尤其是龍頭中鋼（2002），具有穩定的配息，加上美國基建，報價上漲等題材；生技族群部分，看好「17」族群中具有新藥、原料藥等提供製藥原料的公司，例如中華化（1727）、中化生（1762）等。\n\n\n\r\n台新投顧副總黃文清認為，要留意疫情的後續發展，在操作上可以慢慢買進中長線看好的公司，分批買進，首選半導體、晶圓代工、封測、車用、伺服器相關等，傳產股部分，鋼鐵股具有房地產、風電、半導體設廠、報價上漲等題材，值得留意，尤其是龍頭的中鋼。\n\n\n\r\n證券分析師黃漢成表示從產業面、技術面、電子股旺季不旺等面向來看，大盤上檔壓力沈重，加上量能縮減，不排除仍有回測的可能，先看月線、半年線的支撐，在這個情況下，建議保留較多現金部位，逢高減碼。\n\n\n\r\n黃漢成說，若是想要買股，可以尋找位於低檔區、有獲利、具題材的公司，例如生技股，籌碼相對穩定，就是一個可以留意的族群，例如醫材創新公司益安（6499），還有具新藥、製藥題材的公司，如浩鼎（4174）、杏國（4192）等都值得留意，疫情下的防疫股如恆大（1325）等。\n\n\n\r\n他認為，生技股的漲勢可能才剛開始，但要注意的是不是所有生技股都適用，得做功課，找到獲利及具有成長題材的標的。",
        "keywords": [
            "生技股",
            "疫情",
            "台股"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-09-09T17:49:11+08:00",
        "link": "https://udn.com/news/story/7251/5734614"
    },
    {
        "title": "高球具代工廠 業績強強滾",
        "content": "四家高球具代工廠7月營收昨（9）日全數出爐，均呈現正成長；其中，以鉅明（8928）單月2.49億元、年增幅1.52 倍最高，復盛應用單月21.43億元、年增幅1.48倍居次，另大田和明安也各有90.1%和51%年增水準。\n\n\n\r\n步入後疫情時代，美國高爾夫球場下場打球人數攀升，同步帶動下游高爾夫球通路庫存水準降低，加快高爾夫球品牌商新品推出時間，以及回補庫存速度，在此趨勢下，對球具代工業營運正持續加溫，同時反映在業績上。\n\n\n\r\n依7月營運來看，表現最突出的是鉅明，單月為2.49億元，年增1.52倍、月增36.4%；累計今年前七月營收為16.57億元，年增50.9%。鉅明昨日上漲1.25元，收在37.05元。\n\n\n\r\n其次，復盛應用7月營收為21.43億元，年增148%、月增5.6%；今年前七月營收合計為139.72億元，年增98,7%。\n\n\n\r\n大田方面，7月營收為6.93億元，年增90.1%、月減1%；今年前七月營收合計為41.6億元，年增1.15倍。明安方面，7月營收為15.05億元，年增51%、月增23.4%，今年前七月營收合計為98.69億元，年增71.3%。\n\n\n\r\n法人指出，依四家代工廠新單推進情況來看，第3季和第4季都已確定處於滿檔水準，對業績可望有明顯挹注。同時也正與客戶安排明年首季新單生產，應可繼續達滿載運作。\n\n\n\r\n不過，較值得注意的，在越南當地疫情轉趨嚴重下，復盛應用和明安的越南廠正處於停產狀態，後續品牌商是否有明顯轉單行動將是觀察重點。",
        "keywords": [
            "營收",
            "高爾夫"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-10T00:29:53+08:00",
        "link": "https://udn.com/news/story/7251/5662274"
    },
    {
        "title": "錦明、智晶等四檔飆股 下周一起改撮合作業",
        "content": "櫃買中心表示，錦明（3230）、勝昱（4304）、智晶（5245）、商丞（8277）等四檔飆股，自4月12日起預收款券並管制撮合作業。\n\n\n\r\n錦明實業因連續三個營業日達櫃買中心公布或通知注意交易資訊暨處置作業要點第４條第１項第１款經櫃買中心公布注意交易資訊，自12日起10個營業日（4月12日至4月23日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行）改以人工管制之撮合終端機執行撮合作業（約每5分鐘撮合一次），各證券商於投資人每日委託買賣該有價證券數量單筆達10交易單位或多筆累積達30交易單位以上時，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。但違約專戶委託買賣該有價證券時，不在此限。\n\n\n\r\n勝昱科技（4304） 因連續三個營業日達櫃買中心公布或通知注意交易資訊暨處置作業要點第４條第１項第１款經櫃買中心公布注意交易資訊，自12日起10個營業日（4月12日至4月23日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行）改以人工管制之撮合終端機執行撮合作業（約每10分鐘撮合一次），另依櫃買中心業務規則第12條規定：各證券商於投資人每日委託買賣該有價證券，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。但違約專戶委託買賣該有價證券時，不在此限。\n\n\n\r\n智晶光電因連續三個營業日達櫃買中心公布或通知注意交易資訊暨處置作業要點第４條第1項第１款經櫃買中心公布注意交易資訊，爰自12日起10個營業日（4月12日至23日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行）改以人工管制之撮合終端機執行撮合作業（約每5分鐘撮合一次），各證券商於投資人每日委託買賣該有價證券數量單筆達10交易單位或多筆累積達30交易單位以上時，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。信用交易部分，則收足融資自備款或融券保證金。但信用交易了結及違約專戶委託買賣該有價證券時，不在此限。\n\n\n\r\n商丞科技（8277）因連續3個營業日達櫃買中心公布或通知注意交易資訊暨處置作業要點第４條第１項第１款經櫃買中心公布注意交易資訊，自12日起10個營業日（12日至23日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行）改以人工管制之撮合終端機執行撮合作業（約每5分鐘撮合一次），各證券商於投資人每日委託買賣該有價證券數量單筆達10交易單位或多筆累積達30交易單位以上時，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。但違約專戶委託買賣該有價證券時，不在此限。",
        "keywords": [
            "櫃買中心"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-04-09T18:21:09+08:00",
        "link": "https://udn.com/news/story/7254/5377495"
    },
    {
        "title": "造紙公會改選 華紙董事長黃鯤雄接任理事長",
        "content": "受到三級防疫規範影響，造紙公會延至今（1）日舉行第29屆第1次會員代表大會暨理事監事改選，由華紙（1905）董事長黃鯤雄當選新任理事長、正隆（1904）總經理張清標續任監事會召集人。擔任造紙公會理事長六年的何奕達正式交棒。\n\n\n\r\n造紙公會本次選出的21位理事和7位監事，共有10席新面孔，代表紙漿、工業用紙、文化用紙、家庭用紙、衛生用品、特殊紙、紙板紙、紙管紙、手工紙、包袋紙及敬神紙等紙種。黃鯤雄表示，聯席會新組合和多元紙種加乘下，期許公會繼續發揮周密溝通和積極角色；尤其面對氣候變遷課題，紙是固碳最好的載體，會成為被高度期望的材料，公會將協力會員廠朝淨零碳排的綠色目標努力。\n\n\n\r\n卸任理事長何奕達在會員大會報告造紙業去年整體產銷表現。雖然新冠疫情牽動國內外經濟局勢，去年造紙業受惠全球供應鏈轉移、加上網購電商成長，在各行業中表現相對穩健。紙與紙板總生產量為436.2萬公噸，較前一年增加2.7%。其中紙張生產量80.7萬公噸，較前一年度生產量增加0.5%；紙板年產量為355.5萬公噸，較前一年度增加3.2%。紙張與紙板總銷售量435.9萬公噸，比2019年增加2.3%。內銷量為279.2萬公噸，增加1.3%，外銷量156.7萬公噸，增加4.2%。\n\n\n\r\n何奕達指出，2019年底新冠疫情爆發，紙廠經歷原物料斷貨、漲價、缺櫃等各種挑戰，展現出產業的韌性與底氣，不但穩住經營，今年下半年國內外疫情又轉險峻，因應的經驗與資源也已相對完備，期許會員紙廠維持全廠平安、運營量能繼續成長。\n\n\n\r\n接任理事長黃鯤雄現為華紙董事長，專長在化學材料科學，多年深入全球的供應鏈，與歐、美、東亞之政府、團體法人交流頻繁，並曾多次受政府單位及業界邀請參與低碳發展、能源轉型、產品設計等議題討論，因此獲得同業支持當選。\n\n\n\r\n黃鯤雄認為，近年造紙同業齊心展現「循環經濟典範」的新面貌，獲得產官學研界及社會大眾的高度辨識度和好感度；公會過去在何奕達理事長的帶領下，用理性平和的方式回應許多關鍵議題，並且透過創新的大型「紙箱戰紀」活動，吸引社會更多中堅世代了解造紙業，也得到亞洲其他造紙業者的關注，新屆期將都會在這些基礎上接棒努力。",
        "keywords": [
            "何奕達"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-09-01T18:29:10+08:00",
        "link": "https://udn.com/news/story/7241/5715508"
    },
    {
        "title": "瑞昱、康控 四檔耀眼",
        "content": "市場資金良性輪動，資金轉進成長類股，帶動盤面上聽經濟概念股走高，包含：瑞昱（2379）、康控-KY（4943）等股。權證發行商指出，看好「聽經濟概念」族群後市的投資人可利用相關權證進行布局。\n\n\n\r\n新冠肺炎疫情持續延燒，在家工作、遠距會議使得耳機需求依然強勁，帶動聽經濟概念股營運動能表現。網通晶片廠瑞昱公布5月合併營收85.76億元，月增9.7%，年增49.7%，累計前五月合併營收397.29億元，年增46.1%。\n\n\n\r\n瑞昱指出，對於本季營運看法審慎正向，預期今年市場需求將維持強勁，到2022年上半年以前，大致都會維持相同需求情況。\n\n\n\r\n法人指出，就瑞昱的各項產品來看，2.5GHz乙太網用PC/監控的IP CAM訂單需求有增加，SWITCH需求維持強勁；WIFI需求重點則放在PC/AP router/IoT/TV應用市場，隨著WIFI 6滲透率提升，有助於產品平均ASP提升。整體而言，在毛利率維持高檔下，看好第2季營運表現。\n\n\n\r\n中長線來看，瑞昱WiFi 6 SOC主要應用在PC/NB上面，目前已經實現量產，看好滲透率可以進一步提升；另外，瑞昱更新一代的WiFi 6E SOC預計於今年下半開始送樣，由於目前競爭者僅有少數，看好在滲透率逐步提升後，將會成為價量齊揚的產品線。\n\n\n\r\n電聲元件暨感測器廠康控-KY入列蘋果2020年前200大供應鏈，在營運動能方面，除了聲學元件外，也積極尋求轉型，往車用方向，目前以北美電動車大廠為主。\n\n\n\r\n權證發行商建議，看好瑞昱、康控-KY後市的投資人，基本上可利用價內外10%以內、有效天期二個月以上的權證參與；如果個別權證天期較短，則採短線進出。\n\n\n\n\n\n\n\n",
        "keywords": [
            "瑞昱"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-06-30T00:16:42+08:00",
        "link": "https://udn.com/news/story/7255/5566863"
    },
    {
        "title": "全民權證／儒鴻 二檔活力旺",
        "content": "紡織股儒鴻（1476），昨（9）日由於受惠8月營收優於預期，單月業績年增率24.7%，吸引買盤搶進，激勵股價開高收高，終場大漲2.8%、收578元，表現強於大盤，連動相關認購權證表現強勢。\n\n\n\r\n法人指出，儘管越南疫情嚴峻，不過由於儒鴻機能布有高達七成的產能在台灣，且自動化程度高，影響相對有限，僅成衣廠降載生產。隨越南有望於本（9）月中旬後逐步解封，因此營運表現將否極泰來。\n\n\n\r\n法人預期，由於歐美訂單需求成長無虞，因此待全面復工後，儒鴻將回歸營收與利潤的雙成長軌道。建議看好儒鴻後市的投資人，可布局價內外10%以內、距離到期天數超過三個月以上的相關權證，參與行情。（群益金鼎證券提供）\n\n\n\n\n\n\n\r\n（權證投資必有風險，本專區資訊僅供參考，並不構成邀約、招攬或其他任何建議與推薦，請讀者審慎操作。）\n\n\n\n\n\n\n\n",
        "keywords": [
            "儒鴻"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-09-10T00:10:09+08:00",
        "link": "https://udn.com/news/story/7255/5735362"
    },
    {
        "title": "最牛一輪／儒鴻績優 兆豐0C帶勁",
        "content": "儒鴻（1476）8月銷售額在越南疫情影響下，也仍受惠於成衣以及面料的強勁銷售，因此繳出年成長的成績單，股價連兩天大漲。法人分析，越南政府祭出許多措施，來幫助業者恢復生產活動，儒鴻下半年營運看旺。\n\n\n\r\n看好儒鴻後市的投資人，可留意儒鴻兆豐0C購01（031836），目前處價內10.8%，有效槓桿3.5倍，剩餘天數101天。",
        "keywords": null,
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-09-11T02:10:18+08:00",
        "link": "https://udn.com/news/story/7255/5737464?from=udn-catelistnews_ch2"
    },
    {
        "title": "麗臺等6檔上市股票 今恢復或暫停融資券交易",
        "content": "台灣證交所公告麗臺（2465）等三檔上市股票自今（24）日起恢復融資融券交易，大魯閣等三檔上市股票自今日起暫停融資融券交易。\n\n\n\r\n證交所說，每股淨值回復至票面以上，應恢復融資融券交易的有價證券共有三檔：麗臺、六福（2705）、無敵（8201）。每股淨值低於票面，應暫停融資融券交易的有價證券則有大魯閣（1432）、台揚（2314）、新天地（8940）。\n\n\n\r\n證交易所依據有價證券得為融資融券標準第4條、證券商辦理有價證券買賣融資融券業務操作辦法第22條及第23條規定，審核本國上市公司（不含金融業）公告並申報的2021年第2季財務報告每股淨值資料，符合暫停與恢復融資融券交易的有價證券調整。",
        "keywords": [
            "融券",
            "股票"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-24T08:36:12+08:00",
        "link": "https://udn.com/news/story/7251/5694824"
    },
    {
        "title": "華碩申讓7,500張研華股",
        "content": "華碩（2357）昨（10）日申請，將以鉅額逐筆交易方式釋出工業電腦龍頭研華（2395）股票高達7,500張。華碩表示，主要是接受研華外資股東的建議，釋出部分持股，改善研華的市場流通性。\n\n\n\r\n華碩原本持有研華約11萬張，先申報釋出7,500張，釋出後還有10.3萬張，執行交易完畢再公告申報。\n\n\n\r\n華碩今年2月4日宣布與工業電腦廠振樺電子公司瑞傳策略結盟，華碩以新台幣15億元取得瑞傳30%股權，並評估一年後以100%瑞傳股權、價值55億元為基礎，進一步取得15%股權，深化雙方合作關係，長期將規劃推動瑞傳重返資本市場。\n\n\n\r\n研華董事長劉克振日前表示，華碩是個人電腦（PC）與主機板龍頭廠商，有意參與工業電腦領域是好消息。華碩以商業電腦為主，研華以工業電腦為主，兩者技術相通，研發技術和料件沒有太大差異，主要差別在於經營模式。華碩透過結盟，可以把技術與上游能量運用到另一個法人平台。\n\n\n\r\n華碩是研華大股東，持股約15%。劉克振指出，期待往後華碩進入物聯網領域時，也能多跟研華合作，尤其在軟體部分，因為工業電腦很快會進入智能物聯的境界，一定是以共創和生態系為主，不可能都一家做。",
        "keywords": [
            "華碩",
            "研華",
            "工業電腦"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-09-11T02:01:17+08:00",
        "link": "https://udn.com/news/story/7240/5738111"
    },
    {
        "title": "益安自9月9日起 得為融資融券交易",
        "content": "櫃檯買賣中心公告，上櫃股票益安（6499）自9月9日起得為融資融券交易。\n\n\n\r\n櫃檯買賣中心表示，益安上櫃期間、設立年限、每股淨值、實收資本額達新台幣6億元以上且最近一個會計年度無累積虧損，皆符合有價證券得為融資融券標準第2條之規定，另審核日前亦未有股價波動過度劇烈、成交量過度異常，及股權過度集中等事項。\n\n\n\r\n益安目前實收資本額為7.31億元，記名股東總人數計有3,804人，而持股1,000股至50,000股之股東人數為3,057人，全體董事、監察人、經理人及持股超過百分之十股東之記名股份總數占公司上櫃股份的比率為38.25%。",
        "keywords": null,
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-09-09T08:03:13+08:00",
        "link": "https://udn.com/news/story/7254/5732708"
    },
    {
        "title": "PCB設備商陽程Q1轉盈 單季每股賺0.5元",
        "content": "PCB暨CCL設備商陽程（3498）今日公告財報，今年首季順利轉盈，單季歸屬母公司淨利約3049.1萬元，單季每股稅後純益約0.5元。\n\n\n\r\n陽程今年首季獲利較去年同期每股虧損0.53元改善，並較去年第4季每股虧損0.69元改善。\n\n\n\r\n陽程董事長黃秋逢先前提到，去年歷經新冠病毒疫情干擾、同時整頓改善營運體質，希望營運逐步走出谷底。在PCB與CCL領域配合5G與車載應用目標持續拉高比重。",
        "keywords": [
            "PCB"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-05-11T20:56:11+08:00",
        "link": "https://udn.com/news/story/7254/5450324"
    },
    {
        "title": "牧德強強結盟推新品 跨足電測新藍海",
        "content": "AOI檢測大廠牧德（3563）今（21）日發表新產品，為本年度最重要的研發機台，整合半導體電測技術、AOI 及高精密量測技術，由牧徳、久元（6261）、陽程（3498）、賦盈四家公司異業結盟，合作推出的旋轉盤四線測試機，也是牧徳在PCB跨界新領域的開始，牧德新品將於第4季開始銷售，最晚在今年底到明年初上市。\n\n\n\r\n牧德指出，此設備最主要是針對 HDI、5G、Mini LED、汽車板高階線路板產品所開發，與競爭對手最大差異有三項。第一，新料號治具更換快四倍以上。第二，藉由創新技術，在重測命中率一步到位準確量測，大幅領先競爭對手四向盲測的命中率。\n\n\n\r\n第三，則透過智慧光學影像快速分析，定位系統數值統計AI微調及標準測試阻值自動計算。能大幅提升稼動率及降低測針傷及PCB 板之風險，打破此設備長期被國外廠家所壟斷。\n\n\n\r\n牧德指出，公司是全球唯一一家光學檢測設備一條龍供應商，經過20幾年的專業經營，目前全球前100大PCB 廠商就有九成是牧德科技的愛用客戶群。相信有這麼多客戶支持下，這次牧德上下垂直整合跨界推出最高性價比的四線電測機來回饋客戶，也將會為營收開創另一新活水。\n\n\n\r\n其實設備銷售完畢還有一個最重要的環節就是售後服務，牧徳有24小時品質服務中心叫修專線及遠端戰情中心，做快速診斷處置，因此可以提供客戶全方位安心使用牧德設備。牧德強調，創造客戶價值是牧德產品研發最大宗旨，故持續投入研發、開發新產品，以協助客戶大幅減少生產設備購置及人力成本，提升競爭力，並持續保持市場敏銳度，對不同產業推出相對應之產品，共同創造產業發展。",
        "keywords": [
            "牧德科技",
            "PCB"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2020-10-21T12:12:07+08:00",
        "link": "https://udn.com/news/story/7240/4952022"
    },
    {
        "title": "牧德推新設備 攜手久元、陽程、賦盈異業結盟",
        "content": "AOI大廠牧德（3563）今(21)日由董事長汪光夏宣布發表新產品，為本年度最重要的研發機台，整合半導體電 測技術、AOI 及高精密量測技術，由牧徳、久元（6261）、陽程（3498）、賦盈四家公司異業結盟合作推出的 旋轉盤四線測試機，也是牧徳在 PCB 跨界新領域的開始。\n\n\n\r\n汪光夏也說，牧德在大陸據點也全數到位，行銷可快速推廣。今年底至明年第一季可大量銷售，「牧德不是走價格戰，而是比競爭對手多30%產出，新設備都是配合5G大廠所需，特別是配合前幾名的大廠需求，是針對PCB廠商，未來還會切入軟板載板。」\n\n\n\r\n牧德指出，此設備最主要是針對 HDI、5G、Mini LED、汽車板高階線路板產品所開發，與競爭對手 最大差異有三項，第一新料號治具更換快四倍以上，第二藉由創新技術，在重測命中率一步 到位準確量測，大幅領先競爭對手四向盲測的命中率。第三則透過智慧光學影像快速分析， 定位系統數值統計 AI 微調及標準測試阻值自動計算。\n\n\n\r\n牧德強調，新品能大幅提升稼動率及降低測針傷及 PCB 板之風險，打破此設備長期被國外廠家所壟斷。\n\n\n\r\n牧德也指出，是全球唯一一家光學檢測設備一 條龍供應商，經過 20 幾年的專業經營目前全球前 100 大 PCB 廠商就有九成是牧德科技的愛 用客戶群。相信有這麼多客戶支持下，這次牧德科技上下垂直整合跨界推出最高性價比的四 線電測機來回饋客戶，也將會為營收開創另一新活水。\n\n\n\r\n牧德也說，其實設備銷售完畢還有一個最重要的環節就是售後服務，牧徳有24小時品質服務中心叫 修專線及遠端戰情中心做快速診斷處置，因此可以提供客戶全方位安心使用牧德設備。牧德 強調，創造客戶價值是牧德產品研發最大宗旨，故持續投入研發，開發新產品，以協助客戶 大幅減少生產設備購置及人力成本，提升競爭力，並持續保持市場敏銳度，對不同產業推出 相對應之產品，共同創造產業發展。",
        "keywords": [
            "牧德科技",
            "PCB",
            "5G"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2020-10-21T12:12:07+08:00",
        "link": "https://udn.com/news/story/7240/4952021"
    }
]
