[
    {
        "title": "金融三業遭金管會重罰2.18億 銀行證券已超去年",
        "content": "金管會近幾年來密集對無良理專盜用客戶帳戶、保險業不當招攬祭出重罰，強調維護金融消費者權益決心。尤其修法後2020年開始罰款上限同步提高，都讓近幾年金管會對金融三業的罰款金額不斷攀高，據保險局今（9）日公布最新統計至9日為止，金融三業合計遭罰款金額高達2.18億元，其中銀行局與證期局都已超過去年一整年水準，三業共開出110張罰單，只比去年全年少三張，今年有機會再創新高。\n\n\n\r\n2019年金管會訂出「理專十誡」，盼改善理專弊案頻傳情形，金管會主委黃天牧以「深惡痛絕」抨擊國內銀行業理專盜領案頻傳，近年來金管會積極處罰理專盜領案，金額一家比一家高，包括去年玉山金（2884）被罰2,000萬元，台新銀自2008年開始至2020年間，長達12年多盜領3.47億元。金管會也開罰台新銀行3,000萬元之外，創下理專A錢案當中，裁罰最高金額的案件。\n\n\n\r\n此外，今年還有爭議多時的日盛金（5820）大股東建群投資（CTL）涉及中資疑雲案，金管會5月開罰2,500萬元，二大案「助攻」下，今年以來至今，銀行局收到的罰款金額已高達9,289萬元，已超越去年全年的8,750萬元。同時改寫了過去一向以保險業遭金管會罰款最多的紀錄。\n\n\n\r\n2020年開始銀行局最高罰款上限高達5,000萬元，保險局最高只罰1,200萬元。截金管會最新統計，今年共計對保險業開出55件、9,260萬元，雖然件數比銀行的10件多出很多，但累計金額已略低於銀行業。\n\n\n\r\n保險業今年以來遭裁罰件跟金額跟去年同期43件、6,400萬元相較，還是成長了近28%與44.6%。不過保險業去年全年遭罰1億3560億元，仍是各業之冠。\n\n\n\r\n今年同樣前3季罰款已超過去年全年的還有證券投信投顧業，據統計，截至9日為止已開出45件罰單、罰鍰更達到3,284萬元，高於去年全年的2,362萬元，證期局副局長蔡麗玲表示，主要是因為今年有券商主機共置以及勞動基金弊端，懲處件數與牽涉金額較多，例如五家投信涉及勞動基金弊案每家罰450萬元，這部份就罰了1,350萬元。",
        "keywords": [
            "金管會",
            "保險"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-09-09T18:22:12+08:00",
        "link": "https://udn.com/news/story/7239/5734717"
    },
    {
        "title": "安勤攜手南台新創 啟動AI共融計畫",
        "content": "工業電腦廠安勤（3479）指出，將自9月13日起至10月2日，在台南贏地創新育成基地舉辦AI技術特展，聚焦「探索AI智能技術應用於製造、醫療與零售產業」，並偕同異業夥伴啟動AI共融計畫，將科技、不同產業的經驗鏈結共融，並透過研討會深入探討、激盪創意構想。\n\n\n\r\n安勤指出，此次展會除展示公司的即時室內定位系統、AI智能辨識結帳系統外，亦將展示柏瑞「骨鬆AI輔助診斷」、安銳監控及盈慶通訊「工安辨識系統」、漢門科技及益模管理技術「MES製造執行系統」、新金寶集團旗下「AMR智能機器人」等跨產業解決方案。\n\n\n\r\n此次特展由台南贏地創新育成基地（Win Win）主辦，為台南市經發局辦理、援引產學研能量建構的創業育成中心，透過建造創業服務生態系，提供新創公司一站式育成輔導服務與經驗場域，盼以城鄉齊力永續經營模式實現創業家夢想，將台灣軟硬實力推向國際。\n\n\n\r\n安勤表示，去年7月加入「5G台南隊」後即進駐過贏地育成基地，當時展示「RENITY ARTEMIS 即時定位」與「RENITY ARGUS即時預測維護」2個解決方案，盼提供新創公司實質技術建議與幫助，特別在智慧醫療、製造、零售等領域的數位轉型或創業輔導。\n\n\n\r\n今年安勤再次舉辦特展，將偕同異業夥伴啟動AI共融計畫，將科技、不同產業的經驗鏈結共融，尤其是備受注目的人工智慧與資通訊科技，運用大數據與人工智慧預測、判斷／辨識與治療，有助於減少判斷落差、降低營運成本、減輕人力。",
        "keywords": null,
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-09-09T10:59:09+08:00",
        "link": "https://udn.com/news/story/7240/5733123"
    },
    {
        "title": "安勤 填息已逾四成",
        "content": "工業電腦廠安勤（3479）昨（28）日除權息，每股配發現金股利2.6元，以收盤價52.1元計算，填息46.2%，穩步邁向填息之路。\n\n\n\r\n安勤除息參考價為50.9元，昨天股價開低走高，尾盤再度上攻，最高來到52.2元，終場收52.1元，上漲1.2元、漲幅2.35%。\n\n\n\r\n安勤今年5月營收3.92億元，月增4.9%、年增14.3%；累計今年前五月營收18.3億元，年減16.4%，為六年低點。主要受到去年基期較高及疫情持續影響。\n\n\n\r\n安勤走過去年營運谷底後，展望2021年，隨著零售、博弈業務小幅回溫，加上美國投票機、驗票機持續出貨，預期全年營收至少雙位數成長。\n\n\n\r\n安勤今年的策略及未來成長藍圖主要有幾項發展，除原生事業持續投入，更因應AI與5G趨勢，大數據處理的需求湧現，高速運算解決方案（HPC）成為新世代發展的重點需求項目。\n\n\n\r\n安勤近年加速衝刺智慧醫療事業，預期今年相關業務將持續成長。\n\n\n\r\n安勤在2025年營收百億元計畫中，高毛利的醫療事業規劃要占比高達五成。",
        "keywords": [
            "營收",
            "疫情"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-06-29T00:34:26+08:00",
        "link": "https://udn.com/news/story/7254/5563969"
    },
    {
        "title": "安勤今除息 股價穩步走揚",
        "content": "工業電腦廠安勤（3479）擬配息2.6元，今（28）日除息，除息參考價為50.9元，持平開出後股價小漲約1.18%。\n\n\n\r\n安勤股價4月中觸及66.2元的高點後，近1個月股價急跌三成，股價一度跌至45.5元的近2年波段低點。\n\n\n\r\n安勤在今年度的策略以及未來的成長藍圖主要為階段性的幾項發展，除原生事業持續投入，更因應 AI與5G 趨勢下，大數據處理的需求湧現，高速運算解決方案(HPC)成為新世代發展的重點需求項目。IoT新創事業仍持續匯集生態系合作夥伴，進而主打智慧醫療與智慧製造領域，開發軟硬體整合解決方案，達到智慧工廠領域最需要的設備效益優化，製造產能優化，形成「智慧製造+服務」的模式。深入精密工業自動化，發展人工智慧(AI)與機器視 覺(Machine Vision)的整合。使得安勤擺脫硬體價格競爭，創造出有別於同業的價值優勢。\n\n\n\r\n去年因疫情蔓延導致全球產業面臨轉型升級，安勤在這一波挑戰之下以下列三大策略來因應新局面，第一，後疫情時代的技術發展與市場商機，第二，加強生態系合作，主打智慧醫療與智慧製造兩大領域，第三，投資HPC高效能運算解決方案。",
        "keywords": [
            "疫情",
            "除息"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-06-28T11:03:10+08:00",
        "link": "https://udn.com/news/story/7253/5562520"
    },
    {
        "title": "安勤攜手國家地震中心 打造室內定位系統",
        "content": "工業電腦廠安勤科技（3479）為了減少工安意外以及更有效的結合AI影像辨識來量測鋼筋綁紮是否合乎工程安全，安勤科技與國震中心、臺大土木系合設人工智慧AI研究中心、中興工程顧問、吉普司科技，一同打造國家地震中心的室內定位系統，幫助測驗室內定位在營造產業的輔助與應用，用新科技提升營造業的效能。\n\n\n\r\n很多營造公司如今都擁有自己的工廠，以生產建築所需的材料，但要製造多樣化的建材，需要管理的人員、元件與區域也會很多，往往會有管理人力不足、資產丟失等狀況。使用室內定位能讓管理者在載具上如同開啟Google maps一樣，定位各個目標的位置，管理各個人員與資產的位置與進出，並用電子圍籬來管理進出權限，避免資產的遺失。\n\n\n\r\n這可以讓工廠內管理的效率提升，降低管理人員的負擔、縮短搜索時間的同時也避免資產的進出的遺失。在工業領域，室內定位做為輔助管理的系統已行之有年，臺大土木系研究團隊韓仁毓教授相信室內定位在營造產業的施工監造與倉儲管理上也能給出一樣的好成績。\n\n\n\r\n營造現場使用塔吊起重工程時，常因施工案場地廣樓高，導致操作技術人員無法直接看到目標據點來操作，又因為危安考量無法派遣監工去實地監控，造成無法確定操作精準度與掌握性。而當我們將室內定位裝置在施工區域時，操作人員可以透過平台快速確認案場內是否還有配有標籤的工作人員，加快作業速度的同時，也避免危險發生。\n\n\n\r\n另一方面，工安單位也可結合影像技術，在人員進入施工現場時利用辨識功能確認人員是否帶安全帽、臉部特徵、體溫等等，輔以定位技術，工作人員有問題可以隨時透過標籤發送通知，管理者能隨時能知道人員位置，方便管理現場施工人員。\n\n\n\r\n臺大土木研究團隊提出了匹配技術結合無人攝影機的檢測概念，可以讓無人攝影機去檢測施工狀況，匹配BIM(Building Information Modeling)模型與實際施工現場是否吻合，如鋼筋的間距與角度是否有符合安全法規等等。\n\n\n\r\n定位技術在此概念中扮演著輔助無人攝影機確認目標的位置與方向的角色，無人攝影機可裝上室內定位標籤，深入環繞各個鋼筋柱，即時拍攝與傳回伺服器做AI影像辨識與匹配，此時並可以透過定位平台得知鏡頭是對應著該鋼筋四角的絕對位置而不會混淆。這樣會讓無人檢測變得更有效率，也避免操作人員在室內操作無人機時有迷航的困擾。",
        "keywords": [
            "工安"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-06-23T16:33:12+08:00",
        "link": "https://udn.com/news/story/7241/5552835"
    },
    {
        "title": "醫療是門好生意 研華、安勤、凌華搶入",
        "content": "醫療領域成工業電腦族群鎖定新藍海，繼凌華（6166）日前攜手友達（2409）、台大醫院共同宣布，攜手合作導入於台大醫院導入20台防疫公衛電腦，並推動台灣醫界成立溝通平台後，工業電腦廠安勤（3479）近期也推出最新半強固型平板電腦CAXA0。研華（2395）則是與台北榮總、板橋榮民之家進行遠距醫療合作，未來希望將此解決方案拓展到海外。\n\n\n\r\n據悉，在去年疫情爆發後，工業電腦公司也開始發揮在醫療領域的長才，醫療對工業電腦產品的需求更是成為剛性需求，加上產品單價、毛利率均略高，訂單能見度也較長，因此成為各家工業電腦廠揮軍的目標。\n\n\n\r\n凌華科技董事長劉鈞表示，在新冠肺炎對世界造成莫大影響的非常時期，凌華希望以符合衛生等級的產品設備，為第一線的醫護人員防疫盡一分心力，讓醫護人員得以縮短設備清潔維護的時間。下一階段希望將此公衛電腦產品打入東南亞的醫療市場。\n\n\n\r\n目前台大醫院已將六台防疫公衛電腦導入急診醫學部，疫病門診也部署兩台以供醫護人員及病患、家屬使用。台大醫院將高階公衛電腦導入急診室，因其接觸人員以及需清潔的頻率較高，醫用觸控電腦能供醫護人員易操作、易清潔之一體成型機殼，免去滑鼠及鍵盤，降低醫療照護相關感染機率，提升重症照品質，並守醫療人員健康。\n\n\n\r\n安勤為Intel物聯網解決方案聯盟會員之一，為專業嵌入式工業電腦製造商，致力於提供完整的嵌入式解決方案。\n\n\n\r\n安勤近期推出最新半強固型平板電腦CAXA0，採用強化框架、防水密封設計和強化玻璃製造。CAXA0 平板電腦在零售、製造、運輸和物流等領域均能廣泛應用，EN60601-1-2（第四版）認證使其特別適合醫療用途。同時，其他國家如美國、加拿大、歐洲、日本、台灣和中國大陸等均提供認證。\n\n\n\r\n研華近期則宣布已與台北榮總、板橋榮民之家進行遠距醫療合作，在其院所建構高階遠距醫療服務，未來希望將此解決方案拓展到國外。",
        "keywords": [
            "台大醫院",
            "醫護人員",
            "工業電腦"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-04-23T09:15:07+08:00",
        "link": "https://udn.com/news/story/7240/5408078"
    },
    {
        "title": "全台逾667萬人次打疫苗 疫苗涵蓋率破27%",
        "content": "根據指揮中心最新統計，國內疫苗接種人次突破667萬，人口涵蓋率超過27%、劑次人口比突破28%；明天起也將開放第4輪疫苗預約，指揮中心呼籲38歲以上民眾儘速預約。\n\r\n根據中央流行疫情指揮中心最新統計，國內疫苗接種速度持續加快，24日到25日間共有28萬3105人次，累計接種667萬4129人次，疫苗人口涵蓋率27.39%，劑次人口比28.42%。\n\r\n另外，疫苗不良反應事件再增228件，其中109件為非嚴重不良事件、23件死亡、1件疑似嚴重過敏、95件其他疑似嚴重不良事件。\n\r\n指揮中心發言人莊人祥表示，接種AZ疫苗後的死亡通報案件中，有一名26歲男性個案，本身罹患罕病，接種5天後在家中被家人發現無生命跡象，當地衛生所相驗死因為呼吸衰竭，為接種疫苗後死亡最年輕的案例。\n\r\n值得注意的是，COVID-19疫苗預約平台第4輪預約將於明天開放預約，這次開放1983年12月31日（含）以前出生（38歲以上）的民眾可預約接種，第4輪預計自7月30日起開打。\n\r\n根據指揮中心統計，截至昨天，已配送到各縣市的疫苗，AZ疫苗還剩159萬4850劑，莫德納疫苗則剩13萬3139劑、部會剩餘量約7087劑。\n\n ▪【疫情專題】9月13日新增本土2例、境外3例、0死亡案例 ▪【QA整理包】哪些副作用？會暈針嗎？學生接種BNT疫苗注意事項 ▪【整理包】接種疫苗前後哪些禁忌飲食 副作用該如何緩解？ \n\n新冠疫苗\n\n\n\n\n                    中央流行疫情指揮中心昨公布，第9輪提供第1劑BNT疫苗，及第2劑高端疫苗。這個消息對於高端開打首日，即獻出手臂接種的25...                  \n\n                    國內今日起開放第八輪AZ疫苗進行預約接種，對象包含準備施打第二劑AZ的民眾及準備施打第一劑AZ的18歲至22歲族群，共約...                  \n\n                    新北幼兒園群聚案基因定序尚未出爐，但Delta病毒株呼之欲出，眾多專家擔心只打一劑疫苗，難以抵禦Delta的威脅，但指揮...                  \n\n                    各界密切關注疫苗施打覆蓋率，台積電董事長劉德音今天向政府呼籲：「有鑑於近來新冠變種病毒來勢洶洶，我們相當憂心可能的防疫破...                  \n\n                    日前赴歐洲催貨BNT疫苗的鴻海創辦人郭台銘結束隔離，上午從防疫飯店離開。他在臉書表示，除了第二批簡體中文標籤在本周結束前...                  \n\n                    昨有兩批ＡＺ疫苗到貨，分別是波蘭贈予四十萬劑，以及透過ＣＯＶＡＸ採購獲分配的第三批四十一點零四萬劑，兩者效期皆到今年十一...                  ",
        "keywords": [
            "新冠疫苗"
        ],
        "category": "要聞",
        "media": "聯合新聞網",
        "datetime": "2021-07-26T17:54:04+08:00",
        "link": "https://udn.com/news/story/122190/5628699"
    },
    {
        "title": "最年輕案例！疑接種AZ後死亡 26歲罕病男死因呼吸衰竭",
        "content": "指揮中心今天公布，23至25日疑接種疫苗後死亡通報一共23例，其中1例疑接種AZ疫苗後死亡個案是年僅26歲的男性，成為目前國內最年輕案例。指揮中心發言人莊人祥說，該案本身患有罕病，在接種5天後，在家中被家人發現無生命跡象，當地衛生所相驗死因為呼吸衰竭。\n\n\n\r\n指揮中心公布，死亡通報一共23例，其中AZ有15例，分別為6男9女，年齡為26歲至95歲間，為接種疫苗後1日至45日間發生；疑接種莫德納死亡部分，同期間新增8例，分別為4女4男，年齡為 64 歲至 89 歲，為接種疫苗後3日至21日間發生。\n\n\n\r\n另新增1例疑似嚴重過敏性反應通報，已通報為死亡不良事件。另我國疫苗打氣漸增，指揮中心表示，24、25日兩日疫苗接種共約有28萬人次，其中AZ接種 27萬人次，包含第1劑接種26萬4306 人次、第2劑接種5808人次，另莫德納接種1萬2991人次，其中第1劑接種9827人次，第2劑接種3164人次。\n\n\n\r\n截至目前為止，累計接種667萬4129人次，AZ接種 378萬5人次，莫德納接種289萬4124人次，疫苗接種人口涵蓋率27.39%，劑次人口比 28.42（劑／每百人）。\n\n ▪【疫情專題】9月13日新增本土2例、境外3例、0死亡案例 ▪【QA整理包】哪些副作用？會暈針嗎？學生接種BNT疫苗注意事項 ▪【整理包】接種疫苗前後哪些禁忌飲食 副作用該如何緩解？ \n\n新冠疫苗\n\n\n\n\n                    中央流行疫情指揮中心昨公布，第9輪提供第1劑BNT疫苗，及第2劑高端疫苗。這個消息對於高端開打首日，即獻出手臂接種的25...                  \n\n                    國內今日起開放第八輪AZ疫苗進行預約接種，對象包含準備施打第二劑AZ的民眾及準備施打第一劑AZ的18歲至22歲族群，共約...                  \n\n                    新北幼兒園群聚案基因定序尚未出爐，但Delta病毒株呼之欲出，眾多專家擔心只打一劑疫苗，難以抵禦Delta的威脅，但指揮...                  \n\n                    各界密切關注疫苗施打覆蓋率，台積電董事長劉德音今天向政府呼籲：「有鑑於近來新冠變種病毒來勢洶洶，我們相當憂心可能的防疫破...                  \n\n                    日前赴歐洲催貨BNT疫苗的鴻海創辦人郭台銘結束隔離，上午從防疫飯店離開。他在臉書表示，除了第二批簡體中文標籤在本周結束前...                  \n\n                    昨有兩批ＡＺ疫苗到貨，分別是波蘭贈予四十萬劑，以及透過ＣＯＶＡＸ採購獲分配的第三批四十一點零四萬劑，兩者效期皆到今年十一...                  ",
        "keywords": [
            "新冠疫苗"
        ],
        "category": "要聞",
        "media": "聯合新聞網",
        "datetime": "2021-07-26T16:07:07+08:00",
        "link": "https://udn.com/news/story/122190/5628543"
    },
    {
        "title": "追拉法葉弊案不法所得 檢扣押汪傳浦妻小4億美元成功！",
        "content": "檢方聲請沒收拉法葉購艦弊案中已故軍火商汪傳浦藏於海外的犯罪所得，審理過程中，檢方發現汪妻葉秀貞和子女在瑞士銀行有4億多美元，聲請扣押獲准，汪的妻小不服抗告，被最高法院駁回，確定成功扣押4億多美元。圖／聯合報系資料照片檢方聲請沒收拉法葉購艦弊案中已故軍火商汪傳浦藏於海外的犯罪所得，台灣高等法院更一審上月裁准沒收5億2074萬美元，但審理過程中，檢方發現汪妻葉秀貞和子女在瑞士銀行有4億多美元，聲請扣押獲准，汪的妻小不服抗告，被最高法院駁回，確定成功扣押4億多美元。\n\n\n\n已故軍火商汪傳浦。圖／聯合報系資料照片最高法院指出，雖葉秀貞和子女認為檢方不能在法院審理中聲請扣押財產，而應在偵查階段聲請，但法律並無此規定，且扣押僅是保全財產的方式，並不代表沒收、執行財產，因此駁回汪妻等人的抗告。\n\n\n\r\n汪傳浦和海軍前上校郭力恆在我國向法國湯姆笙公司採購拉法葉艦中收取回扣，郭被依貪汙治罪條例判刑15年，併科罰金2億元，法院也宣告所得財物3億4053萬美元、476萬461法郎，應與汪傳浦連帶追繳沒收確定。汪於地院審理期間逃亡而遭通緝，2015年1月20日死亡。\n\n\n\r\n2016年7月1日，刑法沒收新制規定施行後，檢方對葉秀貞與汪傳浦子女汪家興、汪家勇、汪家明、汪君玲，以及他們設立的Euromax、Sableman、Luxmore等公司聲請單獨宣告沒收，包括湯姆笙公司匯入Euromax公司帳戶的回扣本金3億4129萬美元、匯入Middlebury公司的回扣本金1億7465萬美元，而本金部分扣掉檢察官已執行郭力恆的犯罪所得2875萬美元後，共計4億8719萬美元，此外還有巨額孳息。\n\n\n\r\n最高法院去年10月底裁定，檢方聲請沒收犯罪所得其中本金3億1253萬美元確定，另本金1億7465萬美元及孳息發回高院更裁；高院更一審7月裁定再沒收5億2074萬美元，據悉檢方已提抗告，案件在最高法院審理中。",
        "keywords": [
            "回扣",
            "拉法葉",
            "台灣高等法院"
        ],
        "category": "社會",
        "media": "聯合新聞網",
        "datetime": "2021-08-13T11:07:10+08:00",
        "link": "https://udn.com/news/story/7321/5671055"
    },
    {
        "title": "汪傳浦妻兒指沒收拉法葉案佣金恐違憲 高院：應合憲",
        "content": "台北地方法院審理前特偵組聲請單獨沒收拉法葉購艦案、已故軍火商汪傳浦藏於海外的犯罪所得案，認定汪妻葉秀貞與子嗣們名下9億零14萬美元佣金，屬不法所得，2017年裁定沒收，最高法院裁准3億多美元，另1億多美元部分（其餘為孳息）發回。台灣高等法院更一審今准許沒收本金加利息共5億2074萬美元，及自2017年1月起計算本金4億8719萬美元產生的美元定存利息。\n\n\n\r\n汪妻等人主張適用沒收新制有違憲之虞，請求更一審停止審判，並向大法官聲請解釋，但合議庭認為沒收新制合於民主法治國原則，也無悖不溯及既往原則、比例原則及憲法對於財產權保障。\n\n\n\r\n海軍前上校郭力恆、汪傳浦在我國向法國湯姆笙公司採購拉法葉艦中收取回扣，郭被依貪汙治罪條例判刑15年，併科罰金2億元，法院也宣告所得財物3億4053萬美元、476萬461法郎，應與汪傳浦連帶追繳沒收確定。汪於地院審理期間逃亡而遭通緝，2015年1月20日死亡。\n\n\n\r\n2016年7月1日刑法沒收專章規定修訂施行後，檢察官對葉秀貞與汪傳浦子女汪家興、汪家勇、汪家明、汪君玲，以及他們設立的Euromax、Sableman、Luxmore等公司聲請單獨宣告沒收，包括湯姆笙公司匯入Euromax公司帳戶的回扣本金3億4129萬美元、匯入Middlebury公司的回扣本金1億7465萬美元，而本金部分扣掉檢察官已執行郭力恆的犯罪所得2875萬美元後，共計4億8719萬美元，此外還有巨額孳息。\n\n\n\r\n最高法院去年10月31日裁定，檢方聲請沒收犯罪所得其中本金3億1253萬美元確定；另外，本金1億7465萬美元以及孳息發回高等法院更為裁定。\n\n\n\r\n高院更一審認為，湯姆笙公司應支付給汪傳浦與郭力恆的回扣，是在郭力恆1993年12月18日遭羈押前就議定完成，是依我國海軍購艦價款一定比例核算陸續支付，不因郭遭收押而停止支付。湯姆笙在郭力恆遭收押之後，匯入Middlebury公司的1億7465萬美元回扣本金應沒收。\n\n\n\r\n而在孳息部分，除匯入Euromax、Middlebury公司等本金帳戶的資料完整外，其他的金流因轉匯多國而有斷點，又受限有些國家拒絕與我國司法互助，或銀行資料因超過保存年限而不可考，無從逐筆計算孳息。更一審指出，因檢察官舉證提出帳戶資料不齊全，無從以現有帳戶資料囑託鑑定。\n\n\n\r\n高院認為倫敦銀行同業拆放利率（LIBOR）是國際金融市場上的關鍵利率，為許多國家、地區的金融市場參考，因此依LIBOR公告的定期存款平均值利率作為估算孳息基礎。經估算，回扣本金總額5億1594萬美元，估算至2015年5月6日執行郭力恆的犯罪所得2875萬美元前1日（即2015年5月5日）止的孳息，共計為3億4179萬美元。\n\n\n\r\n回扣本金扣除已執行郭力恆的犯罪所得後，餘額為4億8719萬美元，自2015年5月6日起估算至2016年12月31日止的孳息，共計430萬美元。而回扣本金餘額4億8719萬美元自2017年1月1日起至執行完畢日止，按LIBOR所公告各當年度的美元定期存款平均值利率估算其孳息。\n\n\n\r\n更一審認為，除已確定部分外（即匯入Euromax公司的3億 1253萬美元），檢察官聲請沒收追徵第三人等回扣本金1億7465萬美元、估算孳息3億4609萬美元 ，則本息共5億2074萬美元，以及本金4億8719萬美元自2017年1月1日起至執行完畢日止，按LIBOR所公告各當年度的美元定期存款平均值利率估算的孳息等部分為有理由。本件得再抗告。康定級承德軍艦。圖／聯合報系資料照片已故軍火商汪傳浦。圖／聯合報系資料照片",
        "keywords": [
            "回扣",
            "檢察官",
            "拉法葉"
        ],
        "category": "社會",
        "media": "聯合新聞網",
        "datetime": "2021-07-14T13:36:08+08:00",
        "link": "https://udn.com/news/story/7321/5600896"
    },
    {
        "title": "企業生日快樂／科技助攻 茂生農經三大業務火熱",
        "content": "茂生農經今年禽畜飼料、養殖及蛋品三大業務持續成長，持續擴大布局增加禽畜飼養量，再加上蛋品的產量也增加，受惠於一條龍布局發酵，去年獲利繳出佳績，董事長吳清德看好今年業績表現，推估營收有機會年增二位數。以下是專訪紀要：\n\n\n\n問：茂生農經的布局策略及獲利概況？\n\n\n\r\n答：茂生農經主要專精於飼料的利基市場以農業生物科技研發為基礎，嚴格把關落實原料源頭管理，根據2020年的營收概況來分析，禽畜飼料占營收比約59%，養殖收入達15%，蛋品收入19%，大宗原物料買賣約占5%，還有其他收入。\n\n\n\r\n茂生農經長期以農業生物科技研發，主要專精禽畜飼料、禽畜養殖及大宗穀物銷售，2020年合併營收達22.76億元，年增25.2%，稅後純益1.55億元，年增13.9%，每股純益達4.44元。\n\n\n\n問：茂生農經獲利攀升的主要原因？\n\n\n\r\n答：占營收比最大的飼料，建置無藥物殘留生產線滿足市場需求，符合市場需求的高效率配方技術，主力產品飼料的銷售表現很好。其次是近年來拉升養殖及蛋品事業比重，效益也將陸續顯現。\n\n\n\r\n再加上看好黃小玉等原料價格走勢，全面增加原料採購布局數量，第1季原料的成本比去年更有競爭力。3月營收達2.35億元，年增24%；累計今年第1季營收達9.45億元，年增17%，由於第1季營收表現出色，獲利成長也出現想像空間。\n\n\n\n問：推動發展垂直整合產生的效益為何？\n\n\n\r\n答：多年來持續進行垂直整合、多角化發展，觸角由生產飼料延伸至養殖、通路銷售，旗下的茂生食品公司從事雞、鴨蛋及肉品市場，有望再增加母公司飼料的增加，豬場持續改建，增加母種豬數量，提高豬隻養育率。\n\n\n\r\n例如仔豬增加時，配合代契養豬戶採合作模式或出售仔豬再使用茂生所生產的豬飼料，擴大養殖事業體也能帶動飼料銷售量，強化競爭力，創造占有率，進而提高毛利，穩定飼料成長，增加獲利。\n\n\n\r\n在飼料部分，也因為專業技術提供高機能配方飼料，協助客戶採用最有效的飼料產品，改善飼養技術及提升育成率換肉率，增加銷售量外，也為客戶提高獲利，創造雙贏。而成立實驗室與專業學校及單位進行產學合作，進行產品各項營養成分、藥物殘留、黴菌毒素及飼養水質等檢測，確保飼料品質，目前已成功開發完成「含硒蛋雞料」、「機能性蛋鴨料」與「環保型中豬料」。\n\n\n\n問：茂生農經在養殖及蛋品事業比重發展策略？\n\n\n\r\n答：今年蛋品布局會有不錯表現，農委會希望全面推動洗選蛋政策，2020年訂購的洗選投備，已進入試產，由每小時洗選1萬顆雞蛋提升到8萬顆，盒裝蛋陸續打入連鎖超市，包括全聯、大潤發等通路，以自有品牌「富翁牌」為主進行銷售；推估2021年蛋品業務年增率有機會大幅成長，將是推升營收、獲利成長的新動能。\n\n\n\r\n在養殖業務方面，竹山畜牧場自動化設備已經全部更替完成，茂生以AI養殖模式，提高因應氣候變遷的能力、穩定產品產量，在生產過程中耗損減少，並增加產值。法人推估有色雞鴨銷售業務穩定增長由120萬隻增加到150萬隻，內豬的銷售量1.8萬多隻增加飼養量到2.5萬隻。推估在飼養業務年營收成長上看二成。\n\n\n\r\n消費者對於食安的高標準，反而對長期深耕的食安布局的茂生有利，隨著「宅經濟」效應市場需求改變，國人對於民生雞豬肉、蛋品的消費上也跟著增加，茂生長期提倡以人道飼養，透過此方式提高豬肉品質，目的為建立自有品牌，擴大布局需求下，近幾年持續擴大資本支出最少二、三億元。",
        "keywords": [
            "營收"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-05-01T00:30:21+08:00",
        "link": "https://udn.com/news/story/7241/5425630"
    },
    {
        "title": "茂生農經今年營收年增率 看增兩位數",
        "content": "茂生農經（1240）以農業生物科技研發，主要專精禽畜飼料、禽畜養殖及大宗穀物銷售，今年受惠於強化一條龍布局，持續擴大布局增加禽畜飼養量，再加上蛋品的產量也增加，今年營收年增率上看兩位數。\n\n\n\r\n茂生農經2020年合併營收22.76億元，年增率25.2%，稅後盈餘達1.55億元，年增率13.9%，每股純益（EPS）4.44元。而且去年茂生農經看好原料價格走勢，增加原料的布局，第1季原料的成本比去年更有競爭力，累計前兩個月營收4.1億元，年增率14.49%，第1季的營收、獲利看俏。\n\n\n\r\n茂生農經也表示，主要專精於飼料的利基市場以農業生物科技研發為基礎，嚴格把關落實原料源頭管理，根據2019年的營收概況來分析，禽畜飼料占營收比約59%，養殖收入達15%，蛋品收入19%，大宗原物料買賣約占5%，還有其他收入。",
        "keywords": [
            "營收",
            "生物科"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-04-06T00:27:09+08:00",
        "link": "https://udn.com/news/story/7254/5367699"
    },
    {
        "title": "疫苗要來了嗎？ 疫情慘業股逆勢抗漲",
        "content": "\n\n\n\r\n新一批41萬劑AZ疫苗今（27）日開始配發，預計6月將有200萬劑疫苗到貨，8月底累計將有1,000萬劑，疫苗載運商機，加上後續全球陸續解封等題材，還有行政院拍板紓困4.0，激勵台股受疫情衝擊最慘的產業股出現反彈，航空雙雄長榮航（2618）、華航（2610）漲停鎖死，美食-KY（2723）、王品（2727）、瓦城（2729）、天蔥（2740）、鳳凰（5706）、易飛網（2734）等逆勢上漲。\n\n\n\r\n台股今日以16,591.7點開低，一度下滑至16,419.42點，終場收在16,601.61點，下跌42.08點，盤面上由運輸股收漲4.86%，觀光股收漲2.36%，表現逆勢抗漲。\n\n\n\r\n證券分析師黃漢成表示，疫苗陸續到貨，市場提早布局具有貨運需求載運及未來解封商機的航空股，長榮航、華航衝上漲停後鎖死到終場，表現強勢，此外，這一波疫情升溫下受衝擊的美食、王品、旅行社等股也是逆勢上漲。\n\n\n\r\n他認為，疫苗陸續到貨，施打率將提高，加上後續的解封商機，讓航空股先漲，這一波疫情的影響可以視為最後利空，吸引買盤提早布局航空及觀光股。\n\n\n\r\n證券分析師張陳浩表示，航空雙雄運送疫苗，股價先漲，另外，行政院拍板紓困4.0，加強對產業的支持措施，消息激勵受到疫情衝擊嚴重的餐飲、觀光股反彈。\n\n\n\r\n他強調，跌深就是最大利多，在政策紓困題材下，預期將可推動餐飲及觀光股的反彈表現，今日疫情慘業股包括王品、鳳凰、美食、瓦城及旅行社的鳳凰等股都逆勢上漲，漲幅相對領先。",
        "keywords": [
            "疫苗",
            "疫情"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-05-27T14:22:09+08:00",
        "link": "https://udn.com/news/story/7251/5489454"
    },
    {
        "title": "金牌概念股？這幾檔股票逗趣諧音「戴資穎冠軍」",
        "content": "「世界球后」戴姿穎1日晚間奧運金牌戰將對決中國好手陳雨菲，由於雙方數度交手以小戴勝數領先，國人都看好為台灣成績再「添金」，有網友KUSO為小戴集氣，竟將台股個股的名稱排列出「戴資穎得冠（軍）」、「戴資穎勝利」等諧音組合，令人莞爾一笑，也成為網路上瘋傳的熱門圖片，堪稱話題性十足的「金牌概念股」！\n\n\n\r\n戴資穎和陳雨菲交手過18次，小戴以15勝的成績被看好有壓倒性勝出優勢，其中，2017-2018年間戴資穎更是連11勝，後2019年陳雨菲雖取得三連勝，但2020年全英公開賽決賽，戴資穎復仇拿下冠軍。小戴的強實力也深受國人看好，台灣運彩開出戴資穎讓4.5分，大家期待本屆賽事順利「三金」入袋。\n\n\n\r\n網路流傳網友為小戴KUSO集氣的「投資組合」，其中兩組都以岱宇（1598）、資通（2471）、穎崴（6515）排列前三，三檔股票的第一個字正好諧音「戴資穎」，第一組的四、五檔股票為得力（1464）、冠軍（1806），可組成「戴資穎得冠」或「戴資穎得冠軍」。第二組的四、五檔股票則為日勝生（2547）和利奇（1517），諧音「戴資穎勝利」。\n\n\n\r\n法人表示，上述「岱」字為首的股票，除了岱宇，還有代號3303的岱稜（3303），「穎」字為首另有穎漢（4562），「得」字有得利影（6144），「冠」字有冠西電（2466）、冠德（2520）、冠星-KY（4439）和冠好（8354）。「勝」字稱首或居中、居尾則有多檔，如勝悅-KY（1340）、勝一（1773）、勝德（3296）、勝昱（4304）、勝品（6556）、台勝科（3532）、律勝（3354）、西勝（3625）、元勝（4419）、鎰勝（6115）、基勝-KY（8427）及德勝（8048）等。\n\n\n\r\n至於「利」字稱首或居中、尾也有很多，像是利華（1423）、利機（3444）、利勤（4426）、怡利電（2497）、英利-KY（2239）、寶利徠（1813）、金利（5383）、美利達（9914）、兆利（3548）等。\n\n\n\r\n法人指出，歷屆奧運賽事吸引國人關注，今年台灣成績特強，包括「舉重女神」郭婞淳、羽球無雙「麟洋配」王齊麟與李洋接連拿下「兩金」，累積台灣成績「二金二銀三銅」為史上最佳，戴資穎還有機會拿下「第三金」，桌球、拳擊等也紛紛傳出捷報，國人緊盯賽事專注度也達到高峰，更容易聯想可能受惠或名稱有諧音的「金牌概念股」、「東奧／奧運概念股」，成為熱門話題。諧音「戴資穎得冠（軍）」的股票組合。資料來源：網路諧音「戴資穎勝利」的股票組合。資料來源：網路",
        "keywords": [
            "戴資穎",
            "股票"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-01T14:44:10+08:00",
        "link": "https://udn.com/news/story/7254/5642566"
    },
    {
        "title": "台積電、聯發科領軍 台股大漲347點收16,153點",
        "content": "全球股市上演慶祝行情，美股期貨電子盤續揚，亞洲股要股市也紛紛走高，台股今（21）日飛越「萬六」關卡，盤中一度見到16,238點，午盤過後有逢高獲利解結賣壓壓縮指數漲幅，不過終場仍大漲347.59點，收在16,153.77點，成交量達3,552.57億元。而櫃買市場上漲1.25點，收在184.23點，止跌回穩，但仍尚未站回短期均線。\n\n\n\r\n盤面上，電子、機電、食品、造紙、運輸、百貨等類股皆有不錯的漲幅；今日攻勢由權值股領軍上攻，護國神山台積電（2330）再度大漲26元，收在673元，續改寫歷史新高紀錄，聯電（2303）、聯發科（2454）、鴻海（2317）等也漲逾2%，其中聯發科站上900元大關，以上漲62元，收在934元；另外，愛普（6531）、家登（3680）、帆宣（6196）、勝德（3296）、毛寶（1732）等攻上漲停板價位。\n\n\n\r\n展望後市，法人認為，台股氣勢如虹一路強攻，台股跟隨美股再創新高，資金行情延燒，美股即將進入財報季，製造業及消費需求數據創佳績，延續產業利多氛圍，市場對2020年第4季企業獲利預估樂觀，目前市場氣氛樂觀，有利台股持續，加上盤面電子、傳產股良性輪動，台股仍可以偏多視之。",
        "keywords": null,
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-01-21T13:51:09+08:00",
        "link": "https://udn.com/news/story/7251/5192247"
    },
    {
        "title": "台股解析／量縮至今年新低 法人：這些族群逢低買",
        "content": "台股季線再度失守後，今（9）日雖然反彈收小紅，以17,304點作收，但成交量不到2,500億元，以2439.65 億元寫下今年新低量。法人認為，在疫情不確定因素下，市場看法保守，量縮也代表上檔反壓相對沈重，在這個情況下，法人建議偏向減碼保留現金，若真要買股，看好晶圓代工、封測、第三代半導體、車用電子、鋼鐵、具題材的生技股等，逢壓回可以慢慢布局。\n\n\n\r\n台股連日市場對於疫情的傳聞不斷，尤其是確診人數更常被誤傳，對大盤走勢造成影響，不過，在景氣佳、上市櫃公司今年獲利成長、出口好等經濟基礎下，從台股的表現，可以看出政府出手穩住資本市場信心的跡象。\n\n\n\r\n台股今日開低，盤中高低點震盪196.14點，一度大跌逾百點，尾盤在大單進場下，終場收紅上漲33.84 點，以17,304.33 點收盤，雖未收復季線，但終止日 K 連黑的走勢，不過，成交量則是萎縮至 2,439.65 億元，是今年以來單日新低量。\n\n\n\r\n法人分析，大盤今日主要點火權值股，以聯電（2303）為首的聯家軍、第三代半導體走勢也相對整齊，包括漢磊（3707）、太極（4934）、嘉澤（3533）、昇陽半導體（8028）、元晶（6443）等反彈上漲，另外，跌深的半導體如新唐（4919）也反彈；還有汽車零組件的美琪瑪（4721）、朋程（8255）、胡連（6279）也都在市場資金進場下股價走揚；傳產股部分，鋼鐵股吸金，類股收漲2.15%。\n\n\n\r\n法人認為，大盤量縮反彈，主要是受全台疫情變化等不確定因素的衝擊，市場對台股走勢看法趨於保守；另有分析師表示，成交量大幅萎縮，顯示上檔壓力仍大，大盤跌深反彈正常，但後續恐要提防回測，初步先看月線、半年線的支撐。\n\n\n\r\n證券分析師張陳浩表示，在Delta病毒入侵下，疫情能否有效控制，將影響後續的大盤表現，目前大盤仍未穩定，今日量縮是因為沒有大賣壓，距解套的賣壓大出還有一些距離，但隨著大盤再往上反彈，賣壓也將加重。\n\n\n\r\n他認為，政府的決心很重要，從各種跡象來看，月線、半年線可視為政府護盤的防火線，但因為疫情的變數，需要逐日來檢討，至於可以逢壓回布局的標的，看好晶圓代工聯電、世界（5347）、台積電（2330）；封測；第三代半導體。\n\n\n\r\n另外，鋼鐵股也可以留意，尤其是龍頭中鋼（2002），具有穩定的配息，加上美國基建，報價上漲等題材；生技族群部分，看好「17」族群中具有新藥、原料藥等提供製藥原料的公司，例如中華化（1727）、中化生（1762）等。\n\n\n\r\n台新投顧副總黃文清認為，要留意疫情的後續發展，在操作上可以慢慢買進中長線看好的公司，分批買進，首選半導體、晶圓代工、封測、車用、伺服器相關等，傳產股部分，鋼鐵股具有房地產、風電、半導體設廠、報價上漲等題材，值得留意，尤其是龍頭的中鋼。\n\n\n\r\n證券分析師黃漢成表示從產業面、技術面、電子股旺季不旺等面向來看，大盤上檔壓力沈重，加上量能縮減，不排除仍有回測的可能，先看月線、半年線的支撐，在這個情況下，建議保留較多現金部位，逢高減碼。\n\n\n\r\n黃漢成說，若是想要買股，可以尋找位於低檔區、有獲利、具題材的公司，例如生技股，籌碼相對穩定，就是一個可以留意的族群，例如醫材創新公司益安（6499），還有具新藥、製藥題材的公司，如浩鼎（4174）、杏國（4192）等都值得留意，疫情下的防疫股如恆大（1325）等。\n\n\n\r\n他認為，生技股的漲勢可能才剛開始，但要注意的是不是所有生技股都適用，得做功課，找到獲利及具有成長題材的標的。",
        "keywords": [
            "生技股",
            "疫情",
            "台股"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-09-09T17:49:11+08:00",
        "link": "https://udn.com/news/story/7251/5734614"
    },
    {
        "title": "大摩估14家台晶片廠被台積電漲價 四家獲利影響大",
        "content": "台積電（2330）漲價引發市場關注，保守派的摩根士丹利指出，此次調漲可能帶動台積電明年每股純益（EPS）提升到28元，高於其既有財測，並預期聯發科（2454）、矽力-KY（6415）等14家台灣晶片廠受到影響，但每家的程度不一，以聯發科、群聯（8299）、神盾（6462）和慧榮四家，2022年毛利率最可能被壓縮。\n\n\n\r\n摩根士丹利指出，台積電漲價呼應其先前降評的看法，即台積電定價策略將在毛利率和客戶關係的兩難間做出取捨，考量先進製程的成本愈高，壓抑毛利率上檔空間，對台積電重申「中立」評等，目標價580元。\n\n\n\r\n摩根士丹利進一步表示，媒體報導，台積電此次調漲幅度有10-20%，但供應鏈消息指向，不同的客戶和製程各有不同定價，愈小型並採用成熟製程的客戶，調漲幅度愈大，反之，愈大型且採用先進製程者，幅度會愈小。另外值得注意，台積電應是漸進式調漲，不會一次漲足。\n\n\n\r\n摩根士丹利認為，台積電明年整體製程的合理漲幅會落在5-10%，對客戶而言，未來兩年只能接受，但不排除長線英特爾和三星製程完備下，陸續有訂單轉到其他代工廠。\n\n\n\r\n另一方面，由於摩根士丹利原本的看法較保守，指出台積電重新調整2022年報價「超出預期」，推算明年台積電EPS可能因此提升到28元，且不排除是因應更大規模的資本支出計畫，預估台積電明年資本支出可能達350-400億美金，高於市場預估的300億美金。\n\n\n\r\n晶片廠部分，摩根士丹利列出可能受影響的24家台灣、韓國及大陸等晶片公司，台灣相關有14家，依晶圓來自台積電的比重高低，依次有信驊（5274）、祥碩（5269）、慧榮、聯發科、創意（3443）、世芯-KY（3661）、神盾、群聯、瑞昱（2379）、聯詠（3034）、新唐（4919）、矽力-KY、譜瑞-KY（4966）及立積（4968）。\n\n\n\r\n並以聯發科等四家明年毛利率，預期有較大機率有壓縮挑戰。\n\n\n\r\n但摩根士丹利仍建議「加碼」聯發科，預估明年毛利率達到46%，記憶體相關的群聯、慧榮評等「中立」，神盾則給「減碼」。",
        "keywords": null,
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-26T10:01:15+08:00",
        "link": "https://udn.com/news/story/7251/5700284"
    },
    {
        "title": "拒當房市韭菜！台中首購熱區掀跳價潮 八年級買房注意",
        "content": "受到地價飆升、原物料價格上漲衝擊，台中各區房價補漲態勢明顯，首購熱區更出現跳價效應，包括北屯、潭子、海線等紛紛衝上3字頭，反觀八年級生平均月薪約3萬元，買房夢想遙不可及。\n\n\n\r\n事實上，年輕人購屋並非想像中困難，業者建議，相較成屋定型且頭期款數目龐大，預售屋具備付款壓力低、客變性高、增值力高三大優勢，正是房市入門首選。\n\n\n\r\n八年級生為時下房市新世代，根據勞動部統計台中市平均提繳薪資，25至29歲平均月薪3萬1,709元，買房勢必成一大負擔。\n\n\n\r\n然而，進一步觀察聯徵中心發布住宅貸款統計，截至去年尚有房貸者以購買6年以下新大樓最多、主力客群為30至40歲，若回推預售時期，購屋年齡同樣不到30歲。\n\n\n\r\n住商不動產七期南屯店經理黃盟翔分析，自備款不足是多數年輕人的買房罩門，成屋頭期款動輒上百萬，預售屋則以房屋總價約10%至15%作為訂簽金，並有2到3年工程期可準備10%至15%期款與交屋款，大幅降低付款壓力，只要理解付款流程，跨出買房第一步其實不難。\n\n\n\r\n從理財角度來看，在通貨膨脹之下，相對錢幣越來越薄，房價不減反增的相對保值或增值現象，也成為資產配置的一種選擇。\n\n\n\r\n盤點大台中首購熱區，北屯廍子重劃區擁有舊市區最親民房價，區域建案又以總太（3056）地產系列造鎮案最受矚目，最新「心之所向」主力24至38坪、2至3房，格局可配合住房需求做局部客變調整。\n\n\n\r\n社區並規劃下沉式公園、綠營區、跑酷場等特殊公設，全案每坪售價23萬至27萬元，磁吸求新求變的年輕族群、小家庭等自住買盤入手；而周邊新案如大毅（2478）「人人幸福」、「情定水蓮NO.17」開價已破3字頭，即將進場的「順天建設大仁段案」也有望定錨新高價。\n\n\n\r\n總太地產銷售顧問指出，總太早於2015年首創實價銷售模式，透過自地、自建、自售落實不二價買賣，不僅讓買房流程透明化、也將房價回饋給住戶，是成功吸引年輕首購族的最大關鍵。同系列造鎮案繼一、二期「總太2020」、「聚作」快速完銷，「心之所向」進場短短4個月也達到破千戶銷售佳績。\n\n\n\r\n被譽為「下一個北屯」的潭子區，近年受惠利多挹注大量人口移入，吸引鄉林（5531）、大熊、久樘、嘉磐、寶璽、佳茂等知名建商搶進推案。\n\n\n\r\n其中，熱銷建案包括大熊「熊立方」每坪開價22萬至26萬元、預售時已接近售罄；久樘開發新案「久樘臻悅」則規劃為36至42坪、3至4房純住宅產品，近期即將公開；另外，寶璽機構旗下睿嚮建設首案「睿嚮大涵」，則主打37至42坪均質3房，推估開價站上3字頭，最快今年第4季登場。\n\n\n\r\n海線地區在三井OUTLET進駐提升消費機能，加上未來串連中科的特五號、捷運藍線交通話題，整體區域發展讓購屋族持高度期待。\n\n\n\r\n鎖定清水推案的遠雄（5522）集團，系列建案繼「遠雄之星8」完銷後，第9期「遠雄幸福成」再打出台中最後1字頭房價，預計第3季正式進場；不過，同樣位於清水的新案富宇（4907）「大悅」，則開出每坪29萬至30萬元，帶動未來補漲態勢強勁。\n\n\n\r\n不過，預售屋看不到摸不到，難免存有不少疑慮，總太地產銷售顧問提醒，購買預售屋必須針對優缺點一一運用突破，比方說善用客變優勢可打造最符合自身需求的住宅空間。\n\n\n\r\n需要注意的是，預售案尚未取得執照前風險大，若面臨建商倒閉更是求償無門，選擇信譽高的品牌建商，針對後續糾紛處理相對有保障。預售屋具備付款壓力低、客變性高、增值力高三大優勢，是房市入門首選。記者宋健生/攝影購買預售屋善用客變優勢，可打造最符合自身需求的住宅空間。記者宋健生/攝影",
        "keywords": [
            "買房",
            "房價"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-09-07T21:54:11+08:00",
        "link": "https://udn.com/news/story/7241/5729403"
    },
    {
        "title": "凱基證活絡資本市場能力受肯定 獲頒推動上市三冠王",
        "content": "凱基證券獲台灣證券交易所2020年流通證券獎-證券承銷商第一名、活絡經濟獎-IPO籌資金額第一名及活絡經濟獎-IPO市值第一名，為2020年推動上市三冠王，活絡資本市場之能力備受肯定。\n\n\n\r\n凱基證券一直以來積極推薦優質企業進入資本市場，所推動上市櫃掛牌之公司涵蓋國內公司及外國企業，所分布的產業亦包羅廣泛。2020年推動已上市掛牌的有匯僑設計（6754）、威鋒電子（6756） 及穎崴（6515）。\n\n\n\r\n匯僑設計是台灣首家上市的室內設計公司，威鋒電子為威盛集團旗下子公司，產品應用於5G 及 IoT 之市場，穎崴是高階半導體測試界面大廠，其客戶涵蓋全球一線半導體公司。\n\n\n\r\n後續尚有長榮鋼（2211）及AES-KY（6781） 已經上市審查通過，預計將於今年第1季掛牌，長榮鋼是長榮集團旗下子公司，是國內前三大鋼構廠，AES-KY是新普（6121）子公司，產品為車用、工業用電池模組，聚焦於5G、大數據、雲端資料中心之應用。\n\n\n\r\n2020年IPO市場受到新冠肺炎疫情影響難以安排海外實地查核，直接衝擊第一上市櫃業務，IPO掛牌家數創新低；凱基證券專業的承銷團隊藉著對客戶訊息的掌握，嚴謹規劃送件時程，協助多家國內及國外客戶順利送件並成功掛牌。而發行公司在選擇承銷商辦理其IPO作業及上市櫃後之籌資業務時，除了考量送件經驗外也會重視證券商的推薦能力，凱基證券透過安排密集的法說會與投資機構客戶進行雙向對談，促進客戶與投資人間的相互瞭解，讓市場投資人認同客戶的基本面及未來發展方向，達到發行公司、投資人及承銷商的三贏局面，這也是凱基證券能受到客戶青睞，並獲得證交所三項第一名之肯定。\n\n\n\n投資銀行業務為凱基證券核心競爭優勢之一，憑藉著專業的團隊與豐富的經驗，今年再次獲台灣證券交易所之肯定。未來凱基證券透過中華開發金控平台，運用金控資源擴大客群及及發揮包銷配售能力，將服務範圍從為企業客戶提供創業投資、上市櫃前籌資、到上市櫃籌畫以及掛牌後國內外資本市場籌資，擴及到集團資源整合、企業間策略聯盟等全方位之服務，打造凱基證券成為台灣資本市場之金字招牌。",
        "keywords": [
            "凱基證",
            "投資銀行",
            "IPO"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-02-01T11:57:09+08:00",
        "link": "https://udn.com/news/story/7251/5221608"
    },
    {
        "title": "多檔觀光股上月營收雪崩下滑8、9成 甚至不到百萬元",
        "content": "海嘯第一排的觀光股陸續公告上月營收，多數公司創下史上新低數字，由目前已公告6月營收的八檔觀光股來看，月營收年減幅度多數高達八、九成，行業範圍涵蓋飯店、餐飲、婚宴、KTV、旅行社、健身房。其中，衰退幅度最大且營收最低的是以健身工廠為營運主體的柏文（8462），6月營收僅64萬元，年減99.78%，KTV股好樂迪（9943）6月營收年減96%，也是重災區，營收不到百萬的還有寶得利（5301），6月營收僅91.5萬元，不過，也有逆勢有撐的，以麥味登為營運主體的揚秦（2755）年衰幅度最小，僅0.66%。\n\n\n\r\n寶得利表示，因餐飲業禁止內用影響逸仙樓、小逸仙食堂等業績，加上馬來西亞購物店暫緩營運及旅行社業績下滑，造成6月營收來到歷史低檔，月營收僅91.5萬元，年減76.98%，上半年營收3424.2萬元，年減51.69%。\n\n\n\r\n公司表示，受疫情衝擊，小逸仙已在5月結束營業，另外在南港中信、微風南山的小逸仙食堂也評估收攤，未來可能僅保留逸仙樓和北車的小逸仙食堂。同時公司將營運重心轉往大陸，目前規劃在深圳、平潭的購物中心，仍會以珠寶、伴手禮為主，同時結合餐飲與美妝。至於馬來西亞購物店則以撐待變，期待年底前陸客可以回流。\n\n\n\r\n飯店股方面，老爺知（5704）、亞都（5703）兩檔飯店股6月營收皆不到500萬，年衰退分別92.69%、74.99%。其中。亞都因未經營外送市場，6月營收主要來是冷凍包，不過，公司已積極為「微解封」做準備，今日開始為全體同仁進行抗原快篩，期待解封後提供消費者安心消費的環境。\n\n\n\r\n御頂（3522）公告6月營收，月營收421.1萬元，年減89.28%。公司表示，旗下擁有三間「頂鮮餐廳（DingXian）」及9個「晶宴會館」，去年底再增晶宴子品牌「晶粵軒港式茶餐廳」。由於旗下「頂鮮擔仔麵」主要營收來自於觀光商務客，「晶宴會館」主要為大型婚宴廣場，因疫情影響甚鉅。\n\n\n\r\n旅行社龍頭雄獅（2731）也公告6月營收1371.7萬元，年減88.32%。主要反映除了國旅全數喊卡，旗下的餐飲事業也受不能內用衝擊。\n\n\n\r\n上月營收表現最穩健的揚秦6月營收1.21億元，年減0.66%，月減3.20%，第2季營收3.84億元創歷史同期新高，較第1季成長1.56%，較去年同期成長8.84%。累計今年上半年營收共7.6億元，年增10.90%，也為歷史同期新高。\n\n\n\r\n揚秦國際企業執行長卓靖倫表示，第2季營收能守住正成長主要歸功於麥味登早午餐的營運特性與民眾的消費習慣。國人普遍重視早餐，早午餐是外食市場的剛性需求，而早餐店本就是內用與外帶兼具，消費者很能適應僅提供外帶的轉換。\n\n\n\n",
        "keywords": null,
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-07-08T12:12:10+08:00",
        "link": "https://udn.com/news/story/7251/5586774"
    },
    {
        "title": "第三代半導體五雄虎虎生風",
        "content": "撰文/楊惠宇\n\n\n\r\n萬寶投顧楊惠宇表示，美股9月有最大的兩個不確定因素，一是疫情及聯準會動態，其中疫情部份在歷經近兩年的和病毒共處後，疫苗覆蓋率增加下，影響己漸漸減少，輝瑞表示到明年將有充足疫苗給「所有想接種者」施打，甚至己有「口服藥」可能問世，相信人類將逐漸走出疫情陰霾，迎接燦爛陽光。\n\n\n\r\n二是減債，則要視經濟狀況而定，從公佈的數據來看，美國除了失業率符合預期外，其它非農就業及製造等通通不如預期，所以讓高盛調降Q4GDP成長，那問題來了，這樣倒底是好或不好？我們常說要在「對的時機遇見對的人」，對的人在不對的時機也是惘然，現在市場對的是什麼？就是聯準會不要太早收錢，而不要太早收錢的條件，就是經濟還需要刺激，所以經濟數據在此刻應如何解讀？大家用聰明的腦袋想一想了！\n\n\n\r\n萬寶投顧楊惠宇指出，第三季再半個月將結束，大多公司今年好不好，都己翻牌底定，股市反應的是未來，此時「有夢最美」，那企業主們都在做著什麼大夢呢？\n\n\n\r\nSubaru預告將推出第一款純電動的跨界休旅車、通用設定在2035年停止販售燃油車，電動車很好，但有個問題，就是怎麼充電？所以要廣設充電椿或充電站，但如果一充好幾個小時恐怕也會讓人捉狂，再來充好電後如果開個二個小時電力系統就警告你沒電，那也會讓人心驚膽跳，所以這些問題必須克服才能看到滿街電動車的光景。\n\n\n\r\n所幸人類是絕頂聰明的生物，發現了矽與碳相鍵結而成的陶瓷狀化合物，即碳化矽(SiC)，其電場強度為傳統矽的10倍、能隙(導電性)為矽的3倍，於是拿來將其做為半導體材料，因其為世上第三硬物質，穩定特性可以節省50%以上能耗，加上散熱良好，應用於電動車的逆變器上，能讓充電及馬達加速更快，也讓鴻海(2317-TW)買下旺宏(2337-TW)6吋晶圓廠要專攻第三代半導體，並喊出第三代半導體為台灣下一座「護國神山」，重要性不可言喻。\n\n\n\r\n中美晶(5483-TW)為全台攻第三代半導體最完整之集團，旗下有環球晶(6488-TW)、宏捷科(8086-TW)、朋程(8255-TW)、茂矽(2342-TW)等，分別在基板、磊晶、二極體及代工皆有佈局，其中環球晶合併全球第四大晶圓廠Siltronic後，將取得全球30%市占，成為僅次於信越化工的第二大廠，並有利鞏固在碳化矽(SiC)料源的取得。\n\n\n\n\n\r\n而宏捷科也因集團中環球晶及兆遠(4944-TW)的基板優勢，有望從砷化鎵(GaAs)PA邁向氮化鎵(GaN)PA，更符合5G高功率及提升訊號覆蓋率需求，8月營收續創新高，中美晶佈局完整，可謂第三代半導體集團指標。\n\n\n\r\n茂矽(2342-TW)早期由DRAM轉型為6吋晶圓代工廠，在先進製程卡不上位，成熟製程又達不到經濟規模下，一度觸角伸及至太陽能電池及電子標籤，最後黯然收場又回到代工市場，幾次轉型不順也讓營運處於虧損狀態，直至朋程及強茂(2481-TW)策略結盟下，一同進軍IGBT領域，主應用於電動車之電動控制、車載空調及充電樁逆變器等 3 個子系統，去年完成無塵室建置，今年將可開始試產。\n\n\n\r\n萬寶投顧楊惠宇強調，「十年磨一劍」正適用在漢磊(3707-TW)身上，佈局第三代半導體己十年，為全台惟一己建置4及6吋SiC產能廠，英飛凌持續拉升訂單，加上通過中國比亞迪認證，因為單價比一般矽為主的代工好上10倍，讓毛利率一年內由2%跳升至13%，營收連三個月站上6億，今年順利由虧轉盈。\n\n\n\r\n嘉晶(3016-TW) 為漢磊旗下據具量產氮化鎵(GaN)磊晶與碳化矽(SiC)磊晶的供應商，以往只做矽晶圓代工，和茂矽一樣面臨無法達到經濟規模的冏境，如今在第三代半導體導入車用及快充下，無論在毛利率或營收方面都開始提升，毛利率在一年內由8.4%漲至14.2%，營收連四個月站上4億，8月營收再創高，當然因為剛開始發酵，單看獲利會覺的本益比實在太高，但用產業的角度看，市場要的是未來能持續成長的題材，只要需求有，企業又能順利通過學習曲線拉高良率，自然獲利及營收就能快速成長，屆時本益比也會降低，屬於長線趨勢。\n\n\n\r\n在晶圓長晶過程中會加入摻雜劑，而利用摻雜技術可以決定矽單晶棒的種類以及相對應的電阻，也就是決定矽片的導電類型，合晶(6182-TW) 65％生重摻矽晶圓、35％為輕摻矽晶圓，轉投資上海晶盟已順利跨入12吋矽晶圓，並且將跨入6吋碳化矽（SiC）矽晶圓研發，還沒有實質產出純題材，但因產品比重50%於車用晶片，在車用晶片缺貨下，8月營收也再創新高，本益比反而是相關個股中偏低者。\n\n\n\r\n本公司與所推介分析之個別有價證券\n\r\n無不當之財務利益關係 以往之績效不保證未來獲利\n\r\n投資人應獨立判斷  審慎評估並自負投資風險\n\n",
        "keywords": null,
        "category": "財經股市",
        "media": "聯合新聞網",
        "datetime": "2021-09-14T08:30:38+08:00",
        "link": "https://udn.com/news/story/6850/5743108"
    },
    {
        "title": "台康生技邁向國際 獲台北生技國際躍進金獎",
        "content": "台康生技（6589）雙引擎營運模式邁向國際市場成果豐碩、並備受肯定，11日獲頒今年台北生技國際躍進金獎。今年以「HER2 乳癌標靶生物相似藥 EG12014 跨越國際合作暨生物藥品委託研發製造（CDMO）業務同步邁向全球市場」，角逐台北生技獎，雙軌營運邁向國際成果躍進，獲所有專家與評審青睞奪得金獎殊榮。\n\n\n\r\n台康生技成立至今八年，第一個生物相似藥EG12014年初完成臨床三期試驗主要試驗指標數據分析，達到生物相等性標準，並將送交美國FDA及歐盟EMA新藥上市許可申請。\n\n\n\r\n在全球行銷佈局方面，台康生技也於2019年4月授權瑞士諾華集團旗下Sandoz藥廠除台灣及中國大陸以外的全球專屬授權銷售合約。一旦上市將於Sandoz藥廠已布局的全球100個國家的銷售渠道進行國際銷售。是從台灣邁向世界的一個重要里程碑；本次獲獎將更肯定台康生技在輔助推升台灣生技產業往國際化推動之卓越貢獻。\n\n\n\r\n今年政府藉由生技醫藥產業發展條例修訂，鼓勵推動生物藥CDMO產業邁向國際。台康生技CDMO業務國際接軌已近成熟，2015年開始進入國際市場且全球累積客戶達21個國家，海外客戶委託案件更高達138件以上。營收也以海外為主要營收來源且每年倍增國際耀進。在國際間的競爭實力亦日漸成熟穩健，並快速搶入國際賽局。\n\n\n\r\n本次獲評審團肯定，再次證明雙軌引擎持續發動並飛向國際。目前CDMO及自主產品雙重營運業務，皆已和全球接軌並穩定成長。獲獎肯定這幾年來的團隊努力，台康生技更有使命深根台灣厚植實力邁向國際競爭之林。",
        "keywords": [
            "台康生技",
            "營收"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-09-12T10:56:11+08:00",
        "link": "https://udn.com/news/story/7241/5740289"
    },
    {
        "title": "陸海售地 挹注獲利6億",
        "content": "陸海（5603）公告，已成功處分台中市梧棲區不動產，依約完成點交，出售土地的獲利挹注6.03億元，入帳日期為8月31日，以陸海股本7.83億元計算，每股貢獻達7.7元，推升該公司第3季獲利表現。\n\n\n\r\n陸海今年第2季稅後純益約5,400萬元，每股純益（EPS）0.69元，上半年稅後純益為7,747萬元，EPS為0.99元，第3季出售土地獲利挹注後，不包含第3季本業獲利，EPS就能衝上8.69元。法人估，該公司今年獲利有想像空間。\n\n\n\r\n受惠於出售土地獲利認列，昨天航運股表現低迷之際，陸海股價逆勢上漲，最高來到33.35元，漲幅達7.9%，收盤時以31.9元收盤，上漲3.24%。\n\n\n\r\n陸海表示，出售土地取得的資金部分，將用於償還銀行貸款讓財務結構更佳，同時也會擴大投資計畫，至於投資內容細節還要等董事會討論出爐。\n\n\n\r\n陸海要的產品營收比重分別為貨櫃運輸事業約占62%、重機件運輸及吊裝業務約占12%，其他還有加油、加氣站業務及LPG系統改裝約佔12%及洋酒進口業務占11%。\n\n\n\r\n展望今年度，貨櫃運輸事業的部分，在國內疫情趨緩，景氣復甦，進出口的量增加，在貨櫃運輸本業今年也可望有不錯表現。重機件吊裝運輸部門，政府推動綠色能源，開發離岸風電場，有關設備的裝運需求量大，陸海的重機裝置的接單也可望有不錯表現。\n\n\n\r\n陸海近一年來，受惠台商回流設廠及政府積極發展再生能源如離岸風電等，所有營運業務雨露均霑，去年EPS1.4元創下五年來新高，今年第1季單季營益率大增，上半年也繳出亮麗成績單，成功轉盈。\n\n\n\r\n陸海的重要轉投資領域，更廣泛跨除相關能源領域，包括與世紀鋼合資成立的世紀重工，陸海持有10%，主要營運是配合風電設備在內陸、港邊及海上之吊裝運輸工作。轉投資持有34.5%的佳運重機械工程，主要則是負責特殊貨物如風電結構的起重運輸工程服務業。\n\n\n\n\n\n\n\n",
        "keywords": [
            "離岸風電"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-09-02T00:07:01+08:00",
        "link": "https://udn.com/news/story/7254/5715729"
    },
    {
        "title": "華興再攻UV抗菌領域 助二校實現防疫科技化",
        "content": "LED封裝廠華興（6164）近年來積極朝向UV抗菌領域發展，近年來在疫情擴散中，除了先前和飯店業者合作之外，該公司近日表示，公司研發完成的「非接觸式- UVC紫外線抑菌技術」相繼導入懷生國中、北大高中兩個校園場域，實現防疫科技化。\n\n\n\r\n華興8月公布，以「BioLED」品牌與晶華飯店集團合作，為全台第一家五星級飯店在公共區域導入「非接觸式-BioLED 365care UV抑菌技術」，透過UV抑菌技術的安全防護，提供潔淨的清新空氣。\n\n\n\r\n華興表示，學生即將面對九月的實體開學生活，位在台北市精華地段的「懷生國中」在開學前，與華興集團合作將智慧防疫科技帶進校園，成為台北市第一所於所有班級教室安裝BioLED 365 care紫外線抗菌設備的學校。\n\n\n\r\n此外，位於新北市三峽區的北大高中，也與華興合作，成為新北第一間在所有室內教室安裝紫外線抑菌設備的高中。\n\n\n\r\n華興也表示，BioLED 365 care UVC抑菌技術得以長時間持續執行，以達到最佳的抑菌效果，非接觸光學科技的應用技術，能夠幫助降低感染的可能性。華興表示，BioLED 365 care設備抑菌效果皆有經過國內外數個知名實驗室認證且有效性達到99%以上，並備有證書可供查證。市場也看好，該公司在抗菌市場已逐漸繳出成績單，將有利未來營運表現。",
        "keywords": [
            "紫外線",
            "北大"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-08-27T13:14:11+08:00",
        "link": "https://udn.com/news/story/7241/5703623"
    },
    {
        "title": "傳關島官方 擬提供前5千名旅客500美元購物金",
        "content": "關島官方為搶觀光不斷加碼，今天上午外電傳出關島官方計畫提供前5,000名旅客500美元購物金。除了雄獅（2731）、鳳凰外，山富旅行社（2743）今天也宣布將開三梯次機加酒，分別為7月21日、25日及29日，一起服務需要的旅客。\n\n\n\r\n關島的AIR V&V（Vaccines & Vacation）施打疫苗計畫推出後，出現三大詭譎現象；首先，關島總督古蕾露（Lou Leon Guerrero）昨(30)日搶復甦商機再出招，開放入境即可免隔離後，國內想要去打疫苗的民眾再度湧出。\n\n\n\r\n隨著政策的變化，「關島機+酒+打疫苗」出現一個非常詭譎現象，退的人很多，打電話尋問想去的人更多。只要一點點的政策改變，就能讓民眾想法一變再變，旅行社業者表示，主要還是打疫苗的吸引力太大。\n\n\n\r\n最近想去關島參加關島觀光局推出疫苗支援企劃AIR V&V方案，一直猶豫不決的民眾，最常問旅行社的問題就是「關島都能開放觀光，環境這麼安全，國內政策會不會推出旅遊泡泡?想要再等等」，然而這個問題，常讓旅行社不知道要怎麼回答。\n\n\n\r\n山富旅遊今天也指出，在關島大力救觀光產業，也開放觀光，這是一個國際大事，國內的觀光產業在這波疫情下受傷慘重，現在沒有國旅，也不能組團，在沒有路走的情況下，為了一線生機只能火速推出機加酒行程，協助旅客自由行。\n\n\n\n",
        "keywords": null,
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-07-01T10:40:10+08:00",
        "link": "https://udn.com/news/story/7241/5570330"
    },
    {
        "title": "山富董事長談旅遊泡泡：對旅遊業是一大喜訊",
        "content": "台帛泡泡4月1日由華航承擔首航，未來每周2班，山富旅遊董事長陳國森今天表示，國內疫情控制的很好，政策能逐步推動泡泡旅遊，對於旅遊業界來說是一大喜訊，有信心拿到台帛機位後，就能立即推出消費者喜歡的產品。\n\n\n\r\n陳國森進一步表示，目前山富（2743）營運還是集中在國旅，國旅依舊是山富今年經營的主力；至於旅遊泡泡的部分，旅遊是一件很輕鬆愉快的事情，這是一個很長期的旅遊活動，不需要急於一時去搶，山富也準備好人手隨時迎接商機。",
        "keywords": [
            "疫情",
            "森進一"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-03-17T15:49:08+08:00",
        "link": "https://udn.com/news/story/7241/5324514"
    },
    {
        "title": "4月營收淡季超旺 京元電、技嘉等93家逆勢創歷史新高",
        "content": "上市櫃公司陸續公布4月營收，雖逐步進入傳統淡季，但在疫情改變全球供應鏈，遠距等商機大爆發，加上美國持續推動貨幣寬鬆政策，全球原物料價格大漲下，截至今（10）日盤中，已有京元電（2449）、技嘉（2376）、南亞（1303）等93家，在客戶回補庫存等需求浮現中，率先寫下單月歷史新高紀錄。\n\n\n\r\n上市櫃公司陸續公告4月營收，已有包括鴻海（2317）、仁寶（2324）、廣達（2382）、緯創（3231）、台塑化（6505）、華碩（2357）、英業達（2356）、南亞、台化（1326）、聯強（2347）等，逾881家公司率先公布，當中，皇普（2528）營收年成長6,571倍，幅度最大，月成長最大的是斐成（3313）的4,053倍，表現最佳。\n\n\n\r\n而營收較上月成長逾1倍的有斐成、太景*-KY（4157）、中裕（4147）、力旺（3529）、天宇（8171）、皇龍（3512）、合騏（8937）、廣錠（6441）、皇翔（2545）、矽瑪（3511）、致和證（5864）、大山（1615）、鋼聯（6581）、川飛（1516）、懷特（4108）等公司。\n\n\n\r\n年成長逾10倍的有皇普、浪凡、亞銳士（6171）、豐謙（5523）、太景*-KY、達輝-KY（5276）、藥華藥（6446）、博晟生醫（6733）、鈞泰（6131）、華友聯（1436）等公司。而年、月同步成長的中大型公司，有鴻、南亞、台化、緯穎（6669）、聯詠（3034）、技嘉、國巨（2327）、大成鋼（2027）、新普（6121）、欣興（3037）、聯成（1313）、南亞科（2408）等。\n\n\n\r\n在提前公告4月營收的公司中，有南亞、聯詠、技嘉、大成鋼、聯成、力成（6239）、威健（3033）、台玻（1802）、台表科（6278）、全科（3209）、奇鋐（3017）、南電（8046）等93家。\n\n\n\r\n而在創歷史新高的93家公司中，因股價位階、後市展望等因素，在過去五個交易日中，吸引三大法人逆勢加碼逾2,000張的個股，包括京元電子、技嘉、南亞、光罩（2338）、晶豪科（3006）、南電、慧洋-KY（2637）、聯陽（3014）、百和興業-KY（8404）、奇鋐等10檔。",
        "keywords": [
            "南亞科",
            "營收"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-05-10T10:28:08+08:00",
        "link": "https://udn.com/news/story/7241/5445893"
    },
    {
        "title": "蔡明彰觀點：聯電領先創高  接下來是誰？",
        "content": "撰文/蔡明彰\n\n\n\r\n萬寶投顧蔡明彰強調，台股雖自低點16,248點已經反彈1,200點，並站上季線，技術面呈現一波中期反彈，但量能萎縮了，大盤量價背離，說明多頭信心不足。\n\n\n\r\n  成交量萎縮有兩個原因，8月27日新當沖警示上路，5日均量從3,763億元降至目前3,354億元，證交所明確表示不會只因為當沖比例逾60％而遭處置延長到12天，必須股價大漲大跌遭處置，再加上當沖過高，滿足兩個條件才會處置延長。\n\n\n\r\n 但新當沖警示顯然已經嚇阻當沖，導致台股量能明顯萎縮，這需要再廣泛宣導當沖新制，讓投資人充分瞭解。其次，部分產業第三季營運將較上半年衰退，但股價基期墊高，追高有風險，導致大盤量縮，必須8月營收公佈才能看清楚哪些產業第三季不如預期。\n\r\n   萬寶投顧蔡明彰強調，剛結束的8月相當戲劇化，一度大跌千點，但最後月線收紅242點，受聯準會定調不急於升息，外資最後幾天大舉買超，結束自5月來連三個月賣超，8月轉為買超69億元，而5～7月共計賣超高達2,332億元。\n\n\n\r\n  市場判斷聯準會最快11月減少購債，外資有可能9～10月回補持股，從8月新台幣升值1.94角，就可得知台股的資金行情仍存在。\n\r\n   結論是，台股資金行情仍可期待，萬事俱備，只欠東風，只要融資減幅更徹底，大盤就會補量，9～10月挑戰18,000點並非不可能。\n\n\n\r\n  8月融資餘額減少232億元，但不如5月大減400億元。5月融資大減，才造就7月創下18,034點的歷史記錄，當大盤量能萎縮，無法同時支持各類股上漲，容易出現資金排擠。\n\n\n\r\n  週三台積電(2330-TW)股價回到7月16日法說之前高點614元就休息，這段時間，因台積電晶圓代工漲價，而毛利率有疑慮的IC設計蹺蹺板效應而強彈。再者，航運股成交佔比下滑至26％，也使資金流向電子股，除了IC設計，跌深的二線鏡頭、散熱、板卡族群也漲勢凌厲。不過，要深入分析這些產業景氣前景是否真正成長，或純粹跌深反彈。\n\r\n   以週三漲停的二線鏡頭為例，今國光(6209-TW)上半年EPS虧損0.66元，新鉅科(3630-TW)虧損1.21元，先進光(3362-TW)小賺0.09元，聯一光(3441-TW)小賺0.05元，佳凌(4976-TW)0.36元，專攻筆電鏡頭的先進光破天荒產品漲價，但整體筆電的遠距商機已退燒，先進光的漲價對實際獲利有待觀察。\n\r\n   萬寶投顧蔡明彰強調，電子股焦點在半導體，第三季營運比上半年更好的是晶圓代工、封測，成熟製程的聯電(2303-TW)週三改寫波段高點已作出示範，世界(5347-TW)可望跟進，接下來要留意封測8月營收，誰能再創歷史新高，就是第三季比上半年更好。\n\n\n\r\n  7月營收超豐(2441-TW)、頎邦(6147-TW)、南茂(8150-TW)創歷史新高，8月再創佳績的機率很高，加上本益比在10倍上下，週三南茂已率先改寫波段高點，頎邦接近前次高點。\n\r\n   中國8月製造業PMI降至50.18，不如預期，引發週二BDI指數下跌2.4％，而8月大漲25.5％，也是漲多修正的疑慮，但週三航運股重挫，過度反應，主要原因仍在籌碼凌亂，航運股7月營收有長榮(2603-TW)、陽明(2609-TW)、萬海(2615-TW)、慧洋-KY(2637-TW)、四維航(5608-TW)、台驊投控(2636-TW)、中菲行(5609-TW)等創歷史新高。\n\r\n   萬寶投顧蔡明彰強調，8月不論貨櫃或散裝，運價都上漲，所以再創歷史新高的可能性大，一旦短線航運股跌深，但8月營收亮麗，勢必先蹲後跳，當然要有融資大減的條件配合。週三航運突如其來的大跌，是否趁機洗出浮額，是走勢的關鍵。\n\r\n   其實大家都沒仔細看，輕便型散裝輪運價BSI週二逆勢上漲0.2％，與其他散裝輪下跌不同，BSI今年來大漲238％，輕便型船舶在當今各國港口塞港下，相對靈活，運價漲幅居各類型散裝輪之最。四維航共有31艘輕便型，佔船隊總數81.5％，慧洋-KY有43艘輕便型，佔船隊總數31.8％，在散裝輪比重最高，今年EPS成長性最大。\n\r\n   週三鋼鐵受航運拖累，下半場走跌，但鋼鐵第三季營運優於上半年，中國鋼鐵7月起減產，月產量較去年同期減少8.4％，是2008年以來最大降幅，8～9月持續減產，而鐵礦石7月中旬到8月中旬大跌40％，使鋼鐵業的利差擴大。\n\n\n\r\n  鋼鐵股的中鋼(2002-TW)、運錩(2069-TW)、大國鋼(8415-TW)7月營收歷史新高，而中鋼8月營收估420億元，再寫新高機率大，9月盤價上漲1.2％，因而營收應可再走高。外資8月買超中鋼14萬張，創去年多頭景氣循環來單月最大買超，上次去年11月外資買超12萬張，當時中鋼價位23元，後來不到半年漲到46.75元，大漲一倍。\n\n\n\r\n  近來小鋼走勢較強，但還是要研究獲利能力，中鋼第二季毛利率21.34％，小鋼的燁興(2007-TW)7.29％，但今年來股價大漲227％。毛利率高過中鋼的鋼鐵股不多，包括新光鋼(2031-TW)24.23％、大成鋼(2027-TW)28.12％、榮剛(5009-TW)26.89％、大國鋼36.1％，這4檔鋼鐵股也都第二季毛利率比第一季高。\n\n\n\r\n  歐美需求強，但中國供應不足，國際鋁價今年來大漲35％，創10年新高，生產鋁的公司大發利市，美國鋁業AA今年來股價大漲90％，遠遠超過標普500平均績效的20％，台股只有大成鋼在美國擁有鋁捲板工廠，今年EPS估5元，本益比10倍，股價遭低估。\n\n\n\r\n本公司所推薦分析之個別有價證券\n\r\n無不當之財務利益關係 以往之績效不保證未來獲利\n\r\n投資人應獨立判斷 審慎評估並自負投資風險\n\n",
        "keywords": null,
        "category": "財經股市",
        "media": "聯合新聞網",
        "datetime": "2021-09-02T08:25:26+08:00",
        "link": "https://udn.com/news/story/6850/5715240"
    },
    {
        "title": "桃機三航站機電工程 東元團隊127億得標",
        "content": "桃園國際機場第三航站區主體航廈機電工程昨（30）日決標，由東元（1504）、士電及百總工程組成團隊以127億元得標。東元董事長邱純枝表示，東元團隊依據「智慧化機場全方位整合方案」，將最新技術的機場設施自動化管理系統設備運用於此工程，可針對能源、水資源、廢棄物、健康服務等系統設施與設備，進行即時回饋、分析與控制，打造智慧化的機場。\n\n\n\r\n東元表示，已承攬桃園機場第三航站能源中心及變電站工程，這次與士電及百總工程組成團隊，再拿下三航廈機電工程標案，兩個關聯案件囊括第三航廈建物運作的能源與動力系統，同為東元承攬，有利於兩工程案介面整合與測試，對機場營運維護更加便利。\n\n\n\r\n士電表示，公司為輸配電整合大廠，且近年積極布局軌道建設相關業務，對桃園際機場第三航站區主體航廈機電工程標案，公司也不會缺席，因此與東元等合作夥伴共組團隊拿下該案，希望充分發揮公司在輸配電系統整合能力之經驗，以及為中長期營運貢獻良好業，希績。\n\n\n\r\n此次得標範圍為主體航廈及南北兩側登機廊廳之機電工程，預計今年10月開工，2026年完工啟用。東元在2019年與偉銓營造共組團隊，以62億元標到能源中心與變電站工程案。\n\n\n\r\n東元是國內最大的電機設備製造廠，包括空調設備、高效率馬達、配電盤、電力匯流排等東元生產的設備，都將運用於此工程項目。\n\n\n\r\n東元今年將事業體改組為「機電系統暨自動化」、「空調暨智慧生活」、「智慧能源」三大事業群。",
        "keywords": [
            "東元",
            "桃園機場",
            "廢棄物"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-08-31T06:05:37+08:00",
        "link": "https://udn.com/news/story/7241/5710619"
    },
    {
        "title": "樺晟、九暘暫停融資券 精剛等10家恢復融資券",
        "content": "櫃買中心依上櫃公司最新年報每股淨值，調整融資券公司名單，樺晟（3202）及九暘（8040）等二家自12日起暫停融資券交易，精剛等十家恢復融資券交易。\n\n\n\r\n櫃買中心依據「證券商辦理有價證券買賣融資融券業務操作辦法」第22條及23條規定，審核上櫃公司最近期依規定公告申報的財務報告每股淨值資料，因精剛（1584）、紅馬-KY（2928）、華義（3086）、典範（3372）、連展投控（3710）、加捷生醫（4109）、南良（5450）、萬旭（6134）、得利影（6144）及臺龍（6246）等10家上櫃公司109年度財務報告顯示其每股淨值已高於10元，公告其股票自12日起恢復融資融券交易；另樺晟（3202）及九暘（8040）等二家上櫃公司109年度財務報告顯示其每股淨值低於10元，自12日起暫停融資融券交易，但了結交易不在此限。",
        "keywords": [
            "櫃買中心",
            "融券"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-04-09T19:20:11+08:00",
        "link": "https://udn.com/news/story/7251/5377602"
    },
    {
        "title": "4月上市櫃公司董監設質比公布 金管會：逾五成有55家",
        "content": "金管會今（21）日公布上市櫃公司4月董監事持股異動及設解質情形，其中上市設質比超過五成的家數有36家，其中設質比最高的一家上市公司竟高達92.29%；上櫃則有19家設質比逾五成，其中最高的一家高達87.95%。合計上市櫃公司設質比逾五成的有55家，金管會提醒投資人注意相關公司治理情形。\n\n\n\r\n董監事將手上股票「質設」給銀行換取一定金額套現。樂陞案爆發後，金管會等主管會機關更為關注董監事設質比過高、持股數過低的情形，專家指出，一般過低董監持股及過高設質比率，代表經營層的利益與公司的利益脫節，較容易衍生公司治理等相關弊端，大股東相關財務若相對吃緊，對股價產生一定潛在壓力。\n\n\n\r\n金管會今天公布4月董監事持股異動及設解質情形，其中上市公司董監事平均設質比（占持有股數）為5.94%，個別產業以其他電子業的49.55%最高。\n\n\n\r\n上櫃公司平均設質比為6.98%，產業別方面，以鋼鐵業34.93%最高。上市櫃公司4月董監事持股不足家數合計高達72家。\n\n\n\r\n金管會今日公布上市公司4月份董監事持股不足的共計有33家。上;市董事持股不足的有19家，包括三洋紡織（1472）、正道工業（1506）、力山工業（1515）、正峰工業、和康生技（1783）、華泰電子（2329）、凱美電機（2375）、圓剛科技（2417）、兆勁科技（2444）、麗臺科技（2465）、同開科技（3018）、科風公司（3043）、敦泰電子（3545）、誠美材料（4960）、十銓科技（4967）、立積電子（4968）、浪凡網路、迅杰科技（6243）、元晶太陽（6443）。\n\n\n\r\n監察人4月持股不足的公司有大統益股（1232）、東華合纖（1418）、正峰工業、凱美電機、三商電腦（2427）、統懋公司（2434）、中國航運（2612）、誠研科技（3494）、晶彩科技（3535）、光鋐科技（4956）、虹堡科技（5258）、鈞泰國際（6131）、尼得科超、台通光電（8011）等14家。\n\n\n\r\n上櫃公司方面，4月董監事持股不足的各有25家與14家，合計有39家。\n\n\n\r\n其中上櫃董事4月持股不足的公司包括有元炬（3089）、和進電子（3191）、力致科技（3483）、位速科技（3508）、逸昌科技（3567）、東林科技（3609）、駿熠電子（3642）、加捷生醫（4109）、勝昱科技（4304）、昇華娛樂（4806）、聯光通信（4903）、牧東光電（4950）、華祺工業（5015）、中茂能資（5205）、世紀民生（5314）、力麗觀光（5364）、同亨科技（5490）、康和證券（6016）、晉泰科技（6221）、晶焱科技（6411）、九齊科技（6494）、円星科技（6643）、九暘電子（8040）、來思達（8066）、永利聯合（8080）。\n\n",
        "keywords": [
            "金管會",
            "上市公司"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-06-21T21:17:08+08:00",
        "link": "https://udn.com/news/story/7251/5548051"
    },
    {
        "title": "高鋒、大銀股東會 接單受矚目",
        "content": "機械產業景氣復甦力道強勁，工具機大廠高鋒（4510）與上銀集團旗下大銀微系統，分別於21日及22日召開股東常會。高鋒與大銀今年接單暢旺，營運逐季增溫，業績表現同步看俏。\n\n\n\r\n高鋒今年前六月合併營收8.84億元、年增8.1%。隨著產業景氣升溫，高鋒來自中國大陸及東南亞、東歐訂單明顯增加，能見度已看到第4季初，營運回到成長軌道，但受缺料及缺櫃影響，法人估，全年營收看增15%至20%。\n\n\n\r\n目前高鋒台灣廠訂單能見度約四個月，大陸廠八個月，兩岸在手訂單金額合計逾9億元，除台灣、大陸外，包括土耳其、泰國、俄羅斯及東歐訂單都明顯增溫，印度接單也不錯，但疫情讓出貨略受影響。\n\n\n\r\n大銀今年前六月合併營收14.89億元、年增24.6%，第1季稅後淨利0.57億元、年增338.4%，每股稅後純益0.48元，單季獲利為歷史第三高。\n\n\n\n半導體產業景氣升溫，大銀持續接獲半導體、自動化設備、面板、Mini LED及工具機等客戶訂單。",
        "keywords": [
            "半導體",
            "俄羅斯",
            "土耳其"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-07-18T01:27:21+08:00",
        "link": "https://udn.com/news/story/7241/5608866"
    },
    {
        "title": "法人搶買 超豐、奇鋐等15檔5月營收創歷史新高",
        "content": "國內新冠疫情雖自5月以來，越趨嚴峻，管制並提升至三級，不過，上市櫃公司5月營收依舊表現亮麗，截至9日盤中為止，已有聯電（2303）、台光電（2383）等逾810家提前公布，當中，有84家率先寫下單月歷史新高紀錄，包括超豐（2441）、奇鋐（3017）等歷史新高公司，吸引法人近期大買逾千張。\n\n\n\r\n上市櫃公司陸續公告5月營收，已有鴻海（2317）、緯創（3231）、台塑化（6505）、英業達（2356）、南亞（1303）、長榮（2603）、台化（1326）、友達（2409）、聯強（2347）、台塑、聯電等逾810家提前公布，當中，營收年成長逾1倍的有皇普（2528）、進泰電子（3465）、亞銳士（6171）、豐謙（5523）、立凱-KY（5227）、華友聯（1436）、怡華（1456）、寬宏藝術（6596）、長聖（6712）、台生材（6649）等公司。月成長逾1倍的則有凌泰（6198）、怡華、國光生（4142）、台火（9902）、高僑（6234）、台微體（4152）、亞泰金屬（6727）、立凱-KY、重鵬（3555）、牧東（4950）、寶隆（1906）、天揚（5345）、廣越（4438）等公司。\n\n\n\r\n在提前公告5月營收的公司中，有長榮、聯電、技嘉（2376）、聯詠（3034）、瑞昱（2379）、欣興（3037）、力成（6239）、群聯（8299）、台表科（6278）、奇鋐、威剛（3260）、台光電等84家率先寫下歷史新高，主要集中在封測、記憶體、PCB、被動元件、海運、鋼鐵等族群。\n\n\n\r\n不過，也並非所有營收創新高的公司，都受到法人的青睞，在截至8日為止的過去五個交易日中，三大法人買超逾千張的僅有超豐、奇鋐、景碩（3189）、京元電子（2449）、欣興、富采、晶宏（3141）、定穎（6251）、中菲行（5609）、台表科、力成、麗臺（2465）、九齊（6494）、頎邦（6147）、健策（3653）等15檔，當中，不乏法人半年報作帳的標的。\n\n\n\r\n景碩方面，在產能擴充與載板價格上升帶動下，2021年營運維持雙位數成長，市場預估營收337億元，年成長24%，毛利率預估24%，較前一年增加2個百分點，預估全年每股稅後純益（EPS）有4.1元水準，成長主要來自ABF需求延續與產能擴充30%帶動，加上5G基地台延續成長、終端應用較顯著開始增溫。\n\n\n\r\n欣興方面，近期國際企業包含味之素預估載板材料出貨量將於2024年成長一倍以上（相較於2019年）、AT&S宣布投入575億元擴產計畫，擴廠計畫自2021~2026年將持續開出，皆可看出載板市況火熱程度，加上欣興在獲利能力上大幅優化，近年來投資金額龐大，有利於未來產能擴充以及維持市占率。",
        "keywords": [
            "營收",
            "欣興"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-06-09T11:33:10+08:00",
        "link": "https://udn.com/news/story/7253/5519908"
    },
    {
        "title": "奇偶買盤加持 填息達陣",
        "content": "安控廠奇偶科技（3356）昨（27）日除息，配發1元現金股利，受惠轉型策略奏效，獲利升溫，加上外資法人近日買盤力挺，盤中順利填息。奇偶看好，下半年在主力市場美國砸重金擴大基礎建設激勵下，營運樂觀可期，有望優於上半年。\n\n\n\r\n奇偶股價自5月中旬低檔23.9元附近開始走揚，日前最高一度站上44.3元，波段漲幅達85%，昨天除息參考價40.6元，最高站上41.95元，終場收40.75元，上漲0.15元。7月以來，外資法人買超積極，累計買超1,382張。\n\n\n\r\n今年以來美國市場需求明顯回溫，奇偶連四個月營收維持1億元以上，累計上半年營收5.85億元，年增3.4%。外界看好，奇偶上季毛利率將優於首季的48.14%，改寫六年來新高，單季本業（營業淨利）季增有望翻倍，推升獲利走高，法人估計，如果匯損控制得當，奇偶上半年每股獲利有挑戰1元的實力。\n\n\n\n\n\n\n\n",
        "keywords": [
            "除息"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-07-28T00:21:23+08:00",
        "link": "https://udn.com/news/story/7253/5631811"
    },
    {
        "title": "奇偶調體質 本業步步高",
        "content": "\n\r\n安控大廠奇偶（3356）昨（12）日召開股東常會，通過配發1元現金股利，總經理王有傳表示，歷經近二年調整，無論產品面或人力部分都有很大的改變，透過降低成本及推出更多樣化的產品組合，已讓本業逐步轉正，加上歐美各國施打疫苗後陸續解封，預期不久就會帶動安控產品安裝需求。\n\n\n\r\n奇偶昨天同時召開董事會，決議7月27日除息，8月2日為除息基準日。奇偶近日獲外資法人買盤力挺，股價強勁反彈，昨天收38.9元，上漲2.25元。\n\n\n\r\n王有傳表示，目前產品研發主要聚焦三個重點，首先，對市場需求的產品會採用多方引進方式，不侷限自製，會透過軟韌體的整合讓應用領域更廣更深。\n\n\n\r\n其次，AI人工智能的人、車、臉辨識技術過去一年已成功運用在許多不同的案場上，包括保全、零售、門禁、工廠、交通等領域，經過客戶端的調整，標準化的AI產品已陸續推出，智慧醫療是下一步重點開發項目。\n\n\n\r\n另外，將持續擴大既有產品的雲端服務，讓客戶可隨時使用無限的頻寬與儲存空間，按實際使用計費，不需要前期昂貴的建置成本或常態性系統維護人力，以持續開發出使用雲端服務的客群。\n\n\n\r\n奇偶近年轉型策略奏效，受惠下游市場需求回溫，加上費用控制得宜，外界預期，第2季毛利率將優於上季，單季營業淨利季增有望倍增，推升獲利，下半年在主力市場美國擴大基礎建設下，奇偶樂觀期待。\n\n\n\r\n因應市場價格競爭，奇偶近年降低硬體製造比重，聚焦軟體研發，自製比率降至一成，推升毛利率走揚，今年第1季毛利率48.14%，為六年來單季新高，稱冠安控族群，單季營業淨利1,560萬元，除本業獲利穩定，業外轉投資台積電股票在金融資產投資利益進補下，推升奇偶首季稅後純益4,546萬元，每股純益達0.51元。",
        "keywords": [
            "雲端服務",
            "毛利率"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-07-13T00:32:25+08:00",
        "link": "https://udn.com/news/story/7253/5597034"
    },
    {
        "title": "家登斥資3.8億元參與迅得私募 合攻半導體自動化商機",
        "content": "半導體晶圓傳載解決方案大廠家登（3680）宣布斥資3.8億元 ，參與迅得私募案，取得 4000張迅得股票，雙方合攻半導體自動化商機。\n\n\n\r\n家登表示，公司定位為「全球關鍵材料創新技術的整合服務商」，在創新的過程中不斷尋找合作的新機會，希望能夠「協同創新Co-Creation」，整合上下游客戶、供應商，打造出兼具彈性與效率的服務平台，「一站式」快速有效地滿足客戶所有需求，提供完整解決方案。\n\n\n\r\n家登已連續幾年在台灣半導體展與設備大廠迅得聯展，搭配迅得機械自動化機台將家登智慧載具功能全面體現。\n\n\n\r\n家登與迅得今年進一步確立了合作模式。為深耕半導體產業，加乘合作的效益，家登將透過參與迅得私募現增案，以每股95元、4000張，共斥資3.8億元，與迅得形成策略性結盟，結合家登的載具專業、家登自動化的儲櫃經驗及迅得的物流系統與模組能量，打造最高品質、最低成本、最貼近客戶需求的半導體先進製程解決方案，創造彼此的成長與雙贏。\n\n\n\r\n家登與迅得正式切入EUV傳載自動化系統領域，最新代表作為EUV Lite Purge Stocker長期儲存方案，運用智慧倉儲的概念，將傳統的儲櫃系統搭配自動化物流，以最佳成本化優勢，協助客戶在先進製程製造中，降低人為錯誤，提高穩定度。第一座EUV Lite Purge Stocker即將在本月完成出機，待客戶驗證後能快速擴大普及率，為全球各大半導體廠先進製程採用。\n\n\n\r\n此外，迅得擁有半導體智慧倉儲系統等自動化物料搬運系統(AMHS)的專業能力，家登將在下半年於廠內建置AMHS全自動清洗線，全力發展家登晶圓傳載解決方案自動化生產。下一步家登也會借重迅得機械專業自動化的工程服務、累積豐富自動化系統設備製造及開發經驗，加速跨足半導體光罩倉儲自動化搬運系統佈局，將可增加聯盟業務機會，擴大市場規模效益及產業升級。\n\n\n\r\n家登也公布第2季及上半年財報，第2季每股純益0.54元，低於去年同期的1.64元，但優於首季的0.36元；上半年稅後純益7462萬元，每股純益0.89元，也低於去年同期的1.78元，但公司強調本業穩定成長，下半年業績可望隨產業旺季更上層樓。",
        "keywords": null,
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-12T12:30:11+08:00",
        "link": "https://udn.com/news/story/7254/5668666"
    },
    {
        "title": "工業電腦族群罕見全線大漲 凌華、泓格強勢填息",
        "content": "工業電腦族群股價今（9）日罕見掀起絕地大反攻，超過三分之二個股上漲，其中，凌華（6166）、泓格（3577）今日展開除權息，分別配息1元、0.7元，開盤不到十分鐘雙雙填息，領漲工業電腦族群。\n\n\n\r\n工業電腦廠商今年營運雖然普遍回溫，但由於成交量偏低，極少出現族群全線大漲情況，今日由凌華、泓格及維田（6570）、虹堡（5258）領漲下，包含大型股研華（2395）、樺漢（6414）等IPC廠也大多上揚。\n\n\n\r\n凌華今日展開除權息，配發現金股利1元，除息參考價為62.7元，受惠凌華法說會釋出營運將轉佳影響，帶動今日股價強漲，開盤即完成填息，終場收在65.9元，上漲3.2元、漲幅5.1%。\n\n\n\r\n凌華8日舉行法說會，展望下半年，凌華預估，第3季不會有太強的表現，預期第4季將是全年單季高峰，整體來看，目標今年全年相對去年至少有5-10%成長。\n\n\n\r\n展望明年，凌華看好在手訂單能見度佳，且在缺料情況舒緩下，全年營收以雙位數增長為目標，其中嵌入式平台及模組（EPM）可望有較大幅度成長。\n\n\n\r\n泓格今日展開除權息，配發現金股利0.7元，除息參考價為53.8元，今日股價開高走高，開盤不到五分鐘便順利完成填息，終場股價收在56.5元，上漲2.7元、漲幅5.01%。\n\n\n\r\n泓格今年8月營收回檔、降至0.68億元，月減25.3%、但年增24.9%。累計泓格前八個月營收為6.72億元，年增38.1%；展望下半年，泓格看好產業發展趨勢，力拚營運優於上半年。\n\n\n\r\n泓格先前跨足醫療用熱塑性聚氨酯材料新市場，砸下近4億元打造高分子材料工廠，於2019年底試量產。惟去年受到新冠疫情影響，導致對營運貢獻不如預期，但近期獲得美商代理銷售合約，明年可望開始帶來貢獻。",
        "keywords": [
            "凌華",
            "營收"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-09-09T18:06:13+08:00",
        "link": "https://udn.com/news/story/7253/5734680"
    },
    {
        "title": "中鼎未來不看淡 8月營收56.1億元",
        "content": "國內最大統包工程承攬商中鼎（9933）今（9）日公布8月合併營收為56.1億元，較去年同期增長近15億元，年增36.3%，今年累計前八月合併營收為415.3億元，年增23.17%。\n\n\n\r\n中鼎日前表示，截至今年7月，手中在建工程已達3,186億元，其中70%為綠色技術、低碳與環保工程，並持續推動循環經濟，服務範疇包含水資源再利用、太陽光電、離岸風電、燃氣複循電廠、廢棄物處理等領域的開發、投資、建廠與營運。\n\n\n\r\n中鼎本月公告，繼獲「興達電廠與台中電廠複循環發電機組統包工程」千億合約後，續攜手德商西門子能源公司，成功承攬森霸電力公司「森霸電力第二期燃氣複循環發電計畫統包工程」，預計2024年上線供電，除可滿足台南科學園區日益增長的電力需求，也將以天然氣潔淨環保的優勢，達到能源多元化的目標。\n\n\n\r\n中鼎積極經營煉油石化、電力、環境、交通和一般工業市場，站穩台灣統包工程產業領先地位。營業比重上，工程服務銷售佔比約87.6%，環境資源服務逾一成，其餘為一般銷售及其他營運。\n\n\n\r\n看向未來，中鼎由於去年受到疫情衝擊，海外工程進度延遲，營收認列也跟著遞延，去年的營收表現為近十年來最差；反觀今年，手中在建工程就有逾3,000億元的佳績，顯現未來營收將有所成長，營收不看淡。",
        "keywords": [
            "營收",
            "興達電廠",
            "太陽光電"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-09-09T21:11:11+08:00",
        "link": "https://udn.com/news/story/7238/5735036?from=udn-ch1_breaknews-1-cate6-news"
    },
    {
        "title": "力麗集團 日月潭力麗溫德姆溫泉酒店拚明年Ｑ3開幕",
        "content": "南投日月潭唯一國際品牌五星級溫泉渡假酒店本月正式簽約啟動，日月潭力麗溫德姆溫泉酒店預計2022年第3季開幕。日月潭力麗溫德姆溫泉酒店營運後，加上力麗在日月潭既有的力麗哲園日潭館、月潭館及力麗儷山林會館，力麗集團飯店事業群將成為在日月潭擁有最多飯店據點與客房數的業者。\n\n\n\r\n力麗集團在台灣深耕多年，力麗觀光（5364）旗下飯店事業群包含力麗哲園飯店台北館、花蓮館、日潭館、月潭館與高雄哲園學產文教會館，力麗馬告生態園區的棲蘭山莊、明池山莊及儷山林日月潭館、墾丁館及關係企業宜蘭力麗威斯汀度假酒店等10個館別。\n\n\n\r\n力麗集團表示，此次再度與溫德姆酒店集團攜手合作，將打造令人驚豔的日月潭力麗溫德姆溫泉酒店，未來將結合雙方的品牌形象以及豐富資源，搶攻高端觀光旅遊商機，使當地的產業活動以及旅遊效益極大化。\n\n\n\r\n力麗集團結合日月潭區周邊美景及台灣原民文化，精心打造日月潭區唯一的國際品牌五星級溫泉度假酒店，未來可望帶動日月潭周邊觀光及旅遊效益，成為當地最大的渡假、美食及會展活動中心。\n\n\n\r\n「日月潭力麗溫德姆溫泉酒店」（WYNDHAM Sun Moon Lake」）設計融合日月潭伊達邵當地的文化特色，以日月潭水波漣漪的意象設計地景建築，融入原民傳統圖騰邵織紋的經典配色，總面積超過32,000平方公尺，擁有197間溫泉客房、套房及可容納400人以上的頂級多功能宴會廳，餐飲方面除全天候供應的The Gourmet Kitchen饗沐全日西餐廳及傳承道地中華美食文化的The Shao邵中餐廳之外，一樓設有大廳酒吧Chill，健身中心內搭配休閒風格酒吧，滿足盡情運動後的渴望。\n\n\n\r\n另在高空行政樓層設有獨享尊榮服務的行政酒廊，頂樓則是遠眺日月潭美景的無邊際空中花園及戶外活動場地，體現個性化服務與奢華氛圍的完美結合。",
        "keywords": null,
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-07-22T09:50:11+08:00",
        "link": "https://udn.com/news/story/7241/5618740"
    },
    {
        "title": "8月營收／勤誠月增16.8％ 動能強",
        "content": "伺服器機殼廠勤誠（8210）公告8月營收9.22億元，再創新高，月增16.8%、年增38%。勤誠表示，下半年客戶需求十分強勁，目前訂單能見度可達年底。\n\n\n\r\n勤誠累計前八月營收為58.68億元，年增18.9%，亦為歷年同期新高。勤誠指出，不僅美系客戶的資料中心需求增溫，陸系客戶亦陸續導入Whitley新平台，公司對全年營收雙位數增長深具信心。\n\n\n\r\n此外，針對近期鋼材價格持續上漲，勤誠已積極執行內部調整，致力於讓下半年毛利率維持上半年水準，並於未來逐步優化。\n\n\n\r\n據產業情報研究所指出，雖全球缺料問題待解，但在英特爾及超微新平台拉動下，預期第3季伺服器出貨量可達127.7萬台，季增10.2%。",
        "keywords": [
            "勤誠",
            "營收"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-09-08T00:00:04+08:00",
        "link": "https://udn.com/news/story/7253/5729218"
    },
    {
        "title": "漢唐董事改選 市場派取得多數、確定變天",
        "content": "漢唐（2404）今（17）日股東會董事改選，投票結果出爐，大股東主導的市場派取得五席、公司派四席，確定變天。和鑫光電（3049）董事長馬維欣，當選董事。\n\n\n\r\n漢唐新任董事當選名單，市場派取得五席董事，三席董事為：李惠文、兩儀投資代表人賴志明、馬維欣；獨立董事：廖德英、林坤賢\n\n\n\r\n公司派四席，為董事：陳柏辰、李若瑟、陳友安，獨立董事：郝挺。\n\n\n\r\n漢唐將於今天下午舉行董事會，推選新任董事長，預料將由創辦人遺孀、大股東兼董事、原公司行政副總李惠文接掌董座。漢唐完成董事改選，市場派取得多數，確定變天。記者李珣瑛/攝影",
        "keywords": [
            "股東會",
            "漢唐"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-17T10:40:11+08:00",
        "link": "https://udn.com/news/story/7253/5678934"
    },
    {
        "title": "家電廠5月業績飆 東元、大同後市看好",
        "content": "家電廠業績同步翻紅，東元（1504）、大同（2371）、禾聯碩（5283）、聲寶（1604）、三洋電（1614）5月受惠於氣溫飆升帶動夏季家電銷售，5月營收全數「年月雙增」迎來旺季。接下來儘管因為疫情關係，實體門市選購人潮銳減，可能使家電銷售受到影響，不過東元馬達產品調漲售價，大同大功率電動車動力系統通過性能測試，可望助攻業績表現，後市看好。\n\n\n\r\n東元5月營收44.4億元，年增28.9%、月增6.2%，創下近8年同期新高。東元表示，北美市場從上月起明顯復甦，年成長率已由負轉正，中國大陸市場需求維持強勢，歐洲市場市況也持續回溫，將共同推升本季業績表現；馬達、自動化解決方案、家電、工程等各項產品，上月營收也同步成長。\n\n\n\r\n展望後市，東元受惠於中小學「班班有冷氣」政策，在22個縣市中已有20個縣市得標，取得訂單數量超過4萬台，對今年家電產品線營收、獲利均會有明顯挹注；馬達產品則因原物料價格飆漲，已全面調漲售價，效益將自下半年逐月實現。\n\n\n\r\n大同5月營收27.65億元，年增11.9%、24.7%。大同經工研院授權技術轉移，所開發出的國產第一款電動巴士「250kW動力系統」，日前通過財團法人車輛研究測試中心（ARTC）性能測試，目前已與唐榮車輛合作，邁入正式接單量產階段。\n\n\n\r\n除了國內市場，大同未來可望以MIT（Made in Tatung）品牌行銷海外，擴大電動車馬達銷售規模。大同執行副總經理戴豐樹表示，未來大同馬達驅動器研發團隊將以該動力系統為基礎，向下延伸至中型商用車和房車動力系統開發與應用，拓展不同產品的自主設計開發能力。\n\n\n\r\n禾聯碩5月營收7.05億元，年增28.1%、月增30.1%，為歷史同期新高。禾聯碩指出，夏季炎熱且居家辦公人員增加，風扇需求強勁，相較同期有顯著成長，全品項風扇今年有機會挑戰50萬台的新紀錄。\n\n\n\r\n禾聯碩今年以來業績表現火燙，前5月累計營收達25.4億元，年增16.6%，攀上歷史同期高峰。\n\n\n\r\n聲寶5月營收8.39億元，年增12.1%、月增22.7%，為近5年同期新高。聲寶表示，5月上旬冷氣、冰箱等夏季商品銷售不錯，下旬實體門市銷售情況則受到疫情干擾，略有影響。\n\n\n\r\n對於近期疫情升溫，聲寶表示，目前疫情對於產品生產及運送沒有影響，不過民眾無法到實體通路選購，實體門市銷售情況轉弱。不過，聲寶防疫商品買氣在5月明顯上揚，像是冰箱銷售成長約二成，冷凍櫃成長一倍，空氣清淨機更是成長二倍，預期接下來相關品項仍能維持不錯銷量。\n\n\n\r\n三洋電5月營收6.13億元，年增6.6%、月增35.3%，為近11年同期新高。三洋電表示，5月因為台灣本土疫情趨嚴，國內市場對於家用冷凍櫃需求增加，加上國外冷凍櫃需求持穩，推升三洋電整體冷凍櫃產品銷售成長約三成。\n\n\n\r\n此外，因為上月氣溫炎熱，也讓冷氣需求跟著加溫，銷售較去年成長15%。",
        "keywords": [
            "營收",
            "大同"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-06-11T13:30:11+08:00",
        "link": "https://udn.com/news/story/7252/5525943"
    },
    {
        "title": "智擎胰臟癌藥打進南韓健保市場 帶動年營收逾5億元",
        "content": "智擎（4162）總經理王宏仁今（10）日表示，旗下胰腺癌新藥安能得（ONIVYDE），繼日本市場布局有成，銷售量逐步增加，自8月起韓國市場也將這項藥物納入健保給付，預期今年權利金收入有望超越去年的2.72億元；法人推估，智擎靠海外市場權利金加上台灣的銷貨收入，全年營收有機會挑戰5億元以上。\n\n\n\r\n智擎日前公布半年報，上半年稅後純益2.41億元，年增282.5%，每股稅後純益（EPS）1.66元；第2季稅後純益 1.65億元，季增117.1%、年增 1078%，EPS為1.14元。智擎今年獲利大增主因來自權利金收入及原合作夥伴的和解金貢獻。\n\n\n\r\n智擎今日舉行線上法說會，王宏仁表示，智擎將安能得授權給歐洲公司 Ipsen，再轉給日本公司代銷售，去年取得日本上市許可、展開銷售，推升智擎今年上半年授權金收入達1.61億元，智擎看好日本對胰臟癌用藥需求高，加上安能得獲得韓國健保給付，出貨量看增。法人估，智擎今年權利金收入有望超越去年的2.72億元，若加上台灣的銷貨收入，推估全年營收有機會挑戰5億元以上。\n\n\n\r\n不過，由於智擎去年第4季認列了一筆高達2,000萬美元的權利金，帶動去年營收達10億元以上，今年智擎業績將很難超出去年成績；但是由於明年將有另一筆權利金有望超出2,000萬美元，對於智擎而言，明年又是業績大幅成長的一年。\n\n\n\r\n王宏仁表示，Ipsen公司目前也正將安能得申請大陸藥證，已完成所有送件程序，待當地主管機關通知，原預期今年6月有望取得藥證，目前推測審核時間可能延遲至年底。",
        "keywords": [
            "智擎",
            "日本"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-10T22:12:07+08:00",
        "link": "https://udn.com/news/story/7254/5664839"
    },
    {
        "title": "特斯拉及蘋果的共識—低軌衛星",
        "content": "撰文/楊惠宇\n\n\n\r\n萬寶投顧楊惠宇指出，馬斯克顛覆了車界的傳統，藉電動車打出一片天，Tesla已成為指標及傳奇，然而馬斯克是何等人，他的願景絕對不是只有單單讓電池取代燃油，另一重要計劃是讓車子能夠「自行駕駛」，這個計劃在多年前看似天方夜譚，但在5G上路後，目前美國矽谷特定道路可看到沒有人的車在跑、台北市信義路公車專用道上也出現無人小巴測試，這不是農曆七月看到鬼，而是靠5G傳送資訊給AI智慧大腦所展現出的成果，再一次科技改變人類生活型態。\n\n\n\r\n英雄個性不一定相同，但對於局勢的眼光則是略同，馬斯克當初找上庫克被拒，庫克錯失電動車黄金發展，但也把蘋果種的閃閃發亮，兩人在電動車及智慧手機分別雄霸一方，如今有個共同點把他們再度連結，這個點就是「低軌衛星」。\n\n\n\r\n蘋果傳出下一代iPhone 13將支援低軌道衛星通訊，低軌衛星是什麼？為什麼讓馬斯克及庫克都看好？網路通訊如同道路，各個道路(頻段)不同，有些是免費使用、有些則是要向政府購買，同樣的衛星也有「頻譜」，人造衛星依照運行地球軌道的距離，由低到高排序分別為：低軌、中軌及同步軌道衛星，距離地球越近的則時間上延遲性較低。\n\n\n\r\n既然有5G為什麼還要低軌衛星？從1G到5G這個過程，行動通信技術歷經了四十年演進，而傳輸也從單純的聲音到影像乃至於資訊，在物聯網的世界，利用5G高速傳輸特性，讓許多資訊可以在不同終端裝置傳送，所以你家的咖啡壼會自己煮咖啡、你的冰箱會提醒你食物快要過期、你的音箱會自動幫你尋找你喜歡的音樂，甚至車子會告訴你哪裏有停車位，這些大量的訊息需要5G來傳遞。\n\n\n\r\n萬寶投顧楊惠宇表示，5G擁有高速傳輸效能，但在毫米波易被干擾下，輸距離無法太遠，如此一來只能靠大量建設基地台來補足，成本是一個問題，有些地區受限地理位置，建設基地台不易，此時陸地不行，就轉由天空來發展，於是低軌衛星應蘊而生，這樣講可能還是有人不太明瞭，就以車聯網為例，由於汽車是移動狀態，要讓眾多汽車在極短時間內感測並加以反應，則路上可能到處都會看到基地台，有了低軌衛星協助，方能決解這個問題，而蘋果在智慧手機實現VR/AR體驗下，未來也有可能支援低軌衛星。\n\n\n\r\n宏觀(6568-TW)產品線分三大類，分別為電視，機上盒及衛星各30%~33%，近來積極擴展至光纖領域，因長期專注本業，在技術完全自主研發下，具射頻晶片設計，製造及銷售能力，而訊號的傳輸關鍵在射頻，在通訊時代為台廠中少數能提供射頻IP廠為其競爭優勢，歷年獲利穩定介於7~8元，今年前7月賺4.22元，今年可望回到疫情前水準，股價強勢創高。\n\n\n\n\n\r\n萬寶投顧楊惠宇認為，中國為了要在科技戰中領先頭籌，實現智慧城市只有5G不夠，於是開始超前部屬衛星網路，在整個產業中地面接收設備、衛星服務占比重分別為48％及45％為大宗，台灣相關廠商約有80家，多集中於地面接收設備，因歐美大廠SpaceX、OneWeb及Kymeta推廣低軌衛星下，也由高軌道及中軌道衛星向下切入，揚智(3041-TW)STB占營收70%，此為接收電視台發出訊號，經由晶片接收傳輸處理後再發送予收視戶，所以在衛星業務上有一定成熟度，產品主要鎖定機上盒、衛星、光纖等三大區塊，公司歷經多年重整、再造，虧損幅度己經縮小，具轉機題材。\n\n\n\r\n在5G部份為了讓架構統一，由Open RAN聯盟推廣的網路架構(O-RAN)逐漸成為5G基站建置的標準，由於此架構是採開放式介面及軟硬體，跳脫以往電信商建設基站時須向愛立信、諾基亞或華為等大廠採購，不但節省成本，且更具有彈性並易於升級，在O-RAN 架構打破既有國際品牌大廠寡占壟斷之局面下，讓5G 基站白牌化的商機愈加成形，也形成台廠許多機會。\n\n\n\r\n台揚(2314-TW)和台通(8011-TW)、建漢(3062-TW)同為鴻海集團(2317-TW)旗下網通廠，其中台揚打入SpaceX、OneWeb及Kymeta三大廠供應鏈，除低軌衛星外，也提供5G基地台的無線寬頻頭端設備(RRH、RRU)，一個主基站即可對應多個射頻單元，可有效解決基站覆蓋率及容量問題，雖然尚未獲利，但虧損己逐年縮小，有望搭上題材受惠。\n\n\n\r\n受限篇幅關係，還有更多個股分析，會在 LINE 粉絲團與讀者分享。立即免費加入楊惠宇粉絲團，立即享有更多個股資訊。\n\n\n\r\n本公司與所推介分析之個別有價證券\n\r\n無不當之財務利益關係 以往之績效不保證未來獲利\n\r\n投資人應獨立判斷  審慎評估並自負投資風險\n\n\n\n",
        "keywords": null,
        "category": "財經股市",
        "media": "聯合新聞網",
        "datetime": "2021-09-06T15:58:28+08:00",
        "link": "https://udn.com/news/story/6850/5725835"
    },
    {
        "title": "泰昇-KY8月營收回升 越南關鍵材料新廠明年Q2產能開出",
        "content": "泰昇-KY（8480）今（8）日公告單月合併營收1.24億元，月增11.1%，年減21.58%，累計今年前八月合併營收11.05億元，年減9.46%。泰昇表示，受疫情影響越南廠實施三就地政策維持生產，目前駐廠員工約6成，生產榢動約7成，此外柬埔寨廠正常生產營運，並全能榢動主要產品嬰兒尿褲，支援越南廠產能短缺部份，因此整體生產供應尚可維持8成以上。\n\n\n\r\n泰昇-KY表示，越南目前雖仍處封城狀態，但近期越南政府已釋出逐步解封的訊息，計畫逐漸恢復正常經濟活動，市場需求因通路庫存極低，而可能有大量拉貨動能，預期接下來營收可望維持月增長。預估7月應為全年營運谷底，但仍與疫情緩解及解封速度而有高度連動。\n\n\n\r\n若第4季疫情大幅緩解，在旺季及消費雙效應爆發情況下，泰昇-KY今年有重返成長機會，公司表示，許多新品剛好在疫情爆發期間上市，成效不佳，但在疫情減緩後，應可逐漸發酵。另一方面，泰昇目前已順利執行漲價行動來適當反映成本，並嚴控費用支出，如果第4季營收大幅提高，可望直接顯著提升獲利。\n\n\n\r\n在原材料方面，公司觀察近期主要原料價格雖在歷史高點，但已一段時日漲不上去，預期在今年第4季或明年初有高度反轉向下的可能，再加上越南關鍵材料新廠預計將在明年第2季產能開出直接貢獻營收及獲利，因此整體來說，對於第4季及明年展望將趨於正向樂觀，營運可望重返高檔。",
        "keywords": [
            "泰昇-KY",
            "疫情"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-09-08T10:50:14+08:00",
        "link": "https://udn.com/news/story/7252/5730203"
    },
    {
        "title": "華碩處分7,500張研華 交易總金額達27.55億元",
        "content": "\n\r\nPC品牌大廠華碩（2357）今（13）日公告處分研華（2395）股票，華碩處分研華每單位價格為368.5元，總計交易金額為27.55億元，華碩指出，處分之目的主要為資金運用。\n\n\n\r\n華碩上周末已公告申請鉅額交易研華股票7,500張，主要是接受研華外資股東的建議，釋出部份持股，以改善市場流通性。\n\n\n\r\n華碩今日再度公告，已處分研華交易數量為7,500張，每單位價格為368.5元，總計交易金額為27.55億元。\n\n\n\r\n根據證交所鉅額交易資料顯示，華碩今日處分研華分別於368.51及368.5價位成交，受華碩處分股票影響，今日研華股價開低走低，盤中一度下探368.5元，終場收在375元，下跌19元、跌幅4.82%。\n\n\n\r\n本次交易結束到目前為止，華碩累計持有研華張數為10萬3,177張，累積持有金額約為386.92億元，持股比例為13.35%。",
        "keywords": [
            "華碩",
            "研華",
            "股票"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-09-13T20:18:16+08:00",
        "link": "https://udn.com/news/story/7240/5743506?from=udn-ch1_breaknews-1-cate6-news"
    },
    {
        "title": "優群斥資1.5億 昆山蓋新廠房",
        "content": "優群（3217）昨（19）日代子公司公告旗下昆山宏澤電子新建廠房，斥資人民幣3,498萬元（約新台幣1.52億元），明年7月20日完工，主要是因應新產品線擴充產能需求。\n\n\n\r\n除了昆山廠擴產之外，優群子公司四川遂寧良澤科技，最近斥資人民幣1,640.7萬元（約新台幣 7,137 萬元），購買現在所租用的廠房及土地，優化營運成本。\n\n\n\r\n優群在中國大陸兩個廠包括四川遂寧良澤廠、江蘇昆山宏澤廠，近年積極推動優化。良澤廠主要是少樣多量生產，針對自動化產線、電鍍線提升效率；宏澤廠持續推動產品模具開發，以及自動組裝方面優化。\n\n\n\n\n\n\n\n",
        "keywords": [
            "新台幣",
            "人民幣"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-20T00:41:48+08:00",
        "link": "https://udn.com/news/story/7254/5686125"
    },
    {
        "title": "最牛一輪／揚明光績優 群益11靚",
        "content": "揚明光（3504）主要成長動能來自取向光學業務，智慧家居與安控產品歐美地區客戶訂單下半年穩步成長，同時，新產品AR、車用、檢測類產品逐步出貨，近期股價維持高檔震盪，昨（6）日上漲6.7%，可望挑戰前高。\n\n\n\r\n看好揚明光後市的投資人，可留意揚明光群益11購02（039397），目前處價外8.5%，有效槓桿2.9倍，剩餘天數133天。\n\n\n\n",
        "keywords": [
            "群益"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-09-06T23:57:39+08:00",
        "link": "https://udn.com/news/story/7255/5726359"
    },
    {
        "title": "鈊象8月每股盈餘6.73元",
        "content": "\n\n\n\r\n遊戲股王鈊象（3293）昨（8）日公告8月自結稅前盈餘4.76億元，月減7%，每股盈餘6.73元，公司維持下半年營運優於上半年的展望不變。\n\n\n\r\n鈊象8月營收9.65億元，月減0.4%、年增31.3%，累計今年前八月營收75.34億元，年增41.1%。鈊象獲利成長主因來自《金猴爺》、《明星三缺一》、《金好運》、《滿貫大亨》、《海王寶藏》、《金虎爺》及美國遊戲授權等六大產品線的業績持續成長，推升獲利激增。\n\n\n\r\n法人認為，鈊象目前在美國市場的授權金只來自三個州別， 但有15個州開放線上博弈，市場潛力大，可望成為鈊象未來營運成長重心。此外，在商用機台方面，近期出貨力道增強，顯示全球遊樂場的市場需求有復甦跡象。\n\n\n\r\n鈊象近年來積極布局線上博弈市場，旗下五大棋牌類遊戲因民眾防疫「宅在家玩兩把」打發時間而大放異彩，不但營收規模擴大，獲利能力更大躍進，今年上半年毛利率已衝上96%，利潤驚人。\n\n\n\n\n\n\n\n",
        "keywords": [
            "鈊象",
            "營收"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-09-09T01:13:40+08:00",
        "link": "https://udn.com/news/story/7254/5732006?from=udn-relatednews_ch2"
    },
    {
        "title": "鈊象8月每股盈餘6.73元",
        "content": "\n\n\n\r\n遊戲股王鈊象（3293）昨（8）日公告8月自結稅前盈餘4.76億元，月減7%，每股盈餘6.73元，公司維持下半年營運優於上半年的展望不變。\n\n\n\r\n鈊象8月營收9.65億元，月減0.4%、年增31.3%，累計今年前八月營收75.34億元，年增41.1%。鈊象獲利成長主因來自《金猴爺》、《明星三缺一》、《金好運》、《滿貫大亨》、《海王寶藏》、《金虎爺》及美國遊戲授權等六大產品線的業績持續成長，推升獲利激增。\n\n\n\r\n法人認為，鈊象目前在美國市場的授權金只來自三個州別， 但有15個州開放線上博弈，市場潛力大，可望成為鈊象未來營運成長重心。此外，在商用機台方面，近期出貨力道增強，顯示全球遊樂場的市場需求有復甦跡象。\n\n\n\r\n鈊象近年來積極布局線上博弈市場，旗下五大棋牌類遊戲因民眾防疫「宅在家玩兩把」打發時間而大放異彩，不但營收規模擴大，獲利能力更大躍進，今年上半年毛利率已衝上96%，利潤驚人。\n\n\n\n\n\n\n\n",
        "keywords": [
            "鈊象",
            "營收"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-09-09T01:13:40+08:00",
        "link": "https://udn.com/news/story/7254/5732006"
    },
    {
        "title": "蔡明彰觀點：航運跌了2個月 出現2個救生圈",
        "content": "撰文/蔡明彰\n\n\n\r\n萬寶投顧蔡明彰強調，台股現階段電子傳產雙主流，電子指標晶圓代工，傳產看航運、鋼鐵。自近期低點16,248點以來，大盤反彈1,200點，台積電上漲貢獻約620點，佔大盤一半漲幅，優點是台積電穩住台股，缺點是多數投資人賺指數賠差價，當投資人賺不到錢更加觀望，造成台股的量縮格局。\n\r\n   此刻非常需要人氣熱絡的類股來提升市場的熱情，毫無疑問今年曾長時間成交量佔大盤4成的航運股是台股人氣指標。整體航運股上半年狂飆258％，航運類股指數7月漲到400點歷史紀錄後，7月進入漲多修正，一個月內重挫近30％，貨櫃三雄長榮(2603-TW)、陽明(2609-TW)、萬海(2615-TW)自高點接近腰斬，迄今航運股已整理逾兩個月，加上航運股佔大盤成交量，近一週已降至20％以下的偏低水位，是否具備波段反彈的契機？\n\r\n   萬寶投顧蔡明彰強調，首先，航運股技術面要有轉強的訊號，最終要觀察仍在貨櫃三雄，近兩個月唯一曾站上季線反壓的萬海，由於市值較小，籌碼相對安定，大股東陳家持股逾4成，在最高價353元的融資餘額4.9萬張，現在減少1萬張，融資使用率7.2％，低於長榮的21.3％、陽明的24.9％。\n\r\n   週二萬海除權息順利填息，大戶提前買進並參與除權息，但週三續漲，表示大戶不急於獲利了結，顯然看好後市。市值最大的長榮從跌到200元以下，不曾連漲三天，於是將來出現長榮三支紅K，才是航運股的轉強訊號。\n\r\n   整理兩個月的航運股，在台灣已傳出Delta病毒案例，反而是轉機，恐慌情緒使得投資人減碼出脫高檔股，週三世界(5347-TW)、台勝科(3532-TW)、景碩(3189-TW)等近期強勢股補跌，Delta病毒是否擴散，社區感染有28天觀察期，台股資金流向，產業基本面仍看好，但股價大跌過的低檔股非常合理，週三航運類股指數逆勢抗跌。\n\r\n   萬寶投顧蔡明彰強調，航運股第一個救生圈是全球不論貨櫃、散裝輪最近都大漲，今年全球貨櫃輪走勢分成三個階段。\n\n\n\r\n  在7月之前的第一個階段，同步大漲，但長榮、陽明漲幅全球第一，7月後全球航運股已提前反映半年報利多，進入第二階段的修正，長榮，陽明跌幅變成全球最大，現在是第三階段，國際航運股全面揚帆啟航，應是反映下半年業績持續大幅成長，歐美Delta病例仍嚴重，但疫苗充裕，施打率高，消費需求仍在，但亞洲國家生產受Delta病毒影響，港口運輸不順，使得航運高運價到年底，甚至到明年上半年，將成常態。\n\r\n   貨櫃輪出現百年一遇的大行情，換言之Delta病毒對一般產業是利空，但對航運反而再延長高獲利時間。\n\n\n\r\n  通常產業景氣大好，股價最驃悍都不是市佔第一的龍頭，但龍頭股價不漲就不妙了。全球市占第一的貨櫃輪是丹麥的馬士基，股性溫吞，今年來漲幅僅30％，7至8月整理，近來向上突破，刷新歷史天價，馬士基擁有六百艘以上貨櫃輪，運送全球1/5的海運貨物，可視為全球航運的金絲雀。\n\n\n\r\n  馬士基將今年盈餘調高一倍，調到130至150億美元，並認為年底前運價持續看漲，全球第四大貨櫃輪的中國遠洋海運集團走勢雷同，陽明、長榮7月高點後修正50％，但整理兩個月，本週開始明顯反彈，週三挑戰季線。\n\r\n   中國遠洋海運集團上半年每天淨賺2億人民幣，但兩岸股民想法都一樣，認為好日子難以持續，所以半年報利多出盡而大跌。\n\n\n\r\n  中國8月進出口優於預期，身為中國最大貨櫃輪，股價當然走強，以台股貨櫃三雄走勢貼近中國遠洋海運集團來研判，9月挑戰季線反壓的可能性極大。\n\n\n\r\n  其實今年漲幅最大的貨櫃輪不是長榮、陽明、萬海，而是全球貨櫃輪排名第十的以色列航運公司(ZIM)，今年剛掛牌，自低點迄今狂漲5倍，該公司全力做多，今年上市每股發放2美元特別股息，殖利率近10％，又保證明年將發放2021年淨利30～50％的股息，因此成為全球航運第一飆股。\n\n\n\r\n  我們的航運公司很保守，貨櫃三雄今年EPS估計35元，若公司派先表態，明年至少發放10元股利，長榮、陽明的殖利率8％以上，試問股價還會漲不動嗎？\n\n\n\r\n  萬寶投顧蔡明彰強調，航運股第二個救生圈是強勁業績，以散裝輪為例，包括慧洋-KY(2637-TW)、正德(2641-TW)、建新國際(8367-TW)、四維航(5608-TW)8月營收創歷史新高，四維航年增率高達125％，是所有航運股近來拉回唯一守住季線個股。\n\n\n\r\n  8月BDI指數大漲25％、9月漲多整理，中國疫情舒緩及鐵礦石庫存高，是最近散裝輪運價下跌主因，但只是短期現象，10月是穀物運輸旺季，BDI指數還會再漲，散裝輪回檔是買進機會。\n\n\n\r\n  以美國股市的散装輪三劍客為例，伊格爾散貨航運(EGLE)今年來漲157％、金海洋集團(GOGL)今年來漲115％、黛安娜船舶(DSX)今年來漲126％，漲幅都超過一倍，並且最近BDI指數拉回，股價不受影響。\n\n\n\r\n  知名的投資大鱷索羅斯第二季買進伊格爾散貨航運及戴安娜船舶，電影大賣空原型主角的華爾街避險基金麥可貝瑞也在第二季佈局金海洋集團，顯然他們慧眼識英雄，看好下半年散裝輪股價表現，其實台股散裝輪實力不輸美股散裝三劍客，以中小船舶為主的四維航、慧洋-KY今年EPS估計6及8元，\n\n\n\r\n本公司所推薦分析之個別有價證券\n\r\n無不當之財務利益關係 以往之績效不保證未來獲利\n\r\n投資人應獨立判斷 審慎評估並自負投資風險\n\n",
        "keywords": null,
        "category": "財經股市",
        "media": "聯合新聞網",
        "datetime": "2021-09-09T08:32:49+08:00",
        "link": "https://udn.com/news/story/6850/5731582"
    },
    {
        "title": "新普8月營收月增0.4% 創歷年同期新高",
        "content": "電池模組龍頭新普（6121）今（6）日公布8月營收82.32億元，月增0.4%、年增11.5%，寫下歷年同期新高，法人預估，隨著iPhone 13系列（暫稱）將於今年9月上市，預期新普第3季起智慧手機業務將成為營運增長主要動能。\n\n\n\r\n新普公布今年8月營收82.32億元，月增0.4%、年增11.5%，營收再寫歷年同期新高；累計新普今年前八個月營收為629.75億元，年增30.5%，續創新高紀錄。\n\n\n\r\n法人預估，隨著iPhone 13系列外傳將於今年9月上市，蘋果已在本季對新普等相關供應鏈展開拉貨，預期新普第3季起智慧手機業務將成為營運增長主要動能。\n\n\n\r\n新普董事長宋福祥先前表示，在筆電需求保持強勁增長、出貨仍可望再創新高，加上動力自行車、大型資料中心需求仍強烈之下，預期2021年新普集團整體銷售仍可望成長。\n\n\n\r\n宋福祥指出，依據客戶能見度，明年筆電還是會微幅成長，與今年表現相當。至於非IT產品方面，新普看好成長性佳，明年業績將持續成長。",
        "keywords": [
            "新普",
            "營收",
            "智慧手機"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-09-06T14:20:22+08:00",
        "link": "https://udn.com/news/story/7240/5725571"
    },
    {
        "title": "食安要求提升 推升今年全球植物照明LED產值年增33%",
        "content": "根據TrendForce最新「2021全球LED照明市場報告-照明級封裝與照明產品趨勢」報告表示，受惠於各國政策推動以及北美醫療和娛樂大麻種植市場批量導入LED植物照明設備，激勵2020年全球植物照明LED市場呈現爆發性成長，產值達3.01億美元，年增57%。而此波成長動能也將延續至2021年，預估今年產值將達3.99億美元，年增33%。\n\n\n\r\n值得注意的是，2021年第3季植物用LED紅光晶片受車用和紅外線LED市場需求排擠而出現短缺，尤其在高階晶片更為明顯。與此同時，電源驅動IC依舊缺貨，植物照明LED終端需求因此受到壓抑。此外，海運船期延宕以及北美打擊室內大麻非法種植戶也影響終端產品出貨表現，使部分LED植物照明廠商開始減緩生產計畫和物料備貨力道。\n\n\n\r\n不過，LED廠商對目前市場情況仍保持樂觀態度，儘管短期內大環境的變化會對市場需求產生不利影響，但認為該情況將在第3季底獲改善。\n\n\n\r\n據TrendForce研究顯示，植物照明LED封裝供應商包括艾邁斯歐司朗（ams-OSRAM）、三星LED、CREE LED、 首爾半導體（Seoul Semiconductor）、 Lumileds、 億光（Everlight）、光寶（2301）（LITEON）、天電（Lightning）；植物照明LED晶片供應商包括晶電（2448）（Epistar）、三安（San’an）、華燦（HC Semitek）、聯勝（HPO）、光鋐（4956）（Epileds）等，多數受惠於植物照明，今年上半年營收皆有亮眼成績。\n\n\n\r\n展望未來，在確保食品安全性的要求下，將透過室內種植農業發展、垂直農場投資興建以縮短食品供應鏈，全球植物照明LED市場規模將持續上升。此外，TrendForce認為，隨著溫室大棚種植主，亦或新興垂直農場種植主等長期導入LED照明設備，且LED燈具成本有望下降的趨勢下，可進一步提升更多室內種植主將傳統產品替換為LED燈具的意願，成為推升未來植物照明LED市場成長的重要關鍵。",
        "keywords": [
            "LED",
            "晶片"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-09-08T14:04:11+08:00",
        "link": "https://udn.com/news/story/7240/5731057?from=udn-ch1_breaknews-1-cate6-news"
    },
    {
        "title": "雷虎 將推私募增資案",
        "content": "雷虎科技（8033）昨（27）日召開股東常會，通過辦理3,000萬股私募增資案，董事長陳冠如並宣布，中華電信首批三套無人機載式防救災行動通訊平台，將於9月底前交貨，代表雷虎布局中大型無人機電信服務領域終於開花結果。\n\n\n\r\n雷虎股東常會昨天通過，授權董事會於適當時機，以不超過普通股3,000萬股額度內，辦理私募現增，主要用於充實營運資金、償還借款及因應未來轉投資發展的資金需求。\n\n\n\r\n雷虎去年合併營收9.08億元、年增11.3%，稅後純益300萬元，每股純益（EPS）0.03元，由於去年期末待彌補虧損仍有6.13億元，股東常會決議不分配股利。\n\n\n\r\n雷虎科技為全球唯一以遙控模型上市的公司，近年亦積極轉型研發中大型無人機供電信業者使用。\n\n\n\r\n雷虎科技前六月合併營收6.03億元，較去年同期大幅成長39.2%；其中，遙控模型業績占60%、生技牙鑽機業績占30%、無人機等占10%。\n\n\n\r\n陳冠如指出，今年疫情趨緩，醫材業績逐步回溫；遙控模型則受惠於宅經濟效益，接單明顯提升，加上稍早取得全球知名賽車隊公司Hoonigan Industires授權，將規劃Hoonigan Racing真實賽車版本，改為遙控賽車行銷全球。\n\n\n\r\n陳冠如表示，雷虎在美國的遙控模型業績大幅成長，不但超越2019年全年總和，更達2020年的約八成。",
        "keywords": [
            "無人機",
            "股東",
            "營收"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-07-28T00:21:28+08:00",
        "link": "https://udn.com/news/story/7252/5631801"
    },
    {
        "title": "聖娜與7-11聯手 布局社區型現烤麵包烘焙店",
        "content": "統一（1216）聖娜多堡旗下烘焙連鎖品牌「Semeur聖娜」，看好顧客開始轉向至社區周邊就近購買的趨勢，今（9）日宣布攜手7-ELEVEN開出首家「松德門市」，為第16家店鋪，期望能緊抓住變化快速的消費環境，同時滿足民眾對烘焙產品的需求，大搶突破600億元烘焙大餅，預計今年底前將與7-ELEVEN攜手再開出3店，鎖定雙北地區。\n\n\n\r\nSemeur聖娜近年積極展店，原本展店區域鎖定都心區，並以交通轉運或百貨商場等人流匯集處，但隨著疫情逐漸改變了消費者的購物習慣及動線，Semeur聖娜經營團隊觀察發現，顧客開始轉向至社區周邊就近購買麵包、糕點，因此著手規劃與小七進行聯合展店。\n\n\n\r\n兩大品牌聯手的首家店鋪「松德門市」，鄰近台北市知名景點饒河街夜市與慈祐宮，匯集住宅及觀光二種商圈，Semeur聖娜在15坪的複合空間裡，規劃現烤烘焙設備，增加聯名商品、冠軍麵包及名店名物等商品結構，期望能緊抓住變化快速的消費環境，同時滿足民眾對烘焙產品的需求。\n\n\n\r\nSemeur聖娜與7-ELEVEN聯合展店的首店「松德門市」總坪數60坪，而Semeur聖娜則約占15坪的空間，各有獨立營運空間但可共享公共區域\n\n\n\r\nSemeur聖娜表示，與7-ELEVEN進行聯合展店具有三大優勢，一是可加快展店速度、降低開店成本，也更易取得商圈的好位置，空間使用更有彈性。\n\n\n\r\n優勢二，雙方可共享來客、打造商圈新磁點。Semeur聖娜七成皆為女性客層且主要來客尖峰為下午四點至晚間七點，恰可與7-ELEVEN的銷售客層與時段互補，雙方共享來客，同時透過OPENPOINT會員整合，集點與兌點都更加方便。\n\n\n\r\n優勢3.麵包香與咖啡結合，打造出更完整的現烤烘焙複合店。因購買行為改變，希望從早餐、點心或下午茶，能搭配關連性購買的現煮咖啡、茶飲甚至各式飲品，讓個人或家庭不同成員的各項需求一次購足，透過Semeur聖娜現烤出爐的麵包與糕點，搭配CITY CAFE、CITY PRIMA、CITY PEARL珍珠與CITY TEA現萃茶等飲品，滿足顧客追求更高價值及多樣化的需求，同時也展現出集團在「現烤烘焙複合店」的價值感及專業，預計將可帶進更多新來客。",
        "keywords": [
            "麵包",
            "7-Eleven"
        ],
        "category": "生活",
        "media": "聯合新聞網",
        "datetime": "2021-09-09T16:13:18+08:00",
        "link": "https://udn.com/news/story/7270/5734305"
    },
    {
        "title": "台股重挫652點 這個族群有8檔個股亮燈漲停為什麼？",
        "content": "\n\n\n\r\n隨著疫情惡化，加上周一美股重挫拖累，台股今（11）日殺聲隆隆，盤中最多下殺超過700點，終場大跌652點，指數跌幅高達3.78%，不過紡織族群逆勢走強，其中集盛（1455）、聯發（1459）、東和（1414）、宏遠（1460）、宏洲（1413）、如興（4414）、嘉裕（1417）、新昕纖（4406）等8檔族群個股股價攻上漲停，成為今天台股最大亮點。\n\n\n\r\n法人分析紡織股今天股價逆勢大漲有三個原因，一是營運和股價基期都偏低，因為去年3、4月新冠疫情蔓延到歐美，第一時間各國紛紛採取封城措施，服飾零售店不開，紡織業淪為重災區之一，這使得紡織族群去年同期的比較基期偏低，最近幾天許多公司陸續公布第1季財報和4月營收，不少紡織股年增成長率都是從「三位數」起跳，展現超強彈升力道，股價跟著High翻。\n\n\n\r\n第二，最近全球疫情惡化，尤其以印度最為嚴重，由於印度是棉花生產大國，下游也有不少紡織加工業，印度紡織供應鏈受創，國內紡織廠有機會獲得轉單效應；另外棉花價格大漲，也有機會拉大紡織股的獲利空間，成為逆勢受惠族群。\n\n\n\r\n第三，紡織業景氣的復甦熱度，位居產業下游、最靠近品牌客戶的成衣廠會最先感受到，之後再慢慢傳導到上游。以去年歐美解除封城後為例，儒鴻（1476）董事長洪鎮海6月就改口，表示品牌客戶的訂單回流速度比預期還要快，但上游的加工絲、尼龍廠一直到去年底才開始感受到訂單和業績增溫。\n\n\n\r\n這波紡織股走強能夠續航多久？法人認為「成衣雙雄」儒鴻、聚陽（1477）是最重要的領先指標，只要儒鴻、聚陽的訂單續旺，中上游的布廠、紡纖廠營運就有機會繼續緊跟向上。\n\n\n\r\n儒鴻上周五剛開完法說會，包括內外資法人一致看好儒鴻的運動機能服需求強勁，且美系客戶庫存偏低，回補庫存需求將持續發生，加上儒鴻前幾年一直苦於產能不足，雖然接單爆滿，但營收無法大幅推進，如今隨著儒鴻印尼新廠今年底將加入投產，有望為公司營運開啟新一輪成長，已經有外資券商給予儒鴻777元的目標天價，推升儒鴻今天股價逆勢衝上623元，再創歷史新高，並帶領中下游紡織族群股價一片紅通通。",
        "keywords": [
            "儒鴻",
            "紡織股"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-05-11T14:27:09+08:00",
        "link": "https://udn.com/news/story/7252/5449297"
    },
    {
        "title": "得力股東會通過配發0.3元股息 今年拚出貨量創新高",
        "content": "得力（1464）今（28）日召開股東會，會中通過資本公積分派現金股利每股0.3元。得力表示，今年接單表現暢旺，對下半年旺季有高度期待，以出貨量來看，甚至全年可望超越2019年的高峰，訂單能見度已到第4季，不過，下半年有三大變數，包括疫情、匯率、原物料成本，尤其東南亞疫情嚴峻，越南不少成衣廠因防疫因素暫時停工或降載運作，使布廠出貨也跟著受影響，近兩個月產能利用率跟著下滑，也是今年出貨量能否創下新高的重要變數。\n\n\n\r\n得力表示，今年原先對下半年旺季相當看好，不過，近期東南亞疫情攪局，得力越南廠5月產能利用率約七、八成，6月開始下滑到五成五到六成，目前看來7月也是維持這個水準。得力越南廠目前雖正常運作，但當地成衣廠不少因防疫停工，影響布廠出貨，面臨產品完工貨卻出不去的窘境，以7月來看，約有3成的客戶遞延訂單或改出貨地。\n\n\n\r\n在得力台灣廠方面，3、4月間產能利用率有七、八成，不過，受南部缺水影響，5、6月產能利用率下滑到六、七成，由於目前缺水問題已解決，7月估產能利用率將回升到七、八成的水準。而陸廠方面，今年以來表現穩定，產能利用率都有七、八成的水準。\n\n\n\r\n其次，是匯率干擾，得力表示，內部計算，第1季平價匯率為28.535，第2季為27.86，兩者差距6角，第2季毛利率被擠壓的更辛苦。而受到匯率影響，得力即便今年出貨量創下新高紀錄，但換算營業額可能還是下滑。另外，原物料成本攀升也擠壓獲利表現，得力從去年第4季開始陸續調漲新產品價格，新產品漲價幅度超過10%，但通常新品放量需要經過兩季的時間，因此，效益可望在下半年顯現。\n\n\n\r\n在產能擴增方面，得力因越南廠建蔽率放寬，決定規劃二期廠，原先預計第3季動工，目前正在進行建照申請，不過，疫情干擾下，二期廠是否能在下半年順利動工仍有變數。得力表示，二期規劃為染整廠，產能約每月100萬噸，有利打造一條龍生產基地。另外，在大陸市場的浙江福發廠、杭州得力廠都有遷廠到南通的計畫，分別是2023年和2025年，遷廠後規模縮小，轉型為生產高毛利產品為主，配合當地政府的發展政策，並將進行產品升級。",
        "keywords": [
            "紡織股"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-07-28T14:17:13+08:00",
        "link": "https://udn.com/news/story/7252/5633514"
    },
    {
        "title": "上櫃股票海德威 8月19日起得為融資融券交易",
        "content": "櫃買中心公告，上櫃股票海德威（3268）自8月19日起得為融資融券交易。\n\n\n\r\n櫃買中心表示，海德威公司之上櫃期間、設立年限、實收資本額、每股淨值及獲利能力皆符合「有價證券得為融資融券標準」第2條之規定，另審核日前90個營業日亦未有股價波動過度劇烈、成交量過度異常，及股權過度集中等事項。\n\n\n\r\n海德威目前實收資本額為3.34億元，記名股東總人數計有15,040 人，而持股1,000股至50,000股之股東人數為3,663人，全體董事、監察人、經理人及持股超過10%股東之記名股份總數占公司上櫃股份之比率為13.5%。",
        "keywords": [
            "櫃買中心",
            "股東",
            "融券"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-18T18:03:12+08:00",
        "link": "https://udn.com/news/story/7254/5683070"
    },
    {
        "title": "天鈺本季表現 估破三紀錄",
        "content": "鴻海旗下的面板驅動IC與電源管理IC廠商天鈺（4961）第2季營收、獲利與毛利率都創新高，法人估計，該公司受惠於產品組合優化，本季業績還有機會季增10％至15％，毛利率也可望再衝高，使得獲利繼續攀升，三者都可望續攀新高峰。\n\n\n\r\n天鈺8月合併營收為22.46億元，已是連續六個月創單月業績新高，累計前八月合併營收為142.77億元，年增1.31倍。法人認為，該公司9月業績有望持續突破，帶動單季營收也續創新紀錄。\n\n\n\r\n在獲利方面，天鈺第2季歸屬母公司業主淨利為17.5億元，也是新高紀錄，年增幅度達43.2倍，每股純益為10.58元。該公司累計上半年歸屬母公司業主淨利為25.4億元，年增22.7倍，每股純益為15.35元，第3季獲利表現可望繼續升溫，再賺進超過一個股本。\n\n\n\r\n法人評估，天鈺今年營運表現亮眼，全年營收與獲利改寫新紀錄應無虞，可望賺進超過三個股本。",
        "keywords": [
            "營收",
            "毛利率",
            "鴻海"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-09-13T18:43:10+08:00",
        "link": "https://udn.com/news/story/7240/5743363"
    },
    {
        "title": "天鈺本季表現 估破三紀錄",
        "content": "鴻海旗下的面板驅動IC與電源管理IC廠商天鈺（4961）第2季營收、獲利與毛利率都創新高，法人估計，該公司受惠於產品組合優化，本季業績還有機會季增10％至15％，毛利率也可望再衝高，使得獲利繼續攀升，三者都可望續攀新高峰。\n\n\n\r\n天鈺8月合併營收為22.46億元，已是連續六個月創單月業績新高，累計前八月合併營收為142.77億元，年增1.31倍。法人認為，該公司9月業績有望持續突破，帶動單季營收也續創新紀錄。\n\n\n\r\n在獲利方面，天鈺第2季歸屬母公司業主淨利為17.5億元，也是新高紀錄，年增幅度達43.2倍，每股純益為10.58元。該公司累計上半年歸屬母公司業主淨利為25.4億元，年增22.7倍，每股純益為15.35元，第3季獲利表現可望繼續升溫，再賺進超過一個股本。\n\n\n\r\n法人評估，天鈺今年營運表現亮眼，全年營收與獲利改寫新紀錄應無虞，可望賺進超過三個股本。",
        "keywords": [
            "營收",
            "毛利率",
            "鴻海"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-09-13T18:43:10+08:00",
        "link": "https://udn.com/news/story/7240/5743363?from=udn-ch1_breaknews-1-cate6-news"
    },
    {
        "title": "數字8891 再辦素人試駕",
        "content": "疫情趨緩，生活平台數字科技（5287）持續強化平台內容，引入流量與交易。8891試用中心的「素人試駕」將恢復舉辦，透過素人試駕活動，每個人有機會獲得使用車輛一周時間，號稱車界最大試駕規模。\n\n\n\r\n數字科技指出，旗下8891汽車交易網去年首創「素人試駕」，秉持「我買車、你來試」精神，購買全新車輛，讓素人有機會長期接觸車輛並分享體驗心得，素人車評的真實性也為8891汽車交易網吸引購車族群。\n\n\n\r\n數字科技指出，目前8891汽車交易網所有試駕車輛皆投保甲式全險，因應疫情每次出車前徹底消毒車室，確保所有申請試駕的用戶健康與降低風險。\n\n\n\r\n目前8891汽車交易網是全台流量最高的汽車入口網站，市占率超過五成，網站會員逾70萬人，日均流量26萬人次，同步推動8891新車資訊服務，影音、試車等新車資訊，讓購車者可清楚掌握所需。",
        "keywords": [
            "數字科技",
            "新車",
            "疫情"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-09-02T00:22:29+08:00",
        "link": "https://udn.com/news/story/7254/5716102"
    },
    {
        "title": "台股量縮走低 終場下跌169點收17,403點",
        "content": "由於今（26）日美股期貨電子盤、陸、港、韓股都呈現下跌，且陸港股市跌幅在3%以上，亞洲股市僅日股走揚，台股量縮並且開高走低，而運輸、造紙等原物料族群成為壓盤重心，導致指數再度回測17,400關卡，並且收在最低點，終場下跌169點，收在17,403點，成交量能明顯銳減，僅4,556億元。\n\n\n\r\n盤面上，人氣鎖定中小型股，包含：晶宏（3141）、碩禾（3691）、創惟（6104）等攻上漲停板，帶動櫃買指數持續表現強勢，終場上漲3.19點，收在223.96點，再創波段新高。\n\n\n\r\n此外，LED族群也是逆勢上漲的焦點，長科（6548）*、光磊（2340）、宏齊（6168）、榮創（3437）等等紛紛亮燈漲停。法人指出，LED族群受到美國、韓國，以及中國大陸各大電子品牌業者，都在今年陸續推出Mini LED背光顯示產品，帶動今年LED相關業者如點測機/分選機、設備業務去年大幅成長，加上近期奧運題材，未來蘋果手機需求也有機會導入，挹注相關廠商表現。\n\n\n\r\n在權值股方面，台積電（2330）由紅翻黑、貨櫃三雄跌幅在6%以上、金控雙雄貼息表現下，拖累大盤指數走低，而聯電（2303）為少數表現強勢的大型股，逆勢走高，上漲1.8%，收在53.7元。\n\n\n\r\n兆豐國際投顧指出，台股大盤指數持續壓在月線之下震盪，且量縮盤整，多方轉而點火中小型股，中小型電子股挾著題材、內資籌碼等優勢，表現強勢。短線來看，首要關注大盤指數前波低點能否守穩轉為支撐、化解均線下彎危機、上方先看月線關卡。\n\n\n\r\n展望後市，道瓊指數攻上35,000點歷史新高，美股若續強可望帶動市場信心，本周聚焦聯準會（Fed）將公布貨幣決策、美國重量級科技廠AMD、APPLE等財報表現，此外，權值股如：聯發科（2454）、聯電等也將召開法說會。",
        "keywords": [
            "LED",
            "台股"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-07-26T13:44:10+08:00",
        "link": "https://udn.com/news/story/7251/5628134"
    },
    {
        "title": "LED後的新藍海-MINI LED",
        "content": "撰文/楊惠宇\n\n\n\r\n指數今年屢創新高，盤面上也熱鬧滾滾，從一開始的晶圓代工台積電(2330-TW)、聯電(2303-TW)，到面板友達(2409-TW)、群創(3481-TW)、彩晶(6116-TW)，乃至航運三雄萬海(2615-TW)、長榮(2603-TW)、陽明(2609-TW)，鋼鐵人中鴻(2014-TW)、燁輝(2023-TW)後，資金開始轉向電子，電動車的相關概念股朋程(8255-TW)、富鼎(8261-TW)、界霖(5285-TW)也紛紛創高，那麼接下來還有什麼產業是可以聚焦?\n\n\n\r\n萬寶投顧楊惠宇指出今年面板和電動車都有表現，但兩者上漲內涵卻不盡相同，面板起因於國際大廠紛紛減產退出、供給減少，加上疫情推升遠端需求，使得NB、平板大好，這是舊產業因供需失衡造成，而電動車是卻不是如此，去年全球汽車總銷量7,797萬台，年減了13%，但電動車卻是大幅成長48%，這是傳統產業的升級，差別就在【創新】，那麼我們可以來思考一下，如果是紅海產業遇到了【新藍海】，會碰出什麼火花？\n\n\n\r\nMINI LED是蘋果用來抗橫三星的武器，在OLED幾乎被三星攏斷下，讓蘋果對議價失去優勢，這對一向站在供應鏈上方的蘋果極度感到壓力，於是透過扶植LG、京東方等面板廠試圖突圍，不過技術及供貨上，還是存在難度，當然蘋果也不是省油的燈，不會只考慮一種方案，於是多年前就往Mini LED及Micro LED發展，經過多年努力下，今年iPad Pro己率先導入Mini LED，傳出接下來的Mac Pro也將導入，蘋果的推動下，Mini LED正式起跑。\n\n\n\r\n萬寶投顧楊惠宇強調，在製程上Mini LED和Micro LED大不相同，Mini LED因保持藍寶石基板，所以可以沿用過去的設備及機台，不用再重新更換產線，故進入門檻及生產成本較低，也可快速商品化，而Micro LED是微小化後將藍寶石基板移除，再進行巨量移轉，技術門檻高，台廠舉凡上游晶片、中游磊晶及檢測、到下游封裝及模組，都有完整供應鏈，對切入Mini LED上具有優勢。\n\n\n\r\nMini LED代表為富采投控(3714-TW)，晶電及隆達兩者因業務有重疊，透過結合可降低重覆投資，將資源有效整合，以達到快速提升市占目的，蘋果訂單加持下，營運開始上升，股價整理完後拉出一根長紅K，也帶動旗下鼎元(2426-TW)走勢，如果要光從獲利角度著手，則很難賺到其商機，畢竟眾多廠商苦了很久，才剛開始要起步，此時操作上需要多點想像力。\n\n\n\r\n萬寶投顧楊惠宇分析，若真要講求數字，則要從中、下游著手，由於Mini LED使用之晶片數量大幅增加，若稍有幾粒損毀，則整片產品將報銷，故檢測與分選成了良率關鍵，其中以惠特(6706-TW)及久元(6261-TW)為主，至於旺矽(6223-TW)主要產能在半導體占60%，LED部份只占20%。\n\n\n\r\n惠特符合【戲棚下站久了就是你的】精神，在LED進入紅海後，廠商不賺錢，自然也不會進行資本支出，導致一堆設備廠紛紛退出，惠特反向操作，在六年前和梭特進行結盟，梭特在分選設備生產上經驗豐富，聯手後至今己成為全球Mini LED晶粒點測分選設備龍頭，陸廠一半以上LED廠採用其設備，成功在紅海中殺出一條生路，營收己連4月站上4億，近年獲利落在5元左右，從連兩季單季EPS2元以上來看，今年獲利將大幅躍進。至於久元今年獲利也將大幅成長，股價沿月線上升，本益比目前13倍並未超漲。\n\n\n\r\n萬寶投顧楊惠宇認為鼎元、泰谷(3339-TW)一個獲利持平、一個由虧小賺，但股價也都開始有所表現，主要因【富爸爸光環】，分別有富采投控及億光入股加持，另一個也具富爸爸光環的為鴻海集團(2317-TW)旗下的榮創(3437-TW)及光鋐(4956-TW)，榮創為下游封測廠，在三年前從可成(2474-TW)手上買下LED磊晶廠光鋐，成為其最大法人股東，主要就在補強其前段製程之技術及產能，今年己陸續供貨Mini LED相關產品，盈運拚轉盈。\n\n\n\r\n萬寶投顧楊惠宇更指出另一檔光鋐主要業務為生產LED磊晶片及晶粒，晶粒占產品比重80%、去年己由前年負1.26轉盈為0.16元，今年第一季EPS 0.38元己賺贏去年整年，光鋐投入Micro LED及Mini LED己有近4年時間，鴻海集團旗下之面板廠群創(3481-TW)己陸續發展出多項Mini LED技術新品，如Mini LED COB公眾顯示器、及可捲曲55吋AM mini LED顯示器等，集團由面板夏普、群創，晶粒光鋐`、到榮創封測完整佈局，而未來產品出貨量產，也能夠直接由集團內部的面板及品牌廠承接，為鴻海衝刺新世代面板技術主要受惠者。\n\n\n\r\n本公司與所推介分析之個別有價證券\n\r\n無不當之財務利益關係 以往之績效不保證未來獲利\n\r\n投資人應獨立判斷  審慎評估並自負投資風險\n\n\n\n\n\n",
        "keywords": null,
        "category": "財經股市",
        "media": "聯合新聞網",
        "datetime": "2021-07-27T08:17:38+08:00",
        "link": "https://udn.com/news/story/6850/5628735"
    },
    {
        "title": "聚隆6月營收創兩年多來新高 Q3調漲產品報價",
        "content": "聚隆（1466）公告6月合併營收3.53億元，年增145.79%，月增19.93%，一舉創下27個月以來新高。聚隆表示，6月營收成長動能除了來自口罩出貨成長，主要還是紡織本業受惠歐美解封帶動需求，目前產能全產全銷。並計畫第3季調漲內銷產品價格，尼龍和聚酯每公斤都計畫調漲2元，漲幅1.5%。\n\n\n\r\n聚隆表示，歐美解封帶動需求，不論品牌商、通路商的需求都大幅攀升，使成衣廠拉貨積極。由於預期產品價格還會繼續往上走，聚隆目前不接長單，8月訂單都已排滿，由於產能皆以滿載，聚隆也計畫調漲產品價格，以利第3季業績有更亮眼的表現。\n\n\n\r\n聚隆第2季營收9.09億元，年增184%，累計上半年營收16.93億元，年增53.06%。聚隆表示，由於市場需求暢旺，加上原料上漲帶動，支撐尼龍和聚酯第3季內銷價格具調漲空間，目前內外銷占比約各5成，為求毛利率有更好表現，第3季內銷比重有機會再攀升。\n\n\n\r\n在口罩方面，聚隆預期7月出貨量會降溫，主要是整體市場供給充裕。\n\n\n\r\n聚隆日前公布自結4月稅後淨利1,600萬元、年增242％，EPS達0.14元；累計前四月稅後淨利5,600萬元，創同期新高，EPS達0.5元。",
        "keywords": [
            "營收",
            "內銷"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-07-12T14:11:10+08:00",
        "link": "https://udn.com/news/story/7241/5595801"
    },
    {
        "title": "工研院攜手錸德等產業 搶攻再生能源新商機",
        "content": "隨著淨零碳排趨勢興起，企業紛紛投入綠色製造，各國也積極發展綠色能源。有鑑於企業綠色生產製造中，對於綠色能源的大量需求，經濟部技術處積極運用科技專案開發綠能相關技術，透過科技專案及A+企業創新研發淬鍊計畫支持工研院攜手錸德科技（2349）公司、邦泰複合材料公司（8935）、聚隆纖維公司（1466）等公司，共同開發出全國首創在濱海場域使用的耐候耐蝕雙玻璃太電模組工程塑膠邊框新材料，其具有高強度、高絕緣、環保可回收、耐腐蝕等優異特性，可延長濱海場域太陽能模組使用壽命，搶攻再生能源新商機。\n\n\n\r\n臺灣是全球高科技產業發展的重要區域，面對國際供應鏈的綠色製造要求，再生能源是維繫國際供應鏈的關鍵，為了擴大再生能源推廣，經濟部技術處持續運用科技專案資源持續發展新能源技術，協助我國積極邁向2025年太陽光電裝置容量達200億瓦（20GW），再生能源占比提高到20%的目標。\n\n\n\r\n為了有效開發太陽能電力，近年來已積極在濱海場域佈建太陽能發電系統，然而傳統太陽光電模組的鋁金屬邊框易因環境高鹽分導致腐蝕損壞，工研院執行經濟部科技專案進行創新工程塑膠邊框材料及製程的開發，可延長濱海場域太陽能模組使用壽命，此外也攜手三家上中下游廠商建構研發聯盟與產業價值鏈雛型，將可透過濱海場域的建置，打造國產化工程塑膠新材料於太陽能模組應用之供應鏈，力助臺灣產業打進國際市場。\n\n\n\r\n工研院材料與化工研究所所長李宗銘表示，臺灣日照量高，具有發展太陽能的優勢，然而太陽能板因使用年限長，需長時間承受日曬雨淋，提升耐久性與可靠度是材料發展關鍵要素。工研院研發出國內首創耐候耐蝕尼龍工程塑膠邊框新材料，結合創新加工成型技術應用於高耐候太陽能模組邊框。工程塑膠邊框複材拉力強度表現優於國際大廠，並通過國家標準VPC標章測試驗證，使太陽能模組適用於濱海場域、岩灘、離岸等高濕高風壓高鹽害之嚴苛環境，帶動綠電發展新商機。\n\n\n\r\n耐候耐蝕尼龍工程塑膠邊框不僅高絕緣且耐久性提高，其成型製程較傳統鋁邊框擠壓加工節能，未來模組汰役後的工程塑膠邊框還可回收再利用，目前於澎湖高鹽分腐蝕濱海地區進行實際場域驗證，未來預估濱海場域將有100萬套以上的太陽能模組建置，據此搶攻沿海場域太陽能發電市場的龐大商機，迎接太陽光電新世代。",
        "keywords": [
            "太陽能發電",
            "太陽光電",
            "再生能源"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-06-30T13:26:08+08:00",
        "link": "https://udn.com/news/story/7238/5568135"
    },
    {
        "title": "力旺、世芯 認購閃亮",
        "content": "台股多空交戰，資金持續尋找機會布局，力旺（3529）、世芯-KY（3661）等IC設計股下半年營運展望樂觀，獲利續有提升空間，近周股價於高檔震盪整理後，再度牽動資金進場，行情偏多。\n\n\n\r\n力旺受惠於電源管理IC、面板驅動IC、車用晶片等出貨暢旺，帶動IP授權金及權利金同步成長，上半年合併營收11.38億元，歸屬母公司稅後淨利5.37億元，同創歷史新高，每股淨利7.2元優於預期。\n\n\n\r\n力旺受惠5G手機電源管理晶片需求激增，加上車用與物聯網應用產品出貨暢旺，力旺今年來營運穩健成長，力旺因收費是以晶圓價格為計價基礎，隨著台積電等晶圓代工廠調漲代工價格，力旺營運可望受惠。\n\n\n\r\n力旺嵌入式ReRAM IP採用製程將持續延續至22奈米，並將與新唐日本NTCJ展開新一代OxRAM技術的嵌入式ReRAM IP合作，未來量產後將共同進軍智慧卡市場。\n\n\n\r\n其次，在嵌入式MRAM IP研發進展順利，近期可望完成22奈米製程的認證。未來隨著晶圓代工廠將現有eFlash製程升級到嵌入式ReRAM或MRAM技術世代，力旺營運將再添強勁成長動能。\n\n\n\r\n世芯-KY受惠中國兩大型客戶新接案動能強，帶動NRE認列挹注動能，抵銷中國HPC客戶量產進入尾聲，使得第3季營收具動能。法人分析，整季營收將季減一至二成左右，且第3季在NRE比重提升下，將會來到45-50%左右，有望帶動產品組合轉佳。\n\n\n\r\n法人表示，儘管飛騰事件有擾，但仍有中國第二大客戶量產貢獻，以及新客戶斬獲，加上北美客戶的AI晶片也逐步在下半年進入量產，帶動全年營收、獲利接將寫下新高。\n\n\n\r\n在應用別方面，HPC上半年營收占比也來到89%，優於去年全年76%的水準，當中也包含AI、CPU、GPU等等都涵蓋在內。\n\n\n\r\n權證發行商建議，看好力旺、世芯-KY後市的投資人，可買進價內外15%以內、距離到期日90天以上的權證，參與行情。\n\n\n\n",
        "keywords": null,
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-09-11T01:52:25+08:00",
        "link": "https://udn.com/news/story/7255/5737481?from=udn-catelistnews_ch2"
    },
    {
        "title": "自己的股價自己救！ 這些公司都買進「庫藏股」",
        "content": "\n\r\n台股受國內疫情持續升溫衝擊，今（17）日重挫失守半年線，大盤重挫下，法人擔心可能造成融資追繳令萬箭齊發，明日恐將進一步出現超跌的情況，「自己的股價自己救」，統計光是今日開始買進庫藏股的公司就有4家，其中，文曄（3036）更是在盤後立即公告董事會通過即日起買進庫藏股的決議。\n\n\n\r\n統計目前已在實施庫藏股的上市櫃公司達18家，5月開始買進庫藏股的公司有11家，包括華新科（2492）、均華（6640）、台郡（6269）、廣積（8050）、世芯-KY（3661）、昆盈（2365）、和勤（1586）、國巨（2327）、柏文（8462）、磐儀（3594）、文曄，其中台郡、世芯、昆盈買回目的為維護公司信用及股東權益，其他則是轉讓股份予員工。\n\n\n\r\n從3月19日以來開始庫藏股買進的有8家，包括歐格（3002）、宏佳騰（1599）、華新科、信昌電（6173）、高林股（1531）、大立（4716）、冠軍（1806）、興富發（2542）等；其中，華新科預計買回600張在執行買回期限內完成，因此在5月4日再度執行買回庫藏股。\n\n\n\r\nIC通路大廠文曄在收盤後公告即日起實施庫藏股買回，董事會通過為維護公司信用及股東權益，自今日起至7月16日止，將自集中市場買回2萬張庫藏股，買回區間價格為42～60元，公司股價低於區間價格下限，將繼續買回，買回股分占公司股份的2.16%。\n\n\n\r\n文曄今日以46.55元開低，一度下跌至46.5元，終場收在47.5元，下跌2.6元，跌幅5.18%；同樣在今日開始買回庫藏股的國巨，以420.5元開低，一度下滑至402元，盤中曾拉升至平盤440元，終場收在415.5元，下跌24.5元，跌幅5.56%。\n\n\n\r\n另外，柏文以跌停125.5元開出，一度拉升至133.5元，跌幅收斂，終場收在128.5元，下跌10.5元，跌幅7.55%；磐儀以22.6元開低，一度重挫至跌停22.3元，盤中拉升至23.75元，終場收在22.35元，下跌2.4元，跌幅9.69%。\n\n\n\r\n疫情升溫下，台股面臨沈重賣壓，今日盤中重挫逾600點，終場半年線失守，市場似乎出現不理性下跌的情況，後續若大盤跌勢不止，是否有更多公司「自救」，開始買進庫藏股？",
        "keywords": [
            "庫藏股",
            "華新科"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-05-17T16:54:12+08:00",
        "link": "https://udn.com/news/story/7251/5464469"
    }
]
