[
    {
        "title": "佳世達營收續創同期新高 展望樂觀",
        "content": "\n\n\n\r\n佳世達（2352）昨（3）日公布8月合併營收續創同期新高紀錄，達178億元，年增1%、月減4.8%，累計前八月合併營收1,434億元，年增25%，持續刷新同期新高紀錄。\n\n\n\r\n佳世達表示，單月營收年成長率較前幾個月減少，主因明泰去年八月成為合併子公司，營收基期較高。佳世達指出，進入資通訊產業傳統旺季，布局轉型的醫療及解決方案等新市場均因後疫情時代需求升溫，雖有供應鏈缺料、貨運緊張與大環境通膨等挑戰，整體營運展望審慎樂觀。\n\n\n\r\n佳世達上月舉辦股東會，董事長陳其宏指出，集團持續推動價值轉型計畫，除追求2022年高附加價值事業營收過半之外，下一步將追求高附加價值事業獲利過半為目標，並以擴大營收、拉升毛利、增加持股等方式，擴大佳世達聯合艦隊的營運綜效，將營運成果進一步分享予股東。\n\n\n\r\n佳世達今年維持營運高度成長，上半年合併營收1,069億元，EPS為3.01元，超過過去十年的全年水準。\n\n\n\r\n陳其宏指出，目標佳世達每一年都提升毛利率表現「每年都有1%、2%的提升，擺脫過去的毛利結構，這才最實在」。佳世達近七年來包含去年，EPS 均在2元多，但在大艦隊策略、內部資源整合優化下，今年起會超越這個水準，邁入下一個里程碑。佳世達以集團資源平台為核心，集結隱形冠軍共組聯合艦隊，2020年以來，共新增華鋒、矽瑪、國韶等合作夥伴。\n\n\n\n",
        "keywords": null,
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-09-04T00:43:30+08:00",
        "link": "https://udn.com/news/story/7253/5720881"
    },
    {
        "title": "台股重挫652點 這個族群有8檔個股亮燈漲停為什麼？",
        "content": "\n\n\n\r\n隨著疫情惡化，加上周一美股重挫拖累，台股今（11）日殺聲隆隆，盤中最多下殺超過700點，終場大跌652點，指數跌幅高達3.78%，不過紡織族群逆勢走強，其中集盛（1455）、聯發（1459）、東和（1414）、宏遠（1460）、宏洲（1413）、如興（4414）、嘉裕（1417）、新昕纖（4406）等8檔族群個股股價攻上漲停，成為今天台股最大亮點。\n\n\n\r\n法人分析紡織股今天股價逆勢大漲有三個原因，一是營運和股價基期都偏低，因為去年3、4月新冠疫情蔓延到歐美，第一時間各國紛紛採取封城措施，服飾零售店不開，紡織業淪為重災區之一，這使得紡織族群去年同期的比較基期偏低，最近幾天許多公司陸續公布第1季財報和4月營收，不少紡織股年增成長率都是從「三位數」起跳，展現超強彈升力道，股價跟著High翻。\n\n\n\r\n第二，最近全球疫情惡化，尤其以印度最為嚴重，由於印度是棉花生產大國，下游也有不少紡織加工業，印度紡織供應鏈受創，國內紡織廠有機會獲得轉單效應；另外棉花價格大漲，也有機會拉大紡織股的獲利空間，成為逆勢受惠族群。\n\n\n\r\n第三，紡織業景氣的復甦熱度，位居產業下游、最靠近品牌客戶的成衣廠會最先感受到，之後再慢慢傳導到上游。以去年歐美解除封城後為例，儒鴻（1476）董事長洪鎮海6月就改口，表示品牌客戶的訂單回流速度比預期還要快，但上游的加工絲、尼龍廠一直到去年底才開始感受到訂單和業績增溫。\n\n\n\r\n這波紡織股走強能夠續航多久？法人認為「成衣雙雄」儒鴻、聚陽（1477）是最重要的領先指標，只要儒鴻、聚陽的訂單續旺，中上游的布廠、紡纖廠營運就有機會繼續緊跟向上。\n\n\n\r\n儒鴻上周五剛開完法說會，包括內外資法人一致看好儒鴻的運動機能服需求強勁，且美系客戶庫存偏低，回補庫存需求將持續發生，加上儒鴻前幾年一直苦於產能不足，雖然接單爆滿，但營收無法大幅推進，如今隨著儒鴻印尼新廠今年底將加入投產，有望為公司營運開啟新一輪成長，已經有外資券商給予儒鴻777元的目標天價，推升儒鴻今天股價逆勢衝上623元，再創歷史新高，並帶領中下游紡織族群股價一片紅通通。",
        "keywords": [
            "儒鴻",
            "紡織股"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-05-11T14:27:09+08:00",
        "link": "https://udn.com/news/story/7252/5449297"
    },
    {
        "title": "台灣精品聚焦越南 協易機、穎漢等廠發表解決方案",
        "content": "瞄準越南大規模基礎設施建設的製造設備需求，由經濟部國際貿易局主辦，外貿協會在「2021年越南胡志明市工具機暨金屬加工展覽」線上展期間，邀請協易機械（4533）、穎漢科技（4562）、鍵和機械與三鋒機器等4家台灣精品工具機業者，發表「智」造解決方案。\n\n\n\r\n台灣工具機公會理事長許文憲開場致詞提到，台灣工具機產業具有完整產業聚落，整機、模組、零配件，構成綿密網路專業分工，造就靈活有彈性、快速反應的供應鏈體系。\n\n\n\r\n此次發表會，展現了台灣完整供應鏈體系的實力及多元性，足以滿足國際客戶客製化需求。透過線上直播，吸引174位買主線上觀看。\n\n\n\r\n近年，越南積極發展國內製造業，吸引各國企業如紡織、製鞋、電子產品等赴越南投資設廠，加上其國內製造加工需求逐年增加，帶動工具機需求大增。\n\n\n\r\n隨著越南經濟快速發展，對自動化及智慧機械的認知普及，加上缺工與人力成本上漲問題，台灣機械產業彈性客製化且發展的智慧機械，抓住越南當地轉型升級需求。\n\n\n\r\n4家台灣精品業者在此次「超越『智』造-台灣精品智慧機械線上技術發表會」上，針對越南市場需求分別發表最新產品及技術。\n\n\n\r\n協易機械為汽車製造業提供智慧化伺服沖壓解決方案，內建多種協助生產流程優化功能，如噸位監測與模具保護等，可以追蹤機台與生產即時狀態，改善沖壓品質與生產計畫。\n\n\n\r\n穎漢科技提出金屬彎管機與冷彎技術解決方案，適用於汽機車運輸、家具，鍋爐產業，以及電子廠、柴油引擎、造船業等重工業，乃至運動器材業、嬰兒車、遊樂設施、家電用品、建築航太等產業。\n\n\n\r\n鍵和機械發表數控無心磨床及圓筒磨床等，提供生產效率與節省人力的製造解決方案。\n\n\n\r\n三鋒機器全系列臥式巨型數控重切削、高精密車床等產品，模組化生產，擁有多項專利，可以依客戶工件需求進行分析，量身打造，且為台灣製造。\n\n\n\r\n貿協表示，越南工具機產業進口超過70%，主要進口國依序為南韓、中國大陸、日本、台灣、美國與德國等。\n\n\n\r\n根據Gardner Intelligence數據，2019年越南為全球第九大工具機進口國，進口金額達11億9，151萬美元，前三大進口類別為放電、雷射及超音波加工機，其次為鍛、沖壓成型機、加工中心機等。\n\n\n\r\n台灣在智慧機械與智慧製造雙引擎帶動下，挾著優勢的資通訊技術，在爭取越南市場商機大有可為。國貿局接續也是將帶領台灣機械產業參加9月份印度自動化工業展，以及10月份米蘭歐洲工具機展等。",
        "keywords": [
            "越南",
            "工具機",
            "智慧機械"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-07-07T19:44:08+08:00",
        "link": "https://udn.com/news/story/7241/5585397"
    },
    {
        "title": "華研董座：開發新人策略將從傳統選秀改演而優則歌",
        "content": "華研（8446）今（26）日召開股東會，董事長呂燕清表示，目前華研處低潮，但為短期震盪，對未來樂觀以對，未來將轉變開發新人策略，會由戲劇來提高知名度，可較快有成績，已確定和偶像劇教母柴智屏為華語版「我的野蠻女友」開發新人，演而優則歌，將是新循環的開始。\n\n\n\r\n華研股東會也通過盈餘分配案，配發現金股利3.5元。\n\n\n\r\n華研今年受到疫情衝擊，以及截至6月底認列騰訊音樂保底收入，點擊收入尚未認列，上半年稅後純益1.85億元，年減24.4%，每股純益（EPS）為3.5元，創近四年新低。\n\n\n\r\n呂燕清表示，雖然公司受疫情衝擊，處於低潮，導致演唱會、代言都停頓，明年演唱會亦可能因疫情有變數，但華研建立很多曲庫保本。面對00後（2000年後出生）客群，推廣音樂要有不同做法，未來華研的歌曲，將不見得僅限華研歌手演唱，只要有適合的人，都能邀請。\n\n\n\r\n他也提到，挖掘新人，打造為大牌歌手或明星，是華研的強項。以往可能透過選秀尋找潛力新人，現在策略要更靈活，將讓影視戲劇來帶動新人，才是提升知名度最快的方式。\n\n\n\r\n今年偶像劇教母柴智屏拿下韓片「我的野蠻女友」華語版拍攝權利，主動找上華研，啟動選秀活動，一起開發新人。由柴智屏找演員，華研找歌手，可互相拉抬，音樂可與影視一同滾動發展，發展的路會更長，並推升公司利潤，「演而優則歌」，將是新循環開始。\n\n\n\r\n今股東會中也有股東提問，今年2月與中國大陸音樂平台「網易雲」合約到期，轉換為騰訊的利弊，華研總經理何燕玲說，大陸躍升為全球十大音樂市場，騰訊平台相較網易雲更為綜藝和偶像導向，客群也比網易雲年輕，華研現階段發展，與騰訊合作，對公司更有幫助。",
        "keywords": [
            "華研",
            "股東會",
            "騰訊"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-26T12:16:12+08:00",
        "link": "https://udn.com/news/story/7254/5700753?from=udn-catebreaknews_ch2"
    },
    {
        "title": "牛年來台股融資餘額增 11檔個股融資使用率逾6成",
        "content": "台股大盤牛年來融資餘額增加227.76億元(截至3/11)，內資散戶持續錢進台股，統計融資使用率排名發現，有11檔個股超過6成，尤以海灣融資使用率達90.6%最高，其次則是匯鑽科（8431）78.32%；法人直言，過去認為高融資使用率的風險高是錯誤的觀念，現在要搭配股價及券資比來判斷，「高不見得不好，要看有沒有券」。\n\n\n\r\n台股牛年開紅盤以來先是再衝上16,597.12點的新高點，但之後出現拉回修正，失守5日線及月線後再反彈，今(12)日收在16.255.18點，連續兩天站穩16,000點關卡之上，本周指數上漲399.95點，周漲幅2.52%。\n\n\n\r\n台股在跌破月線後反彈再站上萬六關卡，大盤融資餘額也從年後開紅盤的1,930.48億元，3月11日增至2,158.25億元，增加227.76億元，相對於外資賣超台股的保守操作，內資散戶買股的力道成為台股的重要支撐。\n\n\n\r\n統計至3/11日，融資使用率超過6成的有11檔，依序是海灣（3252）、匯鑽科、力致（3483）、天宇（8171）、熱映（3373）、安集（6477）、邑昇（5291）、晶心科（6533）、永彰（4523）、大立（4716）、點序（6485）等；另外，融資使用率逾5成的則有17檔。\n\n\n\r\n日盛投顧總經理鍾國忠表示，融資使用率高除了一般散戶買進之外，也有一些大戶或是中實戶使用融資，目的是更有效的使用資金，創造利潤的極大化，因此，高融資使用率個股要搭配股價來評估，如果是高融資使用率，但是股價下跌，或是跌破年線，就可能是一般散戶買進較多。\n\n\n\r\n他提醒，融資增加可以助漲，也可能助跌，如果融資使用率高，股價上漲，是還可以的情況，但若是融資使用率高，股價下跌，恐怕較為不利。\n\n\n\r\n證券分析師張陳浩表示，以前對高融資使用率的個股、認為風險就高是錯誤的觀念，現在有些大戶或中實戶是故意使用融資，「以資養券」為軋空布局，他強調，高融資使用率的個股不見得不好，「要看券有沒有跟上來」，「如果有，後續可能出現軋空行情，但如果沒有券，風險就高」。\n\n\n\r\n熱映去年合併獲利7.36億元，每股純益17.01元，董事會通過擬配發現金股利10元，以3月11日股價87.5元計算，殖利率11.43%，今日開高後就衝上漲停96.2元，不過，在逢高賣壓出籠下翻黑收在86.1元。\n\n\n\r\n張陳浩指出，以熱映來看，高殖利率吸引散戶買進，融資使用率超過7成，但今日下跌，融資使用率應會下降，不過，在高殖利率保護下，應對股價具有支撐效果。\n\n\n\r\n他表示，因應未來股東會的召開，3月進入董事會密集召開期，上市櫃公司將陸續公布去年財報及股利，這時候在選股布否上建議可以高殖利率股為首要標的，以防疫概念股來說，去年獲利大增，預期可有不錯的配息，股價又經過修正，值得提早留意，例如口罩股的恆大（1325）、康那香（9919）都值得關注。\n\n\n\r\n太陽能模組廠安集去年營收20.85億元，年增33.19%，稅後純益2.63億元，年增26.23%，每股純益2.65元，年增19.91%；安集預估今年第2季底電廠發電可增達85MW，今年底時達90MW，持續提高獲利的貢獻。\n\n\n\r\n安集截至3月11日融資使用率66.61%，張陳浩表示，市場看好安集具有高殖利率題材，且具有獲利，吸引散戶買進，也是值得關注的標的。",
        "keywords": [
            "高殖利率",
            "台股"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-03-12T17:59:08+08:00",
        "link": "https://udn.com/news/story/7251/5313943"
    },
    {
        "title": "廣明配發現金股利1元 邁向填息路",
        "content": "廣達（2382）集團旗下廣明（6188）今（2）日進行除息，派發現金股利1元，除息參考價為36.85元，以收盤價37.35元計算，填息率約達五成，穩步邁向填息之路。\n\n\n\r\n廣明今日進行除息交易，派發現金股利1元，終場收在37.35元，上漲0.5元、漲幅1.35%。以收盤價計算，填息率約達五成。\n\n\n\r\n廣明今年6月營收6.66 億元，月減20.3%、年減28.4%，單月營收連續三個月下滑，第2季表現不佳。對此，廣明指出，第2季原先就是傳統淡季，由於新冠疫情影響供應鏈及運輸等，都進一步壓抑業績表現。\n\n\n\r\n展望下半年，廣明坦言目前能見度不足，主要是因新冠疫情影響，不僅衝擊市場需求，也衝影響到供應鏈、生產端，運輸上也有問題，因此對於下半年展望仍不明朗。\n\n\n\r\n廣明因應中美貿易戰，先前已在泰國設廠，主要生產HD/SDD的代工，以及其他周邊等電子產品。今年以來，由於泰國疫情日趨嚴重，也導致市場憂心廣明該廠運作，惟廣明指出，泰國現階段疫情雖嚴重，但因公司工廠管控較佳，目前生產一切正常。",
        "keywords": [
            "疫情",
            "除息"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-02T15:08:11+08:00",
        "link": "https://udn.com/news/story/7254/5644626"
    },
    {
        "title": "廣明 填息五成",
        "content": "廣明（6188）昨（2）日進行除息，派發現金股利1元，以收盤價37.35元計算，填息約五成，穩步邁向填息之路。\n\n\n\r\n廣明昨天盤中最高來到37.45元，終場收37.35，上漲05元、漲幅1.35%。廣明今年上半年受惠加密貨幣奇亞幣大受歡迎，以及居家工作（WFH）、遠距教學等帶來的PC周邊商機，惟下半年開始，隨著奇亞幣自高點大幅回測，加上PC需求減弱及疫情影響，下半年營運恐怕面臨壓力。\n\n\n\r\n廣明6月營收6.66億元，月減20.3%、年減28.4%，連續三個月下滑，第2季表現不佳。",
        "keywords": [
            "加密貨幣",
            "疫情"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-03T00:21:40+08:00",
        "link": "https://udn.com/news/story/7254/5645321"
    },
    {
        "title": "證交所：9月7日起舉辦8場第一上市公司線上財務業務說明會",
        "content": "台灣證券交易所將在9月7、8及10日舉辦八場次第一上市公司線上財務業務說明會。證交所辦理第一上市公司財務業務說明會目的係提供上市公司與投資人溝通平台，使投資人了解第一上市公司營運績效，會中將由公司代表以線上直播方式向投資大眾與機構法人說明財務業務情形及對未來前景的看法。\n\n\n\r\n各場次之財務業務說明會為：9月7日─永冠-KY（1589）、全宇-KY（6651）；9月8日─永新-KY（4557）、志強-KY、永固-KY（5546）；9月10日─茂林-KY（4935）、波力-KY（8467）、力達-KY（4552）。\n\n\n\r\n證交所說，這次說明會採Webpro線上直播方式辦理，將不開放現場民眾進場，投資大眾可透過證交所網站收看第一上市公司線上財務業務說明會實況，了解相關公司及其產業發展情形，收看網址為https://webpro.twse.com.tw/。\n\n\n\r\n第一上市公司簡報資料將於會前上傳至公開資訊觀測站法說會資料區，與會者先行至公開資訊觀測站下載 ( 網址:https://mops.twse.com.tw/mops/web/t100sb07_1)\n\n\n\r\n投資人可於各場次辦理前透過網路表單提問,第一上市公司將於簡報完後一併回復，線上提問網址https://act.twse.com.tw/R1100311/，開放時間為即日起至各場次前一營業日17:00前。",
        "keywords": [
            "上市公司",
            "證交所"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-25T09:55:10+08:00",
        "link": "https://udn.com/news/story/7251/5697602"
    },
    {
        "title": "4月上市櫃公司董監設質比公布 金管會：逾五成有55家",
        "content": "金管會今（21）日公布上市櫃公司4月董監事持股異動及設解質情形，其中上市設質比超過五成的家數有36家，其中設質比最高的一家上市公司竟高達92.29%；上櫃則有19家設質比逾五成，其中最高的一家高達87.95%。合計上市櫃公司設質比逾五成的有55家，金管會提醒投資人注意相關公司治理情形。\n\n\n\r\n董監事將手上股票「質設」給銀行換取一定金額套現。樂陞案爆發後，金管會等主管會機關更為關注董監事設質比過高、持股數過低的情形，專家指出，一般過低董監持股及過高設質比率，代表經營層的利益與公司的利益脫節，較容易衍生公司治理等相關弊端，大股東相關財務若相對吃緊，對股價產生一定潛在壓力。\n\n\n\r\n金管會今天公布4月董監事持股異動及設解質情形，其中上市公司董監事平均設質比（占持有股數）為5.94%，個別產業以其他電子業的49.55%最高。\n\n\n\r\n上櫃公司平均設質比為6.98%，產業別方面，以鋼鐵業34.93%最高。上市櫃公司4月董監事持股不足家數合計高達72家。\n\n\n\r\n金管會今日公布上市公司4月份董監事持股不足的共計有33家。上;市董事持股不足的有19家，包括三洋紡織（1472）、正道工業（1506）、力山工業（1515）、正峰工業、和康生技（1783）、華泰電子（2329）、凱美電機（2375）、圓剛科技（2417）、兆勁科技（2444）、麗臺科技（2465）、同開科技（3018）、科風公司（3043）、敦泰電子（3545）、誠美材料（4960）、十銓科技（4967）、立積電子（4968）、浪凡網路、迅杰科技（6243）、元晶太陽（6443）。\n\n\n\r\n監察人4月持股不足的公司有大統益股（1232）、東華合纖（1418）、正峰工業、凱美電機、三商電腦（2427）、統懋公司（2434）、中國航運（2612）、誠研科技（3494）、晶彩科技（3535）、光鋐科技（4956）、虹堡科技（5258）、鈞泰國際（6131）、尼得科超、台通光電（8011）等14家。\n\n\n\r\n上櫃公司方面，4月董監事持股不足的各有25家與14家，合計有39家。\n\n\n\r\n其中上櫃董事4月持股不足的公司包括有元炬（3089）、和進電子（3191）、力致科技（3483）、位速科技（3508）、逸昌科技（3567）、東林科技（3609）、駿熠電子（3642）、加捷生醫（4109）、勝昱科技（4304）、昇華娛樂（4806）、聯光通信（4903）、牧東光電（4950）、華祺工業（5015）、中茂能資（5205）、世紀民生（5314）、力麗觀光（5364）、同亨科技（5490）、康和證券（6016）、晉泰科技（6221）、晶焱科技（6411）、九齊科技（6494）、円星科技（6643）、九暘電子（8040）、來思達（8066）、永利聯合（8080）。\n\n",
        "keywords": [
            "金管會",
            "上市公司"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-06-21T21:17:08+08:00",
        "link": "https://udn.com/news/story/7251/5548051"
    },
    {
        "title": "台股解析／量縮至今年新低 法人：這些族群逢低買",
        "content": "台股季線再度失守後，今（9）日雖然反彈收小紅，以17,304點作收，但成交量不到2,500億元，以2439.65 億元寫下今年新低量。法人認為，在疫情不確定因素下，市場看法保守，量縮也代表上檔反壓相對沈重，在這個情況下，法人建議偏向減碼保留現金，若真要買股，看好晶圓代工、封測、第三代半導體、車用電子、鋼鐵、具題材的生技股等，逢壓回可以慢慢布局。\n\n\n\r\n台股連日市場對於疫情的傳聞不斷，尤其是確診人數更常被誤傳，對大盤走勢造成影響，不過，在景氣佳、上市櫃公司今年獲利成長、出口好等經濟基礎下，從台股的表現，可以看出政府出手穩住資本市場信心的跡象。\n\n\n\r\n台股今日開低，盤中高低點震盪196.14點，一度大跌逾百點，尾盤在大單進場下，終場收紅上漲33.84 點，以17,304.33 點收盤，雖未收復季線，但終止日 K 連黑的走勢，不過，成交量則是萎縮至 2,439.65 億元，是今年以來單日新低量。\n\n\n\r\n法人分析，大盤今日主要點火權值股，以聯電（2303）為首的聯家軍、第三代半導體走勢也相對整齊，包括漢磊（3707）、太極（4934）、嘉澤（3533）、昇陽半導體（8028）、元晶（6443）等反彈上漲，另外，跌深的半導體如新唐（4919）也反彈；還有汽車零組件的美琪瑪（4721）、朋程（8255）、胡連（6279）也都在市場資金進場下股價走揚；傳產股部分，鋼鐵股吸金，類股收漲2.15%。\n\n\n\r\n法人認為，大盤量縮反彈，主要是受全台疫情變化等不確定因素的衝擊，市場對台股走勢看法趨於保守；另有分析師表示，成交量大幅萎縮，顯示上檔壓力仍大，大盤跌深反彈正常，但後續恐要提防回測，初步先看月線、半年線的支撐。\n\n\n\r\n證券分析師張陳浩表示，在Delta病毒入侵下，疫情能否有效控制，將影響後續的大盤表現，目前大盤仍未穩定，今日量縮是因為沒有大賣壓，距解套的賣壓大出還有一些距離，但隨著大盤再往上反彈，賣壓也將加重。\n\n\n\r\n他認為，政府的決心很重要，從各種跡象來看，月線、半年線可視為政府護盤的防火線，但因為疫情的變數，需要逐日來檢討，至於可以逢壓回布局的標的，看好晶圓代工聯電、世界（5347）、台積電（2330）；封測；第三代半導體。\n\n\n\r\n另外，鋼鐵股也可以留意，尤其是龍頭中鋼（2002），具有穩定的配息，加上美國基建，報價上漲等題材；生技族群部分，看好「17」族群中具有新藥、原料藥等提供製藥原料的公司，例如中華化（1727）、中化生（1762）等。\n\n\n\r\n台新投顧副總黃文清認為，要留意疫情的後續發展，在操作上可以慢慢買進中長線看好的公司，分批買進，首選半導體、晶圓代工、封測、車用、伺服器相關等，傳產股部分，鋼鐵股具有房地產、風電、半導體設廠、報價上漲等題材，值得留意，尤其是龍頭的中鋼。\n\n\n\r\n證券分析師黃漢成表示從產業面、技術面、電子股旺季不旺等面向來看，大盤上檔壓力沈重，加上量能縮減，不排除仍有回測的可能，先看月線、半年線的支撐，在這個情況下，建議保留較多現金部位，逢高減碼。\n\n\n\r\n黃漢成說，若是想要買股，可以尋找位於低檔區、有獲利、具題材的公司，例如生技股，籌碼相對穩定，就是一個可以留意的族群，例如醫材創新公司益安（6499），還有具新藥、製藥題材的公司，如浩鼎（4174）、杏國（4192）等都值得留意，疫情下的防疫股如恆大（1325）等。\n\n\n\r\n他認為，生技股的漲勢可能才剛開始，但要注意的是不是所有生技股都適用，得做功課，找到獲利及具有成長題材的標的。",
        "keywords": [
            "生技股",
            "疫情",
            "台股"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-09-09T17:49:11+08:00",
        "link": "https://udn.com/news/story/7239/5734614"
    },
    {
        "title": "台股解析／量縮至今年新低 法人：這些族群逢低買",
        "content": "台股季線再度失守後，今（9）日雖然反彈收小紅，以17,304點作收，但成交量不到2,500億元，以2439.65 億元寫下今年新低量。法人認為，在疫情不確定因素下，市場看法保守，量縮也代表上檔反壓相對沈重，在這個情況下，法人建議偏向減碼保留現金，若真要買股，看好晶圓代工、封測、第三代半導體、車用電子、鋼鐵、具題材的生技股等，逢壓回可以慢慢布局。\n\n\n\r\n台股連日市場對於疫情的傳聞不斷，尤其是確診人數更常被誤傳，對大盤走勢造成影響，不過，在景氣佳、上市櫃公司今年獲利成長、出口好等經濟基礎下，從台股的表現，可以看出政府出手穩住資本市場信心的跡象。\n\n\n\r\n台股今日開低，盤中高低點震盪196.14點，一度大跌逾百點，尾盤在大單進場下，終場收紅上漲33.84 點，以17,304.33 點收盤，雖未收復季線，但終止日 K 連黑的走勢，不過，成交量則是萎縮至 2,439.65 億元，是今年以來單日新低量。\n\n\n\r\n法人分析，大盤今日主要點火權值股，以聯電（2303）為首的聯家軍、第三代半導體走勢也相對整齊，包括漢磊（3707）、太極（4934）、嘉澤（3533）、昇陽半導體（8028）、元晶（6443）等反彈上漲，另外，跌深的半導體如新唐（4919）也反彈；還有汽車零組件的美琪瑪（4721）、朋程（8255）、胡連（6279）也都在市場資金進場下股價走揚；傳產股部分，鋼鐵股吸金，類股收漲2.15%。\n\n\n\r\n法人認為，大盤量縮反彈，主要是受全台疫情變化等不確定因素的衝擊，市場對台股走勢看法趨於保守；另有分析師表示，成交量大幅萎縮，顯示上檔壓力仍大，大盤跌深反彈正常，但後續恐要提防回測，初步先看月線、半年線的支撐。\n\n\n\r\n證券分析師張陳浩表示，在Delta病毒入侵下，疫情能否有效控制，將影響後續的大盤表現，目前大盤仍未穩定，今日量縮是因為沒有大賣壓，距解套的賣壓大出還有一些距離，但隨著大盤再往上反彈，賣壓也將加重。\n\n\n\r\n他認為，政府的決心很重要，從各種跡象來看，月線、半年線可視為政府護盤的防火線，但因為疫情的變數，需要逐日來檢討，至於可以逢壓回布局的標的，看好晶圓代工聯電、世界（5347）、台積電（2330）；封測；第三代半導體。\n\n\n\r\n另外，鋼鐵股也可以留意，尤其是龍頭中鋼（2002），具有穩定的配息，加上美國基建，報價上漲等題材；生技族群部分，看好「17」族群中具有新藥、原料藥等提供製藥原料的公司，例如中華化（1727）、中化生（1762）等。\n\n\n\r\n台新投顧副總黃文清認為，要留意疫情的後續發展，在操作上可以慢慢買進中長線看好的公司，分批買進，首選半導體、晶圓代工、封測、車用、伺服器相關等，傳產股部分，鋼鐵股具有房地產、風電、半導體設廠、報價上漲等題材，值得留意，尤其是龍頭的中鋼。\n\n\n\r\n證券分析師黃漢成表示從產業面、技術面、電子股旺季不旺等面向來看，大盤上檔壓力沈重，加上量能縮減，不排除仍有回測的可能，先看月線、半年線的支撐，在這個情況下，建議保留較多現金部位，逢高減碼。\n\n\n\r\n黃漢成說，若是想要買股，可以尋找位於低檔區、有獲利、具題材的公司，例如生技股，籌碼相對穩定，就是一個可以留意的族群，例如醫材創新公司益安（6499），還有具新藥、製藥題材的公司，如浩鼎（4174）、杏國（4192）等都值得留意，疫情下的防疫股如恆大（1325）等。\n\n\n\r\n他認為，生技股的漲勢可能才剛開始，但要注意的是不是所有生技股都適用，得做功課，找到獲利及具有成長題材的標的。",
        "keywords": [
            "生技股",
            "疫情",
            "台股"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-09-09T17:49:11+08:00",
        "link": "https://udn.com/news/story/7251/5734614"
    },
    {
        "title": "國產8月營收 雙位數年成長",
        "content": "國內混凝土龍頭國產（2504）昨（8）日公布8月營收17.1億元，與7月打成平手，比去年同期成長16.9%，維持成長態勢。累積國產今年前八月營收139.9億元，年增率21.8%。\n\n\n\r\n國產主管表示，目前全台各地重劃區大興土木，包括台北市政府大力推動的東區門戶計畫，總面積440公頃，足足比信義計畫區大三倍；另外還有淡海輕軌、淡江大橋、台北港南北堤填海造陸工程、機場捷運、桃園捷運綠線、台南鐵路地下化、高雄輕軌捷運、高雄捷運紅線等公共建設，以及高鐵桃園、苗栗、新竹、雲林、嘉義、台南等站前特區等，在這些國家級建設加持下，帶動國內混凝土需求持續暢旺，國產今年營收也持續保持「雙位數」成長。\n\n\n\r\n展望第4季，國產認為隨著疫情逐漸降級，近期房市恢復生氣，北中南房市有多筆百億級的重磅指標大案，醞釀在「928房市檔期」登場，專家也看好今年民俗月過後到第4季房市將呈現明顯的熱絡景象。",
        "keywords": [
            "機場捷運"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-09-09T00:36:49+08:00",
        "link": "https://udn.com/news/story/7252/5732387?from=udn-catelistnews_ch2"
    },
    {
        "title": "盟立8月營收8.4億元 年增12.3%",
        "content": "盟立（2464）今（8）日公告今年8月營收8.4億元，月增2.4%，年增12.3%，來到今年單月新高。在手訂單交期排至明年底的盟立，下半年營運將呈步步高走勢。\n\n\n\r\n盟立累計今年前八個月合併營收62.74億元，年增11.2%。今天股價下跌1元，收39元。\n\n\n\r\n隨著半導體及新物流業績貢獻成長，盟立今業業績占比可望由：面板、半導體及物流呈三分天下的熱況，各約占業績比重25-30%，打破去年以前面板占34%一枝獨秀的局面；另資訊產品今年約占15-20%；其餘產業控制器相關約占5-6%。\n\n\n\r\n盟今年上半年稅後純益2.6億元，年減7%；每股稅後純益1.33元，較去年同期的1.43元略減。",
        "keywords": [
            "盟立",
            "半導體"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-09-08T15:22:14+08:00",
        "link": "https://udn.com/news/story/7241/5731281"
    },
    {
        "title": "醣聯攜三菱瓦斯化學 啟動骨鬆生物相似藥臨床試驗",
        "content": "台灣醣聯（4168）今（12）日宣布，與日本三菱瓦斯化學已於近日簽訂骨質疏鬆症生物相似藥SPD合作協議，將共同進行該項藥物之臨床試驗。\n\n\n\r\n台灣醣聯表示，生物相似藥SPD是醣聯運用其獨特的技術平台，從基因定序、生產細胞株製備及產程開發、分析技術開發，一路到50公升試量產全程自行開發之生物相似藥。\n\n\n\r\n生物相似藥SPD與原廠藥具有極高的相似度，該藥物已由日本三菱瓦斯化學確認1,000公升之量產，其品質與醣聯製造之50公升產品一致，但由於2020年以來，新冠肺炎疫情影響，醣聯在風險考量之下，決定委由台康生技（6589）生產臨床試驗用藥，以加速進入臨床試驗之時程，日本三菱瓦斯化學將來將承接日本市場的藥品生產。\n\n\n\r\n醣聯指出，台康不僅是國內專業經驗非常值得信賴之CDMO（委託開發與生產），而且在生物相似藥開發的領域也有相當優異的成績，相信此次合作也能為這項產品帶來加分的作用。此產品不僅與原廠藥相似度極佳，醣聯所優化的精簡生產流程更能有效節省成本，使產品更具市場競爭力。\n\n\n\r\n醣聯與三菱瓦斯化學的合作，將由雙方共同出資，進行SPD後續之臨床試驗，以最快速度啟動該藥物於日本及全球主要市場之臨床試驗工作。醣聯與三菱瓦斯化學自2011年開始在抗體藥物製造上有長期的合作關係，這次的合作是十多年以來雙方規模最大的一次合作投資，這也象徵兩家公司的專業合作及信賴關係更趨穩固。\n\n\n\r\n調研機構GII研究報告指出，受人口老化影響，全球骨質疏鬆症治療藥市場2020～2025年的年複合成長率將達5.3%，預估超過2億人受骨質疏鬆症所苦，市場規模超過70億美元。有鑒於此龐大商機，醣聯與三菱瓦斯化學雙方除積極推動SPD的臨床試驗進程，也同步持續拓展與其他國際大藥廠之合作商機，積極與具全球行銷通路之生技藥廠洽商SPD的共同開發及對外授權事宜。希望盡早以高品質的低價藥物，幫助到無法負擔高額藥物的病患。",
        "keywords": [
            "三菱"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-07-12T09:20:10+08:00",
        "link": "https://udn.com/news/story/7241/5594977"
    },
    {
        "title": "多晶矽後市需求看好 達能盤中強勢漲停",
        "content": "太陽能上游的多晶矽今年以來不僅需求看好，價格也持續上漲，台股太陽能股中達能（3686）受惠今年多晶矽市況熱絡，上半年營運表現亮眼，市場法人認為，全球綠能產業持續形成潮流，太陽光電更是其中重心，看好下半年在達能營運持續受到多晶矽市況拉抬。\n\n\n\r\n今（26）日台股大盤指數一度下跌逾120點，不過，在下半年營運展望看好下，今日盤中達能股價攻上漲停板，漲停價來到22.3元，是該股近期波段高檔區，由於目前太陽能股股價普遍仍在相對低檔區，買進風險相對較小之下，市場看好達能及多數太陽能股後市仍可望持續吸引法人資金轉進布局。\n\n\n\r\n達能為國內少數多晶矽原料交易商，雖已不從事原料生產，但從海外進口原料再轉手交易，而今年上半年矽料價格走升，挹注達能營收大幅成長。\n\n\n\r\n對於產業後市，市場法人認為，矽料市場新增產能將於下半年陸續投產，整體矽晶片產能供給量無慮，需求面在國內能源政策主導下，內需將持續看好，而國際市場則是看好全球綠能潮流帶動，都有利未來多晶矽市場需求維持熱絡。\n\n\n\r\n在營運布局上，達能近年來已積極尋找太陽能發電事業領域策略合作夥伴，希望藉有合作機會朝太陽能電廠開發、興建及維運的業務發展，同時將積極尋求辦理融資、籌資活動，以作為轉型所需營運資金並強化未來股東結構。",
        "keywords": [
            "太陽能電廠",
            "達能",
            "多晶矽"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-07-26T12:26:10+08:00",
        "link": "https://udn.com/news/story/7251/5627908"
    },
    {
        "title": "晶睿品牌事業動能強 亞太區成長亮眼",
        "content": "晶睿通訊（3454）公布8月份合併營收為4.17億元 ，月成長1.67%、年減7.94%。該公司表示，8月營收較上月略增，主要來自品牌事業成長動能，海外訂單挹注能量，亞太區及歐洲區皆有不錯表現，且以亞太地區成長最為亮眼。\n\n\n\r\n晶睿累計前八月份累積營收為36.3億元，年減7.58%。\n\n\n\r\n晶睿指出，目前整體訂單持續正向，將保持供貨穩定，因應終端市場及客戶所需。\n\n\n\r\n晶睿通訊持續布局海外市場，近期拓展亞太市場大躍進，第3季聚焦泰國市場大有斬獲，成功為今年8月泰國曼谷全新啟用之捷運紅線提供智慧安防解決方案，泰國總理巴育更親自主持視訊啟動儀式，顯示其對當地交通的重要意義。\n\n\n\r\n晶睿表示，其車載球型網路攝影機安裝於橫跨泰國曼谷城市及郊區的捷運紅線車廂，攝影機於移動環境下依然可維持無與倫比的清晰視角，安防視野大幅提升，為乘客帶來安心、舒適的乘車體驗。",
        "keywords": null,
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-09-09T09:32:10+08:00",
        "link": "https://udn.com/news/story/7253/5732836"
    },
    {
        "title": "防疫概念股短多下車 檢測股、口罩股早盤回吐漲幅",
        "content": "\n\r\n衛福部部長陳時中指出染疫個案間有「人跟人的連結」，可能為同一群聚案，由於疫情升到三級警戒的可能性降低，使防疫概念股早盤幾乎全數回吐漲幅，短多下車造成檢測、口罩族群多檔個股重挫，疫苗股震盪劇烈。\n\n\n\r\n其中，生技股中興櫃的檢測股博錸（6572）、金萬林（6645）昨日漲到熔斷，今日則跌勢擴大，博錸一度來到26.6元，金萬林一度來到41.8元，較昨日均價跌幅逾4成。另外，口罩股南六（6504）、新麗（9944） 早盤皆一度跌停。\n\n\n\r\n疫苗指標股高端（6547）則是多空交戰劇烈，早盤重挫後又急拉翻揚，高低點落差超過10%。\n\n\n\r\n生技股今日的反彈行情以財報、營收優異股為主，包括保瑞（6472）首季每股大賺6.18元，吸引買盤搶進，開盤股價即跳空漲停鎖住，長聖（6712）前4月營收已達去年全年表現，且新增為MSCI摩根士丹利資本國際公司全球小型成分股，盤中股價亦強勢攻頂。\n\n\n\r\n法人表示，防疫受惠股隨疫情起伏震盪劇烈，生技股今日從過去兩日的投機性買盤回歸到基本面，生技股有股性活潑的特性，投資人應謹慎布局。",
        "keywords": [
            "生技股"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-05-14T11:02:11+08:00",
        "link": "https://udn.com/news/story/7251/5456939"
    },
    {
        "title": "達麗六大案 今年入帳",
        "content": "\n\n\n\n\n\r\n達麗建設（6177）昨（24）日除權0.2元，除權參考價為29元，終場收在29.45元完成填權；法人表示，若加計美國建案，總計達麗建設今年共有六大案完工入帳下，營運可望創高。\n\n\n\r\n達麗建設去年稅後純益達1.58億元，每股純益（EPS）達0.5元，公司通過每股配發0.2元股票股利，並在昨日除權，盤中隨著大盤上漲、公司股價上揚，終場收在29.45元，上漲0.45元，股價完成填權。 圖／經濟日報提供\n\n\n\r\n達麗建設指出，新北市三重案「達麗大景匯」因工期延宕，入帳延至今年。公司強調，雖然營建業目前面臨缺工、料漲問題，不過今年預定完工的建案不會受到影響；達麗建設今年上半年營收達26.58億元，較去年同期大增54.6%，稅後純益達3.45億元，較去年同期激增1.3倍，每股純益0.89元。\n\n\n\r\n達麗建設今年共有五大案完工入帳，除了總銷25億元「達麗大景匯」外，還有位於高雄前金區總銷30億元「達麗東京」、台中西屯區總銷21億元「達麗大道」、台中北屯區47億元「達麗居山」，及新北市三重總銷5億元「麗水苑」等，均將在下半年喜迎入帳高峰期，總計今年完工量達128億元。",
        "keywords": [
            "建案"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-25T02:15:40+08:00",
        "link": "https://udn.com/news/story/7252/5697141?from=udn-catelistnews_ch2"
    },
    {
        "title": "代銷龍頭帶頭衝 海悅下半年推案驚破千億",
        "content": "疫情降級解封，業者開始衝了！不動產代銷業龍頭海悅（2348）表示， 對下半年展望樂觀審慎，預計下半年將進場銷售建案總銷金額超過1,000億元，包括台北、新北、桃園、台中、台南都將有指標案進場。\n\n\n\r\n海悅表示，自7月27日起降為二級，並鬆綁室內人流從5人放寬至50人，加上全國疫苗覆蓋率已跨越30％，近期海悅全台建案接待中心的每周來客人數已回溫至千人水準，預期在全民防疫有成下，案場來客數量可望逐漸恢復到疫前水平。\n\n\n\r\n海悅指出，國內房市先前雖受疫情衝擊，但億級建案因屬預約制銷售，接待中心每一時段僅招待一組客人，並未受到本土疫情太大影響。以北市「敦仰」為例，自6月底開賣迄今，銷售率已達3成。\n\n\n\r\n至於首購與首換屬於剛性需求，也只是遞延發酵，買氣並未因疫情影響而消失。\n\n\n\r\n海悅表示，歐美各國逐步解封後，房市交易均明顯成長，部分地區甚至出現供不應求的現象，推估台灣在疫苗陸續到位，疫苗覆蓋率持續提升後，在房市自住需求支撐下，買盤在降級後可望出現。尤其低利率時代，更會是推升房市的主要力道。\n\n\n\r\n考量國內房市首購與首換的剛性需求依然強勁，低利率時代更有助降級後的房市買氣，海悅表示，近期持續與知名建商－達麗建設（6177）攜手全台布局。今年先參與達麗及敦富共同投標取得的台中烏日新高鐵段28地號商業區土地，三方共同開發，7月海悅再與達麗建設共同合資，以總價16.9億元得標台糖公司位於高雄市橋頭區後壁田段的招標案，雙方合作興建房屋。\n\n\n\r\n海悅表示，目前在手接案量仍相當充沛，預計下半年將進場銷售建案總銷金額超過1,000億元，包含台北市《采吉》、《國雄中正》；新北市《聯上澐朗》、《新潤心城2》、《A3光點》、《新莊科達花園》、《大同莊園3》、《嘉潤青翠》。\n\n\n\r\n桃園《亞昕喜徠登》、《新潤君頤》、《憶聲智匯科技園區》、《昭揚天銳》、《大華首捷》；台中《豐邑浩瀚湖濱城》、《國雄何厝段》、《大陸豐蒔》；與台南市《允將海安》、《湖映白》、《桂田磐古2》等。",
        "keywords": [
            "房市",
            "疫情",
            "建案"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-08-06T10:28:09+08:00",
        "link": "https://udn.com/news/story/7241/5654490"
    },
    {
        "title": "工具機股 營運升溫",
        "content": "日本自動化設備等相關大廠近期陸續上修全年展望，包括自動化龍頭Fanuc及氣動元件大廠SMC調升今年財測，對下半年展望看法樂觀，在手訂單穩定成長；法人機構看好全球傳動（4540）、上銀、亞德客-KY等相關公司營運展望。\n\n\n\n國泰證期顧問處經理蔡明翰、台新投顧協理范婉瑜表示，近期全球大廠包括THK上季大陸訂單雖回落，仍較2018年倍數成長，台廠部分，近期全球傳動（大陸占比約75~80%）針對產品進行售價調整，顯示目前大陸終端市況表現仍佳。\n\n\n\r\nSMC在2022年度第1季財年表現優於預期，主因中、美需求升，基於半導體需求、電動車投資擴張，車用相關及工具機等需求強勁。",
        "keywords": [
            "國泰"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-09-02T03:46:12+08:00",
        "link": "https://udn.com/news/story/7252/5715682"
    },
    {
        "title": "順達8月營收增35% 攀五年高峰",
        "content": "\n\n電池模組廠順達（3211）昨（5）日公布8月營收約20.1億元，月增35.6%，年增2.6%，擺脫連續四個月營收衰退走勢，單月業績攀上五年多來新高。前八月營收約136.7億元，年增12.4%。\n\n\n\r\n展望下半年，隨著傳統旺季來臨，筆電、平板等新品推出，加上第2季訂單遞延效應，以及系統端缺料問題有機會開始紓緩，帶動營運反攻，公司看好今年全年業績能仍優於去年。\n\n\n\r\n順達第2季營收表現不佳，主要受到零組件缺貨影響。因應零組件缺貨漲價問題，順達從第2季開始反映產品售價至下游系統端，相關效應會一直延伸到第3季，強化營收毛利結構。此外，儘管鋰電池本身的元件包括電芯與部分IC也有缺料問題，但順達首季積極備料，零組件庫存較去年底大幅拉高25%，因此能因應需求。\n\n\n\r\n順達近年積極拓展非IT業務，產品線涵蓋電動摩托車／電動自行車的動能電池、儲能相關的伺服器不斷電系統，以及居家儲能系統等。順達先前預估，隨著非IT業務今年出貨量放大，預期2021年相關業務營收占比可望達5%至10%。\n\n\n\n\n\n\n\n",
        "keywords": [
            "營收",
            "電池模組",
            "電動自行車"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-09-05T22:25:53+08:00",
        "link": "https://udn.com/news/story/7254/5724154"
    },
    {
        "title": "出貨淡季！智伸科8月營收7.14億元   年增3.95％",
        "content": "智伸科（4551）8月合併營收7.14億元，年增3.95％，累計2021年1至8月合併營收達59.15億元，較2020年同期成長35％。\n\n\n\r\n智伸科表示，受惠公司多元產品線布局的效益展現，一方面，得益於疫情帶動之居家辦公與5G設備升級等需求，創造電子事業部的出貨保持良好的成長態勢，另一方面，醫療及運動相關關鍵零組件出貨暢旺，中和汽車7、8月營收因受到全球車用晶片短缺及傳統車廠暑休淡季之影響，有短期汽車客戶訂單遞延之情況。\n\n\n\r\n根據國外市場分析機構Canalys最新全球電動汽車市場報告中估計，2021年上半年全球電動汽車銷量達260 萬輛，強勢年增 1.6倍，以中國及歐洲爲主要市場，美國亦開始乘勝追擊，拜登政府宣佈投入美金1,740 億元強力推動電動車補助與建造大量基礎充電設施，並允諾於2030年將拉升電動車銷售比重至40％~50％之目標，可見電動車已成為全球品牌車廠致力推進技術進程的重點，預期將帶動智伸科主要Tier 1客戶對於公司相關關鍵零組件產品的需求持續上升，目前公司持續積極與客戶共同開發電動車、油電混合車包括安全、動力及傳動系統等相關產品，助力保持良好訂單能見度，挹注智伸科未來整體營運成長動能。\n\n\n\r\n進入第4季向為傳統汽車產業旺季，品牌車廠也將有一波刺激新車銷量潮，整體汽車產業供應鏈期待全球晶片短缺之情況有望於第4季逐漸緩解，可望帶動車廠與客戶下單力道回歸正常水準，公司目前已感受到汽車客戶拉貨力道有回溫之跡象，有助於汽車業績迎來成長，加上醫療和電子也將於第4季加入新產品量產出貨，第4季整體營運樂觀。",
        "keywords": [
            "智伸科",
            "電動車"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-09-07T16:58:12+08:00",
        "link": "https://udn.com/news/story/7240/5728769?from=udn-ch1_breaknews-1-cate6-news"
    },
    {
        "title": "宏齊Mini LED顯示屏產品出貨增溫 可望成營運推手",
        "content": "宏齊（6168）受惠LED產業谷底復甦，在消費性業務穩健成長、IR LED新品今年第3季起出貨開始放量，且該公司在Mini LED顯示屏產品出貨也可望因下游應用端對使用Mini LED逐漸形成潮流，市場看好未來Mini LED可望成為該公司未來營運長推手。\n\n\n\r\n宏齊是LED下游封裝廠，主要營運是針對封裝設計、製造、測試，主要營收來源是表面黏著型發光二極體(SMD LED)，產品應用於顯示屏、傳統背光、中小尺寸行動裝置、利基型產品則有車用、安控等下游應用。\n\n\n\r\n目前中低階LED產品仍受中國廠商過度競爭影響，產品價格仍偏低，毛利率也普遍不佳，而面對中國廠商的削價競爭，近幾年台灣LED廠多轉型因應，目前以朝Mini LED相關領域發展最為積極。宏齊也從背光、照明等消費產品，轉向發展小間距顯示屏，以及電競、穿戴裝置等少量多樣高毛利較佳產品線，同時也投入IR LED及Mini LED產銷。\n\n\n\r\n受惠於歐美地區商演活動恢復，高解析度的Mini LED顯示屏的需求浮現，消費性產品也因歐美逐步解封而成長。而宏齊在Mini LED部分，市場法人表示，該公司今年初整體Mini LED占比約在5%左右，目前用於電競的新產品Mini LED背光及顯示屏、大型看板的Mini LED封裝品已量產交貨，隨著下半年出貨可望放大，市場法人預期，今年底時，該公司在Mini LED營收占比有望拉高到一成，加上Mini LED相關產品單價與毛利均較高，有助拉高營收與獲利能力，並成為長線營運的重要推手。",
        "keywords": null,
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-08-26T11:47:10+08:00",
        "link": "https://udn.com/news/story/7240/5700634?from=udn-ch1_breaknews-1-cate6-news"
    },
    {
        "title": "宏齊Mini LED顯示屏產品出貨增溫 可望成營運推手",
        "content": "宏齊（6168）受惠LED產業谷底復甦，在消費性業務穩健成長、IR LED新品今年第3季起出貨開始放量，且該公司在Mini LED顯示屏產品出貨也可望因下游應用端對使用Mini LED逐漸形成潮流，市場看好未來Mini LED可望成為該公司未來營運長推手。\n\n\n\r\n宏齊是LED下游封裝廠，主要營運是針對封裝設計、製造、測試，主要營收來源是表面黏著型發光二極體(SMD LED)，產品應用於顯示屏、傳統背光、中小尺寸行動裝置、利基型產品則有車用、安控等下游應用。\n\n\n\r\n目前中低階LED產品仍受中國廠商過度競爭影響，產品價格仍偏低，毛利率也普遍不佳，而面對中國廠商的削價競爭，近幾年台灣LED廠多轉型因應，目前以朝Mini LED相關領域發展最為積極。宏齊也從背光、照明等消費產品，轉向發展小間距顯示屏，以及電競、穿戴裝置等少量多樣高毛利較佳產品線，同時也投入IR LED及Mini LED產銷。\n\n\n\r\n受惠於歐美地區商演活動恢復，高解析度的Mini LED顯示屏的需求浮現，消費性產品也因歐美逐步解封而成長。而宏齊在Mini LED部分，市場法人表示，該公司今年初整體Mini LED占比約在5%左右，目前用於電競的新產品Mini LED背光及顯示屏、大型看板的Mini LED封裝品已量產交貨，隨著下半年出貨可望放大，市場法人預期，今年底時，該公司在Mini LED營收占比有望拉高到一成，加上Mini LED相關產品單價與毛利均較高，有助拉高營收與獲利能力，並成為長線營運的重要推手。",
        "keywords": null,
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-08-26T11:47:10+08:00",
        "link": "https://udn.com/news/story/7240/5700634"
    },
    {
        "title": "越南停工豐泰8月營收34.47億 創2014年2月以來新低",
        "content": "製鞋大廠豐泰（9910）今（9）日公布8月合併營收34.47億元，受越南廠區停工衝擊，月減41.3%、年減40.6%，為2014年2月以來單月營收低點；累計前八月合併營收483.52億元，年增幅度也由前七月的14.5%縮小至7.4%。\n\n\n\r\n豐泰同時公告8月自結合併損益，單月合併稅前虧損5.36億元，每股稅後虧損0.43元；而前八月合併稅前淨利51.74億元，歸屬母公司稅後淨利33.0億元、年增5.4%，每股稅後純益3.74元。\n\n\n\r\n豐泰今年3月合併營收69.31億元，一度創下單月營收歷史新高，不料越南疫情反覆，為配合當地政府防疫政策，旗下越南廠區自7月起陸續被迫暫停營運，嚴重衝擊產能與出貨，8月營收與3月高峰相比，甚至腰斬。\n\n\n\r\n全球製鞋龍頭寶成（9904）明天將公布8月營收，備受矚目，集團稍早已公告，停工衝擊越南產能，預警旗下子公司裕元第3季製鞋業務將大受影響。\n\n\n\r\n而全球最大足球鞋製造商志強-KY，自結8月合併營收僅3.91億，月減59.3%、年減37.4%，也創今年以來新低。\n\n\n\r\n目前，製鞋四雄中，僅戶外功能鞋製造大廠鈺齊-KY（9802）表現相對突出，8月合併營收15.03億元，月增28.9%、年增28.8%，創單月營收新高；累計前八月合併營收95.66億元、年增28.2%，亦創同期新高。\n\n\n\r\n鈺齊表示，旗下所有越南廠區均位於北越地區，儘管7月上旬曾因疫情造成單一廠區短暫停工，但自7月中旬以後已復工營運。且因北越疫情不像南越嚴峻，因此越南廠8月稼動率及總產量均明顯優於7月。\n\n\n\r\n至於豐泰，目前旗下位於越南頭頓的TO廠，同奈的DV、DP、DO，以及模具廠DV、DS等六廠，暫停營運期間均再延長至9月15日。\n\n\n\r\n豐泰去年成品鞋共生產1億1,200萬雙，就各生產廠區生產的占比來看，越南區占56%居冠，其餘依序為印度區20%、印尼區14%、中國區占10%。",
        "keywords": [
            "營收",
            "越南",
            "豐泰"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-09-09T17:26:12+08:00",
        "link": "https://udn.com/news/story/7252/5734531"
    },
    {
        "title": "輸美輪胎遭課反傾銷稅  華豐：對營運影響有限",
        "content": "華豐橡膠董事長沈國榮表示，雖美國針對台輸出的輪胎課徵反傾銷稅，不過對華豐影響有限，仍在可控範圍。他也宣布，今年起將改採半年度配息，預計今年10月將進行配息。\n\r\n沈國榮22日在華豐股東會上指出，去年爆發COVID-19疫情，導致整體營運稍微衰退，不過，華豐進行人事改革及產線優化，將過去重勞力的產線改為自動化產線，有助提升獲利，讓去年度淨利大幅提高。\n\r\n美國對台灣輸美「乘用車和輕卡車輪胎」課徵反傾銷稅，台灣稅率為各國最重。沈國榮指出，華豐轎車胎生產規模不大，輸美銷量相對有限，影響仍在可控範圍內。\n\r\n他進一步表示，華豐致力於兩輪車胎，包含摩托車胎及自行車胎、全地形越野車胎、沙灘車胎以及特殊農業車胎及工業車胎。因此，即便美國對台灣輪胎廠課徵反傾銷稅，評估影響有限。\n\r\n沈國榮也宣布，華豐自今年起首度改採半年度配息，預計今年10月可進行配息。",
        "keywords": [
            "反傾銷稅",
            "配息"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-07-23T19:34:50+08:00",
        "link": "https://udn.com/news/story/7241/5623155"
    },
    {
        "title": "三地開發等八檔股票 恢復融資融券交易",
        "content": "上市櫃公司今(2021)年第1季每股淨值回升到10元，今（25）日恢復融資融券者有三地開發（1438）等五檔上市股票及錦明（3230）等三檔上櫃股票。\n\n\n\r\n證交所說，每股淨值回復至票面以上，今日應恢復融資融券交易的有價證券有：三地開發、威致（2028）(2028)、華豐（2109）、國碩（2406）及懷特（4108）。\n\n\n\r\n櫃買中心表示，今日起，上櫃公司有錦明、華容（5328）及德記（5902）等3檔股票自恢復融資融券交易；精剛（1584）、安瑞-KY（3664）、連展投控（3710）、VHQ-KY（4803）及寬魚國際（6101）等5家上櫃股票，因今年第1季每股淨值低於10元，其股票自今日起暫停融資融券交易，但了結交易不在此限。",
        "keywords": [
            "股票",
            "融券"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-05-25T06:39:09+08:00",
        "link": "https://udn.com/news/story/7254/5482868"
    },
    {
        "title": "卓越搶市占 雙軌並進",
        "content": "大型補教業者卓越（2496）表示，為創造集團未來營運良好發展，將透過「直營+合盟」雙軌策略快速開發空白市場、拓展市場占有率。\n\n\n\r\n此外，旗下陳立教育高中部因應108課綱上路前已陸續推出認證課程、數位課程、檢測課程，以及調整應試課程進度分流、教材分級等相關規劃，成功帶動整體招生規模及學員補習科次量增加。\n\n\n\r\n卓越表示，旗下陳立教育於全台擁有共11所直營分校據點，持續積極向下拓展國中、國小領域，由於國中、國小補教多屬區域型補習班、以鄰近學員校區為主要需求，除穩固旗下直營分校據點營運規模、透過與在地補習班合盟業務進行派師授課分潤的模式，再加上聚焦幼兒、小學STEAM領域陳立小學堂已與私立學校洽談全年段正式課程導入，亦與其他補教通路業者進行合盟方式「派師+教材銷售」、或授權方式進行「師資培訓+教材銷售」等合作計畫，打造教育事業成長引擎。\n\n\n\r\n卓越也表示，因應疫情強化預約制線上全科輔導、線上觀課學習不斷線等數位服務，有望陸續持續反映於今年整體營運表現，尤其看好陳立教育積極拓展國中、國小部領域，有望整體成長動能優於高中部水準，進一步增添營運動能。",
        "keywords": [
            "補習",
            "補教"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-05-03T01:19:27+08:00",
        "link": "https://udn.com/news/story/7252/5428804"
    },
    {
        "title": "東森購物上半年合併營收185.9億  獲利年增34.5%",
        "content": "東森國際 （2614） 旗下轉投資東森購物今（7）日公布累計今年1-8月合併營收（含草莓網、熊媽媽買菜網）達185.9億元，年增率20.1%，累計合併稅前獲利13.7億元，較去年獲利10.2億大幅成長達34.5%，每股稅後純益達11.31元。\n\n\n\r\n8月分合併營收24億元，年增率17.2%，合併稅前獲利1.74億元，年增率12.2%。東森集團2020年整體營收330億，獲利18億，隨著前八個月的營收已經達185.9億元，再加上其東森母公司及其他轉投資事業，東森集團持續將挑戰500億營收，目標獲利33億元。\n\n\n\r\n東森購物表示，疫情帶動了電子商務業績整體大幅成長，上半年度電商業者都繳出亮眼成績，EPS排名依序為momo 9.15元、東森購物網8.44元、PChome網家1.72元，但以獲利能力來分析，東森購物上半年的稅後淨利率 6.22% 遠大於 momo 的 4.14% 和 PChome 的 0.86%，其中主要原因，就是因為東森購物是國內電商中少數採取多通路銷售的電商，除了網路，還包含電視購物及電話行銷。\n\n\n\r\n疫情期間，受益於宅經濟，東森購物的5月份網路業績占比從41%提升到46%，明顯超越電視業績，7月份更達到49%，加上另有草莓網的獲利挹注，使得東森購物的獲利表現格外突出，遠超PChome，緊追momo，是國內獲利第二大的電商。\n\n\n\r\n疫情爆發後，生鮮網購市場成為注目焦點，許多電商同業紛紛投入生鮮配送，而今年六月初正值疫情爆發之際，熊媽媽在新莊的新倉剛落成，立即以新舊倉分流作為因應，同時因應消費者需求立即推出蔬菜箱，而在新倉搬遷完成後，高效能的物流模式，亦成為熊媽媽的競爭優勢之一，熊媽媽目前自有車隊占9成，機車快配與宅配比例為85%和15%，8月份開始，更與新竹物流合作，加入熊媽媽機車快配運送行列，機動力十足，新倉動線設計更流暢，提高25%的人力撿貨效率，冷凍商品的耗損率更降低60%，大大降低成本支出。\n\n\n\r\n八月初有父親節、七夕情人節及中元節等節慶促銷，帶動網購一波業績，根據東森購物觀察，目前東森購物會員人數共911萬，網購消費仍以女性居多數，男女比例約為3：７，但男性消費者有持續增加趨勢。年齡層則以50-59歲會員為主力消費群，約佔29%，其次為經濟基礎穩固 40-49 歲的會員，佔21%，兩個年齡層就佔了消費群體的一半，因東森購物成立逾20年，已培養出許多忠誠會員，跟著東森購物一起成長。\n\n\n\r\n後疫情時代下，電商平台已成為重要的銷售平台，針對五倍券即將在10月正式上線，東森購物自去年疫情對地方農業帶來衝擊，率先加入農漁產銷售國家隊行列，設立「東森農場」專區，截至目前已有13位縣市首長上節目推廣在地農產品，每檔銷售成績表現亮眼，此外，東森購物旗下的熊媽媽買菜網在疫情期間也推出「宅安心鮮食箱」，深受消費者喜愛，東森購物秉持東森嚴選的精神，全力與各縣市政府、在地小農合作，銷售台灣農漁產品，若政府可將相關小農專區納入五倍券適用範圍，相信可以幫助更多受疫情影響的餐飲及農產業者。",
        "keywords": [
            "疫情",
            "電商"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-09-07T13:43:14+08:00",
        "link": "https://udn.com/news/story/7241/5728196?from=udn-catebreaknews_ch2"
    },
    {
        "title": "東森購物前八月獲利大賺超過一個股本 熊媽媽新倉立功",
        "content": "東森國際（2614）旗下轉投資東森購物今（7）日公布今年前八月合併營收（含草莓網、熊媽媽買菜網）達185.9億元，年增率20.1%，累計合併稅前獲利13.7億元，較去年獲利10.2億大幅成長達34.5%，每股稅後純益達11.31元。\n\n\n\r\n東森購物8月份合併營收24億元，年增率17.2%，合併稅前淨利1.74億元，年增率12.2%。東森集團2020年整體營收330億，獲利18億，今年東森集團將挑戰500億營收，目標獲利33億元。\n\n\n\n疫情期間，受益於宅經濟，東森購物的5月份網路業績占比從41%提升到46%，明顯超越電視業績，7月份達到49%，加上另有草莓網的獲利挹注，使得東森購物的獲利表現突出，超過網家（8044）、緊追富邦媒（8454）。\n\n\n\r\n東森購物表示，疫情爆發後，生鮮網購市場成為注目焦點，許多電商同業紛紛投入生鮮配送，而今年6月初正值疫情爆發之際，熊媽媽在新莊的新倉剛落成，立即以新舊倉分流作為因應，同時因應消費者需求立即推出蔬菜箱，而在新倉搬遷完成後，高效能的物流模式，亦成為熊媽媽的競爭優勢之一。\n\n\n\r\n熊媽媽目前自有車隊占9成，機車快配與宅配比例為85%和15%，8月份開始，並與新竹物流合作，加入熊媽媽機車快配運送行列，新倉動線設計更流暢，提高25%的人力撿貨效率，冷凍商品的耗損率更降低60%，大大降低成本支出。\n\n\n\r\n東森購物表示，8月初有父親節、七夕情人節及中元節等節慶促銷，帶動網購一波業績，根據內部觀察，目前東森購物會員人數共911萬，網購消費仍以女性居多數，男女比例約為3：７，但男性消費者有持續增加趨勢。年齡層則以50-59歲會員為主力消費群，約佔29%，其次為經濟基礎穩固 40-49 歲的會員，佔21%，兩個年齡層就佔了消費群體的一半。",
        "keywords": [
            "營收",
            "疫情"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-09-07T15:17:12+08:00",
        "link": "https://udn.com/news/story/7241/5728503?from=udn-ch1_breaknews-1-cate6-news"
    },
    {
        "title": "新世代寵物經濟當道 momo購物網、東森購物網商機爆發",
        "content": "新世代寵物經濟當道，商機大爆發。momo購物網、東森購物網今年上半年寵物商品銷售較去年成長五成；家樂福、寶雅（5904）寵物相關產品營收今年也都大概成長兩成多；愛買則是成長四成。\n\n\n\r\n寵物成為家庭中的一份子是當今主流，一些核心消費的日常必需品也較不受疫情影響。富邦媒（8454）旗下momo購物網分享，今年上半年寵物商品銷售再攀升，較去年成長五成，統計站上近一個月「寵物用品」關鍵字搜尋更超過20萬次，其中寵物推車、寵物碗、寵物床、寵物玩具及尿布墊等生活用品，為消費者最關注的五大重點。\n\n\n\r\n家樂福表示，家樂福不僅經營門市還有線上購物的部分，而寵物相關產品營收今年大概成長兩成多，其中飼料以及玩具是銷量最好的部分。\n\n\n\r\n寶雅表示，目前線上線下都提供豐富的寵物相關商品選擇，自疫情期間在家陪伴寵物時間拉長，相關商品的需求也增加，寵物相關品的業績約提升兩成以上。如目前在「寶雅線上買」的狗餅乾一直都是熱銷品，目前最新的寵物用天然蚊香或寵物綜合維他命也都是近期消費者喜愛的品項，以提升寵物生活的品質。\n\n\n\r\n遠百（2903）轉投資公司愛買表示，線上購物加實體通路，寵物相關用品今年上半年較去年同期成長四成，其中罐頭、乾狗糧、貓砂、和除蚤相關用品賣最好。\n\n\n\r\n東森國際（2614）旗下東森購物則表示，東森購物網寵物商品今年上半年營業額和銷售量均較去年成長五成，其中以寵物零食、保健品、寵物居家用品成長最多，超過一倍。其中，寵物飼料是熱銷商品第一名，占了營業額六成，品牌以皇家、希爾思最多；其次寵物居家用品類，占了近兩成，熱銷商品以貓砂最多；寵物保健、零食、罐頭類，也占了營業額近一成。\n\n\n\r\n同為東森國際旗下之「東森寵物雲」則力拼展店，上半年總店數114家，YoY稅後淨利年增12%。疫情稍微趨緩後，實體店業績持續成長，7月營收1.7億元、8月營收1.76億元。\n\n\n\r\n根據Petco調查，2015年全球花費在寵物的費用，平均約1，180美元，2019年已來到1,400美元，增近兩成，代表全球寵物產業穩步成長；Grand View Research亦預估，未來七年全球寵物線上購物市場規模年成長率超11%，2027年上看550億美元。",
        "keywords": [
            "寵物",
            "購物網"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-09-07T19:20:14+08:00",
        "link": "https://udn.com/news/story/7241/5729122?from=udn-referralnews_ch2artbottom"
    },
    {
        "title": "全台逾667萬人次打疫苗 疫苗涵蓋率破27%",
        "content": "根據指揮中心最新統計，國內疫苗接種人次突破667萬，人口涵蓋率超過27%、劑次人口比突破28%；明天起也將開放第4輪疫苗預約，指揮中心呼籲38歲以上民眾儘速預約。\n\r\n根據中央流行疫情指揮中心最新統計，國內疫苗接種速度持續加快，24日到25日間共有28萬3105人次，累計接種667萬4129人次，疫苗人口涵蓋率27.39%，劑次人口比28.42%。\n\r\n另外，疫苗不良反應事件再增228件，其中109件為非嚴重不良事件、23件死亡、1件疑似嚴重過敏、95件其他疑似嚴重不良事件。\n\r\n指揮中心發言人莊人祥表示，接種AZ疫苗後的死亡通報案件中，有一名26歲男性個案，本身罹患罕病，接種5天後在家中被家人發現無生命跡象，當地衛生所相驗死因為呼吸衰竭，為接種疫苗後死亡最年輕的案例。\n\r\n值得注意的是，COVID-19疫苗預約平台第4輪預約將於明天開放預約，這次開放1983年12月31日（含）以前出生（38歲以上）的民眾可預約接種，第4輪預計自7月30日起開打。\n\r\n根據指揮中心統計，截至昨天，已配送到各縣市的疫苗，AZ疫苗還剩159萬4850劑，莫德納疫苗則剩13萬3139劑、部會剩餘量約7087劑。\n\n ▪【疫情專題】9月9日新增本土4例、境外2例、1死亡案例 ▪【QA整理包】哪些副作用？會暈針嗎？學生接種BNT疫苗注意事項 ▪【整理包】接種疫苗前後哪些禁忌飲食 副作用該如何緩解？ \n\n新冠疫苗\n\n\n\n\n                    新北幼兒園群聚案基因定序尚未出爐，但Delta病毒株呼之欲出，眾多專家擔心只打一劑疫苗，難以抵禦Delta的威脅，但指揮...                  \n\n                    各界密切關注疫苗施打覆蓋率，台積電董事長劉德音今天向政府呼籲：「有鑑於近來新冠變種病毒來勢洶洶，我們相當憂心可能的防疫破...                  \n\n                    日前赴歐洲催貨BNT疫苗的鴻海創辦人郭台銘結束隔離，上午從防疫飯店離開。他在臉書表示，除了第二批簡體中文標籤在本周結束前...                  \n\n                    昨有兩批ＡＺ疫苗到貨，分別是波蘭贈予四十萬劑，以及透過ＣＯＶＡＸ採購獲分配的第三批四十一點零四萬劑，兩者效期皆到今年十一...                  \n\n                    九把刀岳母7月26日打完AZ疫苗，4天後不幸猝逝，家屬對死因提出意見，要求解剖，檢驗報告上周五出爐並送至桃園地檢署，檢方...                  \n\n                    今天是第七輪AZ疫苗開打第二日，昨天打了23萬7233人，其中AZ22萬9189劑， 指揮中心指揮官表示「比前幾天施打率...                  ",
        "keywords": [
            "新冠疫苗"
        ],
        "category": "要聞",
        "media": "聯合新聞網",
        "datetime": "2021-07-26T17:54:04+08:00",
        "link": "https://udn.com/news/story/122190/5628699"
    },
    {
        "title": "最年輕案例！疑接種AZ後死亡 26歲罕病男死因呼吸衰竭",
        "content": "指揮中心今天公布，23至25日疑接種疫苗後死亡通報一共23例，其中1例疑接種AZ疫苗後死亡個案是年僅26歲的男性，成為目前國內最年輕案例。指揮中心發言人莊人祥說，該案本身患有罕病，在接種5天後，在家中被家人發現無生命跡象，當地衛生所相驗死因為呼吸衰竭。\n\n\n\r\n指揮中心公布，死亡通報一共23例，其中AZ有15例，分別為6男9女，年齡為26歲至95歲間，為接種疫苗後1日至45日間發生；疑接種莫德納死亡部分，同期間新增8例，分別為4女4男，年齡為 64 歲至 89 歲，為接種疫苗後3日至21日間發生。\n\n\n\r\n另新增1例疑似嚴重過敏性反應通報，已通報為死亡不良事件。另我國疫苗打氣漸增，指揮中心表示，24、25日兩日疫苗接種共約有28萬人次，其中AZ接種 27萬人次，包含第1劑接種26萬4306 人次、第2劑接種5808人次，另莫德納接種1萬2991人次，其中第1劑接種9827人次，第2劑接種3164人次。\n\n\n\r\n截至目前為止，累計接種667萬4129人次，AZ接種 378萬5人次，莫德納接種289萬4124人次，疫苗接種人口涵蓋率27.39%，劑次人口比 28.42（劑／每百人）。\n\n ▪【疫情專題】9月9日新增本土4例、境外2例、1死亡案例 ▪【QA整理包】哪些副作用？會暈針嗎？學生接種BNT疫苗注意事項 ▪【整理包】接種疫苗前後哪些禁忌飲食 副作用該如何緩解？ \n\n新冠疫苗\n\n\n\n\n                    新北幼兒園群聚案基因定序尚未出爐，但Delta病毒株呼之欲出，眾多專家擔心只打一劑疫苗，難以抵禦Delta的威脅，但指揮...                  \n\n                    各界密切關注疫苗施打覆蓋率，台積電董事長劉德音今天向政府呼籲：「有鑑於近來新冠變種病毒來勢洶洶，我們相當憂心可能的防疫破...                  \n\n                    日前赴歐洲催貨BNT疫苗的鴻海創辦人郭台銘結束隔離，上午從防疫飯店離開。他在臉書表示，除了第二批簡體中文標籤在本周結束前...                  \n\n                    昨有兩批ＡＺ疫苗到貨，分別是波蘭贈予四十萬劑，以及透過ＣＯＶＡＸ採購獲分配的第三批四十一點零四萬劑，兩者效期皆到今年十一...                  \n\n                    九把刀岳母7月26日打完AZ疫苗，4天後不幸猝逝，家屬對死因提出意見，要求解剖，檢驗報告上周五出爐並送至桃園地檢署，檢方...                  \n\n                    今天是第七輪AZ疫苗開打第二日，昨天打了23萬7233人，其中AZ22萬9189劑， 指揮中心指揮官表示「比前幾天施打率...                  ",
        "keywords": [
            "新冠疫苗"
        ],
        "category": "要聞",
        "media": "聯合新聞網",
        "datetime": "2021-07-26T16:07:07+08:00",
        "link": "https://udn.com/news/story/122190/5628543"
    },
    {
        "title": "汪傳浦妻兒指沒收拉法葉案佣金恐違憲 高院：應合憲",
        "content": "台北地方法院審理前特偵組聲請單獨沒收拉法葉購艦案、已故軍火商汪傳浦藏於海外的犯罪所得案，認定汪妻葉秀貞與子嗣們名下9億零14萬美元佣金，屬不法所得，2017年裁定沒收，最高法院裁准3億多美元，另1億多美元部分（其餘為孳息）發回。台灣高等法院更一審今准許沒收本金加利息共5億2074萬美元，及自2017年1月起計算本金4億8719萬美元產生的美元定存利息。\n\n\n\r\n汪妻等人主張適用沒收新制有違憲之虞，請求更一審停止審判，並向大法官聲請解釋，但合議庭認為沒收新制合於民主法治國原則，也無悖不溯及既往原則、比例原則及憲法對於財產權保障。\n\n\n\r\n海軍前上校郭力恆、汪傳浦在我國向法國湯姆笙公司採購拉法葉艦中收取回扣，郭被依貪汙治罪條例判刑15年，併科罰金2億元，法院也宣告所得財物3億4053萬美元、476萬461法郎，應與汪傳浦連帶追繳沒收確定。汪於地院審理期間逃亡而遭通緝，2015年1月20日死亡。\n\n\n\r\n2016年7月1日刑法沒收專章規定修訂施行後，檢察官對葉秀貞與汪傳浦子女汪家興、汪家勇、汪家明、汪君玲，以及他們設立的Euromax、Sableman、Luxmore等公司聲請單獨宣告沒收，包括湯姆笙公司匯入Euromax公司帳戶的回扣本金3億4129萬美元、匯入Middlebury公司的回扣本金1億7465萬美元，而本金部分扣掉檢察官已執行郭力恆的犯罪所得2875萬美元後，共計4億8719萬美元，此外還有巨額孳息。\n\n\n\r\n最高法院去年10月31日裁定，檢方聲請沒收犯罪所得其中本金3億1253萬美元確定；另外，本金1億7465萬美元以及孳息發回高等法院更為裁定。\n\n\n\r\n高院更一審認為，湯姆笙公司應支付給汪傳浦與郭力恆的回扣，是在郭力恆1993年12月18日遭羈押前就議定完成，是依我國海軍購艦價款一定比例核算陸續支付，不因郭遭收押而停止支付。湯姆笙在郭力恆遭收押之後，匯入Middlebury公司的1億7465萬美元回扣本金應沒收。\n\n\n\r\n而在孳息部分，除匯入Euromax、Middlebury公司等本金帳戶的資料完整外，其他的金流因轉匯多國而有斷點，又受限有些國家拒絕與我國司法互助，或銀行資料因超過保存年限而不可考，無從逐筆計算孳息。更一審指出，因檢察官舉證提出帳戶資料不齊全，無從以現有帳戶資料囑託鑑定。\n\n\n\r\n高院認為倫敦銀行同業拆放利率（LIBOR）是國際金融市場上的關鍵利率，為許多國家、地區的金融市場參考，因此依LIBOR公告的定期存款平均值利率作為估算孳息基礎。經估算，回扣本金總額5億1594萬美元，估算至2015年5月6日執行郭力恆的犯罪所得2875萬美元前1日（即2015年5月5日）止的孳息，共計為3億4179萬美元。\n\n\n\r\n回扣本金扣除已執行郭力恆的犯罪所得後，餘額為4億8719萬美元，自2015年5月6日起估算至2016年12月31日止的孳息，共計430萬美元。而回扣本金餘額4億8719萬美元自2017年1月1日起至執行完畢日止，按LIBOR所公告各當年度的美元定期存款平均值利率估算其孳息。\n\n\n\r\n更一審認為，除已確定部分外（即匯入Euromax公司的3億 1253萬美元），檢察官聲請沒收追徵第三人等回扣本金1億7465萬美元、估算孳息3億4609萬美元 ，則本息共5億2074萬美元，以及本金4億8719萬美元自2017年1月1日起至執行完畢日止，按LIBOR所公告各當年度的美元定期存款平均值利率估算的孳息等部分為有理由。本件得再抗告。康定級承德軍艦。圖／聯合報系資料照片已故軍火商汪傳浦。圖／聯合報系資料照片",
        "keywords": [
            "回扣",
            "檢察官",
            "拉法葉"
        ],
        "category": "社會",
        "media": "聯合新聞網",
        "datetime": "2021-07-14T13:36:08+08:00",
        "link": "https://udn.com/news/story/7321/5600896"
    },
    {
        "title": "乾旱農損累計7.3億元 屏東愛文芒果最傷",
        "content": "農委會更新受3到5月高溫乾旱影響造成的農業災情統計，截至31日傍晚5時止，農業產物損失計新台幣7億3417萬元，屏東縣占37%、2億6911萬元最多，主要受損作物為愛文芒果。\n\r\n各縣市主要受損情況，屏東受損最大，其次是南投縣損失1億4129萬元、占19%，之後依序是台中市損失9202萬元、占13%，嘉義縣損失7372萬元、占10%，高雄市損失6683萬元、占9%，台南市損失2912萬元、占4%。\n\r\n農產損失累計達7億3417萬元，農作物被害面積1萬3526公頃，損害程度25%，換算無收穫面積約3372公頃。\n\r\n農委會分析，受損作物主要為改良種芒果（愛文芒果），被害面積1882公頃，換算無收穫面積750公頃，損失2億3621萬元；其次為荔枝損失1億938.8萬元、茶損失1億807.6萬元、椪柑損失4697.2萬元、竹筍損失2808.2萬元。",
        "keywords": [
            "芒果",
            "屏東縣",
            "農委會"
        ],
        "category": "生活",
        "media": "聯合新聞網",
        "datetime": "2021-05-31T19:29:34+08:00",
        "link": "https://udn.com/news/story/7266/5498884"
    },
    {
        "title": "4月20日 新冠肺炎全球最新情報",
        "content": "2019冠狀病毒疾病（COVID-19，新冠肺炎）疫情加劇，印度首都新德里實施長達一週的封城；新加坡連4天出現本土確診病例；加拿大安大略省疫情告急；日本大阪擬第3度發布緊急事態。\n\r\n法新社彙整官方數據顯示，截至台灣19日晚間6時，全球累計至少302萬765人染疫死亡，至少1億4129萬1720例確診。\n\r\n以下為全球各地過去24小時的疫情與相關發展：\n\r\n※ 亞洲\n\r\n● 台灣\n\r\n疫情指揮中心宣布，19日新增3起境外移入病例，分別自菲律賓及印度入境，均持有搭機前3日內檢驗陰性報告，皆為檢疫期滿後採檢確診。\n\r\n全台已有超過3.2萬人接種AZ疫苗，近日出現第3例嚴重過敏反應個案。指揮中心發言人莊人祥19日表示，這名個案為50多歲女性，打完10分鐘出現嘴唇、舌尖腫脹麻痺，用藥後已好轉。\n\r\n新冠肺炎疫苗自費接種19日開放預約，台北市多家醫學中心預約爆滿。莊人祥表示，初步規劃釋出1萬劑供5000人接種，若公費疫苗有餘裕，會盡量滿足自費需求。\n\r\n總統蔡英文19日接見兒童醫療貢獻獎得主，她再次感謝醫護人員在疫情期間站在第一線，承擔最大風險；總統並說，下階段就是要擴大疫苗施打的範圍，希望讓全民擁有足夠的防護力量，這部分還需要醫護人員繼續幫忙。\n\r\n國發會19日通過國衛院新建生物製劑廠及戰略平台資源庫計畫，預計5年半投入新台幣49.52億元，提高疫苗開發與量產能力達百萬劑，有助於因應未來的新興傳染病。\n\r\n● 中國\n\r\n中國18日新增新冠肺炎11例，都是境外移入，上海另增1例境外移入的疑似病例。\n\r\n截至18日24時，大陸地區累計治癒出院病例8萬5559例，累計死亡病例4636例，累計報告確診病例9萬510例。\n\r\n上海19日開放當地台灣人免費接種疫苗，中國大陸台企聯會長李政宏率先接種。不過，有台灣人基於日後疫苗的國際認證，仍希望在當地接種輝瑞疫苗。\n\r\n中國「工人日報」報導，攜程研究院行業分析師方澤茜表示，因中國疫情有效管控、政府部門持續放開出遊限制、鼓勵和推動旅遊業發展的態度，即將來臨的五一小長假有望出現「爆發式出遊」，估計可望達到2億人次新高。\n\r\n● 日本\n\r\n日本疫情嚴峻，大阪府與兵庫縣19日新增確診病例數都創下週一新高紀錄；大阪將向中央籲請第3度發布緊急事態宣言，兵庫也有意跟進。大阪府新增719例確診，兵庫縣新增293例確診，都創下週一新增病例數的新高紀錄。\n\r\n大阪府從本月5日起實施「防止蔓延等重點措施」，要求民眾避免外出、餐廳提早打烊等，到19日屆滿2週，但無法遏止疫情擴散，本月13日到18日連續6天新增確診病例數破1000例，18日更新增創新高的1220例。\n\r\n東京都知事小池百合子18日晚間表示，東京都確診病例有持續增加的傾向，為有效減少人流、強化醫療體系，也考慮向中央政府籲請發布緊急事態宣言。\n\r\n路透社每月民調顯示，日本企業認為國家將遭遇第4波疫情，許多企業已準備因應進一步打擊。\n\r\n調查指出，若新一波疫情促使首相菅義偉政府再度發布牽涉限制商業活動和違規處罰的「緊急事態宣言」，將傷害日本59%企業的銷售額。\n\r\n● 韓國\n\r\n韓國上週日均確診人數持續上升，非首都圈占比也增至4成以上。當局表示，首都圈及釜山、蔚山、慶尚南道等近期疫情快速擴散地區本週走勢將是關鍵。\n\r\n值得注意的是，非首都圈確診者占比達到43.8%，顯示疫情已開始在全國各地擴散。防疫當局表示，除首爾市、京畿道等首都圈地區，釜山、蔚山、慶尚南道當地每100萬人中都有超過10人確診。\n\r\n韓國累計11萬4646例確診，1801例病歿。境外移入案例雖維持在雙位數，但韓國18日首次通報發現來自印度的9例雙重變異病毒感染者入境，也受到當局關注。\n\r\n韓國總統文在寅19日表示，5月出訪美國時，規劃與美國總統拜登討論北韓、經濟、防疫與疫苗合作等問題；韓媒解讀，屆時兩人將就疫苗供給進行討論，確保韓國取得更多疫苗量。\n\r\n● 新加坡\n\r\n亞洲多國近期疫情升溫，新加坡也連續4天出現確診染疫的本土案例。星國衛生部19日通報，新增1起本土案例、19起境外移入，累計6萬851人確診；目前病故人數維持30人。\n\r\n南亞與東南亞多國近期疫情升溫。新加坡自16日起，也連續4天都出現本土案例，其中17日新增4起本土案例，是數月來的新高。\n\r\n● 泰國\n\r\n泰國爆發第3波疫情，14日起連續6天單日新增逾千起病例，各地病床不足，疫情爆發點曼谷加緊設立臨時醫院，增加床位收治輕症患者，以減少醫療體系的負擔。\n\r\n泰國政府已下令要各府提供2萬5000個臨時床位，若病床數真的不足，衛生部不排除讓確診的輕症獨居民眾在家自主隔離治療。\n\r\n泰國19日新增1390例確診病例，至今累計達4萬3742例，其中104人死亡、2萬8787人康復出院、1萬4851人住院治療中。\n\r\n● 印度\n\r\n印度首都新德里市府官員表示，由於醫院床位告罄加上供氧呼吸器短缺，難以遏止驟升的確診病例，下令自19日晚間起實施為期一週的封城。\n\r\n總人口13億的印度，19日通報新增27萬3810例確診病例創新高，這是連續第5天新增確診破20萬，累計確診病例超過1500萬，其中疫情最嚴重的德里，18日通報新增2萬5500個確診病例。\n\r\n※ 大洋洲\n\r\n● 斐濟\n\r\n太平洋島國斐濟通報12個月內首起社區感染病例，政府下令自19日起封鎖境內最大兩個城市，也讓斐濟放行與澳洲、紐西蘭間的旅遊泡泡夢碎。\n\r\n衛生當局表示，這個確診病例是一名53歲女性，她和一名在納迪（Nadi）隔離處所中感染病毒的士兵有密切接觸。與這名女性有過接觸的330多人，目前已隔離安置。警方在路托卡與納迪實施24小時宵禁。\n\r\n斐濟透過嚴格隔離措施與邊界管制，大致將疫情控制住，境內93萬人口中，累計確診不到100例，僅兩人不治。\n\r\n● 澳洲、紐西蘭\n\r\n澳洲與紐西蘭19日寫下疫情里程碑，開始實施邊境開放制度，讓澳洲居民1年多來首度得以在不必隔離2週的情況下入境紐西蘭。數以百計乘客19日湧入澳洲機場。\n\r\n澳洲總理莫里森（Scott Morrison）和紐西蘭總理阿爾登（Jacinda Ardern）在聯合聲明中表示，開放邊境有助推動兩國經濟復甦，並讓數以千計親友團圓。\n\r\n根據世界即時統計數據Worldometer網站，自疫情爆發以來，澳洲確診病例累計2萬9531例，紐西蘭2596例，在全球分別排第117和178；澳洲死亡病例910例，紐西蘭26例。\n\r\n● 土耳其\n\r\n土耳其第3波疫情迅猛爆發且難以遏制，19日通報的死亡數和重症病患數分別達到1個月前的4倍、2倍。\n\r\n土耳其19日通報新增5萬5149例確診，累計432萬3596例，若趨勢不變，土耳其的累計病例數近日內可望超越英國，成為全球第6高。\n\r\n※ 歐洲\n\r\n● 英國\n\r\n英國科學家19日展開試驗，刻意讓曾經感染2019冠狀病毒疾病者再次接觸這種病毒，藉此檢視免疫反應，觀察他們是否會再次感染。\n\r\n● 德國\n\r\n德國18日舉行全國追悼會，悼念逾8萬名染疫病故亡魂，總統史坦麥爾（Frank-Walter Steinmeier）呼籲國人放下對疫情限制措施的嚴重分歧，與痛失摯愛的家庭一同追思這些逝去的生命。\n\r\n負責疾病控制及預防工作的羅伯特‧科赫研究所（Robert Koch Institute , RKI）19日公布統計數字，德國新增1萬1437例確診，累計315萬3699人染疫，死亡人數增加92人，累計8萬6人不治。\n\r\n為遏止疫情蔓延，總理梅克爾（Angela Merkel）政府採取嚴格的防疫措施，包括限制社交聚會等，在國內引起激辯，史坦麥爾說，這些防疫限制「也帶來痛苦」，是「苦澀的事實」。\n\r\n※ 美洲\n\r\n● 美國\n\r\n儘管美國新型冠狀病毒疫苗接種率在全球居於領先，美國最高防疫顧問佛奇（Anthony Fauci）18日表示有鑑國內太多人無視防疫措施，美國仍處於危險狀態。\n\r\n美國達成全國半數成人至少打過一劑疫苗的里程碑，且從19日起只要滿18歲都可接種。\n\r\n佛奇在美國有線電視新聞網（CNN）週日談話節目「美國國情」（State of the Union）裡表示，CDC的專家顧問小組預計23日開會，屆時應會決定是否恢復嬌生（Johnson & Johnson）疫苗施打。\n\r\n● 加拿大\n\r\n加拿大安大略省確診病例近日飆升，令人憂心。總理杜魯道（Justin Trudeau）18日表示，政府將挹注額外的醫療人員和設備到當地，協助對抗疫情。\n\r\n擁有1400萬人口、加國人口最稠密的安大略省多日來苦於對付創新高的確診病例、住院和加護病房患者，這些病例恐讓當地醫療系統崩潰。法新社報導，安大略省18日通報新增4250起確診病例、18人病故，2107人住院治療。\n\r\n● 巴西\n\r\n今年1月在巴西北部瑪瑙斯發現的新型冠狀病毒變異病毒株P.1，加快染疫年輕病患插管。巴西聖保羅衛生局建議所有感染病毒者在第一時間尋求醫療幫助，不要等病情惡化。\n\n ▪【疫情專題】9月9日新增本土4例、境外2例、1死亡案例 ▪【QA整理包】哪些副作用？會暈針嗎？學生接種BNT疫苗注意事項 ▪【整理包】接種疫苗前後哪些禁忌飲食 副作用該如何緩解？ \n\n新冠肺炎\nCOVID-19\n\n\n\n\n                    日本大阪疫情持續延燒，根據日媒報導，大阪每百萬人新增染疫病歿數近期竟悄悄超越疫情失控的印度，但多處地區外出人潮卻比前一周...                  \n\n                    英國BBC報導，印度孟買北方70公里收治新冠肺炎患者的維傑瓦拉伯醫院在23日稍早發生火災，火勢從加護病房開始延燒，造成至...                  \n\n                    印度確診、死亡病例再創新高，台僑人心惶惶。印度富來明大學社會科學系副教授劉奇峯昨天接受本報越洋採訪表示，疫情急遽升溫，「...                  \n\n                    「我愛我的祖母，我真的很想她。」面對電視台採訪，107歲高齡的湯普森（Rudy Thompson），表情一派輕鬆，在談到肆虐全球的新冠肺炎疫情時，湯普森的記憶，瞬間回到一個世紀前，他的祖母因感染西班牙流感（Spanish flu）過世的往事。                  \n\n                    印度在短短一個月內從疫情快到尾聲，轉變成火化場不足、只能臨時搭建焚燒場的變種病毒爆發之地。才被發現的印度變種B.1.617，已快速入侵至少10個國家，專家提醒，即使有安檢、隔離政策，仍沒有國家能置身事外。                  \n\n                    越南衛生部表示，越南首度出現境外移入的印度變種病毒病例，患者是4名印度籍專家；此外，他們下榻的防疫旅館1名員工也確診                  ",
        "keywords": [
            "新冠肺炎",
            "COVID-19"
        ],
        "category": "要聞",
        "media": "聯合新聞網",
        "datetime": "2021-04-20T08:37:43+08:00",
        "link": "https://udn.com/news/story/120944/5399983"
    },
    {
        "title": "竹東生命紀念園區 停車場動工",
        "content": "新竹縣竹東鎮生命紀念園區是縣內少數能提供完整殯葬服務的場所，前年底啟用生命禮儀館後，不少喪家選擇來此辦告別式，也連帶造成停車空間不敷使用，鎮公所為解決停車問題，自籌4129萬元經費興建平面停車場，工程近期動工，目標明年春節前啟用。\n\n\n\r\n竹東鎮公所指出，竹東鎮第四公墓用地有納骨塔、鎮立火葬場等設施，還有停車場，但車格數量本就不多，生命禮儀館啟用後，因館內有9間禮廳，只要同時舉行多場告別式，湧入人車一多，衍生不少停車亂象。\n\n\n\r\n建設課長黃至銓說，生命紀念園區原有規畫設置公有停車場，但計畫地點位處山坡地，須先通過水土保持計畫審核，才未能同步與生命禮儀館一起設計動工，在生命禮儀館啟用後，園區停車問題日益嚴重，公所決定自籌經費興建，希望盡早滿足民眾停車需求。\n\n\n\r\n由於停車場用地部分為土葬區，竹東鎮殯葬管理所長彭惠濤說，公所已經完成遷葬作業，並將先人遺骸統一編號整理，由管理所暫時保管，家屬可向管理所洽詢確認、領取先人遺骸。\n\n\n\r\n鎮長張順朋說，公有停車場規畫停放70輛小客車、2輛大型遊覽車，另有機車停車位，為適應坡地地形，分為上、下兩層平面，近期動工先行整地，預計今年年底完工、明年春節前啟用。",
        "keywords": [
            "停車場",
            "春節"
        ],
        "category": "地方",
        "media": "聯合新聞網",
        "datetime": "2021-04-17T01:31:13+08:00",
        "link": "https://udn.com/news/story/7324/5393892"
    },
    {
        "title": "面板市況急轉直下 偏光板廠恐旺季不旺",
        "content": "面板市況急轉直下，報價如跳水般修正，驅動IC廠面臨報價「漲不動」之際，面板另一關鍵零組件偏光板後市也恐承壓，伴隨近期缺料影響客戶拉貨意願，本季恐遭逢旺季不旺窘境，牽動明基材(8215)、誠美材、力特等供應商後市。\n\n\n\r\n明基材總經理劉家瑞日前在法說會上表示，下半年偏光片供需仍緊張，明年中國大陸面板廠仍有擴張需求，儘管電視面板價格出現鬆動的狀況，但今年看來，整體偏光片價格仍健康，波動不會太大，明年仍需視面板實際供需狀況才能評斷和市場的連動性，但2022年偏光片供需確實沒有2021年那麼緊張。\n\n\n\r\n不具名的偏光板業者私下透露，第3季雖是傳統旺季，但目前看來整體營運將與第2季持平，主要因為下游缺晶片影響整體拉貨動能，有可能出現「旺季不季」的狀況，目前影響較大在於電視、顯示器等應用，但其他如車用、工控等領域影響則不大。\n\n\n\r\n因應面板市況波動大，明基材、誠美材、力特近年都積極擴大布局高值化產品，希望藉由拉升高值化產品占比，力抗偏光板容易受面板景氣連動的影響。以明基材為例，2020年第1季高附加價值的偏光片占比約25%，到今年第2季已拉高至35%，對於整體平均單價（ASP）及毛利率上升有利。\n\n\n\r\n誠美材也積極投入研發，包括車載、Mini LED等新應用都是焦點。其中，車載產品雖然營收占比並不高，公司看好明年將會有很不錯的表現。Mini LED方面，也正在開發自主技術的補償膜，並與面板廠一起合作搶商機。",
        "keywords": [
            "電視面板",
            "明基材",
            "偏光板"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-09-06T01:31:37+08:00",
        "link": "https://udn.com/news/story/7240/5724408"
    },
    {
        "title": "瑞昱、康控 四檔耀眼",
        "content": "市場資金良性輪動，資金轉進成長類股，帶動盤面上聽經濟概念股走高，包含：瑞昱（2379）、康控-KY（4943）等股。權證發行商指出，看好「聽經濟概念」族群後市的投資人可利用相關權證進行布局。\n\n\n\r\n新冠肺炎疫情持續延燒，在家工作、遠距會議使得耳機需求依然強勁，帶動聽經濟概念股營運動能表現。網通晶片廠瑞昱公布5月合併營收85.76億元，月增9.7%，年增49.7%，累計前五月合併營收397.29億元，年增46.1%。\n\n\n\r\n瑞昱指出，對於本季營運看法審慎正向，預期今年市場需求將維持強勁，到2022年上半年以前，大致都會維持相同需求情況。\n\n\n\r\n法人指出，就瑞昱的各項產品來看，2.5GHz乙太網用PC/監控的IP CAM訂單需求有增加，SWITCH需求維持強勁；WIFI需求重點則放在PC/AP router/IoT/TV應用市場，隨著WIFI 6滲透率提升，有助於產品平均ASP提升。整體而言，在毛利率維持高檔下，看好第2季營運表現。\n\n\n\r\n中長線來看，瑞昱WiFi 6 SOC主要應用在PC/NB上面，目前已經實現量產，看好滲透率可以進一步提升；另外，瑞昱更新一代的WiFi 6E SOC預計於今年下半開始送樣，由於目前競爭者僅有少數，看好在滲透率逐步提升後，將會成為價量齊揚的產品線。\n\n\n\r\n電聲元件暨感測器廠康控-KY入列蘋果2020年前200大供應鏈，在營運動能方面，除了聲學元件外，也積極尋求轉型，往車用方向，目前以北美電動車大廠為主。\n\n\n\r\n權證發行商建議，看好瑞昱、康控-KY後市的投資人，基本上可利用價內外10%以內、有效天期二個月以上的權證參與；如果個別權證天期較短，則採短線進出。\n\n\n\n\n\n\n\n",
        "keywords": [
            "瑞昱"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-06-30T00:16:42+08:00",
        "link": "https://udn.com/news/story/7255/5566863"
    },
    {
        "title": "造紙公會改選 華紙董事長黃鯤雄接任理事長",
        "content": "受到三級防疫規範影響，造紙公會延至今（1）日舉行第29屆第1次會員代表大會暨理事監事改選，由華紙（1905）董事長黃鯤雄當選新任理事長、正隆（1904）總經理張清標續任監事會召集人。擔任造紙公會理事長六年的何奕達正式交棒。\n\n\n\r\n造紙公會本次選出的21位理事和7位監事，共有10席新面孔，代表紙漿、工業用紙、文化用紙、家庭用紙、衛生用品、特殊紙、紙板紙、紙管紙、手工紙、包袋紙及敬神紙等紙種。黃鯤雄表示，聯席會新組合和多元紙種加乘下，期許公會繼續發揮周密溝通和積極角色；尤其面對氣候變遷課題，紙是固碳最好的載體，會成為被高度期望的材料，公會將協力會員廠朝淨零碳排的綠色目標努力。\n\n\n\r\n卸任理事長何奕達在會員大會報告造紙業去年整體產銷表現。雖然新冠疫情牽動國內外經濟局勢，去年造紙業受惠全球供應鏈轉移、加上網購電商成長，在各行業中表現相對穩健。紙與紙板總生產量為436.2萬公噸，較前一年增加2.7%。其中紙張生產量80.7萬公噸，較前一年度生產量增加0.5%；紙板年產量為355.5萬公噸，較前一年度增加3.2%。紙張與紙板總銷售量435.9萬公噸，比2019年增加2.3%。內銷量為279.2萬公噸，增加1.3%，外銷量156.7萬公噸，增加4.2%。\n\n\n\r\n何奕達指出，2019年底新冠疫情爆發，紙廠經歷原物料斷貨、漲價、缺櫃等各種挑戰，展現出產業的韌性與底氣，不但穩住經營，今年下半年國內外疫情又轉險峻，因應的經驗與資源也已相對完備，期許會員紙廠維持全廠平安、運營量能繼續成長。\n\n\n\r\n接任理事長黃鯤雄現為華紙董事長，專長在化學材料科學，多年深入全球的供應鏈，與歐、美、東亞之政府、團體法人交流頻繁，並曾多次受政府單位及業界邀請參與低碳發展、能源轉型、產品設計等議題討論，因此獲得同業支持當選。\n\n\n\r\n黃鯤雄認為，近年造紙同業齊心展現「循環經濟典範」的新面貌，獲得產官學研界及社會大眾的高度辨識度和好感度；公會過去在何奕達理事長的帶領下，用理性平和的方式回應許多關鍵議題，並且透過創新的大型「紙箱戰紀」活動，吸引社會更多中堅世代了解造紙業，也得到亞洲其他造紙業者的關注，新屆期將都會在這些基礎上接棒努力。",
        "keywords": [
            "何奕達"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-09-01T18:29:10+08:00",
        "link": "https://udn.com/news/story/7241/5715508"
    },
    {
        "title": "紙箱需求大增！造紙類股盤中漲幅居冠",
        "content": "造紙類股指數今(20)日漲幅逾3.5%，在各類股漲幅居冠，法人看好其產業基本面佳，加以股價已進行築底，多頭買盤今（20）日進場作價。\n\n\n\r\n造紙類股今日一路由低檔走揚，類股指數向410點邁進。近三日的造紙類股指數持續進行橫盤，技術面有築底跡象。今日造紙類股中，榮成（1909）及寶隆（1906）股價漲幅超過7%，華紙（1905）上漲逾3%，永豐餘（1907）上漲約2%。\n\n\n\r\n法人表示，中國工業廢紙價格喊漲，台灣價格可望被帶動，加以疫情以來，網購進入日常生活更為普遍，對紙箱等需求大幅增加，帶來造紙相關產業的基本面轉佳契機。目前大盤情勢仍不穩，造紙類股的價格相對屬中低價格，又經過整理後，容易獲市場投資人認同而有買盤進場。",
        "keywords": [
            "華紙",
            "永豐餘",
            "台股"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-20T13:02:13+08:00",
        "link": "https://udn.com/news/story/7251/5687316"
    },
    {
        "title": "8月營收／光耀月增6％ 可望穩定成長",
        "content": "中小尺寸光學膜廠光耀（3666）昨（2）日公告8月合併營收1.33億元，月增6.2%，但較去年同期衰退29.7%；前八月合併營收12.03億元，年增12.1%。展望2021年，若無疫情及缺料恐變數，光耀營運可望穩定成長。\n\n\n\r\n光耀今年上半年毛利率14.38%，年增1.91個百分點；稅後純益3,793.5萬元，年增392.2%，每股純益0.65元，優於去年同期的0.16元。\n\n\n\r\n光耀是面板雙虎群創、友達的光學膜供應商，穩定交貨予群創應用在筆電、平板等終端產品，並積極推廣應用於車載顯示器、高階筆電等產品，同時透過華南裁切與背光模組廠通路，進入智慧手機供應鏈，提升整理銷售業績與獲利。",
        "keywords": [
            "筆電",
            "群創",
            "營收"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-09-03T02:20:15+08:00",
        "link": "https://udn.com/news/story/7254/5718299"
    },
    {
        "title": "聯電還可進場？半導體夯「這10檔」 想「賣阿榮換二哥」先看這數字",
        "content": "【文．林信男】\n\r\n從台積電（2330）調漲晶圓代工價格，到聯電（2303）跨足封測、8月營收創高，近期半導體領域話題不斷，相關個股表現令人期待，甚至有投資人上網請益，是否該砍掉「阿榮」（長榮），改買「二哥」（聯電）？\n\n\n\r\n上周五（9月3日），台股在晶圓雙雄領軍下，大漲197.16點，收在17516.92點，收復5日線和季線，帶動電子成交比重回升至64%，周線連2紅。\n\n\n\r\n針對近期盤勢，安聯台灣科技基金經理人廖哲宏表示，台股延續8月底以來走勢，主軸在半導體，其中又以晶圓代工與IC設計表現較佳，領漲族群重回電子類股，「大盤看似受前波套牢反壓所困，但觀察晶圓雙雄與金融股皆創高價，大盤可望維持多方整理格局。」\n\n\n\n領漲族群重回電子類股　趨勢確立\n\n\n\r\n「趨勢是確立的！」國泰證期顧問處經理蔡明翰也強調，電子類股已重返領漲族群，原本流向傳產、航運的資金，在美國聯準會（Fed）闡明「縮減購債但不急於升息」立場，外加台積電宣布調漲晶圓代工價格後，開始流向電子股。\n\n\n\r\n蔡明翰分析，半導體市場處於供不應求狀態，基本面沒改變，半導體族群休息了半年左右，加上資金才剛回流，「就算遇到拉回，也只是漲多拉回，但趨勢不變，現在是（新冠肺炎）疫情以來，第2波半導體強勢走勢。」\n\n\n\r\n根據《日經亞洲》報導，受台積電調漲晶圓代工價格影響，晶片和相關電子裝置價格，可能會一路漲到2022年。對此，蔡明翰說，「重點還是長線趨勢，半導體供不應求，到明年不會改變」，雖然昨（6）日外資對聯電終止連8買，但應該只是漲多調節，未必會繼續賣超。\n\n\n\n現階段布局策略　聚焦疑慮較低類股\n\n\n\r\n廖哲宏稱，近期台股轉強的動能，來自晶圓代工漲價對整個供應鏈的帶動，聚焦疑慮較低類股，會是現階段較好的策略。\n\n\n\r\n對於有意布局聯電的投資人，蔡明翰認為，現在是個不錯的時機。值得注意的是，除了聯電、台積電、世界先進（5347）之外，從上游矽晶圓業者，到晶圓代工、封測、IC設計，都有許多基本面穩健的公司，值得投資人留意。\n\n\n\r\n矽晶圓業者，可觀察環球晶（6488）、中美晶（5483）；封測領域，有日月光投控（3711）和獲利面表現亮眼的欣銓（3264）；IC設計方面，以聯發科（2454）為代表，雖然近期股價表現不特別強勢，但基本面不錯，後續可望有補漲機會。\n\n\n\r\n此外，包括瑞昱（2379）、晶豪科（3006）、智原（3035）、創意（3443），以及有望因筆電、平板熱銷受惠的創惟（6104），都值得關注。\n\n半導體市況佳，相關業者表現備受期待。（資料來源：TEJ台灣經濟新報、公開資訊觀測站，記者林信男製表。）\n\n航運股還能續抱？先觀察「占大盤成交比重」\n\n\n\r\n至於上半年漲勢驚人的航運股，後續表現仍值得期待？蔡明翰直言，雖然跌深會反彈，但航運股之前漲幅實在太大，想重演連續拉出數根漲停的表現，機率相對低。\n\n\n\r\n蔡明翰建議，投資人可觀察航運股占大盤成交比重，「之前就算轉弱震盪，也不會低於3成，如果跌破3成，你一定要跑！」一旦趨勢不再，未來就會變成跌多漲少，資金絕大多數時間，將留在電子族群。\n\n\n\r\n以上客觀論述，不作為投資建議，請自行判斷風險。\n\n\n\r\n本文授權自今周刊，原文見此。\n\n\n\n延伸閱讀》\n\n搶當航海王卻住進高檔套房？若無法克服「這個人性弱點」，別人的賺錢故事恐成你的慘賠悲歌…\n\n航空雙雄華航、長榮航為何股價漲停鎖死？因中國發布「這個禁令」，運價恐再漲一波\n\n郭台銘的半導體夢想　將由劉揚偉實現？ 買下旺宏起家厝後 「這兩大難關」才是挑戰的開始\n\r\n【尊重智慧財產權，如需轉載請註明資料來源《今周刊》，謝謝】",
        "keywords": null,
        "category": "新聞時事",
        "media": "聯合新聞網",
        "datetime": "2021-09-08T10:57:03+08:00",
        "link": "https://udn.com/news/story/6839/5730202"
    },
    {
        "title": "錦明、智晶等四檔飆股 下周一起改撮合作業",
        "content": "櫃買中心表示，錦明（3230）、勝昱（4304）、智晶（5245）、商丞（8277）等四檔飆股，自4月12日起預收款券並管制撮合作業。\n\n\n\r\n錦明實業因連續三個營業日達櫃買中心公布或通知注意交易資訊暨處置作業要點第４條第１項第１款經櫃買中心公布注意交易資訊，自12日起10個營業日（4月12日至4月23日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行）改以人工管制之撮合終端機執行撮合作業（約每5分鐘撮合一次），各證券商於投資人每日委託買賣該有價證券數量單筆達10交易單位或多筆累積達30交易單位以上時，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。但違約專戶委託買賣該有價證券時，不在此限。\n\n\n\r\n勝昱科技（4304） 因連續三個營業日達櫃買中心公布或通知注意交易資訊暨處置作業要點第４條第１項第１款經櫃買中心公布注意交易資訊，自12日起10個營業日（4月12日至4月23日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行）改以人工管制之撮合終端機執行撮合作業（約每10分鐘撮合一次），另依櫃買中心業務規則第12條規定：各證券商於投資人每日委託買賣該有價證券，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。但違約專戶委託買賣該有價證券時，不在此限。\n\n\n\r\n智晶光電因連續三個營業日達櫃買中心公布或通知注意交易資訊暨處置作業要點第４條第1項第１款經櫃買中心公布注意交易資訊，爰自12日起10個營業日（4月12日至23日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行）改以人工管制之撮合終端機執行撮合作業（約每5分鐘撮合一次），各證券商於投資人每日委託買賣該有價證券數量單筆達10交易單位或多筆累積達30交易單位以上時，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。信用交易部分，則收足融資自備款或融券保證金。但信用交易了結及違約專戶委託買賣該有價證券時，不在此限。\n\n\n\r\n商丞科技（8277）因連續3個營業日達櫃買中心公布或通知注意交易資訊暨處置作業要點第４條第１項第１款經櫃買中心公布注意交易資訊，自12日起10個營業日（12日至23日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行）改以人工管制之撮合終端機執行撮合作業（約每5分鐘撮合一次），各證券商於投資人每日委託買賣該有價證券數量單筆達10交易單位或多筆累積達30交易單位以上時，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。但違約專戶委託買賣該有價證券時，不在此限。",
        "keywords": [
            "櫃買中心"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-04-09T18:21:09+08:00",
        "link": "https://udn.com/news/story/7254/5377495"
    },
    {
        "title": "雷虎 將推私募增資案",
        "content": "雷虎科技（8033）昨（27）日召開股東常會，通過辦理3,000萬股私募增資案，董事長陳冠如並宣布，中華電信首批三套無人機載式防救災行動通訊平台，將於9月底前交貨，代表雷虎布局中大型無人機電信服務領域終於開花結果。\n\n\n\r\n雷虎股東常會昨天通過，授權董事會於適當時機，以不超過普通股3,000萬股額度內，辦理私募現增，主要用於充實營運資金、償還借款及因應未來轉投資發展的資金需求。\n\n\n\r\n雷虎去年合併營收9.08億元、年增11.3%，稅後純益300萬元，每股純益（EPS）0.03元，由於去年期末待彌補虧損仍有6.13億元，股東常會決議不分配股利。\n\n\n\r\n雷虎科技為全球唯一以遙控模型上市的公司，近年亦積極轉型研發中大型無人機供電信業者使用。\n\n\n\r\n雷虎科技前六月合併營收6.03億元，較去年同期大幅成長39.2%；其中，遙控模型業績占60%、生技牙鑽機業績占30%、無人機等占10%。\n\n\n\r\n陳冠如指出，今年疫情趨緩，醫材業績逐步回溫；遙控模型則受惠於宅經濟效益，接單明顯提升，加上稍早取得全球知名賽車隊公司Hoonigan Industires授權，將規劃Hoonigan Racing真實賽車版本，改為遙控賽車行銷全球。\n\n\n\r\n陳冠如表示，雷虎在美國的遙控模型業績大幅成長，不但超越2019年全年總和，更達2020年的約八成。",
        "keywords": [
            "無人機",
            "股東",
            "營收"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-07-28T00:21:28+08:00",
        "link": "https://udn.com/news/story/7252/5631801"
    },
    {
        "title": "臻鼎8月營收逾145億元 創歷年同期新高",
        "content": "全球PCB龍頭臻鼎（4958）今（6）日公佈2021年8月合併營收145.21億元，臻鼎指出，由於公司持續布局長期產能與技術提升，8月營收月增24.63%， 年增40.84%，創歷年同期新高。\n\r\n展望未來，臻鼎指出，傳統旺季需求帶動，營運有望逐季走高。\n\r\n臻鼎統計，公司2021年前八月累計合併營收約為新台幣831.30億元，與2020年同期相較，營收成長28.87%。以公司功能性貨幣美元換算，8月營收約為5.20 億美元，則年增 49.40%，前八月累計29.57億美元，較去年同期成長36.99%。\n\n\n\n【中央社／台北6日電】\n\r\n印刷電路板（PCB）廠臻鼎-KY 8月營收145.21億元，寫下同期新高，看好下半年進入消費電子傳統旺季，全年營收成長目標不變；泰鼎-KY8月營收受東南亞疫情影響，9月開始已正常出貨。\n\r\n臻鼎-KY表示，8月合併營收約為新台幣145.21億元，由於持續布局長期產能與技術提升，月增24.63%、年增40.84%。\n\r\n臻鼎-KY累計前8月累計合併營收約831.3億元，與2020年同期相較成長28.87%。\n\r\n展望今年下半年營運表現，臻鼎-KY表示，配合客戶新產品推出，新產線陸續量產，預計下半年進入消費電子傳統旺季，臻鼎-KY主要成長驅動力來自高階軟板、IC載板、超薄HDI（Mini LED背光板）、SLP及汽車板等領域，維持全年營收成長目標不變。\n\r\n泰鼎-KY公布8月營收新台幣10.41億元，月減27.19%，年減0.7%，累計前8月營收92.24億元，年增16.63%。\n\r\n泰鼎-KY說明，8月出貨受到東南亞疫情影響，主要受越南影響，其次為馬來西亞，目前客戶在8月底都已經恢復8成左右的營運，9月開始已正常出貨。\n\r\n泰鼎-KY為台商於泰國設廠的印刷電路板製造廠商，客戶包括一線日、韓、歐系品牌廠，目前日、韓系客戶營收比重最高。\n\r\n面對東南亞疫情持續，泰鼎-KY總經理周瑞祥發出員工內部信表示，2年來持續抗疫、超前部署，包括前年第4季已先行一步從大陸購買快篩劑、百分之百自戴自製口罩、建立基層員工的自主管理和連線共同監督小組等。\n\r\n他表示，從疫情歷史經驗和軌跡，個人判斷前後大約持續3年，也就是到了明年年底，就有機會完全緩和下來；泰鼎-KY也從起始點的擔心害怕、到建立有效機制防範、到適應接受與它共處，認為泰鼎-KY經此一疫，將扭轉形勢並轉危為安。",
        "keywords": [
            "營收",
            "臻鼎"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-09-06T15:27:12+08:00",
        "link": "https://udn.com/news/story/7253/5725798"
    },
    {
        "title": "智擎胰臟癌藥打進南韓健保市場 帶動年營收逾5億元",
        "content": "智擎（4162）總經理王宏仁今（10）日表示，旗下胰腺癌新藥安能得（ONIVYDE），繼日本市場布局有成，銷售量逐步增加，自8月起韓國市場也將這項藥物納入健保給付，預期今年權利金收入有望超越去年的2.72億元；法人推估，智擎靠海外市場權利金加上台灣的銷貨收入，全年營收有機會挑戰5億元以上。\n\n\n\r\n智擎日前公布半年報，上半年稅後純益2.41億元，年增282.5%，每股稅後純益（EPS）1.66元；第2季稅後純益 1.65億元，季增117.1%、年增 1078%，EPS為1.14元。智擎今年獲利大增主因來自權利金收入及原合作夥伴的和解金貢獻。\n\n\n\r\n智擎今日舉行線上法說會，王宏仁表示，智擎將安能得授權給歐洲公司 Ipsen，再轉給日本公司代銷售，去年取得日本上市許可、展開銷售，推升智擎今年上半年授權金收入達1.61億元，智擎看好日本對胰臟癌用藥需求高，加上安能得獲得韓國健保給付，出貨量看增。法人估，智擎今年權利金收入有望超越去年的2.72億元，若加上台灣的銷貨收入，推估全年營收有機會挑戰5億元以上。\n\n\n\r\n不過，由於智擎去年第4季認列了一筆高達2,000萬美元的權利金，帶動去年營收達10億元以上，今年智擎業績將很難超出去年成績；但是由於明年將有另一筆權利金有望超出2,000萬美元，對於智擎而言，明年又是業績大幅成長的一年。\n\n\n\r\n王宏仁表示，Ipsen公司目前也正將安能得申請大陸藥證，已完成所有送件程序，待當地主管機關通知，原預期今年6月有望取得藥證，目前推測審核時間可能延遲至年底。",
        "keywords": [
            "智擎",
            "日本"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-10T22:12:07+08:00",
        "link": "https://udn.com/news/story/7254/5664839"
    },
    {
        "title": "欣大健康迎成長 進軍口罩、光學",
        "content": "欣大健康（4198，原環瑞醫）策略底定迎大成長，董事長李沛霖表示，旗下兩大業務包括「醫用口罩」生產、「角膜塑型片」收案與國際授權等，30條口罩產線最快11月全供外銷，角膜塑型片最快明年中上市，並將授權、前進大陸市場。\n\n\n\r\n環瑞醫近期更名為欣大健康後，逐步啟動轉型工程，從財務、營運、業務等領域重新調整，李沛霖期許，將儘速讓公司淨值回到票面，第一項工作就是引入正向現金流，並完成角膜塑型片國際授權計劃。\n\n\n\r\n李沛霖表示，欣大已完成組織調整，打掉虧損事業單位，近期月費用大降九成，來到五、六千萬元，跟過去動輒數億元相比，真的省很大。欣大近期因轉型計畫或關注，股價連日向上，自8月間的5元到近日連翻兩倍，受到投資人關注，周五股價收16.3元，下跌0.7元。\n\n\n\r\n營運方面，李沛霖強調，策略定而仍須執行，在時間表上，口罩最快11月生產，主要外銷美國，將可快速帶入現金流，協助營運轉正；角膜塑型片日前已經啟動臨床收案，規劃收60人，已收30人，最快年底即可收完，後即可進行授權相關事宜。\n\n\n\r\n口罩生產方面，李沛霖指出，規劃30條產線，月產能約250萬片，已在彰化租用合格廠房已逐步向主管機關申請認證，醫療用口罩後，也正規劃生產防護衣、醫用手套等產品，\n\n\n\r\n法人指出，口罩機每部300萬元，而口罩每片毛利極高，一個月內即可回本，對該公司營運將注入強心針。若加上組織調整、費用大幅下降，欣大健康淨值要回到票面應非難事。\n\n\n\r\n至於角膜塑型片，李沛霖說，簡單說，就是短期內讓近視度數下降的醫材，以現有的事實證明，晚上戴、早上拿掉，能大幅修正視力，但這需專科醫師評定後，才能開立處方。\n\n\n\r\n台灣競爭對手是「亨泰光」，大陸也僅有六家同業，他對自家品質有信心。台灣60個患者年底前應可收完，須經半年觀察統計，最快明年中上市，授權正洽談中，最快年底有正面結果，不排除設立合資公司在大陸生產。\n\n\n\r\n至於市場，李沛霖說，角膜塑型片屬高階醫材，以當前收案規劃，不僅青少年，還包括年輕人市場，較當前多數倍以上，更由於該產品具有剛性需求加上單價、毛利高，因此具有利基，大陸市場是台灣的數十倍，若能順利授權，將有爆發性可期。",
        "keywords": [
            "口罩",
            "外銷"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2020-09-27T23:08:07+08:00",
        "link": "https://udn.com/news/story/7238/4893455"
    },
    {
        "title": "法人搶買 超豐、奇鋐等15檔5月營收創歷史新高",
        "content": "國內新冠疫情雖自5月以來，越趨嚴峻，管制並提升至三級，不過，上市櫃公司5月營收依舊表現亮麗，截至9日盤中為止，已有聯電（2303）、台光電（2383）等逾810家提前公布，當中，有84家率先寫下單月歷史新高紀錄，包括超豐（2441）、奇鋐（3017）等歷史新高公司，吸引法人近期大買逾千張。\n\n\n\r\n上市櫃公司陸續公告5月營收，已有鴻海（2317）、緯創（3231）、台塑化（6505）、英業達（2356）、南亞（1303）、長榮（2603）、台化（1326）、友達（2409）、聯強（2347）、台塑、聯電等逾810家提前公布，當中，營收年成長逾1倍的有皇普（2528）、進泰電子（3465）、亞銳士（6171）、豐謙（5523）、立凱-KY（5227）、華友聯（1436）、怡華（1456）、寬宏藝術（6596）、長聖（6712）、台生材（6649）等公司。月成長逾1倍的則有凌泰（6198）、怡華、國光生（4142）、台火（9902）、高僑（6234）、台微體（4152）、亞泰金屬（6727）、立凱-KY、重鵬（3555）、牧東（4950）、寶隆（1906）、天揚（5345）、廣越（4438）等公司。\n\n\n\r\n在提前公告5月營收的公司中，有長榮、聯電、技嘉（2376）、聯詠（3034）、瑞昱（2379）、欣興（3037）、力成（6239）、群聯（8299）、台表科（6278）、奇鋐、威剛（3260）、台光電等84家率先寫下歷史新高，主要集中在封測、記憶體、PCB、被動元件、海運、鋼鐵等族群。\n\n\n\r\n不過，也並非所有營收創新高的公司，都受到法人的青睞，在截至8日為止的過去五個交易日中，三大法人買超逾千張的僅有超豐、奇鋐、景碩（3189）、京元電子（2449）、欣興、富采、晶宏（3141）、定穎（6251）、中菲行（5609）、台表科、力成、麗臺（2465）、九齊（6494）、頎邦（6147）、健策（3653）等15檔，當中，不乏法人半年報作帳的標的。\n\n\n\r\n景碩方面，在產能擴充與載板價格上升帶動下，2021年營運維持雙位數成長，市場預估營收337億元，年成長24%，毛利率預估24%，較前一年增加2個百分點，預估全年每股稅後純益（EPS）有4.1元水準，成長主要來自ABF需求延續與產能擴充30%帶動，加上5G基地台延續成長、終端應用較顯著開始增溫。\n\n\n\r\n欣興方面，近期國際企業包含味之素預估載板材料出貨量將於2024年成長一倍以上（相較於2019年）、AT&S宣布投入575億元擴產計畫，擴廠計畫自2021~2026年將持續開出，皆可看出載板市況火熱程度，加上欣興在獲利能力上大幅優化，近年來投資金額龐大，有利於未來產能擴充以及維持市占率。",
        "keywords": [
            "營收",
            "欣興"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-06-09T11:33:10+08:00",
        "link": "https://udn.com/news/story/7253/5519908"
    },
    {
        "title": "竟用仇家名義發文誹謗顏清標 未獲原諒台高院改判1年刑",
        "content": "昇鴻建設開發公司股東張宸嘉、黃苡峻因細故生嫌隙，張找來男子黃國津，以黃苡峻的名義申請電子郵件信箱與痞客幫、wordpress部落格帳號，再用他之名發表為「合法地坑殺-從控告臉書談起-顏清標家族、王金平、會計師、國民黨、單井(3490)的政商遊戲」等文章，指顏清標炒股、與運毒案有關，另發文稱黃苡峻吸毒、私生活混亂。\n\n\n\r\n顏清標、黃苡峻報警，台北地檢署偵結後起訴。台北地方法院依加重誹謗、行使偽造準私文書罪判張宸嘉10月徒刑，得易科罰金；黃國津則處4月得易科罰金之刑。兩人上訴，台灣高等法院今改判張1年徒刑，得易科罰金，其餘上訴駁回。\n\n\n\r\n高等法院審理認為，本案除黃國津自白部分犯行外，其餘都否認，張宸嘉則不認罪，辯稱是黃國津與另名曾姓男子所為，他並不知情，不過從通聯等資料來看，可證張宸嘉和黃國津都犯案。\n\n\n\r\n高院認為，張宸嘉利用在臉書粉絲專頁張貼與事實不符的文章，指黃苡峻利用公司經營漁港遊艇碼頭從事不法、私生活淫亂，並在發文中張貼黃苡峻的照片，鉅細靡遺記載對方個人資料，文章內容不僅涉加重誹謗罪，一審還漏論違反個人資料保護法之罪，因此撤銷改判。\n\n\n\r\n誹謗文章裡提到「單井這案子辦了幾年辦不出來，是因為有黑白兩道撐腰嗎?」、「顏清標董事長，你弟弟顏召智在外頭做的事你知道嗎？？他是你的代表人還是自己的行為呢？？整個公司的員工都知道你弟弟在幫這家公司圍事，打的還是你顏董的名號」、「一個單井炒股案，先扯了勤業眾信會計師事務所進來，後面又有王金平跟顏清標與國民黨黨營事業，不知道中國共產黨在裡頭有沒有角色？」\n\n\n\r\n因兩名被告撰發的文章誹謗顏清標的名譽，行為可議，兩人至今不肯和盤托出，加上未與顏清標和解或徵得原諒，高院認為上訴無理。顏清標。圖／聯合報系資料照片",
        "keywords": [
            "顏清標",
            "炒股",
            "王金平"
        ],
        "category": "社會",
        "media": "聯合新聞網",
        "datetime": "2021-05-20T13:59:06+08:00",
        "link": "https://udn.com/news/story/7321/5472627"
    },
    {
        "title": "8月營收／喬山年增1.5％ 寫同期最佳",
        "content": "喬山健康科技（1736）昨（7）日公告8月合併營收22.76億元，月增11.4%、年增1.5%，創單月歷史同期新高。累計前八月合併營收181.37億元、年增16.4%，以美元表達成長率為23.9%，亦創歷史同期新高。\n\n\n\r\n喬山指出，今年以來全球連鎖健身房的復甦與拓展，帶動會員人數大量回流，業者展店與資本投資計畫加速進行中，也進一步拉升喬山商用健身器材的銷售強勁成長，8月單月商用營收年增率達三成，表現亮眼。\n\n\n\r\n以星球健身房為例，2019年健身房數量約2,000家，會員數1,440萬人，而截至2021年7月底健身房數量已達2,146家，會員數突破1,500萬人，星球健身房更進一步宣示，美國地區要往總數4,000家的目標邁進。\n\n\n\r\n另一方面，家用健身器材的數位化發展已成為產業趨勢，喬山在台灣及歐洲、美國等三地陸續設立「數位發展中心」，數位課程產品johnson@mirror/johnson@cycle也將在德國及泰國等地區上市販售。\n\n\n\r\n喬山表示，因應線上課程風行，喬山今年的家用新產品全面規格升級，全系列皆可搭載市面上最流行的運動軟體課程，讓使用者能享受更豐富活潑的運動時光，並達到更好的運動效果。\n\n\n\n\n\n\n\n",
        "keywords": [
            "健身",
            "喬山"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-09-08T00:00:04+08:00",
        "link": "https://udn.com/news/story/7252/5729281"
    },
    {
        "title": "喬山拓展通路 衝業績",
        "content": "\n\n\n\r\n喬山（1736）昨（27）日召開股東常會，總經理羅光廷表示，全球健身產業持穩復甦，喬山也加速通路布局及拓展新客戶、新市場，加上全球大型健身房紛紛跨入家用市場，也為喬山帶來利多；法人估，喬山三年內營收有望挑戰500億元目標。\n\n\n\r\n法人指出，喬山下半年旺季業績看增，全年商用目標成長二至三成，家用應可持平，整體業績拚二位數百分比增長，獲利也會比去年好。\n\n\n\r\n羅光廷指出，疫後新時代，越來越多大型健身房開始採購家用健身器材，並提供影音媒體內容鼓勵會員使用，這對橫跨家用與商用的喬山來說，是一大利多。\n\n\n\r\n目前集團已陸續接獲主力客戶訂單，產品初期以飛輪為主，預計第3季開始出貨。\n\n\n\r\n另外，喬山新增Amazon、Dicks等新通路據點；商用也陸續拿下美國Anytime、法國Easygym等指標新客戶。其中，Anytime為全球家數最多的連鎖健身房品牌，喬山已小量出貨荷蘭、比利時、盧森堡，南美及亞洲區也在洽談中。\n\n\n\r\n值得注意的是，喬山繼俄羅斯、土耳其之後，8月在南非又新設立子公司，作為搶進南非市場的灘頭堡。羅光廷說，後續在印度也有設子公司的計畫，將等東南亞疫情趨緩後立即執行。\n\n\n\r\n喬山去年合併營收283.66億元、年增11.8%，稅後淨利6.79億元、年減47.4%，每股稅後純益2.24元；股東常會通過配發1.12元現金股利，配發率50%。\n\n\n\r\n喬山上半年合併稅後淨利0.7億元，每股稅後純益0.23元。前七月合併營收158.6億元、年增19%；近期受全球貨櫃供應短缺及美國塞港影響，7月合併營收20.4億元、年減6%，部分營收約1至2億元將遞延至8月認列，預估8月重回成長。\n\n\n\r\n面對原物料、物流運輸成本上揚，喬山家用、商用今年以來已二度調漲售價，預期第4季可見毛利率明顯回升，營運逐季走揚。\n\n\n\r\n法人估，喬山全年營收看增二位數、並站上300億元以上，獲利會比去年好。\n\n\n\r\n展望未來，羅光廷說，全球運動健身的風氣仍舊強勁，目前，財務穩固的健身房積極擴大版圖爭取會員成效顯著，會員人數已來到疫情前的水準並急速上升中，隨著各國解除防疫禁令，健身房營運迅速恢復的榮景可期。\n\n\n\n\n\n\n\n",
        "keywords": null,
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-28T03:08:48+08:00",
        "link": "https://udn.com/news/story/7252/5704996"
    },
    {
        "title": "拒當房市韭菜！台中首購熱區掀跳價潮 八年級買房注意",
        "content": "受到地價飆升、原物料價格上漲衝擊，台中各區房價補漲態勢明顯，首購熱區更出現跳價效應，包括北屯、潭子、海線等紛紛衝上3字頭，反觀八年級生平均月薪約3萬元，買房夢想遙不可及。\n\n\n\r\n事實上，年輕人購屋並非想像中困難，業者建議，相較成屋定型且頭期款數目龐大，預售屋具備付款壓力低、客變性高、增值力高三大優勢，正是房市入門首選。\n\n\n\r\n八年級生為時下房市新世代，根據勞動部統計台中市平均提繳薪資，25至29歲平均月薪3萬1,709元，買房勢必成一大負擔。\n\n\n\r\n然而，進一步觀察聯徵中心發布住宅貸款統計，截至去年尚有房貸者以購買6年以下新大樓最多、主力客群為30至40歲，若回推預售時期，購屋年齡同樣不到30歲。\n\n\n\r\n住商不動產七期南屯店經理黃盟翔分析，自備款不足是多數年輕人的買房罩門，成屋頭期款動輒上百萬，預售屋則以房屋總價約10%至15%作為訂簽金，並有2到3年工程期可準備10%至15%期款與交屋款，大幅降低付款壓力，只要理解付款流程，跨出買房第一步其實不難。\n\n\n\r\n從理財角度來看，在通貨膨脹之下，相對錢幣越來越薄，房價不減反增的相對保值或增值現象，也成為資產配置的一種選擇。\n\n\n\r\n盤點大台中首購熱區，北屯廍子重劃區擁有舊市區最親民房價，區域建案又以總太（3056）地產系列造鎮案最受矚目，最新「心之所向」主力24至38坪、2至3房，格局可配合住房需求做局部客變調整。\n\n\n\r\n社區並規劃下沉式公園、綠營區、跑酷場等特殊公設，全案每坪售價23萬至27萬元，磁吸求新求變的年輕族群、小家庭等自住買盤入手；而周邊新案如大毅（2478）「人人幸福」、「情定水蓮NO.17」開價已破3字頭，即將進場的「順天建設大仁段案」也有望定錨新高價。\n\n\n\r\n總太地產銷售顧問指出，總太早於2015年首創實價銷售模式，透過自地、自建、自售落實不二價買賣，不僅讓買房流程透明化、也將房價回饋給住戶，是成功吸引年輕首購族的最大關鍵。同系列造鎮案繼一、二期「總太2020」、「聚作」快速完銷，「心之所向」進場短短4個月也達到破千戶銷售佳績。\n\n\n\r\n被譽為「下一個北屯」的潭子區，近年受惠利多挹注大量人口移入，吸引鄉林（5531）、大熊、久樘、嘉磐、寶璽、佳茂等知名建商搶進推案。\n\n\n\r\n其中，熱銷建案包括大熊「熊立方」每坪開價22萬至26萬元、預售時已接近售罄；久樘開發新案「久樘臻悅」則規劃為36至42坪、3至4房純住宅產品，近期即將公開；另外，寶璽機構旗下睿嚮建設首案「睿嚮大涵」，則主打37至42坪均質3房，推估開價站上3字頭，最快今年第4季登場。\n\n\n\r\n海線地區在三井OUTLET進駐提升消費機能，加上未來串連中科的特五號、捷運藍線交通話題，整體區域發展讓購屋族持高度期待。\n\n\n\r\n鎖定清水推案的遠雄（5522）集團，系列建案繼「遠雄之星8」完銷後，第9期「遠雄幸福成」再打出台中最後1字頭房價，預計第3季正式進場；不過，同樣位於清水的新案富宇（4907）「大悅」，則開出每坪29萬至30萬元，帶動未來補漲態勢強勁。\n\n\n\r\n不過，預售屋看不到摸不到，難免存有不少疑慮，總太地產銷售顧問提醒，購買預售屋必須針對優缺點一一運用突破，比方說善用客變優勢可打造最符合自身需求的住宅空間。\n\n\n\r\n需要注意的是，預售案尚未取得執照前風險大，若面臨建商倒閉更是求償無門，選擇信譽高的品牌建商，針對後續糾紛處理相對有保障。預售屋具備付款壓力低、客變性高、增值力高三大優勢，是房市入門首選。記者宋健生/攝影購買預售屋善用客變優勢，可打造最符合自身需求的住宅空間。記者宋健生/攝影",
        "keywords": [
            "買房",
            "房價"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-09-07T21:54:11+08:00",
        "link": "https://udn.com/news/story/7241/5729403"
    },
    {
        "title": "傳被動元件大廠調降電阻價格 今族群賣壓沈重",
        "content": "\n\n\n\r\n市場長短料影響電子產業的情況持續顯現，近日市場傳出，由於IC供給不足牽動下游整體需求，市場傳出，被動元件大廠調降電阻報價約10%，該消息雖未獲被動元件廠證實，但今（19）日被動元件股賣壓明顯沈重，相關個股跌幅也明顯擴大。\n\n\n\r\n市場人士表示，OEM廠在IC供貨不足之下出貨減少，影響情況向零組件漫延，近日在需求趨緩下，被動元件大廠調降向大中華地區代理商調降晶片電阻報價，其中，標準型晶片電阻價格降幅約在10%左右。\n\n\n\r\n晶片電阻價格調降雖未獲廠商證實，不過，由於今年以來電子產業受到長短料衝擊程度不小，且近期更有漫延的趨勢，此消息仍對被動元件股今日走勢造成衝擊，其中，產業龍頭國巨（2327）早盤在台股大盤指數跌幅尚未擴大時，個股跌幅已逾8%之多，其餘被動元件股，奇力新（2456）跌幅也逾7%，凱美（2375）、華新科（2492）、信晶電、大毅（2478）等股，盤中跌幅也都在4%至5%之間，在電子族群中，今日被動元件股整體相對弱勢。",
        "keywords": null,
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-19T11:18:14+08:00",
        "link": "https://udn.com/news/story/7251/5684256"
    },
    {
        "title": "7月營收／冠德年增41％ 營運攀峰",
        "content": "冠德建設（2520）昨（10）日公布7月營收達23.1億元、年增41.2%，累計前七月營收達166.6億元、年增55.7%；法人表示，冠德今年在六大案完工入帳下，營運將維持去年高峰。\n\n\n\r\n冠德建設今年上半年在「敦北地上權案」完工挹注下，推升上半年營收達143.5億元、年增58.3%，毛利率達25.4%，稅後純益達18.9億元，較去年同期7.86億元大增1.4倍，每股純益達3.85元，優於去年同期1.6元。冠德建設9日除權息，每股配發2.4元現金、1元股票，股價昨收在37.7元、下跌0.5元，仍在貼權息。\n\n\n\r\n在「敦北地上權案」持續挹注下，冠德建設7月營收仍有23.1億元，較去年同期16.3億元成長41.2%。",
        "keywords": [
            "營收",
            "地上權"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-11T00:25:06+08:00",
        "link": "https://udn.com/news/story/7252/5664713"
    },
    {
        "title": "兩大案Q4交屋 上曜今明兩年業績無虞",
        "content": "上曜建設（1316）今（24）日舉辦線上法說會，公司表示，今年第4季預計有總銷35~40億元的「湖美帝璟」、總銷13~15億元「梅菲爾」兩大案完工入帳，今明兩年營運可期。目前「梅菲爾」銷售率近八成，有信心今年完銷，該案目前準備申請使用執照，預計年底開始交屋。\n\n\n\r\n轉投資部分，上曜為切入車用市場與智慧建築，董事會已通過投資IC設計公司世紀民生（5314）17%股權；此外，上曜子公司永捷（4714）創新在下游廠商積極拉貨及兩大新客戶下單之下，產能稼動率提高，有望為公司業績持續挹注成長動能。\n\n\n\r\n今年新推案部分，上曜指出，公司位於台南九份子北基地案「湖映白」預計第3季開賣，由於台南目前為房市熱區，因此看好後續銷況。\n\n\n\r\n上曜目前公司在台南九份子擁有高容積的精華土地約5,500坪，將分成南北基地兩期新案推出，其中北基地案將規劃兩棟樓高35層的景觀住宅大樓「湖映白」，坪數規劃為20~53坪左右產品，總共457戶，預計第3季開賣，目前已有客戶預約看屋；至於南基地，規劃四棟樓高35層景觀住宅大樓，以精緻二至四房為主。\n\n\n\r\n針對央行打房動作，上曜分析，因其公司產品定位是以重視居住品質的自住客為主，受央行選擇性信用管制政策影響較小。雖然目前房市短期因疫情衝擊、影響來客與成交量，但以長期來看，公司依舊看好台南房市發展。",
        "keywords": [
            "房市"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-06-24T18:46:10+08:00",
        "link": "https://udn.com/news/story/7252/5555859"
    },
    {
        "title": "台灣卜蜂預計砸10億元取得母集團泰國卜蜂股票",
        "content": "\n\r\n台灣卜蜂（1215）今（30）日公告，董事會決議通過投資Charoen Pokphand Foods Public Company Limited（CPF）股票案，擬於泰國集中交易市場以合理市價取得，總金額為10億元，主要是為增加公司的投資收益。\n\n\n\r\n卜蜂為母公司為泰國卜蜂集團CPF，該公司為亞太地區最大的農牧食品集團之一，CPF於泰國證券交易所上市，股份代號為CPF，台灣卜蜂擬於泰國集中交易市場以合理市價取得CPF股票，預計總金額為10億元。",
        "keywords": [
            "卜蜂",
            "泰國"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-07-31T02:29:11+08:00",
        "link": "https://udn.com/news/story/7241/5640091"
    },
    {
        "title": "台股11檔創新高 這檔金控股入榜",
        "content": "台股上周創下萬八新高，今（19）日則是開低，大型電子股走弱，但盤中創下歷史新高的公司仍是以電子股居多，尤其是半導體相關群族，成為資金搶進的標的，統計盤中有11檔持續創下歷史天價，其中，富邦金（2881）、德麥（1264）兩家為非電族群的創高股，不過，午盤後富邦金微幅翻黑。\n\n\n\r\n台股上周五大跌，截至上周五，以收盤價來看，有26檔創下歷史新高，今日台股續挫，創新高的家數也減少，但統計仍有10檔寫下歷史新高，包括瑞昱（2379）、台光電（2383）、倚強科、漢磊（3707）、凌通（4952）、界霖（5285）、盛群（6202）、九齊（6494）、亞泰金屬（6727）等電子股，非電子股則僅有兩家，分別是富邦金及德麥持續創下新高，另外，富鼎（8261）攻上漲停100.5元，則是平歷史新高。\n\n\n\r\n富邦金今年6月認列一次性未分配盈餘稅款21.4億元，自結稅後純益128.7億元，年增324%。累計今年前六月稅前淨利已突破一千億元大關，達1,026.02億元，前6月稅後純益876.61億元，年增135%，每股純益8.29元，續居金控每股獲利王寶座。\n\n\n\r\n本周是金融股超級股東會周，多家金控股將召開股東會，包括富邦金、國泰金（2882）、中信金（2891）預計在23日舉辦股東會，金控公司上半年獲利表現佳，市場期待可再釋出好消息，加上，將進入除權息旺季，金控股也可望吸引資金卡位；富邦金今日以84.5元開高，一度拉升至85.7元，續創歷史新高，不過在午盤過後，股價一度翻黑至82.4元。\n\n\n\r\n德麥今日以311元開高，一度拉升至320元，再創下歷史新高，盤中漲幅2.92%，但盤中成交量僅23張，屬績優冷門股。",
        "keywords": [
            "富邦金",
            "股東會"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-07-19T12:41:24+08:00",
        "link": "https://udn.com/news/story/7251/5611516"
    },
    {
        "title": "家登斥資3.8億元參與迅得私募 合攻半導體自動化商機",
        "content": "半導體晶圓傳載解決方案大廠家登（3680）宣布斥資3.8億元 ，參與迅得私募案，取得 4000張迅得股票，雙方合攻半導體自動化商機。\n\n\n\r\n家登表示，公司定位為「全球關鍵材料創新技術的整合服務商」，在創新的過程中不斷尋找合作的新機會，希望能夠「協同創新Co-Creation」，整合上下游客戶、供應商，打造出兼具彈性與效率的服務平台，「一站式」快速有效地滿足客戶所有需求，提供完整解決方案。\n\n\n\r\n家登已連續幾年在台灣半導體展與設備大廠迅得聯展，搭配迅得機械自動化機台將家登智慧載具功能全面體現。\n\n\n\r\n家登與迅得今年進一步確立了合作模式。為深耕半導體產業，加乘合作的效益，家登將透過參與迅得私募現增案，以每股95元、4000張，共斥資3.8億元，與迅得形成策略性結盟，結合家登的載具專業、家登自動化的儲櫃經驗及迅得的物流系統與模組能量，打造最高品質、最低成本、最貼近客戶需求的半導體先進製程解決方案，創造彼此的成長與雙贏。\n\n\n\r\n家登與迅得正式切入EUV傳載自動化系統領域，最新代表作為EUV Lite Purge Stocker長期儲存方案，運用智慧倉儲的概念，將傳統的儲櫃系統搭配自動化物流，以最佳成本化優勢，協助客戶在先進製程製造中，降低人為錯誤，提高穩定度。第一座EUV Lite Purge Stocker即將在本月完成出機，待客戶驗證後能快速擴大普及率，為全球各大半導體廠先進製程採用。\n\n\n\r\n此外，迅得擁有半導體智慧倉儲系統等自動化物料搬運系統(AMHS)的專業能力，家登將在下半年於廠內建置AMHS全自動清洗線，全力發展家登晶圓傳載解決方案自動化生產。下一步家登也會借重迅得機械專業自動化的工程服務、累積豐富自動化系統設備製造及開發經驗，加速跨足半導體光罩倉儲自動化搬運系統佈局，將可增加聯盟業務機會，擴大市場規模效益及產業升級。\n\n\n\r\n家登也公布第2季及上半年財報，第2季每股純益0.54元，低於去年同期的1.64元，但優於首季的0.36元；上半年稅後純益7462萬元，每股純益0.89元，也低於去年同期的1.78元，但公司強調本業穩定成長，下半年業績可望隨產業旺季更上層樓。",
        "keywords": null,
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-12T12:30:11+08:00",
        "link": "https://udn.com/news/story/7254/5668666"
    },
    {
        "title": "承業醫半年報寫新猷 滅菌工廠開工",
        "content": "承業醫（4164）公告半年報，上半年稅後淨利1.79億，創下同期歷史新高，每股稅後盈餘1.14元，略低於去年同期的1.15元，不過，包括毛利率34%、營業利益率20%及淨利率16%寫下公司上市以來半年報三率最優紀錄。此外，承業醫旗下全資子公司新和生物科技日前獲准於新竹科學園區的銅鑼園區發展滅菌事業，甫於上週五舉辦動土典禮宣布工廠正式開工。\n\n\n\r\n承業醫表示，雖部分案件認列受近期台灣疫情影響有所延遲，以致上半年營收較去年同期稍有落後，不過由於產品組合逐步優化以及成本費用控制得宜，因此今年上半年還是能夠創下高毛利率與高營業利益率；再加上業外不動產的處分利益，使得2021年上半年淨利較2020年同期成長10%。\n\n\n\r\n承業醫近年來積極突破現狀，一方面精進原有醫療設備銷售搭配醫管服務的商業模式；另一方面則以醫療本業為起點，延伸多元事業體，期待藉由多面向的持續推展，為營運注入新活水。\n\n\n\r\n近年來國內外安全、環保、健康意識抬頭，有鑑於現行國內廣泛運用的環氧乙烷(EO)滅菌需時長，且環氧乙烷易燃易爆亦被證實為具毒性之致癌物，各國已陸續對環氧乙烷祭出管制措施，為了更加符合國際趨勢的高科技滅菌技術，承業醫自2019年即規劃踏足滅菌產業，花費兩年的時間在近日取得建照順利開工。\n\n\n\r\n承業醫表示，未來於竹科銅鑼園區建置的滅菌工廠將配備長期合作夥伴比利時IBA製造之光子照射滅菌與電子照射滅菌系統，主打安全、高效、無殘留物，對周遭環境及社區不會造成汙染及危害，對產品品質及後續使用者相對有保障。\n\n\n\r\n待滅菌工廠正式啟動營運後，承業醫將成為台灣首家採用符合永續使用原則的輻照滅菌技術的廠商，預期可對國內醫療器材、衛材、化妝品、食品等上下游產業產生正面助益，並為自身帶來穩定長期的營收挹注。",
        "keywords": [
            "毛利率",
            "營收"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-08-04T09:39:09+08:00",
        "link": "https://udn.com/news/story/7241/5648832"
    },
    {
        "title": "承業醫上半年淨利1.79億創歷史同期新高 滅菌工廠開工",
        "content": "承業醫（4164）3日公布2021年半年報，上半年淨利1.79億，創下同期歷史新高，並較去年同期成長逾一成，每股盈餘（EPS）1.14元。承業醫表示，上半年毛利率34%、營業利益率20%、及淨利率16%，也都創下上市以來半年報三率最優紀錄。\n\n\n\r\n此外，承業醫旗下全資子公司新和生物科技，日前獲准於新竹科學園區之銅鑼園區發展滅菌事業，上週五（7月30日）舉辦動土典禮宣告滅菌工廠正式開工。\n\n\n\r\n承業醫表示，雖部分案件認列受到近期疫情影響有所延遲，致上半年營收較去年同期稍有落後，不過由於產品組合逐步優化以及成本費用控制得宜，故今年上半年還是能夠創下高毛利率與高營業利益率的表現；再加上業外不動產之處分利益，使得2021年上半年淨利較2020年同期大幅提升，達成獲利雙位數成長的佳績，為全年營運注入一劑強心針。\n\n\n\r\n承業醫是國內醫療技術服務領導者，近年來仍積極突破現狀，一方面精進原有醫療設備銷售搭配醫管服務的商業模式；另一方面延伸多元事業體，期待藉由多面向的持續推展，為永續經營注入新活水。\n\n\n\r\n近年來國內外安全、環保、健康意識抬頭，有鑑於國內廣泛運用的環氧乙烷（EO）滅菌需時長，且環氧乙烷易燃易爆，也被證實為具毒性之致癌物，各國已陸續對環氧乙烷祭出管制措施，為了帶給台灣更加符合國際趨勢的高科技滅菌技術，承業醫自2019年即規劃踏足滅菌產業，花費整整兩年的時間終於在近日取得建照順利開工。\n\n\n\r\n未來承業醫於竹科銅鑼園區建置的滅菌工廠，將配備長期合作夥伴比利時IBA製造之光子照射滅菌，與電子照射滅菌系統，主打安全、高效、無殘留物，對周遭環境及社區不會造成汙染及危害，對產品品質及後續使用者相對有保障，拓展營運之時亦能實踐社會責任。\n\n\n\r\n待滅菌工廠正式啟動營運後，承業醫將成為台灣首家採用符合永續使用原則之輻照滅菌技術的廠商，預期可對我國醫療器材、衛材、化妝品、食品等上下游產業產生正面助益，並為自身帶來穩定長期的營收挹注，承業醫整體營運後勢看漲。",
        "keywords": [
            "毛利率",
            "營收"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-04T10:48:10+08:00",
        "link": "https://udn.com/news/story/7252/5648984"
    },
    {
        "title": "亞電8月營收1.8億元 看旺季將遞延",
        "content": "亞洲電材（4939）今日公告2021年8月合併營收為新台幣1.80億元，較去年與上月小幅成長，累計前8月營收為12.68億元，亞電指出，經過一年疫情影響，打亂消費電子供應鏈節奏，缺料問題難解，今年將可能呈現旺季遞延走勢。\n\n\n\r\n亞電進一步表示，疫情明顯打亂供應鏈節奏，全球半導體供不應求，關鍵IC大缺貨情況下，使得下游客戶在現階段對其他原料採購趨於保守，然終端客戶並未下修整體銷售量，亞電預估今年旺季效益將不明顯，訂單需求可望持續拉長遞延。\n\n\n\r\n由於各大智慧手機品牌廠並因半導體缺料問題未下修銷售量，亞電指出，仍樂觀全球在疫苗覆蓋率上升、各國疫後經濟復甦帶來的報復性消費，而除了消費電子應用外，亞電仍持續拓展軟板材料在其他應用領域的布局，包括平板、NB、車用及醫療，在經過產品結構與客戶組成優化後，下一步將開拓產品應用範疇，預期將打入更高端的市場。\n\n\n\r\n亞電提到，東台新廠已順利完成機台設備安裝作業，並如預期在下半年進入小量試車生產，目前已先進駐既有成熟產品線，預計今年第四季起可望正式貢獻營收，第一階段將預先設置一條全新塗佈線，未來則視客戶下單狀況進行產線擴增，為未來需求成長做好前置準備。",
        "keywords": [
            "亞電",
            "營收",
            "疫情"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-09-07T15:10:12+08:00",
        "link": "https://udn.com/news/story/7254/5728481"
    },
    {
        "title": "亞電6月營收1.72億元 東台新廠按進度試產",
        "content": "亞洲電材（4939）今（5）日公告2021年6月合併營收為新台幣1.72億元，年增36.45%，累計上半年營收為9.19億元，六月上旬受到傳統電子業出貨淡季影響，然而下半月起因全球疫苗施打率穩定上升，客戶預期未來經濟活動復甦帶動消費力提升，開始提前備貨，帶動6月營收開始走揚。\n\n\n\n亞電指出，全球兩大智慧手機消費市場美、中兩國的疫苗施打覆蓋率已達四至五成，各品牌大廠樂觀群體免疫解封後報復性消費潮，紛紛提早啟動手機供應鏈拉或動能，使相關供應鏈提前進入出貨旺季，亞電也因此受惠，6月下旬起即開始挹注營收貢獻，後市樂觀不看淡。\n\n\n\r\n而東台新廠仍如預期進度進行試產作業，亞電預估在下半年傳統旺季到來時，即可順利加入營運行列，亞電目前已調配既有成熟產品線進駐，正式啟用後，第一階段將預先設置一條全新塗佈線，未來則視客戶下單狀況進行產線擴增。\n\n\n\r\n亞電樂觀提到，美、中兩大市場在解封後爆發的消費力道，而除了智慧手機外，亞電也積極拓展以軟板為主的產品應用領域，包括平板、NB、車用及醫療相關，都將成為亞電營運升級的最大動能。",
        "keywords": [
            "亞電",
            "智慧手機",
            "營收"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-07-05T15:58:12+08:00",
        "link": "https://udn.com/news/story/7240/5579677"
    },
    {
        "title": "邑錡8月營收3,493萬元 月減20%",
        "content": "縮時相機大廠邑錡公布8月營收3,493萬元，月減20%，年減23%；累計今年前八月營收3.33億元，年增26.3%。\n\n\n\r\n邑錡（7402）表示，Brinno自有品牌建築工程縮時相機隨著歐美市場基礎建設需求增，於暑假出貨淡季依然熱銷，帶領自有品牌創下五年來同期新高；創新ODM部分，美國軍工微光影像裝置與Vernier教學研究智慧裝置，均按照原定生產計畫與訂單排程，惟短期受電子零件市場缺料導致出貨遞延，已設法開拓採購通路來滿足在手訂單。\n\n\n\r\nBrinno自有品牌部分，因應歐美市場開放基礎建設需求增，建築工程BCC系列銷售持續穩定攀升，且由Brinno原廠主導線上電商銷售策略奏效，帶動歐美經銷商於Amazon電商銷售屢創佳績，帶領自有品牌再次創下五年來同期新高，較去年同期次高表現成長69.4%，在營收毛利上扮演助攻角色。\n\n\n\r\n創新ODM部分，主要客戶訂單穩定，惟近期電子零件市場料況短缺導致Vernier教學研究智慧裝置出貨遞延，Brinno已設法開拓採購通路來滿足在手訂單；美國軍工微光影像裝置已少量交貨，待產能與料況穩定將逐月放大生產能量，但仍面臨關鍵軍規零件短缺之威脅，已加速啟動替代料採購通路來滿足生產排程。\n\n\n\r\n另首款採用Brinno自有晶片為核心，並從韌體設計到硬體開發的微光影像裝置新專案，已進入模具開發階段，將全力加速推動期望能於今年第四季量產交貨。整體而言，創新O（3085）DM營運訂單樂觀，惟零件市場料況不穩短期將受出貨遞延影響，將加強採購能力來滿足在手訂單。\n\n\n\r\n展望2021下半年，自有品牌Brinno縮時攝影相機部分，新一代Brinno自有晶片機種之量產計畫加速推動中，將可挹注明年營收。",
        "keywords": [
            "營收",
            "相機"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-09-06T15:56:12+08:00",
        "link": "https://udn.com/news/story/7254/5725862"
    },
    {
        "title": "金牌概念股？這幾檔股票逗趣諧音「戴資穎冠軍」",
        "content": "「世界球后」戴姿穎1日晚間奧運金牌戰將對決中國好手陳雨菲，由於雙方數度交手以小戴勝數領先，國人都看好為台灣成績再「添金」，有網友KUSO為小戴集氣，竟將台股個股的名稱排列出「戴資穎得冠（軍）」、「戴資穎勝利」等諧音組合，令人莞爾一笑，也成為網路上瘋傳的熱門圖片，堪稱話題性十足的「金牌概念股」！\n\n\n\r\n戴資穎和陳雨菲交手過18次，小戴以15勝的成績被看好有壓倒性勝出優勢，其中，2017-2018年間戴資穎更是連11勝，後2019年陳雨菲雖取得三連勝，但2020年全英公開賽決賽，戴資穎復仇拿下冠軍。小戴的強實力也深受國人看好，台灣運彩開出戴資穎讓4.5分，大家期待本屆賽事順利「三金」入袋。\n\n\n\r\n網路流傳網友為小戴KUSO集氣的「投資組合」，其中兩組都以岱宇（1598）、資通（2471）、穎崴（6515）排列前三，三檔股票的第一個字正好諧音「戴資穎」，第一組的四、五檔股票為得力（1464）、冠軍（1806），可組成「戴資穎得冠」或「戴資穎得冠軍」。第二組的四、五檔股票則為日勝生（2547）和利奇（1517），諧音「戴資穎勝利」。\n\n\n\r\n法人表示，上述「岱」字為首的股票，除了岱宇，還有代號3303的岱稜（3303），「穎」字為首另有穎漢（4562），「得」字有得利影（6144），「冠」字有冠西電（2466）、冠德（2520）、冠星-KY（4439）和冠好（8354）。「勝」字稱首或居中、居尾則有多檔，如勝悅-KY（1340）、勝一（1773）、勝德（3296）、勝昱（4304）、勝品（6556）、台勝科（3532）、律勝（3354）、西勝（3625）、元勝（4419）、鎰勝（6115）、基勝-KY（8427）及德勝（8048）等。\n\n\n\r\n至於「利」字稱首或居中、尾也有很多，像是利華（1423）、利機（3444）、利勤（4426）、怡利電（2497）、英利-KY（2239）、寶利徠（1813）、金利（5383）、美利達（9914）、兆利（3548）等。\n\n\n\r\n法人指出，歷屆奧運賽事吸引國人關注，今年台灣成績特強，包括「舉重女神」郭婞淳、羽球無雙「麟洋配」王齊麟與李洋接連拿下「兩金」，累積台灣成績「二金二銀三銅」為史上最佳，戴資穎還有機會拿下「第三金」，桌球、拳擊等也紛紛傳出捷報，國人緊盯賽事專注度也達到高峰，更容易聯想可能受惠或名稱有諧音的「金牌概念股」、「東奧／奧運概念股」，成為熱門話題。諧音「戴資穎得冠（軍）」的股票組合。資料來源：網路諧音「戴資穎勝利」的股票組合。資料來源：網路",
        "keywords": [
            "戴資穎",
            "股票"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-01T14:44:10+08:00",
        "link": "https://udn.com/news/story/7254/5642566"
    },
    {
        "title": "榮剛績優 選稍價外",
        "content": "今日主題\n\n\n\r\n特殊鋼大廠榮剛（5009）營收已連續三個月增長，7月合併營收7.64億元，較6月成長4.8%，創15個月以來新高。權證發行商表示，可以挑稍價外、有效天期四個月以上的長天期權證，參與行情。\n\n\n\r\n榮剛今年上半年累計合併營收為37.80億元，獲利大幅提升，每股稅後純益（EPS）0.7元，較去年同期成長180%，創下近六年來同期新高。7月自結合併營收7.64億元，較去年同期增加21.08%，累計今年前七月自結合併營收45.44億元，較去年同期減少6.6%。\n\n\n\r\n由於民生工業與基礎建設需求持續暢旺，再加上能源、石化、航太訂單逐漸恢復，接單量額連連攀升，榮剛7月接單金額已超過10億元，突破近七年歷史紀錄。\n\n\n\r\n由於接單組合優化，接單平均售價也突破新高，在價量齊揚的情形下，法人預期，第3、4季營收及獲利將有更亮眼表現。\n\n\n\r\n榮剛表示，中國大陸繼取消部分鋼鐵產品出口退稅後，又傳出最快9月底將啟動加徵鋼品出口稅10~25%，加上先前俄羅斯與越南相繼限制鋼品出口，預料將大幅影響全球鋼品供應，引發新一波洗牌效應，有利公司出口競爭力。\n\n\n\r\n航太產業客戶已陸續去化庫存，開始積極備料，目前與航太生醫相關的VAR產能已回復到40~50%，公司樂觀看待後續航太產業前景。\n\n\n\r\n此外，公司最近也與日本特鋼大廠展開商業洽談，有機會今年起開始合作，為明年的50噸煉鋼爐運轉預做準備。\n\n\n\r\n榮剛董事長王炯棻表示，美國參議院8月通過1.2兆美元基建方案，大部分的經費用在修復橋梁、鐵公路、港口以及機場，此舉將會提高對全球鋼鐵、銅和鋁原物料的需求，未來可望為公司出口美洲帶來新一波的商機，樂觀看待短中長期對公司的正面助益。\n\n\n\n\n\n\n\n",
        "keywords": [
            "營收",
            "榮剛"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-31T23:51:54+08:00",
        "link": "https://udn.com/news/story/7255/5713380?from=udn-catelistnews_ch2"
    },
    {
        "title": "長榮四轉換公司債、晶宏 今起預收款券並管制撮合",
        "content": "櫃買中心公告，長榮（2603）四轉換公司債(26034)、晶宏（3141）、晶宏一轉換公司債(31411)、淳紳（4529）(4529) 、有益（9962）今（5）日起預收款券並管制撮合作業。\n\n\n\r\n長榮海運國內第四次無擔保轉換公司債、晶宏、晶宏一轉換公司債、淳紳與有益因連續三個營業日達櫃買中心公布或通知注意交易資訊暨處置作業要點第四條第一項第一款經櫃買中心公布注意交易資訊，自7月5日起10個營業日(7月5日至7月16日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制的撮合終端機執行撮合作業（約每5分鐘撮合一次）。\n\n\n\r\n各證券商於投資人每日委託買賣該有價證券數量單筆達10交易單位或多筆累積達30交易單位以上時，應就其當日已委託的買賣，向該投資人收取全部的之買進價金或賣出證券。但違約專戶委託買賣該有價證券時，不在此限。",
        "keywords": [
            "櫃買中心",
            "晶宏"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-07-05T07:15:10+08:00",
        "link": "https://udn.com/news/story/7240/5578476"
    },
    {
        "title": "一零四 每股賺2.66元",
        "content": "一零四資訊科技（3130）昨（27）日公布第2季財報，單季合併營收4.5億元，季增2%，年增17.16%；稅後純益8,800萬元，季減14%，年增91.91%，第2季每股純益2.66元，優於較去年同期的1.41元。\n\n\n\r\n一零四上半年累計合併營收8.95億元，年增13.71%；稅後純益1.91億元，年增78.25%，每股純益5.8元，去年同期為3.28元。\n\n\n\r\n一零四指出，第2季人力銀行刊登客戶數持續成長，營收較去年同期增加，不過5月中起受疫情升三級影響，刊登客戶數下滑，但在6月下旬開始緩步回升。",
        "keywords": [
            "營收",
            "疫情"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-07-28T00:21:34+08:00",
        "link": "https://udn.com/news/story/7253/5631767"
    },
    {
        "title": "英濟 深耕海外生產基地",
        "content": "塑膠射出大廠英濟（3294）昨（27）日召開股東會，通過去年財報、配息以及完成董監事改選等議案，現任董事長徐文麟續任董座。英濟指出，今年持續分散營運風險，並深耕海外生產基地，盼疫情緩和後，業績能持續成長。\n\n\n\r\n英濟去年每股純益0.65元，較前年的0.23元大幅成長。徐文麟指出，去年是充滿不確定性的一年，疫情毫無預警的爆發，加上美國大選致使國際情勢緊張等，但儘管環境困難，都沒有讓公司停滯，在各單位積極協調與優化下，去年仍繳出漂亮的成績單。\n\n\n\r\n展望今年營運，徐文麟表示，為有效分散營運風險，將延續去年策略，持續規畫並落實升級台灣英濟、南進馬來西亞、借力墨西哥地緣優勢，以及英濟在大陸持續優化的營運計畫，期盼獲利表現能繼續成長。\n\n\n\r\n此外，英濟旗下光電事業英錡科技除已開發出極輕量化AR成像模組的概念樣品，更透過自主研發的自動化產線提升規模量產能力，且可透過一站式的生產製造服務，大幅提升客戶與合作夥伴的產品開發效率，搶攻商機。",
        "keywords": [
            "疫情",
            "馬來西亞"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-07-28T00:21:22+08:00",
        "link": "https://udn.com/news/story/7254/5631816"
    },
    {
        "title": "英濟善盡企業社會責任 捐贈300套易口張口腔復健器",
        "content": "高精密零件製造商英濟（3294）今(6)日表示，有鑒於近期台灣疫情升溫，民眾對於至醫院就診、複診群聚疑慮提升。英濟為協助有口腔復健需求之患者能夠在疫情期間不錯失復健黃金期，於近期捐贈近三百套「易口張口腔復健器」予中華民國頭頸愛關懷協會統籌安排。英濟近年與頭頸愛協會定期合作，透過企業志工、醫材捐贈等形式了解病友需求並提供協助，此次發揮本業專長捐贈口腔復健裝置，期許能夠從自身做起，將疫情對病友復健之路的衝擊降至最低。\n\n\n\r\n英濟集團執行長徐文麟表示，從去年海外疫情肆虐到近期台灣疫情轉趨嚴峻，顯示不論是企業或所有公民都不可能獨善其身，必須堅守崗位並落實社會責任才能共度風浪。疫情發生以來英濟除了透過精進生產效率站穩營運腳步外，也持續從企業營運面向發揮影響力，企盼在全民一命的情形下共同從疫情逆風挺進，盡速回歸生活常軌。\n\n\n\r\n醫材設計與製造眉角多，英濟整合實力、共好理念各界按讚！\n\n\n\r\n易口張口腔復健器為英濟設計與開發的精密醫材，除了操作與攜帶簡便，更在看似簡單的結構下整合漸進式、可記錄復健訓練之設計，並通過ISO13485醫療器材品質管理系統規範、以及ISO10993生物相容性國際規範的細胞毒性、皮膚刺激、皮內刺激性測試，彰顯英濟在複雜醫材產品上的豐富經驗與整合能力。且經過嚴格臨床試驗，可輔助口腔開合能力有輕度或中度障礙之病患進行自主復健。\n\n\n\r\n中華民國頭頸愛關懷協會理事長楊政杰醫師表示，口腔癌病患於口腔手術後往往會牙關緊閉使張口度變小，並且隨著時間口腔開合能力逐漸降低。因此在術後把握黃金時期進行復健強化口腔肌肉，能有效提升生活品質的恢復程度。透過易口張口腔復健器，患者能夠避免醫院群聚並維持一定程度的復健效果，對於英濟發揮本業專長促進醫病共好的用心表示肯定。\n\n\n\r\n楊政杰醫師更呼籲，頭頸癌已名列台灣前十大癌症，更為男性第四大，若發現吞嚥困難、喉嚨痛、嘶啞的症狀，務必盡速就醫檢查。且病友往往因為顏面損傷承受外界異樣眼光，同時也邀請各界一同支持並同理頭頸癌病友走入人群，開啟人生新頁。",
        "keywords": [
            "復健",
            "口腔癌",
            "疫情"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-07-06T10:48:12+08:00",
        "link": "https://udn.com/news/story/7241/5581099"
    },
    {
        "title": "輪圈業搶攻品牌車廠 健信切入Rivian供應鏈",
        "content": "台灣輪圈廠商持續切入品牌車廠供應鏈，健信開發的輕量化鑄圈比鍛造便宜逾4成，且生產速度快，順利切入被稱為「特斯拉殺手」的電動車廠牌Rivian的供應鏈。\n\r\n產業人士分析指出，健信開發輕量化鑄圈切入電動車新創車廠Rivian供應鏈，Rivian大股東之一就是亞馬遜（Amazon），一開始Rivian就獲得亞馬遜10萬輛電動貨車訂單。\n\r\n除了亞馬遜，Rivian股東還包括福特（Ford）、資產管理公司普信集團（T. Rowe Price）、渣打銀行和三井住友銀行等，Rivian規劃今年底公開上市IPO。\n\r\nRivian上半年受汽車晶片短缺影響，將延至9月交付3款電動車，也將和特斯拉在電動皮卡領域正面對決。Rivian電動皮卡目前售價約7萬美元，預購訂單至少3萬輛以上。\n\r\n法人表示，隨著Rivian於9月推出電動車，健信等台廠供應鏈可望受惠；健信去年起整改台灣塗裝線，架設全自動塗裝設備，今年已正式投產，預期下半年開始出貨。",
        "keywords": [
            "電動車",
            "亞馬遜",
            "特斯拉"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-08-09T21:10:06+08:00",
        "link": "https://udn.com/news/story/7241/5661997"
    },
    {
        "title": "健信打入美電動車鏈 躋身亞馬遜概念股",
        "content": "健信（4502）打入美系電動車供應鏈，躋身亞馬遜（Amazon）概念股，在搶下國際大廠VOLVO訂單後，該公司證實，近期已成功打入亞馬遜投資的美國電動車新創品牌Rivian，成為主要輪圈供應商，今年將開始交貨。\n\n\n\r\n健信是高階輪圈鍛鑄廠，這次推出的產品是「結合鍛造+鑄造技術」，推出「輕量化鑄造」準備大搶電動車商機，今年可望拚轉盈。\n\n\n\r\n健信去年虧損1.2億元，每股淨損2.4元，隨著今年歐洲車市訂單開始回升，健信的營收也開始增加，今年前兩個月的營收衝到2.9億元，年增率近一倍、逾97%。\n\n\n\r\n業界指出，健信執行長石呈澤加入團隊後，發揮經驗與專長，積極研發新產品，祕密開發「輕量化鑄造」。健瑞集團證實，成功拿到亞馬遜投資美國電動車新創品牌Rivian，電動皮卡輪圈訂單，隨著新車有望6月在美上市，也可望推升公司營運再上層樓。\n\n\n\r\n汽車零組件的專家指出，健信的新產品，難在「鍛造+鑄造技術」結合，技術、毛利遠高於「鑄造」輪圈；隨著全球汽車輕量化，輪圈也開始改良，而純鍛造的輪圈成本居高不下，「鍛鑄」輪圈的競爭優勢脫穎而出。\n\n\n\r\n據了解，健信開發的「精密鑄旋」與一般鑄造的工藝不同，成品可達到90%鋁鍛輪圈的性能，價格較鋁鍛低五成以上，卻依舊能達到輕量化的效益，這也是健信拿下美國品牌Rivian大單的重要關鍵。\n\n\n\r\n法人分析，健信一直是國內最大的傳統鑄造輪圈供應商，以健信的能力，每12分鐘生產一顆，因該公司掌握「鍛鑄」輪圈的獨門技術，因此能順利突破「鑄造」輪圈的紅海市場，跳入新藍海。\n\n\n\r\n據悉，健信未來將朝轉型、高價化輪圈產品前進，由於進入門檻很高，技術上不管是高密度、結構及工序都很繁複，有望成為輪圈業界的新黑馬。對照平均需三小時才能生產一顆、但售價比傳統鑄造高出三倍的鍛造輪圈，健信的技術更擁有特殊的競爭優勢。\n\n\n\r\n健信兩岸都開始積極轉型，搶攻鋁鍛與精密鑄旋等輕量化輪圈工法商機，今年開始量產，在接獲美國電動車新創品牌Rivian訂單後，也還有其他歐、美系電動車品牌在洽談中，隨著新訂單毛利率較高加持下，今年有望出貨可帶動健信營運轉盈。",
        "keywords": [
            "電動車",
            "亞馬遜"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-04-06T00:27:12+08:00",
        "link": "https://udn.com/news/story/7254/5367372"
    },
    {
        "title": "佳世達股東會 聯合艦隊拚高附加價值事業獲利過半",
        "content": "佳世達（2352）持續推動價值轉型計畫，除追求2022年高附加價值事業營收過半之外，下一步將以追求獲利過半為目標。佳世達董事長陳其宏表示，將以擴大營收、拉升毛利、增加持股等方式，和聯合艦隊合作夥伴致力擴大投資後營運綜效，並透過提高持股的方式，增加認列比例，將營運成果進一步分享給佳世達股東。\n\n\n\r\n佳世達今（27）日舉辦股東會，會中通過2020年財報與盈餘分派案，2020年合併營收以1917億元再創歷史新高，每股稅後純益（EPS）2.54元，派發現金股利1.5元，並已於8月20日發放現金股利。\n\n\n\r\n佳世達今年維持營運高度成長，上半年合併營收1069億元，EPS為3.01元，更已超過過去十年的全年水準。\n\n\n\r\n陳其宏表示，佳世達以集團資源平台為核心，集結隱形冠軍共組聯合艦隊，2020年以來，共新增華鋒、矽瑪（3511）、國韶、醫強、印尼Frismed、美國Brainstorm、同星等合作夥伴，擴大營收基礎並強化營運綜效、提升毛利；同時持續提高明泰（3380）、聚碩（6112）、羅昇（8374）等持股比例，使營運績效能擴大回饋給佳世達股東。\n\n\n\r\n2021年全球經濟環境雖仍受新冠肺炎疫情、供應鏈、貨運緊張、通膨隱憂等不確定因素影響，卻帶來資訊通訊產品的強勁需求、加速數位轉型的長期機會，佳世達將繼續聚焦在優化現有事業經營、快速擴大醫療事業、加速解決方案開發、布局5G網通事業四大營運方向，期盼更上層樓，為公司創造長期價值。\n\n\n\r\n佳世達醫療事業是今年營運成長最快速的事業，在疫情下更具永續經營的指標性意義。雖受疫情而造成短期衝擊，南京明基醫院去年服務維持100萬人次、蘇州明基醫院亦達60萬人次，南京2020年通過互聯網醫院認證、蘇州通過JCI國際評鑑認證，各重點學科持續精進發展，醫院營運體質健康。\n\n\n\r\n此外，佳世達也致力於企業永續經營，實踐環境、社會、治理（ESG）指標亦獲得國內外重要獎項肯定，包括2020年獲得「台灣十大永續典範企業獎」的肯定，已連續兩年獲得HR Asia「亞洲最佳企業雇主獎」，今年疫情下更透過明基基金會捐助檢疫亭、檢疫站協助桃園市政府，期為抗疫盡一份心力。\n\n\n\n\n\n\n\n佳世達今日舉辦股東會，由佳世達董事長陳其宏主持。謝艾莉/攝影",
        "keywords": [
            "佳世達",
            "明基醫"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-08-27T11:49:13+08:00",
        "link": "https://udn.com/news/story/7240/5703331"
    },
    {
        "title": "亞崴總座楊丞鈞進董事會 二代接班布局再邁前一步",
        "content": "工具機大廠亞崴機電（1530）去年每股稅後純益達3.92元，股東常會今(18)日通過配發2.5元現金股利，其中盈餘分配2元、資本公積0.5元。董事長楊德華表示，機械產業景氣持續升溫，公司接單暢旺，下半年展望樂觀。\n\n\n\r\n股東常會中並完成增選二席董事，分別由亞崴總經理楊丞鈞、程泰（1583）副總經理楊慶豐獲選。楊丞鈞為楊德華長子，去年升任總經理，如今進入董事會，二代接班布局又向前邁進。\n\n\n\r\n楊丞鈞表示，目前中國大陸、土耳其及中東訂單暢旺，而隨著全球疫苗接種率持續提升，歐、美解封後訂單也逐步回升，以亞崴為例，在手訂單金額約18億元，「今年已經滿單，現在正開始接明年的訂單」。\n\n\n\r\n亞崴近期就接獲德國一筆大單，客戶一口氣下訂30幾台加工中心機，金額逾1億元餘元，另在國內也有幾筆自動化產線訂單正在洽談中。\n\n\n\r\n楊丞鈞說，以目前接單狀況，加上產品反映原物料及匯率上揚，陸續調漲售價，平均調幅在5％至15％，預期下半年營收及獲利都會優於上半年，但新台幣匯率及海運運輸仍是主要變數。\n\n\n\r\n亞崴去年認列轉投資事業益全機械出售台中廠房及土地收益，稅後淨利3.78億元、年增218.7%，每股稅後純益3.92元；股東常會通過配發2.5元現金股利，配發率63.7%。\n\n\n\r\n亞崴今年上半年合併營收17.66億元，稅前淨利1.3億元，本期淨利8926.4萬元，歸屬母公司稅後淨利9367.8萬元，每股稅後純益0.97元。",
        "keywords": [
            "台幣匯率",
            "股東",
            "營收"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-08-18T13:38:09+08:00",
        "link": "https://udn.com/news/story/7241/5682222"
    },
    {
        "title": "無量行情攻防戰 報復性強彈後牛熊股現形！",
        "content": "【文／傅梓翎】\n\n\n\r\n內文：本波快速的無量上漲、無量反彈一直是多頭擔心的結構，量能沒有出來的話，比較難界定是多頭的回升，容易被視為是反彈的逃命波，因此，需要很多其他的指標來做觀察，才能看得出來多頭與空頭真正的意圖。\n\n\n\n上漲無量\n\n轉惜售不沖心態濃\n\n\n\r\n但筆者認為這並不是無量，是「短沖無量、惜售心態較濃」，這反而是好事，資金不再去做「當沖、隔日沖」，盤面將更加的穩定，在某種程度上，這的確是一種「惜售」的心態。\n\r\n因為，多頭一買進之後就放在倉庫鎖住，不輕易的拿出來賣掉、沖來沖去，低檔搶進股票覺得會再漲，所以不想賣，當籌碼掌握在主力大戶的手中愈來愈穩定後，後續想買的就只能追價，也就順勢推高了股價，未來在高檔才會獲利了結、才會出現換手量，這時候指數就會出現大幅震盪，自然就會出量了。而換手出量後，的確是一個轉折的危險時刻，轉得過去，指數就可以再往上漲，轉不過去，指數就容易大幅拉回。\n\r\n所以，現在倒也不用過度擔心量的問題，在航運股最後瘋狂的當沖時期，那時候的成交量來至5000億、6000億元，甚至是7000億元，有時光長榮（2603）一檔股票就可以滾到1000多億元，而當時整體貨櫃3雄加上其他的子弟兵，可以多滾出2000億、3000億元的成交量，這並不是常態。\n\r\n反倒現在的3000多億元才是正常的成交量，和今年的2、3月一樣；而2000多億元就算是量縮了，代表市場呈現觀望、準備要變盤了。另外，4000億元以上算是推升的攻擊量，代表市場有主流股正在推升，也準備要推過壓力區。\n\r\n不過，如果未來「價再創新高、量卻跟不上」，沒有放大至4000億元以上的話，會很難站穩17600點以上的壓力區，高檔的資金容易獲利了結，指數也會容易跟著回檔，像近期因為國內的Delta疫情疑慮再起，資金在漲多後，自然就有先獲利了結的想法。其實，指數在漲到一定程度後，本來就勢必要回檔整理的，這時候藉著疫情利空來洗盤成功的話，後續再推升上去就會比較輕鬆。\n\r\n現在，資金專心集中在穩定的法人認同正規軍，像台積電（2330）、聯電（2303）就是大盤上漲的雙箭頭，台積電上漲主宰大盤指數，而聯電的上漲則帶動聯家軍與中小型股的氣氛，且進去買超的資金，絕大部分是要持有至少一個波段的，而不是一進去之後就準備當沖、隔日沖，這點和先前幾個月資金集中在航運、鋼鐵股的情況大不相同，反而是一件好事，當行情慢慢加熱到一定程度後，先前的當沖量能才會再度回籠，到時候反而可能要小心。\n\n\n\n\n\r\n【完整內容請見《非凡商業周刊》2021/9/10 No.1266】",
        "keywords": null,
        "category": "財經股市",
        "media": "聯合新聞網",
        "datetime": "2021-09-10T10:01:21+08:00",
        "link": "https://udn.com/news/story/6849/5735778"
    },
    {
        "title": "Q4法人作帳 電子+傳產雙腳齊進",
        "content": "撰文/楊惠宇\n\n\n\r\n萬寶投顧楊惠宇表示，指數從18034跌了1786點後反彈，從16248到17270上漲了1022點，但大多數投資人無感，因為肥到台積電(2330-TW)、聯電(2303-TW)、國泰金(2882-TW)、富邦金(2881-TW)等權值股，這些都是法人佈局的標的，反觀一堆中小型股積弱不振，換句話說一般投資人並沒有從中佔到便宜。\n\n\n\r\n時序接下來進入第四季，法人做帳需要績效，試想是要一堆投資人擠在一起攪和、或者是把大家嚇一嚇籌碼洗乾淨之後，這兩本帳哪一個比較容易？值得投資朋友好好思考。\n\n\n\r\n台積電10月調漲晶圓代工價10%~20%，外資隨即調升目標價至1014，聯電也調升至119，時間倒回至兩個月前，才有外資下修台積電目標價為580，不同時間、不同外資價差高達70%，所以投資朋友不能只看表面新聞，還是要有自己判斷能力。\n\n\n\r\n萬寶投顧楊惠宇指出，無論是台積電或聯電，在之前已有分析，有興趣者可搜尋「航運三雄交棒 聯電vs台積電到聯發科」此篇文章，於此就不再重述，面對雙雙創高的股價，我們要思考的是，有哪些個股會因此而受惠？\n\n\n\r\nIC設計公司要將產品製造出來，要將設計圖做好之後交給晶圓代工廠將設計圖印在晶圓上，再予以測試、封裝然後交貨，此部分不會受到代工漲價的影響，甚至會因此而受惠。\n\n\n\r\n由於半導體愈往先進製程走，晶圓設計複雜度就愈高，於是多數廠會採用IP(矽智財)來降低IC設計研發成本，IP就好像蓋房子的藍圖，IC設計公司拿到藍圖之後，只要依照架構修改成自己想要的功能即可，不但減少成本也縮短時間，於是可看到IP股王力旺(3529-TW)擁有108倍驚人的高本益比。\n\n\n\r\n創意(3443-TW)為台積電持股35%之轉投資IC設計公司，提供客戶NRE設計服務，Turnkey以及IP授權等服務，NRE是專門為客戶開發設計ASIC產品，Turnkey則由設計到製造統包一次完成。台積電在明年之前有五座3D堆疊先進封裝晶圓廠投產，創意提供相關IP也將因此受惠，上半年EPS3.94元，去年全年6.34元，本益比50倍雖然感覺並不低，但對力旺的108倍似乎還有空間可期待。\n\n\n\r\n矽格(6257-TW)為今年資本支出擴增最大之封測廠，測試及封裝占營收比重70%，30%，產品應用於5G，手機，網通及車用晶片，其中車用晶片在各大車廠缺貨之下為搶手品項，今年初收購台灣聯測讓車用比重由15%提升至20%，8月營收創兩年高點，自年底前稼動率都維持滿載，本益比11倍符合(物美價廉)條件。\n\n\n\n\n\r\n萬寶投顧楊惠宇強調，天下事無奇不有，航運股堪稱是今年台股最大驚奇，漲時翻天、跌時覆地，「神鬼同船」下上演奇航，雖有新船戰力加入，但在變種病毒突襲後，造成碼頭工人防疫需求增加，使得運作效率降低，航班準班率僅20%為近年新低，一大堆船舶等待進港御貨，塞港及塞船問題依舊難解，全球大型航商陸續收取塞港附加費，航運接下來營收仍維持高水平。\n\n\n\r\n三雄長榮(2603-TW)、陽明(2609-TW)、萬海(2615-TW)股價修正後橫向整理一個多月，長榮8月營收出來站上500億，基本面依舊強勁，當沖比一度掉至38%，一上漲又拉到67%，融資使用率維持在20~22%，反覆打底清洗籌碼，三雄要發動，還需時間再等等！\n\n\n\r\n萬寶投顧楊惠宇指出，經濟學上有「貨幣乘數」效果，意即貨幣效用可以因連鎖經濟活動而放大，舉例政府發放五倍券後，民眾拿去買零食，一來零售店生意變好、二來零食廠貨品賣出後要再買原料製造、甚至增加機器設備或人力，於是原料及設備廠也有收入，如此下來一直放大並刺激經濟，於是在疫情後，各國政府灑錢拚基建，歐盟、美國、印度都有計劃，此將帶動鋼鐵需求增加，而中國又因碳中和目標而減產限制出口，此將使得供給減少，加上鋼鐵上游原料鐵礦砂巴西己開始恢復產能，需求增加供給減少及原料成本下降，對鋼鐵業是利多。\n\n\n\r\n中鋼(2002-TW)為台廠鋼鐵指標，擺脫去年疫情陰霾，毛利率一年內由2.6%大幅跳升至21.3%，7月營收持續創高，本益比只有11倍。中鋼事業版圖大，旗下各有不同代表公司，中鴻(2014-TW)主要生產鋼捲、鋼管及其它鋼鐵產品，受第二季毛利下滑及第三季淡季影響，股價回檔20%整理，等待旺季來臨發動。\n\n\n\r\n中鋼構(2013-TW)除製造型鋼及鋼構架外，也提供鋼鐵結構工程服務，承接沃旭水下基礎鋼構訂單，擁風電再生能源題材，惟短線漲高本益比己達47倍、中碳(1723-TW)則為是台廠中少數提供電池負極材料者，歷年獲利穩定，具電動車題材概念。\n\n\n\n\n\n本公司與所推介分析之個別有價證券\n\r\n無不當之財務利益關係 以往之績效不保證未來獲利\n\r\n投資人應獨立判斷  審慎評估並自負投資風險\n\n\n\n",
        "keywords": null,
        "category": "財經股市",
        "media": "聯合新聞網",
        "datetime": "2021-09-10T09:57:57+08:00",
        "link": "https://udn.com/news/story/6850/5734514"
    },
    {
        "title": "鈺創8月營收5.89億元 月增 14.1%",
        "content": "利基型記憶體設計公司鈺創(5351) 今日公布2021年8月份合併營收為5.89億元，月增14.1%、年增117.3%；累計今年一月至八月合併營收34.31億元，年增50.1%。",
        "keywords": [
            "營收",
            "鈺創"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-09-09T18:04:12+08:00",
        "link": "https://udn.com/news/story/7254/5734668"
    },
    {
        "title": "該選擇回檔的晶圓代工 還是跌深反彈的貨櫃輪？",
        "content": "撰文/王榮旭\n\n\n\r\n萬寶投顧王榮旭表示，Delta疫情升溫觸動市場敏感神經，這波領漲的晶圓代工雙雄出現獲利回吐賣壓，漲勢較強的中小電子股，例如IC設計新唐(4919-TW)、創惟(6104-TW)、偉詮電(2436)、晶宏(3141)及智原(3035)甚至被殺到跌停板，反而在破底邊緣的面板與貨櫃三雄，出現股價跌深的反彈，反映出台股量能不足的窘境資金蹺蹺板效應浮現。\n\n\n\r\n到底該選漲多拉回的晶圓代工？還是跌深反彈的貨櫃航運呢？\n\n\n\r\n萬寶投顧王榮旭認為，晶圓代工及貨櫃一多一空的趨勢並未改變。電子對疫情利空反應敏感，但國內疫情對於出口電子產業並沒有實質的影響，如果歐美股市沒有Delta疫情而下跌台股就沒有獨跌的理由。況且依照過去的經驗，只要是疫情的利空，對股市的衝擊都很短暫，而且利空反而會出現買點，這次也不例外。\n\n\n\r\n今(7)日大跌的幾乎都是業績好的強勢電子，充其量是漲多拉回，緩漲急跌本來就是多頭的特徵，而貨櫃三雄在6月底7月初爆天量，光是長榮(2603-TW)、陽明(2609-TW)與萬海(2615-TW)這三檔單日成交金額就高達2000億，當時候我獨排眾議在專欄YouTube節目上公開提醒，貨櫃輪真正的買點，是在上半年的2月與5月那兩次的拉回季線。\n\n\n\r\n到了6月底航運已經大漲特漲，雖然還是很強，但是已經是邪惡第五波，絕非好的賣點。7月過後航運股果真正盛極而衰，我也領先市場分析下檔甜蜜點，觀察季線是否可以回補，但是籌碼告訴我還是不能回補，因為貨櫃雖然大跌四至五成到季線，但是融資減幅不足，所以後來貨櫃三雄在季線附近橫向整理，但該彈而不彈。我也再次建議，籌碼尚未洗乾淨之前不要攤平或搶短，以免長黑破底再走C波修正。\n\n\n\r\n結果上周以來利多不斷，航運股價卻反向下跌。長榮、陽明各差1.5元與3元就會跌破前波低點。今天破底前的反彈是低點有守嗎？已經打完第二支腳了嗎？我認為至少底部要放量，融資大減籌碼換手才有真正的反彈。搶反彈手腳也要夠快，因為上檔層層解套賣壓，第一關就是季線，支撐已經轉回壓力。\n\n\n\r\n萬寶投顧王榮旭強調，晶圓代工上檔壓力較輕，例如台積電(2330-TW)與聯電(2303-TW)是創波段高點之後的拉回，連5日線都沒跌破，短線獲利賣壓消化完要漲很快。目前我還是看好半導體產業鏈，今天傳出台積電要到高雄設廠，另外也傳出三星不僅要擴增高階製程，現在連成熟製程也要擴產，訂單看到2025年。台積電預告晶片荒要在2023年緩解恐怕不止是這樣。\n\n\n\n\n\r\n晶圓代工是電池最上游，如果業績好，半導體上中下游業績自然水漲船高，特別是矽晶圓環球晶(6488-TW)以及合晶(6182-TW)產品供不應求。IC設計則是權利金與晶圓代工價格連動的IP股最看好，例如世芯-KY(3661-TW)、創意(3443-TW)及智原(3035-TW)。\n\n\n\n\n\r\n此外，高速傳輸晶片USB 4.0新規格毛率高，對晶圓代工漲價轉嫁能力較強。看好USB晶片股，但是創惟(6104-TW)、偉詮電(2436-TW)短線漲多，本益比已經拉高，短線會出現修正。\n\n\n\r\n創惟上半年EPS 1.93元，全年估計上看5元，本益比達到30倍；而USB-PD營收占比達四成的偉詮電，上半年EPS 2.19元，全年挑戰4.5元，本益比也接近20倍。\n\n\n\r\n反觀松翰(5471-TW)USB-PD去年底就已經通過認證，是標準USB概念股；上半年EPS達3.97元，而8月營收創下歷史新高，估計全年EPS可達8~9元，本益比僅12倍，相較於MCU同業新唐(4919-YW)近20倍的本益比，松翰兼具快速傳輸與MUC雙題材，但股票本益比竟然如此低，實在委屈。 \n\n\n\r\n本公司與所推介分析之個別有價證券\n\r\n無不當之財務利益關係 以往之績效不保證未來獲利\n\r\n投資人應獨立判斷  審慎評估並自負投資風險\n\n\n\n",
        "keywords": null,
        "category": "財經股市",
        "media": "聯合新聞網",
        "datetime": "2021-09-08T08:32:53+08:00",
        "link": "https://udn.com/news/story/6850/5728837"
    }
]
