[
    {
        "title": "高球具代工廠 業績強強滾",
        "content": "四家高球具代工廠7月營收昨（9）日全數出爐，均呈現正成長；其中，以鉅明（8928）單月2.49億元、年增幅1.52 倍最高，復盛應用單月21.43億元、年增幅1.48倍居次，另大田和明安也各有90.1%和51%年增水準。\n\n\n\r\n步入後疫情時代，美國高爾夫球場下場打球人數攀升，同步帶動下游高爾夫球通路庫存水準降低，加快高爾夫球品牌商新品推出時間，以及回補庫存速度，在此趨勢下，對球具代工業營運正持續加溫，同時反映在業績上。\n\n\n\r\n依7月營運來看，表現最突出的是鉅明，單月為2.49億元，年增1.52倍、月增36.4%；累計今年前七月營收為16.57億元，年增50.9%。鉅明昨日上漲1.25元，收在37.05元。\n\n\n\r\n其次，復盛應用7月營收為21.43億元，年增148%、月增5.6%；今年前七月營收合計為139.72億元，年增98,7%。\n\n\n\r\n大田方面，7月營收為6.93億元，年增90.1%、月減1%；今年前七月營收合計為41.6億元，年增1.15倍。明安方面，7月營收為15.05億元，年增51%、月增23.4%，今年前七月營收合計為98.69億元，年增71.3%。\n\n\n\r\n法人指出，依四家代工廠新單推進情況來看，第3季和第4季都已確定處於滿檔水準，對業績可望有明顯挹注。同時也正與客戶安排明年首季新單生產，應可繼續達滿載運作。\n\n\n\r\n不過，較值得注意的，在越南當地疫情轉趨嚴重下，復盛應用和明安的越南廠正處於停產狀態，後續品牌商是否有明顯轉單行動將是觀察重點。",
        "keywords": [
            "營收",
            "高爾夫"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-10T00:29:53+08:00",
        "link": "https://udn.com/news/story/7251/5662274"
    },
    {
        "title": "鉅明 接獲明年Q1新單",
        "content": "高球具代工廠鉅明（8928）昨 (1)日召開股東會，總經理蔡昌均表示，在主力客戶拉貨持續強勁下，第3季和第4季產能確定滿檔，同時正接獲明年第1季出貨新單，可望延續滿載水準。\n\n\n\r\n鉅明股東會通過1.6元的現金股利配發案，依收盤價36.45元估算，現金殖利率4.4%；並順利完成董事會改選，由林進能續任董事長。蔡昌均指出，去年全球各個產業均受到新冠肺炎疫情的影響甚鉅，各國實施隔離政策，暫停商業活動、洽公旅行及保持社交距離措施，導致疫情初期高爾夫球市場銷售停滯。\n\n\n\r\n所幸在恢復商業活動後，高爾夫市場迅速復甦，除第3季與第4季訂單滿載外，加上客戶新產品研發和上市時程仍如期展開，因此整年度受疫情影響的範圍縮小。去年全年營收22.34億元，年減7.5%；稅後純益為1.27億元，年減24.1%，每股純益2.5元。",
        "keywords": [
            "股東會",
            "疫情"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-07-02T00:46:06+08:00",
        "link": "https://udn.com/news/story/7252/5572141?from=udn-catelistnews_ch2"
    },
    {
        "title": "一零四 每股賺2.66元",
        "content": "一零四資訊科技（3130）昨（27）日公布第2季財報，單季合併營收4.5億元，季增2%，年增17.16%；稅後純益8,800萬元，季減14%，年增91.91%，第2季每股純益2.66元，優於較去年同期的1.41元。\n\n\n\r\n一零四上半年累計合併營收8.95億元，年增13.71%；稅後純益1.91億元，年增78.25%，每股純益5.8元，去年同期為3.28元。\n\n\n\r\n一零四指出，第2季人力銀行刊登客戶數持續成長，營收較去年同期增加，不過5月中起受疫情升三級影響，刊登客戶數下滑，但在6月下旬開始緩步回升。",
        "keywords": [
            "營收",
            "疫情"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-07-28T00:21:34+08:00",
        "link": "https://udn.com/news/story/7253/5631767"
    },
    {
        "title": "耕興8月營收首度突破4億元  改寫歷史新高",
        "content": "耕興（6146）於今（7）日公告8月合併營收為4.05億元，較去年同期成長32.81％、月增15％，單月營收首度突破４億元，累計前8月合併營收為28.05億元、年增23.81％，單月營收及累計營收皆創歷史新高。\n\n\n\r\n耕興表示，除了原有5G NR手機、WiFi 6E網通產品之外，因應全球零接觸經濟的興起，於遠距工作、智能家居、虛擬實境、連網教學等相關應用情境的新型態5G data link終端裝置紛紛面市。各項產業逐漸發展出各自領域全新的5G行動通訊技術終端裝置的應用市場，5G終端產品不再侷限於手機類別的單一產業。耕興受惠於各項產業的升級與數位轉型，順勢帶動了新一波5G data link終端裝置的檢測需求，造就了今年度以來營收不斷提升。而5G + AIOT應用的產業發展趨勢早已確立，可以預期未來5G data link的終端裝置應用市場將會蓬勃發展，並迅速滲透到更多的應用領域與產業當中。",
        "keywords": [
            "5G",
            "營收",
            "手機"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-09-07T15:35:11+08:00",
        "link": "https://udn.com/news/story/7240/5728542"
    },
    {
        "title": "鋼鐵人好強 盤中一度多達13檔亮燈漲停",
        "content": "台股今（26）日開高後震盪走低，盤面上除了權王台積電（2330）上漲之外，鋼鐵股也是異軍突起，早盤一度占大盤成交比重衝上1成，上市櫃盤中一度多達13檔亮燈漲停，其中燁興（2007）、中鋼構（2013）、燁輝（2023）、志聯（2024）、威致（2028）、彰源（2030）等6檔更是漲停鎖死。\n\n\n\r\n美國眾議院繼參議院之後，周二通過3.5兆美元的預算決議藍圖，且預計在 9 月 27 日前針對 1 兆美元兩黨基建案舉行投票，美國總統拜登核心經濟議程將向前推進。\n\n\n\r\n證券分析師黃漢成表示，鋼鐵股大漲的原因包括美國基建題材，加上類股整理過後基期相對較低，今日台股開高走低，漲價題材激勵台積電跳空開高，但股價漲勢出現收斂，部分漲多的電子股也遭賣出，資金轉往鋼鐵股及生技股。\n\n\n\r\n鋼鐵股早盤占大盤成交比重一度衝上1成，類股泿幅近4%，除了漲停鎖死的6檔個股之外，包括中鴻（2014）、盛餘（2029）、新鋼（2032）、海光（2038）、運錩（2069）、上櫃鋼鐵股的晉椿（2064）、強新（5013）等，在盤中也一度亮燈漲停。\n\n",
        "keywords": null,
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-26T10:30:16+08:00",
        "link": "https://udn.com/news/story/7252/5700346"
    },
    {
        "title": "晉椿、東林、統振股票 今起預收款券",
        "content": "櫃買中心公告，晉椿（2064）、晶宏一轉換公司債（31411）、東林（3609）、統振（6170）自今(2)日起，預收款券並管制撮合作業。\n\n\n\r\n晉椿與晶宏一轉換公司債、東林、統振因連續三個營業日達櫃買中心公布或通知注意交易資訊暨處置作業要點第四條第一項第一款經櫃買中心公布注意交易資訊，自7月2日起10個營業日(7月2日至7月15日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業(約每5分鐘撮合一次)。\n\n\n\r\n櫃買中心說，各證券商於投資人每日委託買賣該有價證券數量單筆達10交易單位或多筆累積達30交易單位以上時，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。信用交易部分，則收足融資自備款或融券保證金。但信用交易了結及違約專戶委託買賣該有價證券時，不在此限。",
        "keywords": [
            "櫃買中心"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-07-02T08:35:10+08:00",
        "link": "https://udn.com/news/story/7251/5572918"
    },
    {
        "title": "晉椿、東林、統振股票 2日起預收款券",
        "content": "櫃買中心公告，晉椿（2064）、東林（3609）、統振（6170）股票、晶宏（3141）一轉換公司債自7月2起預收款券並管制撮合作業。\n\n\n\r\n晉椿、東林、統振股票因連續三個營業日達櫃買中心公布或通知注意交易資訊暨處置作業要點第四條第一項第一款經櫃買中心公布注意交易資訊，爰自2日起十個營業日，改以人工管制之撮合終端機執行撮合作業，約每五分鐘撮合一次。各證券商於投資人每日委託買賣該有價證券數量單筆達10交易單位或多筆累積達30交易單位以上時，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。信用交易部分，則收足融資自備款或融券保證金。但信用交易了結及違約專戶委託買賣該有價證券時，不在此限。\n\n\n\r\n晶宏一轉換公司債因連續三個營業日達櫃買中心公布或通知注意交易資訊暨處置作業要點第四條第一項第一款經櫃買中心公布注意交易資訊，爰自2日起十個營業日，改以人工管制之撮合終端機執行撮合作業，約每五分鐘撮合一次。各證券商於投資人每日委託買賣該有價證券數量單筆達10交易單位或多筆累積達30交易單位以上時，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。但違約專戶委託買賣該有價證券時，不在此限。",
        "keywords": [
            "櫃買中心",
            "晶宏"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-07-01T19:05:10+08:00",
        "link": "https://udn.com/news/story/7254/5572060"
    },
    {
        "title": "生技股新兵報到 台微醫早盤漲逾20%",
        "content": "生技股新兵報到，台微醫（6767）於今（25）日以承銷價30元掛牌上櫃，早盤股價一度來到37.9元，漲幅逾26%。台微醫表示，公司持續創新研發微創脊椎手術相關解決方案超過十年，主要針對臨床未被滿足的需求（clinical unmet need）出發，進行新產品開發，產品目前已成功銷售至美國、台灣、中國、馬來西亞與菲律賓等十多個國家，並成功布局巴西、哥倫比亞等中南美國家市場，預計在產品發展與海外業務拓展下，挹注營收獲利進一步成長。\n\n\n\r\n看準高齡化需求與脊椎病症發展年輕化的趨勢，台微醫近年持續研發脊椎骨融合手術、椎體塌陷手術、骨水泥等相關產品，提供微創脊椎手術全方位的整合性解決方案，以滿足市場需求，強化營運。未來預計與AI機器人、脊椎導航系統公司攜手合作，在精準醫療領域持續提升產品滲透率。\n\n\n\r\n主辦券商凱基證券表示，由於產業前景看好，台微醫投資人申購意願相當踴躍，短短三天湧入168,666筆申購筆數，超額認購高達208.75倍，中籤率僅為0.47％。\n\n\n\r\n台微醫目前竹東與竹北兩個廠區均取得ISO 13485以及台灣醫材GMP認證，產品已在美國、中國大陸、歐盟、台灣、東南亞國家獲得總數多達33案的販售許可證，其智財也在美國、中國大陸、歐盟、台灣以及日本等地取得共29件專利，藉由策略性地國際專利布局，取得多國專利保護，打造未來產品上市後的競爭優勢。\n\n\n\r\n台微醫主要聚焦脊椎醫材市場，因全球老年人口及平均夀命不斷攀升、生活品質提升，及微創手術技術持續精進，依IEK研究報告顯示，預估114年，脊椎醫材市場規模將成長至129億美元，年複合成長率為4.4%，成長率為骨科醫材產業中最高。",
        "keywords": [
            "微創手術"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-01-25T10:03:07+08:00",
        "link": "https://udn.com/news/story/7252/5201253"
    },
    {
        "title": "台微醫 25日上櫃掛牌",
        "content": "櫃買中心表示，台灣微創醫療器材（股）公司（6767）預計於1月25日在櫃買中心上櫃掛牌，櫃買中心將於當日假所在辦公大樓11樓舉辦「台灣微創醫療器材（股）公司上櫃掛牌典禮」。\n\n\n\r\n本次活動將於當日上午9時整進行「新股上櫃敲鑼」儀式，邀請台微醫公司，暨輔導其上櫃之證券承銷商及簽證會計師與會共襄盛舉。\n\n\n\r\n台微醫公司是以科技事業申請上櫃，主要從事脊椎植入物相關醫療器材之研發、製造及銷售，2019年度之合併營業收入為7,526萬元，稅後淨利為712萬元，每股盈餘為0.30元。2020年前三季之合併營業收入為7,237萬元，稅後淨利為176萬元，每股純益為0.07元。\n\n\n\r\n台微醫公開申購價格是30元，20日興櫃均價收在39.02元。台微醫是2019年9月7日申請上櫃，申請時資本額2.63億元，並在11月11日獲得上櫃審議委員會審議通過，11月25日獲得櫃買同意上櫃契約。",
        "keywords": [
            "櫃買中心",
            "醫療器材",
            "興櫃"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-01-21T01:30:00+08:00",
        "link": "https://udn.com/news/story/7254/5190606"
    },
    {
        "title": "2家醫材隱形冠軍即將掛牌上櫃 大股東曝賺18倍的投資心法",
        "content": "【文．林宏文】\n\r\n即將於元月份掛牌上櫃的亨泰光(6747)及台微醫(6767)兩家公司，都是國內具備經營特色的高階醫療器材公司，其中亨泰光是擁有台灣及大陸多張許可證照的塑形片隱形眼鏡公司，台微醫則是已取得美國FDA、歐盟及台灣證照的植入脊椎高階醫材公司。這兩家具備利基型競爭力的醫材公司，大股東都是能率亞洲資本創投基金，預料也將為2021年生技醫材產業增添更多柴火。\n\n\n\r\n亨泰光是一家很老牌的近視防控隱形眼鏡公司，成立於1976年，比過去的生技股王精華光學還要早10年。\n\n\n\r\n不同於拋棄式隱形眼鏡或框架鏡片的「視力矯正」功能，亨泰光專精以光學設計來提高視覺效能，為達到「近視防控」效果，產品開發領域不局限於軟式或硬式隱形眼鏡，其中，學齡兒童或青少年近視防控所用的「夜戴型」角膜塑型鏡最為大家所熟悉，是現階段的主力產品。\n\n\n\n「客製化」隱形眼鏡、取得中國證照　亨泰光建立產業護城河\n\n\n\r\n由於亨泰光產品屬於特殊功能的「客製化」隱形眼鏡，因此進入門檻較高，除了製程技術障礙外，也需要取得醫療器械上市許可，至於銷售通路也以大型醫院或眼科診所為主，需要和醫療院所建立長期信賴關係。\n\n\n\r\n此外，在中國大陸要取得三類醫療器械證照難度頗高，但至今發出10張許可證照中，亨泰光就取得2張，因此去年大陸營收比重已達55.8%，預料在大陸市場持續成長下，明年又有新的近視控制鏡片產品上市，會成為明年營運的主要動能。至於在台灣市場方面，除了「夜戴型」角膜塑型鏡，今年也推出首款客製化矽水膠軟式隱形眼鏡產品，未來將持續耕耘這塊新市場。\n\n\n\r\n至於台微醫則是台灣第一家脊椎微創高階醫材公司，主要產品聚焦於高附加價值的脊椎手術用醫材產品，創立至今11年，初期以投入研發為主，至今則有多項產品取得歐盟認證，並獲多國上市許可。\n\n\n\r\n台微醫的椎體撐開器與骨水泥已在今年上市，目前供貨給教學醫院及多家區域型醫院，今年前11個月營收0.91億元，預計明年有機會持續成長。在營收比重方面，脊椎骨融合手術產品占88%、椎體塌陷手術產品占10%，器械等其他產品占2%，銷售地區目前以國內為主，佔八成左右。\n\n\n\r\n台微醫董事長梁晃千表示，旗下產品明年將打入多家大型醫院，並取得越南醫療院所標案，預期2021年有機會完成授權，並分階段取得授權金，全年營收將優於今年。\n\n\n\r\n此外，未來除了投入脊椎手術周邊醫材外，台微醫也希望帶動手術方式創新，持續降低醫療風險。\n\n\n\n投資案獲利2至18倍　能率亞洲資本準備成立新基金\n\n\n\r\n對於亨泰光及台微醫兩個投資案，能率亞洲資本目前大約各持股3.5%及10.5%，均是主要法人股東、並擔任董事，帳上已有數倍獲利。能率亞洲資本總經理游智元表示，醫材產業的投資時間長，需要花很長時間與團隊一起努力，能率亞洲這兩個投資案都已入股多年，如今終於看到開花結果。\n\n\n\r\n能率亞洲資本是由董事長董俊毅、總經理游智元及多位投資團隊組成，目前旗下有能率壹創投、能率亞洲資本二個基金，投資團隊迄今總計累積130億元投資案，其中有30件獲利在2至18倍之間，近期也將成立能率亞洲資本II基金。\n\n\n\r\n此外，能率壹創投由胡湘麒領軍，專注於併購日本汽車電子中小企業，能率亞洲資本則是以投資傳產轉型及生技醫材為主，觀察全球及台灣產業發展趨勢，未來新基金能率亞洲資本Il 將聚焦投資傳統產業轉型、自駕車及新能源車、醫療大健康等三大領域，投資金額分別為10億元、8億元及8億元，大約是四成、三成、三成的比重。\n\n\n\r\n游智元也分享能率亞洲投資醫療大健康產業的經驗，迄今能率亞洲資本已陸續投資台康、台微醫、慧誠智醫、亨泰光及美萌生技等公司，大部分都擔任領投人，並在董事會中扮演積極協助的角色，如今除了亨泰光及台微醫預計在2021年初上櫃外，台康及美萌於2020年上市及興櫃，至於慧誠智醫也規劃在2021年邁向資本市場。\n\n\n\r\n游智元認為，台灣生技醫材產業多數是小而美的企業, 有卓越的技術及優質的團隊，加上台灣有全球數一數二的醫療水平，確實有機會培育出世界級的公司，在協助這些中小型生技醫材公司時，能率亞洲資本會關注以下四個重點。\n\n\n\r\n首先，要讓醫生及醫院等客戶先滿意公司新創醫材公司提供的產品及服務；第二，是透過服務醫療體系過程，設法將其產品導入醫院體系等重要通路；第三，協助整合更多資源，例如ICT及人才，導入更多產品進醫療體系；第四，則是協助醫材公司找到更多資金，讓企業可以進軍全世界。\n\n\n\r\n例如，亨泰光先在台灣站穩腳步後，之後透過外部資源協助其跨入中國大陸，包括與大陸最大眼鏡通路合作。\n\n\n\r\n此外，還透過創投股東能率亞洲資本的協助開始與異業如慧誠智醫合作，提供多元化的精準驗光服務，也引薦進入東南亞高階醫療院所通路，擴大其市場規模。\n\n\n\n生技醫材一旦成功　報酬率相對資通訊產業穩定\n\n\n\r\n至於在台微醫的部分，早年是透過工研院及鐿鈦的合作，將工研院研發的產品商品化，開發出全球頂尖的脊椎植入物醫材，並陸續取得專利及醫療認證，能率亞洲資本加入後就在董事會中協助建立公司制度及銷售模式等的建立，不斷調整營運模式後，達到一家具國際競爭力的創新醫材公司。\n\n\n\r\n至於專注投入發展智慧醫院的慧誠智醫公司，目前已將軟硬體等智能服務陸續導入各醫療院所，並與資通訊大廠合作開發更多商品如機器人及智慧藥櫃等。\n\n\n\r\n另外、能率亞洲資本也協助引進更多外部資金，例如慧誠近期完成新一輪募資，股東包括工業局、英業達、鐿鈦及中華電信等，並且透過更多小型企業的收購，藉以擴大營業規模，讓服務更加多元化。\n\n\n\r\n在創投產業服務24年的游智元，也比較生技醫材與資通訊產業的特色。資通訊產業成功關鍵在於選對市場及優質團隊，通常能替股東創造優厚的投資報酬率，但資通訊產業通常好光景只有1至2年，因為科技產品變化太快，在不斷更新進步下，若新創IT公司研發腳步稍慢，就會失去競爭優勢。\n\n\n\r\n至於生技醫材公司要成功少則3至5年，多則10年以上，但若能佔有一席之地，多數都能穩定成長，且報酬率相對穩定豐厚。\n\n\n\r\n至於投資醫材產業的成功關鍵一樣是市場及團隊，技術是基本要素，資金充沛也很重要，但決勝點在通路的佈建，而通路決勝關鍵在醫院人脈、醫療專業及長時間驗證，這應該是投資生技醫材產業最重要的因素。\n\n\n\n延伸閱讀》\n\n美中貿易戰讓中國製造不再吃香　台灣電子醫材代工業將迎來大利多\n\n醫材極端值遭批　陳時中和健保署回應了\n\n健保自付差額醫材上限不做了！健保署公告宣布廢止\n\r\n【尊重智慧財產權，如需轉載請註明資料來源《今周刊》，謝謝】\n\n",
        "keywords": null,
        "category": "新聞時事",
        "media": "聯合新聞網",
        "datetime": "2020-12-31T11:49:32+08:00",
        "link": "https://udn.com/news/story/6839/5136056"
    },
    {
        "title": "智慧醫療新革命 智捷生醫打造專業醫療人員交流平台",
        "content": "宣捷集團關係企業智捷生醫（8176）今（4）日舉行XRAI智慧醫療產品發表會，會中展示了智捷生醫全球首創的AI DATA 資料庫，利用Holoeyes XR影像軟體，提供醫院、學校等相關領域專業人士MR 影像，運用在教學研究、臨床教育或各種專業需求．不僅擁有資料庫的資源，因應5Ｇ時代來臨，創造全球第一個MR直播系統，運用在遠距教學、會議系統，是一個專業醫療人員交流平台，讓醫療科技更能無遠弗屆在世界各地發展。\n\n\n\r\n智捷生醫今年成功打造的全球首創XR AI智慧醫療AI DATA資料庫，猶如病例影像百科，提供全世界的醫療體系更完善的影像資料庫，未來將從台灣、日本、中國等地向海外擴展AI資料庫，進一步協助醫病溝通、教育研討、臨床手術、醫材模擬，透過虛擬空間模擬的VR/MR眼鏡甚至是電腦、手機呈現360度無死角的新視野。\n\n\n\r\n宣捷董事長宣昶表示，醫療及資通訊科技（ICT）產業是台灣實力最強的2個領域，隨著醫療逐漸走向智慧化發展，透過強強合作，整合醫療與資訊技術，提升醫療照護效能及優質的服務，建立強大的智慧醫療產業，因此，宣捷集團在今年4月投資了智捷生醫。\n\n\n\r\n尤其現今正值幹細胞時代來臨，宣捷集團希望挾著幹細胞的核心優勢，在智捷生醫加入下，未來可以提供自體幹細胞客戶更多元化的服務。除了結合智捷生醫之外，宣捷集團還與捷格科技、捷邁智醫科技、金捷生技等關係企業攜手合作打造完整健全的智慧醫療生態系（Ecosystem），運用先進科技技術，推動精準醫療，開發智慧醫療服務與產品，這是宣捷集團的使命與宗旨。\n\n\n\r\n智捷董事長孫継信指出，VR的虛實結合，加上病理數據的影像化，能讓醫病溝通之間更為順暢，在教育方面，多元化的教學、立體空間建構的概念，更能讓學生們理解力大為提升；臨床上，醫生們可以利用遠距VR系統做術前會議、術中支援、術後觀察紀錄。不管是醫院或學校、臨床或教育，VR影像呈現已經是未來趨勢，搭配5G時代的來臨，無國界無時差的技術，會讓醫療科技推上更高的層次。",
        "keywords": [
            "VR",
            "幹細胞"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2020-12-04T18:40:09+08:00",
        "link": "https://udn.com/news/story/7241/5067034"
    },
    {
        "title": "4月上市櫃公司董監設質比公布 金管會：逾五成有55家",
        "content": "金管會今（21）日公布上市櫃公司4月董監事持股異動及設解質情形，其中上市設質比超過五成的家數有36家，其中設質比最高的一家上市公司竟高達92.29%；上櫃則有19家設質比逾五成，其中最高的一家高達87.95%。合計上市櫃公司設質比逾五成的有55家，金管會提醒投資人注意相關公司治理情形。\n\n\n\r\n董監事將手上股票「質設」給銀行換取一定金額套現。樂陞案爆發後，金管會等主管會機關更為關注董監事設質比過高、持股數過低的情形，專家指出，一般過低董監持股及過高設質比率，代表經營層的利益與公司的利益脫節，較容易衍生公司治理等相關弊端，大股東相關財務若相對吃緊，對股價產生一定潛在壓力。\n\n\n\r\n金管會今天公布4月董監事持股異動及設解質情形，其中上市公司董監事平均設質比（占持有股數）為5.94%，個別產業以其他電子業的49.55%最高。\n\n\n\r\n上櫃公司平均設質比為6.98%，產業別方面，以鋼鐵業34.93%最高。上市櫃公司4月董監事持股不足家數合計高達72家。\n\n\n\r\n金管會今日公布上市公司4月份董監事持股不足的共計有33家。上;市董事持股不足的有19家，包括三洋紡織（1472）、正道工業（1506）、力山工業（1515）、正峰工業、和康生技（1783）、華泰電子（2329）、凱美電機（2375）、圓剛科技（2417）、兆勁科技（2444）、麗臺科技（2465）、同開科技（3018）、科風公司（3043）、敦泰電子（3545）、誠美材料（4960）、十銓科技（4967）、立積電子（4968）、浪凡網路、迅杰科技（6243）、元晶太陽（6443）。\n\n\n\r\n監察人4月持股不足的公司有大統益股（1232）、東華合纖（1418）、正峰工業、凱美電機、三商電腦（2427）、統懋公司（2434）、中國航運（2612）、誠研科技（3494）、晶彩科技（3535）、光鋐科技（4956）、虹堡科技（5258）、鈞泰國際（6131）、尼得科超、台通光電（8011）等14家。\n\n\n\r\n上櫃公司方面，4月董監事持股不足的各有25家與14家，合計有39家。\n\n\n\r\n其中上櫃董事4月持股不足的公司包括有元炬（3089）、和進電子（3191）、力致科技（3483）、位速科技（3508）、逸昌科技（3567）、東林科技（3609）、駿熠電子（3642）、加捷生醫（4109）、勝昱科技（4304）、昇華娛樂（4806）、聯光通信（4903）、牧東光電（4950）、華祺工業（5015）、中茂能資（5205）、世紀民生（5314）、力麗觀光（5364）、同亨科技（5490）、康和證券（6016）、晉泰科技（6221）、晶焱科技（6411）、九齊科技（6494）、円星科技（6643）、九暘電子（8040）、來思達（8066）、永利聯合（8080）。\n\n",
        "keywords": [
            "金管會",
            "上市公司"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-06-21T21:17:08+08:00",
        "link": "https://udn.com/news/story/7251/5548051"
    },
    {
        "title": "櫃買中心審閱去年財報 永利聯合應停止交易",
        "content": "櫃買中心表示，經形式審閱上櫃公司公告申報之2020年度財務報告，上櫃有價證券應停止交易計有一家永利聯合（8080），應調整交易方式計有11家，其中三家包括凌泰、百徽以及沛亨恢復普通交割方式交易，並自4月7日起實施。\n\n\n\r\n櫃買中心說明相關調整交易方式之公司及原因，新增停止交易為永利聯合，其有價證券自2018年5月18日起採變更交易方法暨分盤方式交易迄今，今財務報告顯示淨值仍低於所列示股本二分之一及十分之三，原應繼續維持變更交易方法暨分盤方式交易，惟因有櫃買中心業務規則第12條之1第1項第17款經營權異動且異動前後一定期間有營業範圍重大變更之情事，爰停止其有價證券在證券商營業處所買賣。\n\n\n\r\n新增為變更交易方法有天蔥及系通兩家，因財務報告顯示淨值已低於所列示股本二分之一，故新增為變更交易方法。\n\n\n\r\n繼續變更交易方法並新增採分盤方式交易之上櫃有價證券有和進、南璋、世紀，以及天揚。四家公司因財務報告顯示淨值已低於所列示股本十分之三，故繼續變更交易方法並新增採分盤方式交易。\n\n\n\r\n繼續變更交易方法但取消分盤方式交易為泰偉，以及尚茂。兩家公司因財務報告顯示淨值已不低於所列示股本十分之三，惟仍低於所列示股本二分之一，故繼續變更交易方法但取消分盤交易方式。\n\n\n\r\n恢復普通交割方式交易則有凌泰、百徽，以及沛亨，三家公司因財務報告顯示其淨值已不低於所列示股本二分之一，且較前期增加，另亦無其他各款應變更交易方法之情事，故恢復為普通交割。",
        "keywords": [
            "櫃買中心",
            "經營權",
            "證券商"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-04-01T19:51:10+08:00",
        "link": "https://udn.com/news/story/7254/5360357"
    },
    {
        "title": "藍天中國通路事業營運穩 迎下半年購物熱潮",
        "content": "藍天（2362）今（26）日舉辦股東會，在中國大陸通路事業方面，百腦匯中國事業群仰賴與商家長久建立之良好合作關係，百腦匯中國事業上半年營業收入達新台幣16.87億元、年增12%，走出去年疫情衝擊，業績呈現季增、年增。在藍天期下中國通路事業群營運維穩下，可望穩步迎接下半年購物強檔熱潮。\n\n\n\r\n藍天表示，百腦匯18家科技廣場有5家滿租、平均出租率高達95%，加上實體通路及線上電商搭配銷售之行銷優勢，百腦匯中國事業群2021年第2季單季營業收入達新台幣8.55億元、年增17%、季增3%。\n\n\n\r\n至於在轉投資30%的群光廣場百貨，2021年上半年營收25.76億元人民幣，年增90%，較2019年上半年亦增長4個百分點，2021年上半年稅後淨利0.79億元人民幣、年增170%，較2019年上半年增長27%。\n\n\n\r\n藍天表示，展望下半年暑假、十一長假、店慶以及聖誕節等購物消費旺季來臨，預期群光廣場將延續上半年成長力道，業績、獲利穩步揚升。",
        "keywords": null,
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-26T09:34:11+08:00",
        "link": "https://udn.com/news/story/7253/5700224"
    },
    {
        "title": "藍天NB下半年出貨將超越上半年 看好獲利季季增",
        "content": "藍天（2362）受惠筆電出貨暢旺，帶動上半年賺贏去年全年，展望下半年，藍天表示，雖缺料情形仍存，但藍天團隊透過調整設計降低缺料影響，隨著遠距商機持續發酵，目前訂單能見度已至年底。藍天樂觀預估，在商務及電競筆電強勁需求雙引擎帶動下，藍天筆電下半年出貨將超越上半年，樂看筆電今年營收、獲利季季增。\n\n\n\r\n展望下半年，藍天指出，雖缺料情形仍存，但藍天團隊透過調整設計降低缺料影響。隨著遠距商機持續發酵，目前訂單能見度已至年底。下半年將推出一系列搭配Intel新平台的商務筆電，以滿足商務市場的需求。\n\n\n\r\n藍天自第3季起除推出一系列搭配Intel新平台的輕薄電競筆電外，更將推出全新搭載16:10顯示器的電競筆電，以滿足返校潮、雙11以及年底歐美旺季的需求。預計在商務及電競筆電強勁需求雙引擎帶動下，藍天筆電下半年出貨將超越上半年。\n\n\n\r\n藍天7月營收23.81億元，月增6.2%、年增44.7%，為單月營收歷史第三高，其中，7月已公告營收中筆電業績為20.9億元，藍天樂看筆電今年營收獲利季季增；累計今年前七個月整體營收為143.6億元，年增35.9%，創歷史新高。\n\n\n\r\n在大陸通路事業方面，隨著中國疫後經濟反彈趨緩，藍天表示，百腦匯中國事業群仰賴與商家長久建立之良好合作關係，18家科技廣場達成5家滿租、平均出租率95%，加上實體通路及線上電商搭配銷售之行銷優勢，2021年上半年營業收入達16.87億元、年增12%，走出去年疫情衝擊。\n\n\n\r\n轉投資30%的群光廣場百貨，2021年上半年營收年增90%，較2019年上半年亦增長4個百分點。展望下半年暑假、十一長假、店慶以及聖誕節等購物消費旺季來臨，預期群光廣場將延續上半年成長力道，業績、獲利穩步揚昇。",
        "keywords": [
            "電競筆電",
            "營收"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-08-18T17:31:15+08:00",
        "link": "https://udn.com/news/story/7240/5682969"
    },
    {
        "title": "藍天 NB訂單看到年底",
        "content": "藍天（2362）受惠於筆電出貨暢旺，上半年賺贏去年全年，展望下半年，藍天表示，雖然仍有缺料情形，但透過調整設計降低缺料影響，隨著遠距商機持續發酵，目前訂單能見度已經到年底。\n\n\n\r\n藍天預估，在商務及電競筆電強勁需求雙引擎帶動下，下半年筆電產品出貨將超越上半年，樂觀看待筆電今年營收、獲利表現季季增。\n\n\n\r\n藍天指出，下半年將推出一系列搭配Intel新平台的商務筆電，以滿足商務市場的需求。\n\n\n\r\n藍天第3季起除推出一系列搭配Intel新平台的輕薄電競筆電外，更將推出全新搭載16：10顯示器的電競筆電，以滿足返校潮、雙11以及年底歐美旺季的需求。預計在商務及電競筆電強勁需求雙引擎帶動下，下半年筆電出貨將超越上半年。\n\n\n\r\n藍天7月營收達23.8億元，月增6.2%、年增44.7%，為單月營收歷史第三高；其中，7月筆電業績為20.9億元，藍天樂看筆電今年營收獲利逐季成長；藍天累計今年前七月營收為143.6億元，年增35.9%，創歷史同期新高。\n\n\n\r\n在大陸通路事業方面，目前中國大陸經濟反彈趨緩，藍天表示，百腦匯大陸事業群仰賴與商家長久建立之良好合作關係，18家科技廣場中，已有五家滿租，加上實體通路及線上電商搭配銷售之行銷優勢，2021年上半年營業收入達新台幣16.87億元、年增12%，已走出去年的疫情衝擊。\n\n\n\r\n藍天指出，持股30%的群光廣場百貨，2021年上半年營收年增率達90%。展望下半年營運，進入暑假旺季，以及接著有十一長假、店慶、耶誕節等購物消費旺季來臨，預期群光廣場將延續上半年成長力道，業績、獲利穩步揚升。\n\n\n\n\n\n\n\n",
        "keywords": [
            "電競筆電",
            "營收"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-19T00:00:04+08:00",
        "link": "https://udn.com/news/story/7253/5683638"
    },
    {
        "title": "8月營收／勤誠月增16.8％ 動能強",
        "content": "伺服器機殼廠勤誠（8210）公告8月營收9.22億元，再創新高，月增16.8%、年增38%。勤誠表示，下半年客戶需求十分強勁，目前訂單能見度可達年底。\n\n\n\r\n勤誠累計前八月營收為58.68億元，年增18.9%，亦為歷年同期新高。勤誠指出，不僅美系客戶的資料中心需求增溫，陸系客戶亦陸續導入Whitley新平台，公司對全年營收雙位數增長深具信心。\n\n\n\r\n此外，針對近期鋼材價格持續上漲，勤誠已積極執行內部調整，致力於讓下半年毛利率維持上半年水準，並於未來逐步優化。\n\n\n\r\n據產業情報研究所指出，雖全球缺料問題待解，但在英特爾及超微新平台拉動下，預期第3季伺服器出貨量可達127.7萬台，季增10.2%。",
        "keywords": [
            "勤誠",
            "營收"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-09-08T00:00:04+08:00",
        "link": "https://udn.com/news/story/7253/5729218?from=udn-catelistnews_ch2"
    },
    {
        "title": "茂生農經今年營收年增率 看增兩位數",
        "content": "茂生農經（1240）以農業生物科技研發，主要專精禽畜飼料、禽畜養殖及大宗穀物銷售，今年受惠於強化一條龍布局，持續擴大布局增加禽畜飼養量，再加上蛋品的產量也增加，今年營收年增率上看兩位數。\n\n\n\r\n茂生農經2020年合併營收22.76億元，年增率25.2%，稅後盈餘達1.55億元，年增率13.9%，每股純益（EPS）4.44元。而且去年茂生農經看好原料價格走勢，增加原料的布局，第1季原料的成本比去年更有競爭力，累計前兩個月營收4.1億元，年增率14.49%，第1季的營收、獲利看俏。\n\n\n\r\n茂生農經也表示，主要專精於飼料的利基市場以農業生物科技研發為基礎，嚴格把關落實原料源頭管理，根據2019年的營收概況來分析，禽畜飼料占營收比約59%，養殖收入達15%，蛋品收入19%，大宗原物料買賣約占5%，還有其他收入。",
        "keywords": [
            "營收",
            "生物科"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-04-06T00:27:09+08:00",
        "link": "https://udn.com/news/story/7254/5367699"
    },
    {
        "title": "新北國際視訊採購商洽會  聚焦運動產業",
        "content": "新北市府今（7）日以全視訊方式舉辦「2021新北市國際視訊採購商洽會」，聚焦「運動科技」、「防疫科技」、「5G／AIoT（人工智慧物聯網）」及「綠色能源」四大產業，並期待可以創造12億元以上媒合成效。\n\n\n\r\n出席商洽會廠商包括鴻海（2317）、微星科技（2377）、HTC、威盛（2388）等。現場展示產品包括，HTC 的VIVE 頭戴式顯示器、世盛國際的AROFLY 虛擬騎乘及馭風室內高球的高爾夫球訓練儀等。\n\n\n\r\n新北副市長謝政達受訪表示，今年是第九屆商洽會，今年剛好適逢東京奧運結束，且新北市即將舉辦全國運動會，所以將「運動科技」納入商洽主題，讓新北市讓運動設施業者可以跟國外買主接洽。\n\n\n\r\n謝政達說，去年遇上疫情，採取實體及虛擬方式舉辦商洽會，仍達到18.5億元成績；今年疫情更為嚴峻，今年持續以線上方式進行商洽，邀集13國36家海外買家與150家國內業者商洽對接。\n\n\n\r\n新北市經發局表示，本次採洽會為期兩天，總計邀請包含美國、巴西、英國、希臘、義大利、澳洲、日本、韓國、新加坡等13國買主參與，其中包含越南龍頭電信業者（Viettel Group）、日本七大綜合商社之一的住友商事株式會社，以及全球前十大IT服務供應商富士通株式會社等。\n\n\n\r\n另外，新加坡買主Intrawave Pte Ltd.與Arete M Pte Ltd.都極重視台灣資通訊產業能量，希望藉由本次機會找到LTE、5G行動設備及物聯網解決方案的長期合作夥伴，共同攜手布局5G市場。",
        "keywords": [
            "5G",
            "東京奧運"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-09-07T15:09:12+08:00",
        "link": "https://udn.com/news/story/7240/5728475"
    },
    {
        "title": "MSI微星科技今宣布  與Yamaha MotoGP 電競戰隊結盟",
        "content": "MSI微星（2377）今天宣佈與Monster Energy Yamaha MotoGP eSport Team結盟！MSI微星科技在電競領域的創新和效能獲得玩家們一致肯定而成為全球電競領導品牌，Yamaha在賽道場上以性能和速度激勵人心而登上全球最有價值的重機品牌，雙方基於在電競及賽道上擁有相同的核心價值和理念而成為結盟。\n\n\n\r\nMSI微星科技將以贊助全系列高階電競及週邊產品的方式展開，協助電競選手在平日訓練時能有更強悍及舒適的裝備，進而在各種活動場合及賽道上有更多的合作和曝光。\n\n\n\r\nMSI微星科技行銷副總經理程惠正表示：「MSI微星科技與Yamaha共同追求的效能、速度、體驗源自於熱情和工藝，這股動力將帶領電競選手和賽道騎士在虛擬及真實的世界中迎向勝利。MSI微星科技與Monster Energy Yamaha MotoGP eSport Team結盟是空前絕後的盛事，也是繼我們在電競領域被玩家肯定之後，將品牌高度推升到另一個新高峰的最好契機。」\n\n\n\r\nYamaha Motor Racing & Monster Energy Yamaha MotoGP行銷及協調部經理William Favero表示：「我們很高興能與 MSI微星科技建立合作夥伴關係，MSI微星科技是全球電競領導品牌，投入頂級電競硬體及尖端創新科技已經超過三十年。雖然，MotoGP電競相對來說是新興市場，但Yamaha Motor Racing目前位居領導地位，是第一支簽下職業電競選手也是MotoGP電競中最活躍的團隊。但是，即使是最熟練的職業選手也會因缺乏設備而受限，因此更突顯出高階電競設備的重要性。MSI微星科技的桌機和筆電是最完美的裝備，能為我們的電競戰隊提供最強後盾，幫助他們在全球系列賽和新星錦標賽中拿下MotoGP電競冠軍。」MSI微星科技與 Yamaha MotoGP 電競戰隊結盟。 圖／微星提供\n\n ▪外型沒新意？iPhone 13相機功能升級藏在這個細節裡\n ▪iPhone 13將登場！舊機價格迅速跳水「各型號保值度一覽」\n ▪iPhone 13將上市！3C達人推「買12就好」原因曝光\n ▪與iPhone 13同時發布 彭博：Apple Watch Series 7將限量發售\n \n\n電競\n微星\n勝利\n\n\n\n\n                    2021年公視史詩旗艦戲劇《斯卡羅》，改編自作家陳耀昌醫師的小說《傀儡花》，由《一把青》導演曹瑞原執導，電視劇首週收視開...                  \n\n                    Sony稍早透露將於美國西岸時間9月9日下午1點 (台灣時間9月10日凌晨4點)舉辦長度達40分鐘的PlayStation Showcase線上活動，將揭曉準備在今年底，以及明年初推出的遊戲陣容，同時也會有關於遊戲工作室動態消息更新。而在相關消息中，則是傳出Sony計畫設立全新日本遊戲工作室，預計高成本打造3A等級遊戲作品。                  \n\n                    今年在E3 2021期間宣布與電影《捍衛戰士：獨行俠》合作，預計在《微軟模擬飛行》的下載內容，稍早確認將隨著電影原定11月19日上映時間延後調整，將同步改為明年5月27日推出。                  \n\n                    荷蘭皇家殼牌 (Shell)宣布，將透過今年初收購充電網路服務業者Ubitricity，在2025年以前於英國境內安裝5萬組路邊充電站點，以利沒有私人車位的電動車車主也能方便在路邊充電，同時也能協助推動英國境內電動車使用普及率。                  \n\n                    相關消息指稱，蘋果似乎透過Route 14 Investment Partners LLC投資顧問公司名義，以1.25億美元資金買下位於亞利桑那州鳳凰城郊區的克萊斯勒汽車測試場地使用權。                  \n\n                    你喜歡玩什麼樣的遊戲類型呢？現在的手遊相當盛行，不管是動作遊戲、賽車競速、還是冒險RPG遊戲通通有，打開商店就能看到琳瑯滿目的種類。不過除了這些類型的遊戲之外，從經典原作改編、移植的手機遊戲，往往能吸引到更多的死忠粉絲支持，不僅在網路上討論度更高，遊戲壽命往往也更長久！                  ",
        "keywords": [
            "電競",
            "微星",
            "勝利"
        ],
        "category": "數位",
        "media": "聯合新聞網",
        "datetime": "2021-09-01T16:48:15+08:00",
        "link": "https://udn.com/news/story/10222/5715301"
    },
    {
        "title": "該選擇回檔的晶圓代工 還是跌深反彈的貨櫃輪？",
        "content": "撰文/王榮旭\n\n\n\r\n萬寶投顧王榮旭表示，Delta疫情升溫觸動市場敏感神經，這波領漲的晶圓代工雙雄出現獲利回吐賣壓，漲勢較強的中小電子股，例如IC設計新唐(4919-TW)、創惟(6104-TW)、偉詮電(2436)、晶宏(3141)及智原(3035)甚至被殺到跌停板，反而在破底邊緣的面板與貨櫃三雄，出現股價跌深的反彈，反映出台股量能不足的窘境資金蹺蹺板效應浮現。\n\n\n\r\n到底該選漲多拉回的晶圓代工？還是跌深反彈的貨櫃航運呢？\n\n\n\r\n萬寶投顧王榮旭認為，晶圓代工及貨櫃一多一空的趨勢並未改變。電子對疫情利空反應敏感，但國內疫情對於出口電子產業並沒有實質的影響，如果歐美股市沒有Delta疫情而下跌台股就沒有獨跌的理由。況且依照過去的經驗，只要是疫情的利空，對股市的衝擊都很短暫，而且利空反而會出現買點，這次也不例外。\n\n\n\r\n今(7)日大跌的幾乎都是業績好的強勢電子，充其量是漲多拉回，緩漲急跌本來就是多頭的特徵，而貨櫃三雄在6月底7月初爆天量，光是長榮(2603-TW)、陽明(2609-TW)與萬海(2615-TW)這三檔單日成交金額就高達2000億，當時候我獨排眾議在專欄YouTube節目上公開提醒，貨櫃輪真正的買點，是在上半年的2月與5月那兩次的拉回季線。\n\n\n\r\n到了6月底航運已經大漲特漲，雖然還是很強，但是已經是邪惡第五波，絕非好的賣點。7月過後航運股果真正盛極而衰，我也領先市場分析下檔甜蜜點，觀察季線是否可以回補，但是籌碼告訴我還是不能回補，因為貨櫃雖然大跌四至五成到季線，但是融資減幅不足，所以後來貨櫃三雄在季線附近橫向整理，但該彈而不彈。我也再次建議，籌碼尚未洗乾淨之前不要攤平或搶短，以免長黑破底再走C波修正。\n\n\n\r\n結果上周以來利多不斷，航運股價卻反向下跌。長榮、陽明各差1.5元與3元就會跌破前波低點。今天破底前的反彈是低點有守嗎？已經打完第二支腳了嗎？我認為至少底部要放量，融資大減籌碼換手才有真正的反彈。搶反彈手腳也要夠快，因為上檔層層解套賣壓，第一關就是季線，支撐已經轉回壓力。\n\n\n\r\n萬寶投顧王榮旭強調，晶圓代工上檔壓力較輕，例如台積電(2330-TW)與聯電(2303-TW)是創波段高點之後的拉回，連5日線都沒跌破，短線獲利賣壓消化完要漲很快。目前我還是看好半導體產業鏈，今天傳出台積電要到高雄設廠，另外也傳出三星不僅要擴增高階製程，現在連成熟製程也要擴產，訂單看到2025年。台積電預告晶片荒要在2023年緩解恐怕不止是這樣。\n\n\n\n\n\r\n晶圓代工是電池最上游，如果業績好，半導體上中下游業績自然水漲船高，特別是矽晶圓環球晶(6488-TW)以及合晶(6182-TW)產品供不應求。IC設計則是權利金與晶圓代工價格連動的IP股最看好，例如世芯-KY(3661-TW)、創意(3443-TW)及智原(3035-TW)。\n\n\n\n\n\r\n此外，高速傳輸晶片USB 4.0新規格毛率高，對晶圓代工漲價轉嫁能力較強。看好USB晶片股，但是創惟(6104-TW)、偉詮電(2436-TW)短線漲多，本益比已經拉高，短線會出現修正。\n\n\n\r\n創惟上半年EPS 1.93元，全年估計上看5元，本益比達到30倍；而USB-PD營收占比達四成的偉詮電，上半年EPS 2.19元，全年挑戰4.5元，本益比也接近20倍。\n\n\n\r\n反觀松翰(5471-TW)USB-PD去年底就已經通過認證，是標準USB概念股；上半年EPS達3.97元，而8月營收創下歷史新高，估計全年EPS可達8~9元，本益比僅12倍，相較於MCU同業新唐(4919-YW)近20倍的本益比，松翰兼具快速傳輸與MUC雙題材，但股票本益比竟然如此低，實在委屈。 \n\n\n\r\n本公司與所推介分析之個別有價證券\n\r\n無不當之財務利益關係 以往之績效不保證未來獲利\n\r\n投資人應獨立判斷  審慎評估並自負投資風險\n\n\n\n",
        "keywords": null,
        "category": "財經股市",
        "media": "聯合新聞網",
        "datetime": "2021-09-08T08:32:53+08:00",
        "link": "https://udn.com/news/story/6850/5728837"
    },
    {
        "title": "Apple Car概念股 誰最低估？",
        "content": "【撰文／黃清照】\n\r\n台股站上萬八，隨即來個回檔修正，我週二帶領會員逢高大舉收回資金，真正替會員達到趨吉避凶的效果，人家說賭場裡最終的贏家，從來不是那個桌面上錢最多的人，而是懂得適時離開的人，現在會員們滿手現金，等待逢低撿便宜的好股出現，等待肯定是值得的。現在盤面資金大搬風，航運股跌破月線報大量，撿便宜的水手、船員各個浮上水面，潮水退了才知道誰沒穿褲子，資金明顯開始往電子股流竄，這也是我幾個禮拜前就提前告訴各位投資朋友的現象，這一波最明顯的輪動就是船票變車票，車用二極體領軍各式各樣的車用類股創波段高、創新高，我認為今年車用將是成長主流股，而不是航運的景氣循環股。\n\n\n\r\n日前鴻海傳出將與蘋果合作共同生產Apple Car，台廠概念股也受到矚目，其中像是胡連(6279)、皇田(9951)、貿聯-KY(3665)、錩新(2415)、和大(1536)、智伸科(4551)、英利-KY(2239)、健和興(3003)、聯嘉光電(6288)、順德(2351)、和勤(1586)、江興鍛(4528)等，都是可以留意的對象。\n\n\n\n胡連訂單能見度高 本益比低\n\r\n因車市持續加速復甦，胡連受惠中國、歐洲訂單成長及美國市場補庫存，去年全年賺5.59元，較前年4.78元成長，由於上半年受到疫情攪擾，下半年車市開始回溫，成長幅度較大，今年首季獲利告捷，今年第一季賺2.25元，較去年同期281.36%，第二季營收11.73億元，季增1.4%、年曾61.8%，上半年就有將近5元的獲利水準。\n\n\n\n\n\r\n【全文詳情及圖表 請見完整內容《萬寶週刊》【1446期】\n\n",
        "keywords": null,
        "category": "財經股市",
        "media": "聯合新聞網",
        "datetime": "2021-07-15T11:54:40+08:00",
        "link": "https://udn.com/news/story/6850/5602679"
    },
    {
        "title": "華南金、創惟 資金卡位",
        "content": "台股昨（2）日調節賣壓湧現，壓回失守5日線、季線，盤面偏向個股表現，法人看好， 華南金（2880）、創惟等股價領先大盤越過8月5日高點，且近日法人買盤積極卡位個股，將是短線抗跌領漲的多方關注焦點。\n\n\n\r\n美國新公布就業數據低於預期，美股四大指數漲跌互見，台股昨日受制上檔壓力不輕，以及外資反手調節24億元，連二日收黑，盤面19大類股普遍下跌，市場資金聚焦航運、自動化、IC設計等少數族群。\n\n\n\r\n大型本國投顧分析，台股本波上漲主要為電金權值股強勁買盤帶動，但V 型反轉量能不足，加上資金過度偏重在特定類股，導致盤勢結構欠佳，隨 5、10日乖離率走跌，顯示短線市場逢高獲利了結，騰落指標已暗示多頭留意中小型股調節賣壓。\n\n\n\r\n台新投顧副總經理黃文清指出，台股漲多陷入震盪，短線選股優於選市，可先關注昨日股價抗震，領先大盤超越8月5日前波高點，配合法人進場鎖碼的強勢個股，擇優進行價差交易，提高操作勝率。\n\n\n\r\n統計符合上述條件，且法人買超逾1.5億元或700張個股，計有華南金、創惟、英業達、慧洋-KY、晟德、泰鼎-KY等12檔，主要有五檔為IC設計股，其餘分散於金融、生技、散裝航運、印刷電路板（PCB）、筆電代工等族群。\n\n\n\r\nIC設計族群陸續傳出成功轉移晶圓代工成本上漲的利多消息，唯股價連日大漲後，走勢開始趨於分岐，其中隨資料傳輸速度規格需求提升，USB 4相關技術將進入高速成長期，帶動祥碩、威鋒電子、創惟等相關個股持續強勢，並啟動比價行情。",
        "keywords": [
            "個股",
            "台股"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-09-03T02:12:12+08:00",
        "link": "https://udn.com/news/story/7252/5718278"
    },
    {
        "title": "三大法人買什麼？這檔傳產股三天獲買超逾10萬張",
        "content": "\n\r\n台股連七漲，今（31）日收在17,490.29點，月線上漲242.88點，漲幅1.41%，統計三大法人連三買，合計買超724.19億元，買超前十大個股中，金融股高達6檔，僅有兩檔傳產股中，合計三天買超中鋼（2002）達10萬4,730張。\n\n\n\r\n台股今日以17,384.61點開低，一度失守季線17,374點和17,300點關卡，下滑至17,207.57點，大跌188.95點，午盤過後台積電（2330）、鴻海（2317）、聯電（2303）等電子權值股發動攻勢，金融股加入助攻，加上鋼鐵股走強，台積電最後一盤再拉升5元，收在614元，上漲9元，終場收17,490.29點，上漲93.77點。\n\n\n\r\n統計今日三大法人買超256.8億元，連三買，合計三大法人近3天買超724.19億元，其中外資今日買超242.61億元，同樣也是連三買，投信今日買超1.02億元，自營商買超（合計）13.15億元。\n\n\n\r\n統計三大法人近3個交易日合計買超前十大個股依序是聯電、中鋼、台積電、國泰金（2882）、新光金（2888）、中信金（2891）、玉山金（2884）、華南金（2880）、開發金（2883）、長榮航（2618）等，金融股多達6檔，為三大法人最青睞的族群，另外，晶圓代工台積電、聯電也是法人鍾愛標的。\n\n\n\r\n統計三大法人近3個交易日買超最多的個股為聯電，合計買超11萬8,230張；買超第二大則是中鋼，合計買超10萬4,730張，這兩檔獲三大法人買超張數超過10萬張；另外，台積電今日大漲，三大法人近3天合計買超61,426張。\n\n\n\r\n外資也是連買3天，合計買超637.42億元，統計近3個交易日合計買超前十大個股依序是聯電、中鋼、新光金、台積電、國泰金、中信金、玉山金、華南金、開發金、兆豐金（2886）等，金融股高達7檔，晶圓代工雙雄也進榜，唯一的傳產股則是中鋼。外資近三日買超前十大公司。三大法人近三日買超前十大公司。",
        "keywords": [
            "台積電",
            "三大法人",
            "傳產股"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-31T18:15:11+08:00",
        "link": "https://udn.com/news/story/7251/5712775"
    },
    {
        "title": "被動元件中隱藏版的小巨人",
        "content": "撰文/楊惠宇\n\r\n萬寶投顧楊惠宇表示，去年年底至今年第一季，全球籠罩在疫情下，大多廠商不敢下單，導致庫存降低，結果大家宅在家還是得工作，上學，於是NB、平板及視訊鏡頭等相關週邊大賣，加上川普制裁中芯，導致晶圓代工產能不足，於是帶動台積電(2330-TW)、聯電(2303-TW)、世界先進(5347-TW)等榮景，這些代工廠生意好，當然需要原料矽晶圓，環球晶(6488-TW)、中美晶(5483-TW)、台勝科(3532-TW)也紛紛創下新高。\n\n\n\r\n上游供給吃緊，自然影響到下游包含封裝、IC設計、載板面板，被動元件及二極體等，廠商怕斷料影響出貨，不只瘋狂下訂，還「加倍奉還」，總之先搶先贏，於是有「得產能者得天下」說法，而確實鴻海集團(2317-TW)旗下的天鈺(4961-TW)、力積電(6770-TW)加持的晶豪科(3006-TW)、敦泰(3545-TW)董事長胡正大曾在台積電擔任技術發展副總，這些與晶圓廠有關的個股，在順利拿到產能後，獲利也繳出非常亮眼的成績。\n\n\n\r\n這些相關缺貨而上漲的概念股，晶技(3042-TW)、南電(8046-TW)、新唐(4919-TW)都紛紛創高後，在指數一萬八千點的當下，不禁要令人思考，是否還有相同議題，但股價尚未完全發動的標的？\n\r\n　　   \n\r\n萬寶投顧楊惠宇認為，電子元件中分為被動元件及主動元件，被動元件主要功能為保主動元件，和主動元件需電源驅動不同，被動元件只需輸入訊號且不需消耗電能，而依功能不同，分為電阻、電感、電容，用來阻擋、穩定及存儲電流，而依據導電材質不同，又分為鋁、鉭及陶瓷電容，被動元件雖然價格不高，但為電子產品中不可或缺的重要元件。\n\n\n\r\n被動元件在2018年因國際大廠產能轉至車電，造成中、低階產品短缺而紅極一時，風華過後一度沈寂，直到去年因居家商機，加上晶圓產能及貨櫃輪缺櫃下，使得整體產業又見起色。\n\n\n\r\n今年在來不及供貨下，兩大龍頭廠村田及太陽誘電兩度延長交貨期，第三季雖然傳出5G發展不如預期及半導體庫存調整，使得報價持平，不過如今遇上馬來西亞封城，許多廠只留60%人力，讓供給再度吃緊。\n\n\n\r\n萬寶投顧楊惠宇強調，要看產業的景氣，就看廠商的動作！不管是MLCC的國巨(2327-TW)、華新科(2492-TW)、禾伸堂(3026-TW)，或是保護元件的興勤(2428-TW)，乃至國際大廠村田、太陽誘電也都有增產計劃，顯見長期需求之存在。\n\n\n\r\n所謂春江水暖鴨先知，下游旺盛自然會推升上游設備，於是上游提供漿料的勤凱(4760-TW)連續9個月營收寫下新高紀錄，去年獲利4.74元年成長3.6倍，今年第一季己經賺了1.69元，今年還會比去年好，但股價還未過今年高點、雷科(6207-TW)提供雷射修整設備，第二季營收創兩年半新高，新聞擺了個烏龍報導在手訂單創32年新高，讓公司跳出來澄清，股價一根漲停後上繼無力，以獲利成長性及前景來看，勤凱都略勝一籌。\n\n\n\r\n萬寶投顧楊惠宇指出，無論是國巨或華新科，都透過不斷併購來壯大版圖，華新科旗下有信昌電(6173-TW)、佳邦(6284-TW)有子公司鈺邦(6449-TW)，國巨集團旗下凱美(2375-TW)與智寶合併後轉型控股公司，現在又持續增加金山電(8042-TW)的持股，奇力新(2456-TW)合併美磊(3068-TW)現在又要被併回，目標和鴻海(2317-TW)集團相同，就在於電動車！\n\n\n\r\n在電源模組中功率電感負責電磁儲能轉換，電動車需要用到大量電能，將成為突破大電流瓶頸之關鍵技術，電感占奇力新營收50%，在國巨進攻電動車中具有戰略地位。\n\n\n\r\n和奇力新一樣能提供全系列電感元件為臺慶科(3357-TW)，此兩者為電感具代表性個股，臺慶科因為走高頻、薄型化及耐大電流為主，所以毛利率33%比奇力新的28%高，產品除智慧型手機外，也用於胎壓偵測及網路變壓器等應用，第三季新產能開出下，預估可增加20%產量。\n\n\n\n\n\r\n萬寶投顧楊惠宇表示，在奇力新被國巨併購後，電感重點將落於臺慶科，以營收角度來看：奇力新4月創高後，5、6月開始略降，反觀臺慶科則是連4月創新高，從獲利角度看：奇新力2018年雖受惠被動元件大缺EPS跳至11.54元，但後來則為4.7、5.9元，臺慶科則是由5.5、4.8、8.07穩步成長，在國巨因電動車而合併奇力新成為市場焦點下，臺慶科為隱藏版小巨人，值得留意！\n\n\n\n\n\n本公司與所推介分析之個別有價證券\n\r\n無不當之財務利益關係 以往之績效不保證未來獲利\n\r\n投資人應獨立判斷  審慎評估並自負投資風險",
        "keywords": null,
        "category": "財經股市",
        "media": "聯合新聞網",
        "datetime": "2021-07-23T08:57:09+08:00",
        "link": "https://udn.com/news/story/6850/5620345"
    },
    {
        "title": "Q3落後補漲的潛力股",
        "content": "【撰文／楊惠宇】\n\r\n去年年底至今年第一季，全球籠罩在疫情下，大多廠商不敢下單，導致庫存降低，結果大家宅在家還是得工作、上學，於是NB、平板及視訊鏡頭等相關週邊大賣，加上川普制裁中芯，導致晶圓代工產能不足，上游供給吃緊，自然影響到下游包含封裝、IC設計、載板面板，被動元件及二極體等，也創造了一檔又一檔如敦泰(3545)、晶豪科(3006)、朋程(8255)的飆股。\n\n\n\r\n然而畢竟指數進入一萬八開始震盪，俗話「樹大招風搖」，漲多的個股太多籌碼介入，相對波動及風險大，於是具營收及成長題材，股價又在整理區的標的，將有機會在接下來竄出！\n\n\n\n被動元件大廠紛紛啟動擴產 \n\r\n被動元件在2018年風光後沈寂了一陣，直到去年因居家商機，加上晶圓產能及貨櫃輪缺櫃下，使得整體產業又見起色，龍頭廠村田及太陽誘電兩度延長交貨期，如今遇上馬來西亞封城，許多廠只留60%人力，讓供給再度吃緊。\n\n\n\r\n無論是國巨或華新科，都透過不斷併購來壯大版圖，華新科旗下有信昌電(6173)、佳邦(6284)有子公司鈺邦(6449)，國巨集團旗下凱美(2375)與智寶合併後轉型控股公司，現在又持續增加金山電(8042)的持股，奇力新(2456)合併美磊(3068)現在又要被併回，目標和鴻海(2317)集團相同，就在於電動車！\n\n\n\r\n於是為了因應龐大需求，國巨(2327)、華新科(2492)、禾伸堂(3026)，或是興勤(2428)等紛紛啟動擴產，傳統的舊產業，遇上了創新，也展現出蓬勃的生機！\n\n\n\n\n\r\n【全文詳情及圖表 請見完整內容《萬寶週刊》【1448期】\n\n",
        "keywords": null,
        "category": "財經股市",
        "media": "聯合新聞網",
        "datetime": "2021-07-29T11:54:47+08:00",
        "link": "https://udn.com/news/story/6850/5635479"
    },
    {
        "title": "家登斥資3.8億元參與迅得私募 合攻半導體自動化商機",
        "content": "半導體晶圓傳載解決方案大廠家登（3680）宣布斥資3.8億元 ，參與迅得私募案，取得 4000張迅得股票，雙方合攻半導體自動化商機。\n\n\n\r\n家登表示，公司定位為「全球關鍵材料創新技術的整合服務商」，在創新的過程中不斷尋找合作的新機會，希望能夠「協同創新Co-Creation」，整合上下游客戶、供應商，打造出兼具彈性與效率的服務平台，「一站式」快速有效地滿足客戶所有需求，提供完整解決方案。\n\n\n\r\n家登已連續幾年在台灣半導體展與設備大廠迅得聯展，搭配迅得機械自動化機台將家登智慧載具功能全面體現。\n\n\n\r\n家登與迅得今年進一步確立了合作模式。為深耕半導體產業，加乘合作的效益，家登將透過參與迅得私募現增案，以每股95元、4000張，共斥資3.8億元，與迅得形成策略性結盟，結合家登的載具專業、家登自動化的儲櫃經驗及迅得的物流系統與模組能量，打造最高品質、最低成本、最貼近客戶需求的半導體先進製程解決方案，創造彼此的成長與雙贏。\n\n\n\r\n家登與迅得正式切入EUV傳載自動化系統領域，最新代表作為EUV Lite Purge Stocker長期儲存方案，運用智慧倉儲的概念，將傳統的儲櫃系統搭配自動化物流，以最佳成本化優勢，協助客戶在先進製程製造中，降低人為錯誤，提高穩定度。第一座EUV Lite Purge Stocker即將在本月完成出機，待客戶驗證後能快速擴大普及率，為全球各大半導體廠先進製程採用。\n\n\n\r\n此外，迅得擁有半導體智慧倉儲系統等自動化物料搬運系統(AMHS)的專業能力，家登將在下半年於廠內建置AMHS全自動清洗線，全力發展家登晶圓傳載解決方案自動化生產。下一步家登也會借重迅得機械專業自動化的工程服務、累積豐富自動化系統設備製造及開發經驗，加速跨足半導體光罩倉儲自動化搬運系統佈局，將可增加聯盟業務機會，擴大市場規模效益及產業升級。\n\n\n\r\n家登也公布第2季及上半年財報，第2季每股純益0.54元，低於去年同期的1.64元，但優於首季的0.36元；上半年稅後純益7462萬元，每股純益0.89元，也低於去年同期的1.78元，但公司強調本業穩定成長，下半年業績可望隨產業旺季更上層樓。",
        "keywords": null,
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-12T12:30:11+08:00",
        "link": "https://udn.com/news/story/7254/5668666"
    },
    {
        "title": "遠傳電信8日下午4點將測試災防警訊息 收到免驚",
        "content": "遠傳電信（4904）將於110年9月8日下午04:00辦理全區災防告警訊息測試，藉由「每月測試用訊息」頻道進行發送作業，測試期間不會影響客戶服務使用。「每月測試用訊息」頻道於多數手機中預設值為關閉，以盡量降低對客戶的干擾，僅有少部分客戶手機會發出特殊告警聲響與震動，請收到測試訊息之客戶無需緊張。\n\n\n\r\n該預設關閉之「每月測試用訊息」頻道之開啟/關閉操作說明可參閱：www.youtube.com/watch?v=L0SQIGu4mfo&t=1s，或可洽各品牌手機業者客服專線：www.ncc.gov.tw/chinese/news_detail.aspx?site_content_sn=3729&sn_f=35487。\n\n\n\r\n為持續確保民眾及早掌握災害資訊而努力，遠傳電信持續針對4G災防告警細胞廣播訊息系統進行相關的更新與優化，落實政府政策，並不定期實施災防告警系統測試，以期讓災防主管機關未來監測到災害時，透過此系統針對特定區域民眾發布告警訊息，發揮知災、避災的效用！",
        "keywords": [
            "4G",
            "遠傳電信",
            "災防告警"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-09-07T14:57:10+08:00",
        "link": "https://udn.com/news/story/7240/5728424"
    },
    {
        "title": "15家品牌及電信業者合作 推舊手機回收優惠",
        "content": "環保署今（6）日表示，今年手機回收行動計畫，將與十大品牌及五大電信業者合作，規劃舊機換新機、折價優惠、電子禮券等各項優惠，廢手機及舊手機回收活動，在民眾回收時，還會由由專人、線上引導移除個人資料及還原初始設定，為民眾打造更多元、便捷又安心的回收環境。\n\n\n\r\n根據環保署資料，本次計畫參與業者共包括，Apple、三星、OPPO、台灣小米、宏達電（2498）、華碩（2357）、realme、台灣索尼、VIVO、華為等十大品牌，再加上中華電信（2412）、台灣大哥大（3045）、遠傳電信（4904）、台灣之星、亞太電信（3682）等五大電信業者，各別皆已推出舊手機、廢手機回收優惠。\n\n\n\r\n環保署表示，去年手機回收率約為5.2%，仍有提升空間，為促進手機回收循環再利用，今年邀集各大業者合作參與手機回收行動計畫，建立回收目標並提供回收誘因，並協助民眾抹除手機個人資料，並可追蹤廢手機處理流向等，共同建置近3,000個回收點，目標要讓今年回收率達到10%。\n\n\n\r\n環保署提到，手機內含稀貴金屬，每100支手機約含有1.1克的金、6.3克的銀及1,000克的銅，具回收再利用價值，像是本屆東京奧運的獎牌，都是由回收的廢手機及各類電子產品製成的。\n\n\n\r\n但因屬於單價高體積小的電子產品，環保署表示，民眾回收時，容易產生個人資料安全的疑慮，導致放置在家中不輕易排出，環保署希望透過強化回收便利性及安心交付的回收管道，提高民眾對於廢手機的回收意願。\n\n\n\r\n環保署呼籲，請民眾定期檢視家中壞掉或不再使用的手機，讓資源再利用，考量回收安全性，民眾送回收時應儘量維持手機完整度，並自行先刪除個人資料，避免個人資料外洩，可將手機設回原廠設定，或至各品牌手機官網或門市查詢刪除個人資料方式；刪除個人資料後，可將廢手機交付清潔隊、電信業及手機品牌門市管道回收。",
        "keywords": [
            "手機",
            "環保"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-09-06T16:25:12+08:00",
        "link": "https://udn.com/news/story/7240/5725940"
    },
    {
        "title": "遠傳搶搭RPG遊戲熱潮",
        "content": "看好RPG（角色扮演遊戲）的熱潮，遠傳（4904）昨（2）日宣布與「艾玩天地」合作，針對強檔RPG遊戲《戰神風暴》，玩家只要在遊戲中使用遠傳帳單代收儲值滿1,888元，即送遠傳戰神獨享包，還有機會抽中加碼虛寶好禮。\n\n\n\r\n遠傳表示，疫情解封，但遊戲市場持續熱絡，今年手遊市場新上榜的遊戲，除了《coin master》與博弈類遊戲之外，RPG類型的市場占比高達40%以上，穩居遊戲主流地位，從遠傳代收交易來看，RPG遊戲類型的交易金額也較去年顯著提升，玩家年齡分布以30歲到39歲的上班族為最大族群，男性比例高達近七成。\n\n\n\r\n遠傳表示，與遊戲產業緊密互動，深耕台灣遊戲市場多年，與知名遊戲代理商「艾玩天地」繼《完美世界M》與《新笑傲金湖M》合作共創佳績後，再度在《戰神風暴》上深化合作。\n\n\n\r\n《戰神風暴》主打「為信念而戰」的精神，除了有高品質的遊戲畫面，開發團隊用心設計豐富且多樣化的PVP玩法，包含公平競技、多人競技、戰盟 PK，及個人PK生存等不同玩法。無論是喜歡團戰或憑個人實力奮戰到底的玩家，都能在《戰神風暴》的PVP玩法裡找到最適合自己的遊玩方式。",
        "keywords": [
            "遠傳",
            "疫情"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-09-03T02:16:07+08:00",
        "link": "https://udn.com/news/story/7240/5718295"
    },
    {
        "title": "迎戰網購旺季 遠傳friDay購物推99掃貨節下殺$99起",
        "content": "受疫情影響，民眾減少外出，遠傳friDay購物（4904）今年上半年買氣較去年同期成長3成，為提前迎戰下半年傳統電商旺季，遠傳friDay購物於9/1起搶先推出「99掃貨節」，包含倩碧等強打品牌下殺2折起，還有99元超殺商品，更與全家便利商店合作天天送出百杯中杯熱美式；整個9月只要消費就有機會抽中9,999遠傳幣，消費達指定門檻還能抽價值22,300元的999.9金元寶，逢週五下單還加碼送50遠傳幣！此外，隨中秋節將近，送禮需求漸增，遠傳friDay購物也嚴選熱門禮盒預購，最低下殺5折起，近一周買氣已翻升2倍！\n\n\n\n\n\n\n\r\n隨9月迎來開學、換季等採購需求，第三季起即為傳統銷售旺季，其中開學用品、換季肌膚保養品與3C資通訊用品更是前三大熱門品類。看準秋季採購需求，遠傳friDay購物「99掃貨節」與倩碧、美國康寧、OPPO、蘋果等10大品牌攜手合作，針對生活中各種需求推出超殺優惠！能溫和洗淨老廢角質倩碧溫和型卸妝慕絲原價2,700元，下殺2折只要540元；大學生外宿必備ARIEL超濃縮深層抗菌除臭洗衣精補充包x12包 平均每包只要66.6元，就算遇到潮濕天氣也不怕衣服臭；學習利器iPad Pro 12.9吋 M1 Wi-Fi版本 128G，現省1,990元再送AirTag！\n\n\n\r\n另有限殺99活動，Farcent室內擴香、隨手貼收納盒x2、鍋寶多功能廚房剪等，通通只要99元！無論是即將返校的學生、有換季困擾的消費者或者想趁便宜好好補充家中儲備物的人，千萬不要錯過！\n\n\n\n\n\n\n\r\n除攜手10大品牌推出超划算強品，遠傳friDay購物「99掃貨節」也同步推出天天送中熱美、消費不限金額抽9,999遠傳幣活動；另9/9全天、9/18至9/21晚間8-10點間，全站更加碼9%回饋，最高回饋上限500遠傳幣。若於站上下單2次、2次均滿額3,000元，還有機會可抽限量價值22,300元的999.9黃金元寶！\n\n\n\r\n另9月份只要逢周五，遠傳friDay購物就推「Happy friDay！」加碼，只要在晚間9時起限時1小時下單交易成功，就加送50元遠傳幣，每個會員限獲得一次。\n\n\n\n\n\n\n\r\n遠傳friDay購物表示，今年中秋禮盒買氣自8月中即急速成長，較往年提早約一周，近一周買氣已較前一週買氣暴增2倍，和去年同期相比也有翻倍成長，分析和近日疫情趨緩，民眾過節氣氛大增有關，即起至9/21也推出預購促銷。\n\n\n\r\n遠傳friDay購物觀察，「不敗名店」、「公益愛心」是今年中秋禮盒二大採購指標，其中糕餅名店還是消費者最愛，包含每到中秋前後就大排長龍的小潘鳳梨酥/鳳凰酥二盒組下殺699元，免排隊入手；全國蛋黃酥冠軍龍鳳堂的柚見中秋蛋黃酥禮盒(8入)，有獨特柚子造型，現也下殺7折！紅豆食府PU小饅燒蛋黃綠豆椪禮盒、王師父金月娘禮盒也下殺6.9折起。\n\n\n\r\n旗艦館也同推多款全新中秋禮盒，包含愛買線上購物今年新品禮盒高達17種，如香港「美心月餅」去年因故未能在台推出，今年一口氣推出9款禮盒，讓台灣消費者解饞；city'super也獨家引進日本北海道巧克力品牌ROYCE’3款中秋期間限定禮盒，即起至9/12也於遠傳friDay購物平台開放預購。\n\n\n\r\n過去這一年，各大弱勢族群也十分辛苦，遠傳friDay購物也開賣多款愛心公益月餅，包含唐氏症基金會推出的 愛不囉嗦 月耀四禧禮盒，只要478元，基金會會代送給全台心智障礙者、中低收入清寒家庭；1919食物銀行也與在地果農合推中秋文旦募集，協助送至經濟弱勢家庭，讓他們也能感受中秋過節氣氛。【公益月餅】愛不囉嗦 月耀四禧禮盒，活動價478元。圖/業者提供",
        "keywords": [
            "遠傳",
            "中秋節",
            "買氣"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-09-01T17:00:15+08:00",
        "link": "https://udn.com/news/story/7240/5715318"
    },
    {
        "title": "電信業 衝新iPhone 5G資費",
        "content": "\n\n\n\r\n台灣5G開台滿周年，成功拉抬用戶升級5G網路，999元以上高資費占八成以上，但電信業者最近觀察，高資費申辦動能減緩，各業者對iPhone 13高度期盼，期待成為拉抬5G高資費並衝刺年底用戶目標的重點指標。\n\n\n\r\n過去台灣行動上網資費都在千元以上，4G開台首年，有七到八成以上用戶申辦資費都在1,199至1,399元之間，但受到2018年499低價4G吃到飽殺價戰影響，消費者已經習慣「便宜又大碗」的行動上網資費。\n\n\n\n\n\n\n\r\n5G開台後，各家業者順利推升高資費用戶，根據遠傳（4904）的數據，5G用戶約百萬，有九成申辦999元以上資費，續約用戶資費平均提升超過20%，推升平均帳單金額。\n\n\n\r\n台灣大則強打「好速」專案，整合行動與家用寬頻，5G用戶中，超過八成選擇999元以上資費。\n\n\n\r\n據了解，中華電信5G用戶最多，約有75%選擇999元以上資費，續約用戶的平均資費也提升超過二成。\n\n\n\r\n亞太電信宣布，5G用戶使用999元以上資費用戶比重達54.8%，5G新申裝用戶占5G用戶95.8%，4G升級5G用戶的平均月租費提升23%。\n\n\n\r\n不過，業者指出，5G資費要很用力才能拉動，即使999元以上資費占八成以上，但整體來說還是比4G第一年高資費水準少很多，台灣大董事長蔡明忠才會感嘆5G不如4G。\n\n\n\r\n近期電信高層更觀察， 6月以來升級5G高資費的動能有趨緩狀況，除6、7、8月為高資費用戶的淡季，用戶都在等待下半年蘋果等品牌旗艦機種上市外，還有一個關鍵因素就是5G的大魚（高資費用戶）已經快撈完了。\n\n\n\r\n業者指出，下半年對新款iPhone 13寄予厚望，希望能持續拉抬高資費用戶，尤其蘋果用戶含金量高，成為大家搶客關鍵。市場盛傳，蘋果將於9月中上旬發表新款iPhoen 13，預定9月17日開賣。\n\n\n\n\n\n\n\n",
        "keywords": [
            "資費",
            "5G",
            "4G"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-09-01T00:47:04+08:00",
        "link": "https://udn.com/news/story/7253/5713012"
    },
    {
        "title": "陸海出售土地EPS挹注達7.7元 股價上揚",
        "content": "陸海（5603）公告已成功處分台中市梧棲區不動產，依約完成點交，出售土地的獲利挹注6.03億元，入帳日期為8月31日，以陸海股本7.83億元計算，EPS貢獻達7.7元，推升陸海第3季獲利表現。\n\n\n\r\n陸海今天受惠於出售土地獲利認列，在航運股表現低迷之際，今天股價逆勢上漲，最高來到33.35元，漲幅達7.9%。\n\n\n\r\n陸海上半年稅後純益為7,747萬元，每股稅後純益為0.99元，第3季出售土地獲利挹注後，不包含第3季本業獲利，EPS就能衝上8.69元。該公司主要的產品營收比重分別為陸運約占62%、重機件運輸及吊裝業務約占12%，其他還有加油、加氣站業務及LPG系統改裝約佔12%還有洋酒進口業務約佔11%。\n\n\n\r\n陸海表示，出售土地取得的資金部分，將用於償還銀行貸款讓財務結構更佳，同時也會擴大投資計畫，至於投資內容細節還要等董事會討論。",
        "keywords": [
            "EPS",
            "梧棲"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-09-01T12:37:10+08:00",
        "link": "https://udn.com/news/story/7254/5714436"
    },
    {
        "title": "ABF載板狂漲後  這類股將衝刺作帳行情？",
        "content": "撰文/陳子榕\n\n\n\r\n萬寶投顧陳子榕指出，美國聯準會的鷹派升息訊號持續衝擊美股表現，投資人心裡七上八下，美元指數持續走升至92.41，台股萬七附近持續震盪，外資近期大多賣超現貨，指數受壓抑，但我在6月初就已預告，選股還是以內資為首的櫃買市場，在內資積極佈局的利基型個股，ABF載板三雄的漲勢就相當具有續航力，這就是我常提的，投資需要多觀察籌碼動向，不跟風新聞媒體，不追本益比過高的個股，選有基本面且被低估的股票來佈局，終究有好果實。\n\n\n\r\n早在上個星期，我就已經預告台股震盪會加劇，但我也要告訴大家，聯準會的態度引發市場動盪是正常的，而即便聯準會鷹派目前稍佔上風，但鷹派對於利率調升的看法最快也是2022年底，畢竟目前新冠病毒持續變種肆虐，在疫情沒有顯示控制，經濟未達標準前，聯準會絕不會貿然行動。\n\n\n\r\n雖然短線盤面上航運族群少數股仍有機會，但台股指數要上攻還是需要電子股臨門一腳，尤其蘋果iPhone 13於9月即將發表上市，內資法人在季底作帳壓力下，將持續加快腳步大吃蘋果。\n\n\n\r\niPhone 12在推出之後，持續締造銷售佳績達9,120萬支，占同期iPhone手機總銷售量的64％，顯然和5G掀起的換機潮有很大正相關，而接下來iPhone 13加入之後，拍照功能持續優化強大，市場預測第三季iPhone 13將達2,400萬支出貨量，iPhone總出貨量則達4,800萬支，較去年同期成長33％。\n\n\n\r\n因此，相關蘋概股及5G族群都是接下來的亮點，不妨趁早跟隨法人籌碼逢低提前卡位。像是鏡頭廠玉晶光(3406-TW)、載板廠欣興(3037-TW)、景碩(3189-TW)、金像電(2368-TW)、華通(2313-TW)、磊晶廠全新(2455-TW)、記憶體廠旺宏(2337-TW)、封測廠超豐(2441-TW)等都是可以留意的標的。\n\n\n\r\n萬寶投顧陳子榕指出，多次為大家推薦的欣興，股價從95元漲到創新高141元，漲幅高達50％；景碩從當初介紹的107.5元漲到7年來的高點137.5元，漲幅25％；另外，全新，我在5/28也和大家分享，全新股價漲幅約15％。而這些標的，在投信連續買超前，我已經領先跟大家分享了，看我文者，至今已大領紅包錢了。請參考 6/8 。\n\n\n\r\n在台股震盪整理階段，建議投資人應該適時調節手邊持股，汰弱留強，並參考我文中跟大家籌碼追蹤的好標的，領先卡位逢低佈局，這樣才能享受作帳行情。\n\n\n\r\n台勝科(3532-TW)因晶圓代工及記憶體市況佳，帶動矽晶圓強烈需求，台勝科8吋產能年底前已經滿載，12吋產能也從第二季開始吃緊，導致現貨價格持續走升；另外，台勝科4、5月分別進行8吋、12吋廠既定歲修，影響單月營收，6月產線恢復正常，營收可望向上。由於客戶端需求續強，估最快明年矽晶圓將呈現供不應求，且2023年缺口將比2017～2018年更大。\n\n\n\n\n\n\n\r\n健和興(3003-TW)因全球5G基地台佈建，帶動UPS強烈需求，健和興綠電UPS新產品開始出貨，估下半年放量；另外，因應全球電動車商機，健和興積極開發DC直流充電槍及LED光源模組連接器，訂單強勁，由於健和興產品線完整，也可望成為各國基礎建設受惠者，估綠電產品今年將成長約10～20％，全年營收成長至少3成。健和興5月營收首度突破4億元，連續三個月創歷史新高，第二季營收、毛利率都將優於第一季，下半年也將較上半年成長。\n\n\n\n\n\n\n\r\n兆赫(2485-TW)為尋求轉型及提升毛利率，兆赫開發多項新商品，包括Wi-Fi 6E無線寬頻網狀網路訊設備、4K無線影音傳輸設備、數位高畫質機上盒、DTM(4K ATSC 3.0 TV Module)、5G微型網路基地台(5G SMALL CELL)等。其中，數位式光投落點(Fiber Node)去年已開始少量出貨；此外，兆赫為東奧概念股，隨著東奧舉辦腳步接近，可望帶動營運成長。\n\n\n\r\n當然，還有一些好股在指數高檔震盪下，極短線籌碼仍具優勢的好股，包含電動自駕車、AI 、5G等相關個股，但在篇幅有限之下，請直接進入粉絲團看看了，希望對讀者大眾，有其幫助。\n\n\n\r\n本公司所推薦分析之個別有價證券\n\r\n無不當之財務利益關係 以往之績效不保證未來獲利\n\r\n投資人應獨立判斷 審慎評估並自負投資風險\n\n",
        "keywords": null,
        "category": "財經股市",
        "media": "聯合新聞網",
        "datetime": "2021-06-23T08:30:00+08:00",
        "link": "https://udn.com/news/story/6850/5550093"
    },
    {
        "title": "佳世達營收續創同期新高 展望樂觀",
        "content": "\n\n\n\r\n佳世達（2352）昨（3）日公布8月合併營收續創同期新高紀錄，達178億元，年增1%、月減4.8%，累計前八月合併營收1,434億元，年增25%，持續刷新同期新高紀錄。\n\n\n\r\n佳世達表示，單月營收年成長率較前幾個月減少，主因明泰去年八月成為合併子公司，營收基期較高。佳世達指出，進入資通訊產業傳統旺季，布局轉型的醫療及解決方案等新市場均因後疫情時代需求升溫，雖有供應鏈缺料、貨運緊張與大環境通膨等挑戰，整體營運展望審慎樂觀。\n\n\n\r\n佳世達上月舉辦股東會，董事長陳其宏指出，集團持續推動價值轉型計畫，除追求2022年高附加價值事業營收過半之外，下一步將追求高附加價值事業獲利過半為目標，並以擴大營收、拉升毛利、增加持股等方式，擴大佳世達聯合艦隊的營運綜效，將營運成果進一步分享予股東。\n\n\n\r\n佳世達今年維持營運高度成長，上半年合併營收1,069億元，EPS為3.01元，超過過去十年的全年水準。\n\n\n\r\n陳其宏指出，目標佳世達每一年都提升毛利率表現「每年都有1%、2%的提升，擺脫過去的毛利結構，這才最實在」。佳世達近七年來包含去年，EPS 均在2元多，但在大艦隊策略、內部資源整合優化下，今年起會超越這個水準，邁入下一個里程碑。佳世達以集團資源平台為核心，集結隱形冠軍共組聯合艦隊，2020年以來，共新增華鋒、矽瑪、國韶等合作夥伴。\n\n\n\n",
        "keywords": null,
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-09-04T00:43:30+08:00",
        "link": "https://udn.com/news/story/7253/5720881"
    },
    {
        "title": "志強8月營收3.91億元 探今年新低",
        "content": "越南疫情反覆導致鞋廠停工效應開始顯現，國際知名運動品牌鞋類供應商志強-KY（6768）今(6)日公布8月合併營收僅3.91億元，月減59.3%、年減37.4%，創今年以來新低；累計前八月合併營收90.73億元、年減3.5%。\n\n\n\r\n也是全球最大足球鞋製造商的志強，8月營收不但是今年以來的低點，更不到4月高點14.97億元的三成，由於志強是第一家公布營收的製鞋大廠，極具指標意義。業界不諱言，接下來豐泰（9910）、寶成（9904）陸續公布的8月營收「鐵定不會好看」。\n\n\n\r\n事實上，全球製鞋龍頭寶成稍早已公告，停工衝擊越南產能，預警旗下子公司裕元第3季製鞋業務營收將大受影響。寶成位於越南的寶元鞋廠停工已近兩個月。\n\n\n\r\n不過據了解，與去年疫情高峰時，各大品牌陸續抽單的慘況不同，目前各大品牌完全沒有砍單跡象；市場甚至傳出Nike等品牌大廠稍早曾主動與越南總理聯繫，研商解封之道，業界也普遍預期9月中有望解封復工。\n\n\n\r\n包括寶成、豐泰、志強等大廠都強調，一旦越南廠復工，將立即全面加班趕工出貨。而面對耶誕節旺季來臨，部分品牌大廠也傳出不排除採空運方式，儘速將復工後的產品送交到通路端，預期第4季將會有一波大爆發的出貨潮。\n\n\n\r\n目前，志強配合越南當地政府防疫要求，位於越南的志雄、大華、志寧、志中及大河廠，暫停營運期間再延長至9月12日。豐泰位於同奈的DV、DP、DO，以及模具廠DV、DS等五廠，暫停營運期間再延長至9月15日；另頭頓TO廠暫停營運至8日。\n\n\n\r\n至於寶成位於胡志明市的寶元鞋廠，原訂停工至8月31日，目前也決定再次延長暫停營運期間，至於何時復工，寶成說，將依循越南當地政府相關規定辦理。\n\n\n\r\n志強今天同時公告，旗下位於柬埔寨的志寨廠於9月5日下午發生火警，公司發現後已迅速撲滅，幸無人員傷亡，受影響面積375平方公尺，失火範圍為處理客戶剩餘未完成訂單的小部分區域，影響甚小，受損機器設備價值亦不高。",
        "keywords": [
            "越南",
            "寶成",
            "營收"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-09-06T21:48:11+08:00",
        "link": "https://udn.com/news/story/7241/5726589?from=udn-ch1_breaknews-1-cate6-news"
    },
    {
        "title": "省下設廠時間與成本 金仁寶集團全球布局打群架",
        "content": "金仁寶集團近期擴大集團內部合作，仁寶（2324）總經理翁宗斌表示，仁寶與集團夥伴康舒 （6282）、金寶（2312）未來合作將越來越多，並強調在全球布局上，若運用集團夥伴既有廠房空間，將可望大幅降低自行設廠的時間與成本，不需每個地方自己去蓋廠。\n\n\n\r\n仁寶今日上午舉行股東常會，會議由董事長許勝雄主持。許勝雄表示，感謝各位股東的支持！仁寶去年財務成果達到九年來新高，合併營收突破新台幣一兆元，稅後淨利亦較前一年度成長35%。展望今年，雖然全球經濟仍充滿不確定性，但相信在經營團隊與全體同仁的努力下，仁寶必能延續去年的成果持續成長。在專注獲利的同時，亦將善盡企業社會責任，回應各利害關係人對仁寶的期待。\n\n\n\r\n會中承認一○九年度營業報告書及財務報表，並通過一○九年度盈餘分配案。本公司依公司章程規定，董事會於今年3月26日決議通過一○九年盈餘配發現金股利每股新台幣1.2元，以及資本公積配發現金每股新台幣0.4元，共計配發每股新台幣1.6元，並於今年5月21日發放。列報告事項於本日股東會報告。\n\n\n\r\n今日股東會亦選任第十四屆董事15席(含獨立董事3席)， 新任董事名單：許勝雄、陳瑞聰、斌寶投資股份有限公司(代表人許文斌)、金寶電子工業股份有限公司(代表人許介立)、柯長崎、許勝傑、周永嘉、翁宗斌、許烱奇、張明智、Anthony Peter Bonadero、彭聖華。新任獨立董事名單：宣明智、蔡堆、沈文忠。\n\n\n\r\n股東常會後，董事會推舉許勝雄擔任本公司董事長，陳瑞聰擔任副董事長，並續聘陳瑞聰為策略長，以及翁宗斌為總經理。",
        "keywords": [
            "新台幣",
            "仁寶",
            "股東會"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-08-27T16:51:13+08:00",
        "link": "https://udn.com/news/story/7240/5704322"
    },
    {
        "title": "泰豐、南港之爭 神秘6,000張股權成勝負關鍵",
        "content": "泰豐（2102）昨（31）日股東會，泰豐與南港之爭白熱化，雙方以實力說話，南港「意外的」取得勝利，這突如其來6,000張股權奧援，連南港也連聲說「不知道哪來的」，業界分析，顯見在南港之外有「神秘股東」不願馬家再掌舵。\n\n\n\r\n泰豐昨日股東會中，有6,000張股權倒向南港，讓原本小輸的局面，反而「小贏」。\n\n\n\r\n有人說，不論南港、泰豐到底是否知道這6,000張股權的來歷，都為這場股東會添上一抹戲劇性的色彩。不過，雙方真正的勝負還有待10月15日的股臨會才見分曉。\n\n\n\r\n南港輪胎昨日對泰豐公司派的提案做法「很有意見」，除了不願意公司「賣地」的方案繼續進行而提案否決外，對「公司派三位獨董解任」程序以「併案處理」方式表決，也有意見。\n\n\n\r\n據悉，南港提出解除公司派三位獨董時，其理由是以特定案例指稱「獨董未善盡責任」，而提出解任案。不過，該案雖然暫時通過，但因為泰豐公司派把該表決案「併入一條但書」，導致雖通過解任案，還仍要請第三方專業人士確認市場派提出的「解任理由」存在與否，才能做最後的定論。\n\n\n\r\n業界指出，這個「併案處理」無疑是泰豐公司派的拖延戰術，至於最後鹿死誰手，10月15日便見分曉。",
        "keywords": [
            "泰豐",
            "股東會",
            "日股"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-09-01T03:22:24+08:00",
        "link": "https://udn.com/news/story/7241/5713407"
    },
    {
        "title": "聯德控股接單暢旺 4月營收創29個月新高",
        "content": "散熱暨沖壓件廠聯德控股-KY（4912）公告今年4月營收7億元，月增2.8%、年增60.5%，單月營收創29個月以來新高，業績表現令人驚艷，成長主因來自手機散熱、健身器材及伺服器散熱等三大業務成長。\n\n\n\r\n聯德控股今年前四月營收24.04億元，年增85.1%。聯德控股今年核心業務為手機散熱、健身器材及伺服器散熱；其中，手機散熱從原先間接供貨已躍居為直接供貨，毛利率較過往大幅提升，預料今年仍會是美系大客戶機構件主要供應商。\n\n\n\r\n據悉，在手機業務方面，由於聯德控股原本是可成（2474）的主要供應商之一，隨著藍思以及立訊紛紛跨足iPhone供應鏈，聯德也從原先間接供貨，變成直接供貨，因此毛利率較過去提升不少。\n\n\n\r\n至於健身器材方面，除原有的Tonal品牌外，目前已開始為新客戶送樣，估計運動器材年營收貢獻上看24億至25億元，占整體營收比重約36％，為公司最大單一產品線。\n\n\n\r\n此外，在伺服器散熱業務部分，聯德控股今年已與全球電商龍頭洽談，預料近期內敲定下半年出貨事宜，由於該客戶在市場上具有龍頭地位，因此對伺服器散熱的需求量也更高，有助於此業務成長表現大躍進，估計營收貢獻將較去年呈現三位數成長。\n\n\n\r\n聯德控股為因應未來營運規模擴大，公司內部已決議今年資本支出從原先新台幣5億元擴大八倍、至1.5億美元（折合新台幣40.5億元），將在桃園購置土地興建廠房，並規劃在墨西哥設廠，配合美國運動器材客戶及電動車龍頭客戶未來訂單需求。\n\n\n\r\n其中，在墨西哥布局方面，主要為全球電動車龍頭大廠在北美洲生產製造所需產品，同時因應客戶的太空衛星計畫，就近服務客戶，並且預先布局，估計此一業務未來將成為營收主力。",
        "keywords": [
            "營收"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-05-09T17:03:08+08:00",
        "link": "https://udn.com/news/story/7238/5444895"
    },
    {
        "title": "艾美特調整除權息配股配息率 股利合計0.99元",
        "content": "艾美特-KY（1626）公告調整除權息配股配息率，變更後發放現金股利及股票股利合計為0.99元，原為1.00元。\n\n\n\r\n艾美特表示，因執行買回庫藏股註銷及中華民國境內第四次無擔保轉換公司債之債券持有人申請轉換成普通股，致影響流通在外股數，依流通在外股數計算調整配股配息率。",
        "keywords": [
            "艾美特",
            "配息",
            "配股"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-30T16:20:22+08:00",
        "link": "https://udn.com/news/story/7239/5709801?from=udn-ch1_breaknews-1-cate6-news"
    },
    {
        "title": "艾美特庫藏股註銷減資 資本額降至13.99元",
        "content": "艾美特-KY（1626）今日公告註銷第五次買回庫藏股辦理完成，庫藏股股份註銷減資，實收資本額 由14.09億元，降至13.99元，每股淨值21.60元上升至21.75元。\n\n\n\n\n\n\n\n",
        "keywords": [
            "庫藏股",
            "艾美特",
            "減資"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-30T16:38:15+08:00",
        "link": "https://udn.com/news/story/7253/5709851"
    },
    {
        "title": "宏盛 建案明年動能強勁",
        "content": "宏盛建設（2534）今年在無新完工建案貢獻下，營運進入空窗期；宏盛表示，今年公司營運以淡海成屋案銷售為主，不過明年除了有成屋案續銷挹注營運外，還有北市建國北路「帝璽」、新北汐止智興段住宅貢獻，營運將優於今年表現。\n\n\n\r\n宏盛建設今年上半年營收17.03億元、年增69.2%，毛利率達43%，稅後純益3.19億元、年增52.6%，每股純益0.68元，優於去年同期的0.35元；宏盛建設昨（30）日收在20.25元、上漲0.35元。\n\n\n\r\n宏盛指出，近兩年公司主要銷售重心之一為淡海新市鎮成屋案，包括「新世界一期」、「蒙德里安（原新世界二期）」、「海洋都心二期」、「海洋都心三期」、「宏盛水悅」、「海上皇宮」，總計共有六大案約百億元將持續銷售，其中又以「宏盛水悅」可售金額最多，若成屋銷售不錯將推升營運成長。\n\n\n\r\n展望明年，宏盛表示，明年除了淡海新市鎮成屋案持續銷售外，還有目前邊建邊售的台北市中山區豪宅案「帝璽」，該案位於建國北路二段，規劃58、76坪產品，預計明年上半年完工。\n\n\n\r\n另外，新北市汐止區「智興段住宅」初估分回總銷約27億元。\n\n\n\n\n\n\n\n",
        "keywords": [
            "豪宅",
            "毛利率"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-31T01:28:44+08:00",
        "link": "https://udn.com/news/story/7252/5710287?from=udn-catebreaknews_ch2"
    },
    {
        "title": "上月業績／宏盛+25% 將推五建案",
        "content": "宏盛建設（2534）昨（12）日公布3月營收達3.3億元、年增25.7%。累計首季營收達8.8億元、年增29.9%；宏盛建設今年預計推出五大案，包括石牌、央北、石潭、榮星案以及汐止案。\n\n\n\r\n宏盛建設目前手中共有三大銷售中成屋，且新案均位於淡海新市鎮，包括「宏盛水悅」、「蒙德里安」、「海洋都心3」；宏盛表示，三大案均穩定銷售中並挹注營收，其中總計近千戶的「宏盛水悅」已售逾五成，「蒙得里安」約近700戶、賣了超過七成，「海洋都心3」剩店面、採取只租不售，作為穩定收益。\n\n\n\r\n宏盛昨日股價收21.1元、上漲0.1元。\n\n\n\r\n宏盛建設今年預計推出五大新案，包括「北投石牌案」、「新店央北案」、「內湖石潭案」、「北市榮星案」以及「汐止智興案」。\n\n\n\r\n宏盛建設指出，目前「北投石牌案」正在興建中，將接下來伺機推出。「新店央北案」已取得建照，將在今年銷售。「內湖石潭案」、「榮星案」兩大案預計第3季取得建照並在今年推出，其中後者將作為穩定收益。至於「汐止智興案」目前興建至結構體，將在今年登場。\n\n\n\r\n宏盛建設表示，目前房地產市場由自住首購、換屋族群支撐，產品主流為二至三房，尤以20多坪兩房、總價較低的產品最炙手可熱，為順應市場趨勢轉變，往後宏盛建設推案將充分掌握這波剛性需求，創造銷售業績。",
        "keywords": [
            "營收",
            "建中",
            "房地產"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-04-13T00:23:30+08:00",
        "link": "https://udn.com/news/story/7252/5383443"
    },
    {
        "title": "中環賣龜山廠房 處分利益4.45億元本季入帳",
        "content": "光碟片廠中環（2323）今 (1）日公告，為活化資產、擬處分閒置廠房，其中，桃園龜山區共8筆土地及建物，將賣給半導體通路廠大聯大（3702），總交易金額8.4億元，中環的處分利益為4.45億元。\n\n\n\r\n中環指出，桃園市龜山區頂湖段349等8筆地號、面積約2395.22坪；建物面積約2615.01坪，擬以8.4億元給大聯大，預估此交易將在第三季完成，本季中環業外獲利將大進補。",
        "keywords": [
            "中環",
            "大聯大"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-09-01T18:24:12+08:00",
        "link": "https://udn.com/news/story/7253/5715505"
    },
    {
        "title": "柏承股東會拍板現金減資案 每股退1元",
        "content": "柏承（6141）今（20）日召開股東會通過辦理現金減資案，計劃每股現金減資1元，另外對去年獲利每股配息0.5元則計畫今年9月8日除息交易。\n\n\n\r\n柏承提到，公司業經今日股東常會決議通過，為強化資本結構及提昇股東權益報酬率，辦理現金減資退還股東股款。現金減資比率10%，減資後流通在外股數為1億1602萬3005股，每股面額新台幣10元，實收資本額新台幣1,160,230,050元。惟若公司因其他情形影響流通在外股份數量，造成減資比例變動者，則實際減資比例以變動後之實際比率為準。\n\n\n\r\n柏承指出，現金減資俟呈主管機關申報生效後，授權董事會另訂減資基準日與減資換發股票基準日等相關作業事宜。",
        "keywords": [
            "減資",
            "股東會",
            "新台幣"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-08-20T18:34:14+08:00",
        "link": "https://udn.com/news/story/7239/5688264?from=udn-ch1_breaknews-1-99-news"
    },
    {
        "title": "兩大案Q4交屋 上曜今明兩年業績無虞",
        "content": "上曜建設（1316）今（24）日舉辦線上法說會，公司表示，今年第4季預計有總銷35~40億元的「湖美帝璟」、總銷13~15億元「梅菲爾」兩大案完工入帳，今明兩年營運可期。目前「梅菲爾」銷售率近八成，有信心今年完銷，該案目前準備申請使用執照，預計年底開始交屋。\n\n\n\r\n轉投資部分，上曜為切入車用市場與智慧建築，董事會已通過投資IC設計公司世紀民生（5314）17%股權；此外，上曜子公司永捷（4714）創新在下游廠商積極拉貨及兩大新客戶下單之下，產能稼動率提高，有望為公司業績持續挹注成長動能。\n\n\n\r\n今年新推案部分，上曜指出，公司位於台南九份子北基地案「湖映白」預計第3季開賣，由於台南目前為房市熱區，因此看好後續銷況。\n\n\n\r\n上曜目前公司在台南九份子擁有高容積的精華土地約5,500坪，將分成南北基地兩期新案推出，其中北基地案將規劃兩棟樓高35層的景觀住宅大樓「湖映白」，坪數規劃為20~53坪左右產品，總共457戶，預計第3季開賣，目前已有客戶預約看屋；至於南基地，規劃四棟樓高35層景觀住宅大樓，以精緻二至四房為主。\n\n\n\r\n針對央行打房動作，上曜分析，因其公司產品定位是以重視居住品質的自住客為主，受央行選擇性信用管制政策影響較小。雖然目前房市短期因疫情衝擊、影響來客與成交量，但以長期來看，公司依舊看好台南房市發展。",
        "keywords": [
            "房市"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-06-24T18:46:10+08:00",
        "link": "https://udn.com/news/story/7252/5555859"
    },
    {
        "title": "開發金董事會決議發債150億元 籌錢併購中壽",
        "content": "開發金控（2883）今天董事會決議將發行150億元無擔保普通公司債，以支應完全併購中國人壽（2823）的部分資金需求，發行天期最長可達20年。\n\n\n\r\n開發金今天召開董事會，晚間公告董事會決議發行無擔保普通公司債，發行總額上限新台幣150億元，發行期間最長不超過20年，實際發行期間與利率定價等，董事會也通過授權總經理龐德明（Stefano Paolo Bertamini）視發行當時市場情況決定。開發金決議發行150億元公司債，資金用途即為支應與中壽股份轉換的部分資金需求。\n\n\n\r\n開發金8月12日晚間董事會通過並召開重大訊息記者會，將採換股搭現金併購中壽剩餘在外股權等，條件為中壽1股普通股換開發金0.8股普通股、0.73 股特別股以及現金11.5元，依照除權息價格調整後，合計每股對價約29.75元。\n\n\n\r\n由於開發金對金管會承諾為百分百控股中壽，本次併購將連同子公司凱基證券的8.655%中壽持股，一併轉為開發金直接持有，使得開發金要一次換股搭現金取得的中壽股權超過50%，併購支付現金的部分合計規模約298億元，因此開發金早前內部初估，包含發債、子公司減資等，約需籌措300多億元現金。",
        "keywords": [
            "開發金控",
            "中壽",
            "併購"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-08-23T21:19:09+08:00",
        "link": "https://udn.com/news/story/7239/5694242"
    },
    {
        "title": "閎康8月營收3.03億元 為歷史次高",
        "content": "半導體材料分析大廠閎康（3587）今（7）日公布8月營收為3.03億元，為歷史次高，年增9.22%；累積前8月營收21.41億元，年增9.0%，主要成長動能來自材料分析（MA）、故障分析（FA），分別來自第三代半導體及AI人工智慧晶片的應用增長。\n\n\n\r\n閎康表示，隨高頻通訊、電動車的時代到來，第三代寬能隙半導體市場成了兵家必爭之地，第三代半導體材料適合於製作高溫、高頻、大功率及抗輻射元件，其重要應用產品例如5G通訊晶片、微型電源轉換器、及車用高電壓電源供應器等，由於材料特性迥異於數位電路常用的矽半導體，第三代半導體不論在磊晶、元件設計、晶圓製造等階段，對MA、FA皆有大量需求。公司在第三代半導體檢測分析已累積深厚經驗，可提供客戶最全方位的專業檢測服務。\n\n\n\r\n此外，近年來，隨著半導體技術快速發展，帶動HPC高效能運算能力大幅提升，也使得AI人工智慧更為廣泛的被應用到各個領域，AI人工智慧晶片具有複雜且多樣性結構設計。以終端裝置之應用而言，相關晶片必須達到低功耗及高性能的要求，普遍以7奈米以下的先進製程來生產。\n\n\n\r\n且AI晶片在材料堆疊及封裝架構也採取更有利於提升傳輸頻寬及效率之型式，因而有相當多的故障分析需求。閎康擁有業界最高解析度的三維X光斷層影像(3D X-ray)，可以在不破壞樣品下，觀察其封裝體或PCB內的缺陷，搭配閎康獨家開發的先進失效分析流程，可協助客戶精準快速找到故障原因。\n\n\n\r\n閎康強調， 去年下半年以來，半導體產業對於檢測需求大幅提升，為因應客戶需求，今年公司維持高資本支出，下半年設備陸續進駐後，預期MA產能將新增二成以上。公司也持續投注技術研發、人才招募及幹部的養成，為公司注入新一波成長動能。",
        "keywords": [
            "半導體",
            "晶片"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-09-07T17:05:12+08:00",
        "link": "https://udn.com/news/story/7253/5728789"
    },
    {
        "title": "達麗六大案 今年入帳",
        "content": "\n\n\n\n\n\r\n達麗建設（6177）昨（24）日除權0.2元，除權參考價為29元，終場收在29.45元完成填權；法人表示，若加計美國建案，總計達麗建設今年共有六大案完工入帳下，營運可望創高。\n\n\n\r\n達麗建設去年稅後純益達1.58億元，每股純益（EPS）達0.5元，公司通過每股配發0.2元股票股利，並在昨日除權，盤中隨著大盤上漲、公司股價上揚，終場收在29.45元，上漲0.45元，股價完成填權。 圖／經濟日報提供\n\n\n\r\n達麗建設指出，新北市三重案「達麗大景匯」因工期延宕，入帳延至今年。公司強調，雖然營建業目前面臨缺工、料漲問題，不過今年預定完工的建案不會受到影響；達麗建設今年上半年營收達26.58億元，較去年同期大增54.6%，稅後純益達3.45億元，較去年同期激增1.3倍，每股純益0.89元。\n\n\n\r\n達麗建設今年共有五大案完工入帳，除了總銷25億元「達麗大景匯」外，還有位於高雄前金區總銷30億元「達麗東京」、台中西屯區總銷21億元「達麗大道」、台中北屯區47億元「達麗居山」，及新北市三重總銷5億元「麗水苑」等，均將在下半年喜迎入帳高峰期，總計今年完工量達128億元。",
        "keywords": [
            "建案"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-25T02:15:40+08:00",
        "link": "https://udn.com/news/story/7252/5697141?from=udn-catelistnews_ch2"
    },
    {
        "title": "達麗六大案 今年入帳",
        "content": "\n\n\n\n\n\r\n達麗建設（6177）昨（24）日除權0.2元，除權參考價為29元，終場收在29.45元完成填權；法人表示，若加計美國建案，總計達麗建設今年共有六大案完工入帳下，營運可望創高。\n\n\n\r\n達麗建設去年稅後純益達1.58億元，每股純益（EPS）達0.5元，公司通過每股配發0.2元股票股利，並在昨日除權，盤中隨著大盤上漲、公司股價上揚，終場收在29.45元，上漲0.45元，股價完成填權。 圖／經濟日報提供\n\n\n\r\n達麗建設指出，新北市三重案「達麗大景匯」因工期延宕，入帳延至今年。公司強調，雖然營建業目前面臨缺工、料漲問題，不過今年預定完工的建案不會受到影響；達麗建設今年上半年營收達26.58億元，較去年同期大增54.6%，稅後純益達3.45億元，較去年同期激增1.3倍，每股純益0.89元。\n\n\n\r\n達麗建設今年共有五大案完工入帳，除了總銷25億元「達麗大景匯」外，還有位於高雄前金區總銷30億元「達麗東京」、台中西屯區總銷21億元「達麗大道」、台中北屯區47億元「達麗居山」，及新北市三重總銷5億元「麗水苑」等，均將在下半年喜迎入帳高峰期，總計今年完工量達128億元。",
        "keywords": [
            "建案"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-25T02:15:40+08:00",
        "link": "https://udn.com/news/story/7252/5697141"
    },
    {
        "title": "代銷龍頭帶頭衝 海悅下半年推案驚破千億",
        "content": "疫情降級解封，業者開始衝了！不動產代銷業龍頭海悅（2348）表示， 對下半年展望樂觀審慎，預計下半年將進場銷售建案總銷金額超過1,000億元，包括台北、新北、桃園、台中、台南都將有指標案進場。\n\n\n\r\n海悅表示，自7月27日起降為二級，並鬆綁室內人流從5人放寬至50人，加上全國疫苗覆蓋率已跨越30％，近期海悅全台建案接待中心的每周來客人數已回溫至千人水準，預期在全民防疫有成下，案場來客數量可望逐漸恢復到疫前水平。\n\n\n\r\n海悅指出，國內房市先前雖受疫情衝擊，但億級建案因屬預約制銷售，接待中心每一時段僅招待一組客人，並未受到本土疫情太大影響。以北市「敦仰」為例，自6月底開賣迄今，銷售率已達3成。\n\n\n\r\n至於首購與首換屬於剛性需求，也只是遞延發酵，買氣並未因疫情影響而消失。\n\n\n\r\n海悅表示，歐美各國逐步解封後，房市交易均明顯成長，部分地區甚至出現供不應求的現象，推估台灣在疫苗陸續到位，疫苗覆蓋率持續提升後，在房市自住需求支撐下，買盤在降級後可望出現。尤其低利率時代，更會是推升房市的主要力道。\n\n\n\r\n考量國內房市首購與首換的剛性需求依然強勁，低利率時代更有助降級後的房市買氣，海悅表示，近期持續與知名建商－達麗建設（6177）攜手全台布局。今年先參與達麗及敦富共同投標取得的台中烏日新高鐵段28地號商業區土地，三方共同開發，7月海悅再與達麗建設共同合資，以總價16.9億元得標台糖公司位於高雄市橋頭區後壁田段的招標案，雙方合作興建房屋。\n\n\n\r\n海悅表示，目前在手接案量仍相當充沛，預計下半年將進場銷售建案總銷金額超過1,000億元，包含台北市《采吉》、《國雄中正》；新北市《聯上澐朗》、《新潤心城2》、《A3光點》、《新莊科達花園》、《大同莊園3》、《嘉潤青翠》。\n\n\n\r\n桃園《亞昕喜徠登》、《新潤君頤》、《憶聲智匯科技園區》、《昭揚天銳》、《大華首捷》；台中《豐邑浩瀚湖濱城》、《國雄何厝段》、《大陸豐蒔》；與台南市《允將海安》、《湖映白》、《桂田磐古2》等。",
        "keywords": [
            "房市",
            "疫情",
            "建案"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-08-06T10:28:09+08:00",
        "link": "https://udn.com/news/story/7241/5654490"
    },
    {
        "title": "台股重挫652點 這個族群有8檔個股亮燈漲停為什麼？",
        "content": "\n\n\n\r\n隨著疫情惡化，加上周一美股重挫拖累，台股今（11）日殺聲隆隆，盤中最多下殺超過700點，終場大跌652點，指數跌幅高達3.78%，不過紡織族群逆勢走強，其中集盛（1455）、聯發（1459）、東和（1414）、宏遠（1460）、宏洲（1413）、如興（4414）、嘉裕（1417）、新昕纖（4406）等8檔族群個股股價攻上漲停，成為今天台股最大亮點。\n\n\n\r\n法人分析紡織股今天股價逆勢大漲有三個原因，一是營運和股價基期都偏低，因為去年3、4月新冠疫情蔓延到歐美，第一時間各國紛紛採取封城措施，服飾零售店不開，紡織業淪為重災區之一，這使得紡織族群去年同期的比較基期偏低，最近幾天許多公司陸續公布第1季財報和4月營收，不少紡織股年增成長率都是從「三位數」起跳，展現超強彈升力道，股價跟著High翻。\n\n\n\r\n第二，最近全球疫情惡化，尤其以印度最為嚴重，由於印度是棉花生產大國，下游也有不少紡織加工業，印度紡織供應鏈受創，國內紡織廠有機會獲得轉單效應；另外棉花價格大漲，也有機會拉大紡織股的獲利空間，成為逆勢受惠族群。\n\n\n\r\n第三，紡織業景氣的復甦熱度，位居產業下游、最靠近品牌客戶的成衣廠會最先感受到，之後再慢慢傳導到上游。以去年歐美解除封城後為例，儒鴻（1476）董事長洪鎮海6月就改口，表示品牌客戶的訂單回流速度比預期還要快，但上游的加工絲、尼龍廠一直到去年底才開始感受到訂單和業績增溫。\n\n\n\r\n這波紡織股走強能夠續航多久？法人認為「成衣雙雄」儒鴻、聚陽（1477）是最重要的領先指標，只要儒鴻、聚陽的訂單續旺，中上游的布廠、紡纖廠營運就有機會繼續緊跟向上。\n\n\n\r\n儒鴻上周五剛開完法說會，包括內外資法人一致看好儒鴻的運動機能服需求強勁，且美系客戶庫存偏低，回補庫存需求將持續發生，加上儒鴻前幾年一直苦於產能不足，雖然接單爆滿，但營收無法大幅推進，如今隨著儒鴻印尼新廠今年底將加入投產，有望為公司營運開啟新一輪成長，已經有外資券商給予儒鴻777元的目標天價，推升儒鴻今天股價逆勢衝上623元，再創歷史新高，並帶領中下游紡織族群股價一片紅通通。",
        "keywords": [
            "儒鴻",
            "紡織股"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-05-11T14:27:09+08:00",
        "link": "https://udn.com/news/story/7252/5449297"
    },
    {
        "title": "昇華 擬處分內湖房產",
        "content": "上櫃文創股昇華（4806）昨（29）日公告，擬處分內湖土地及建物，並將成立子公司，將經營房地產買賣；近期還曾公告將代理「氫水機」。昇華前董座、總經理俞惟中表示，受疫情影響，影視產業經營較難，因此希望能多元經營。\n\n\n\r\n昇華娛樂主要經營內容為電視劇製作，但俞惟中涉嫌夥同股市金主陳聰明掏空上市公司悠克國際，檢調調查陳聰明涉嫌炒作悠克國際、昇華股票，被台北地檢署以違反證交法等罪起訴。\n\n\n\r\n昇華娛樂2020年營收有四個月都掛零，因6月營收達1.17億元，也帶動2020年全年營收約1.18億元，年增475.2%。\n\n\n\r\n俞惟中表示，為求多元化經營，將成立子公司經營房地產買賣之外，還將處分內湖土地及建物，主要是活化資產，並降低負債以改善財務結構，會視營運狀況以適當價格處分。",
        "keywords": null,
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-01-30T06:11:11+08:00",
        "link": "https://udn.com/news/story/7254/5216372"
    },
    {
        "title": "今日盤中我最強！航海王攜手蜘蛛人匯聚人氣",
        "content": "台股今（24）日開低走高，盤面除了運輸類股強勢之外，紡織族群表現也相當亮眼，類股漲幅超過4%；航海王攜手蜘蛛人成為匯集盤面人氣指標。\n\n\n\r\n紡織族群主要受惠於低價、股價基期相當低及獲利優勢，類股指數類股盤中強漲逾4%，集盛（1455）、宏遠（1460）、弘裕（1474）及南紡（1440）攻上漲停板價位，宏州、年興（1451）、聚陽（1477）、新纖（1409）等漲幅也在5%之上。\n\n\n\r\n法人分析，紡織在油價強勢之下，預期將推升下游相關族群的需求，導致近期聚酯與尼龍等報價維持強勢表現，帶動紡織族群4月營收大幅增長，且紡織族群股價對比鋼鐵、航運相對落後，出現落後補漲行情，短線資金未回流電子之前，族群股價有望維持強勢表現。\n\n\n\r\n就紡織類股今年首季獲利表現來看，集盛、聯發（1459）、嘉裕（1417）、宏遠等轉虧為盈；不過，宏遠、昶和（1468）、大將（1453）、中和（1439）、宜進（1457）、強盛（1463）、興采（4433）、力麗（1444）、遠東新（1402）等股主要獲利來自業外投資，隨著第2季進入傳統纖維廠、布料廠訂單轉換的淡季，後續獲利表現成長幅度需要持續觀察。",
        "keywords": [
            "宏遠",
            "集盛"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-05-24T10:48:10+08:00",
        "link": "https://udn.com/news/story/7252/5480720"
    },
    {
        "title": "三地開發等八檔股票 恢復融資融券交易",
        "content": "上市櫃公司今(2021)年第1季每股淨值回升到10元，今（25）日恢復融資融券者有三地開發（1438）等五檔上市股票及錦明（3230）等三檔上櫃股票。\n\n\n\r\n證交所說，每股淨值回復至票面以上，今日應恢復融資融券交易的有價證券有：三地開發、威致（2028）(2028)、華豐（2109）、國碩（2406）及懷特（4108）。\n\n\n\r\n櫃買中心表示，今日起，上櫃公司有錦明、華容（5328）及德記（5902）等3檔股票自恢復融資融券交易；精剛（1584）、安瑞-KY（3664）、連展投控（3710）、VHQ-KY（4803）及寬魚國際（6101）等5家上櫃股票，因今年第1季每股淨值低於10元，其股票自今日起暫停融資融券交易，但了結交易不在此限。",
        "keywords": [
            "股票",
            "融券"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-05-25T06:39:09+08:00",
        "link": "https://udn.com/news/story/7254/5482868"
    },
    {
        "title": "承業醫半年報寫新猷 滅菌工廠開工",
        "content": "承業醫（4164）公告半年報，上半年稅後淨利1.79億，創下同期歷史新高，每股稅後盈餘1.14元，略低於去年同期的1.15元，不過，包括毛利率34%、營業利益率20%及淨利率16%寫下公司上市以來半年報三率最優紀錄。此外，承業醫旗下全資子公司新和生物科技日前獲准於新竹科學園區的銅鑼園區發展滅菌事業，甫於上週五舉辦動土典禮宣布工廠正式開工。\n\n\n\r\n承業醫表示，雖部分案件認列受近期台灣疫情影響有所延遲，以致上半年營收較去年同期稍有落後，不過由於產品組合逐步優化以及成本費用控制得宜，因此今年上半年還是能夠創下高毛利率與高營業利益率；再加上業外不動產的處分利益，使得2021年上半年淨利較2020年同期成長10%。\n\n\n\r\n承業醫近年來積極突破現狀，一方面精進原有醫療設備銷售搭配醫管服務的商業模式；另一方面則以醫療本業為起點，延伸多元事業體，期待藉由多面向的持續推展，為營運注入新活水。\n\n\n\r\n近年來國內外安全、環保、健康意識抬頭，有鑑於現行國內廣泛運用的環氧乙烷(EO)滅菌需時長，且環氧乙烷易燃易爆亦被證實為具毒性之致癌物，各國已陸續對環氧乙烷祭出管制措施，為了更加符合國際趨勢的高科技滅菌技術，承業醫自2019年即規劃踏足滅菌產業，花費兩年的時間在近日取得建照順利開工。\n\n\n\r\n承業醫表示，未來於竹科銅鑼園區建置的滅菌工廠將配備長期合作夥伴比利時IBA製造之光子照射滅菌與電子照射滅菌系統，主打安全、高效、無殘留物，對周遭環境及社區不會造成汙染及危害，對產品品質及後續使用者相對有保障。\n\n\n\r\n待滅菌工廠正式啟動營運後，承業醫將成為台灣首家採用符合永續使用原則的輻照滅菌技術的廠商，預期可對國內醫療器材、衛材、化妝品、食品等上下游產業產生正面助益，並為自身帶來穩定長期的營收挹注。",
        "keywords": [
            "毛利率",
            "營收"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-08-04T09:39:09+08:00",
        "link": "https://udn.com/news/story/7241/5648832"
    },
    {
        "title": "崇越拚2022年美國新設據點 看好半導體景氣需求",
        "content": "半導體材料商崇越科技（5434）今日召開股東會相關議案全照案通過，公司並重申維持看好半導體應用需求，正推動2022年美國增設據點目標，同時相關負責當地專案新人預計下個月到職，另持續爭取半導體產業邁向碳中和衍生相關回收商機。\n\n\n\r\n據了解，今日崇越科技股東會約半小時開完，相關議案全數照案通過，另外崇越配合客戶需求評估海外設點，崇越科技董事長潘重良提到，計畫美國設點就近回應客戶需求，預計最快2022年就將先前往美國部署。\n\n\n\r\n由於崇越科技的重要客戶之一的台積電（2330）已邀請該公司赴美設據點，目前崇越科技已預計前往亞利桑那州設置倉儲以及辦公室，除了服務台積電，未來也有機會可服務英特爾、美光等公司。\n\n\n\r\n另外崇越科技除了和日本信越集團緊密合作材料，也提供相關材料設備、規畫、系統整合、統包等服務，其中除了公共工程外也積極開發其他如半導體及光電廠的工程案件。\n\n\n\r\n此外，台積電日前響應國際上「淨零排放」（Net Zero，又稱碳中和），該領域崇越科技深耕多年並也已與台積電洽談談氟化鈣污泥、氨氮廢水回收處理等合作。",
        "keywords": [
            "台積電",
            "半導體",
            "股東會",
            "崇越電"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-08-18T16:01:12+08:00",
        "link": "https://udn.com/news/story/7240/5682740"
    },
    {
        "title": "崇越 規劃在美設點",
        "content": "半導體材料代理與通路商崇越科技（5434）昨（18）日召開股東常會，公司重申看好半導體應用需求，正推動2022年美國增設據點目標，此外，也持續爭取半導體產業邁向碳中和衍生相關回收商機。\n\n\n\r\n昨日崇越科技股東會歷時半小時，相關議案全數照案通過，崇越配合客戶需求評估海外設點，崇越科技董事長潘重良表示，計劃美國設點就近回應客戶需求，預計最快2022年就將先前往美國部署。由於重要大客戶之一台積電已邀請崇越科技赴美設據點，目前崇越科技已預計前往亞利桑那州設置倉儲以及辦公室。\n\n\n\n\n\n\n\n",
        "keywords": [
            "半導體",
            "股東會"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-08-19T00:00:04+08:00",
        "link": "https://udn.com/news/story/7240/5683270"
    },
    {
        "title": "雷虎 將推私募增資案",
        "content": "雷虎科技（8033）昨（27）日召開股東常會，通過辦理3,000萬股私募增資案，董事長陳冠如並宣布，中華電信首批三套無人機載式防救災行動通訊平台，將於9月底前交貨，代表雷虎布局中大型無人機電信服務領域終於開花結果。\n\n\n\r\n雷虎股東常會昨天通過，授權董事會於適當時機，以不超過普通股3,000萬股額度內，辦理私募現增，主要用於充實營運資金、償還借款及因應未來轉投資發展的資金需求。\n\n\n\r\n雷虎去年合併營收9.08億元、年增11.3%，稅後純益300萬元，每股純益（EPS）0.03元，由於去年期末待彌補虧損仍有6.13億元，股東常會決議不分配股利。\n\n\n\r\n雷虎科技為全球唯一以遙控模型上市的公司，近年亦積極轉型研發中大型無人機供電信業者使用。\n\n\n\r\n雷虎科技前六月合併營收6.03億元，較去年同期大幅成長39.2%；其中，遙控模型業績占60%、生技牙鑽機業績占30%、無人機等占10%。\n\n\n\r\n陳冠如指出，今年疫情趨緩，醫材業績逐步回溫；遙控模型則受惠於宅經濟效益，接單明顯提升，加上稍早取得全球知名賽車隊公司Hoonigan Industires授權，將規劃Hoonigan Racing真實賽車版本，改為遙控賽車行銷全球。\n\n\n\r\n陳冠如表示，雷虎在美國的遙控模型業績大幅成長，不但超越2019年全年總和，更達2020年的約八成。",
        "keywords": [
            "無人機",
            "股東",
            "營收"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-07-28T00:21:28+08:00",
        "link": "https://udn.com/news/story/7252/5631801"
    },
    {
        "title": "優群斥資1.5億 昆山蓋新廠房",
        "content": "優群（3217）昨（19）日代子公司公告旗下昆山宏澤電子新建廠房，斥資人民幣3,498萬元（約新台幣1.52億元），明年7月20日完工，主要是因應新產品線擴充產能需求。\n\n\n\r\n除了昆山廠擴產之外，優群子公司四川遂寧良澤科技，最近斥資人民幣1,640.7萬元（約新台幣 7,137 萬元），購買現在所租用的廠房及土地，優化營運成本。\n\n\n\r\n優群在中國大陸兩個廠包括四川遂寧良澤廠、江蘇昆山宏澤廠，近年積極推動優化。良澤廠主要是少樣多量生產，針對自動化產線、電鍍線提升效率；宏澤廠持續推動產品模具開發，以及自動組裝方面優化。\n\n\n\n\n\n\n\n",
        "keywords": [
            "新台幣",
            "人民幣"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-20T00:41:48+08:00",
        "link": "https://udn.com/news/story/7254/5686125?from=udn-relatednews_ch2"
    },
    {
        "title": "晶碩、精華 押逾三個月",
        "content": "台股走勢多空震盪，但在市場資金仍充沛下，現階段中長期業績成長性與能見度高的優質股，可望躍居為台股盤面的抗震指標，投資人可參考晶碩（6491）、精華（1565）等後市表現，利用權證參與行情，放大獲利空間。\n\n\n\n\n\n\n\r\n在非經濟面因素干擾程度加重、投資信心降溫等情勢下，台股近期震盪回檔。展望後市，由於盤面仍將缺乏主流股帶動，加上需要時間進一步消化市場雜音，台股現階段將維持震盪盤整格局。儘管部分族群短線漲多回檔，不過就中長線趨勢並沒有出現太多變化，選股不選市仍是較佳應對之道。\n\n\n\r\n晶碩方面，今年中國大陸市場成長動能強勁，繼第2季擴充月產能1,000萬片，考量龜山廠仍有空間，下半年將再增加產能；大溪新廠預計明年第2季完工，第一期月產能規劃4,600萬片，並將視一期產能狀況規劃第二期6,000萬片月產能啟動時間。晶碩今年成長歸功於大陸客戶強勁訂單與日本市場復甦；歐洲也有進展，矽水膠產品預計第3季在歐洲上市，預估今年小量出貨。\n\n\n\r\n至於精華，今年主要成長動能來自大陸市場，主要是當地隱形眼鏡滲透率仍低，加上電商通路銷售顯著成長。日本市場雖仍無法回到疫情前水準，但也可望比去年有雙位數成長，且可期待在疫苗普及、疫情趨緩後，內需消費力提升。隨著下半年產線人力陸續到位，法人估，精華今年仍有賺兩個股本的實力。\n\n\n\r\n權證專家指出，看好個股後市的投資人，建議布局價內外15%以內，有效天期三個月以上的權證，參與行情。\n\n\n\n\n\n\n\n",
        "keywords": [
            "台股"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-23T22:42:56+08:00",
        "link": "https://udn.com/news/story/7255/5694135"
    },
    {
        "title": "麗臺等6檔上市股票 今恢復或暫停融資券交易",
        "content": "台灣證交所公告麗臺（2465）等三檔上市股票自今（24）日起恢復融資融券交易，大魯閣等三檔上市股票自今日起暫停融資融券交易。\n\n\n\r\n證交所說，每股淨值回復至票面以上，應恢復融資融券交易的有價證券共有三檔：麗臺、六福（2705）、無敵（8201）。每股淨值低於票面，應暫停融資融券交易的有價證券則有大魯閣（1432）、台揚（2314）、新天地（8940）。\n\n\n\r\n證交易所依據有價證券得為融資融券標準第4條、證券商辦理有價證券買賣融資融券業務操作辦法第22條及第23條規定，審核本國上市公司（不含金融業）公告並申報的2021年第2季財務報告每股淨值資料，符合暫停與恢復融資融券交易的有價證券調整。",
        "keywords": [
            "融券",
            "股票"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-24T08:36:12+08:00",
        "link": "https://udn.com/news/story/7251/5694824"
    },
    {
        "title": "傳奇推新品 攻海外市場",
        "content": "遊戲研發商傳奇（4994）昨（26）日召開股東會，董事長張峰旗主持，通過配發現金股利3元及承認去年財報等議案。張峰旗指出，公司未來將會持續推出新遊戲，並瞄準海外市場，期盼下半年營運能正向成長。\n\n\n\r\n傳奇今年上半年營收14.4億元，年減9%。傳奇旗下子公司X-LEGEND JAPAN及韓國X-LEGEND KOREA因策略調整，加上當地設置發行商的必要性與優勢均下降，已決議註銷該兩家子公司，而日本子公司營運的手機遊戲則轉由傳奇自行營運。\n\n\n\r\n傳奇去年積極耕耘海外版圖，境外遊戲收入明顯成長，旗下自有遊戲IP《拉普拉斯的神子》也已授權中國大陸簡悅，並開發全新日系療癒MMORPG手機遊戲《風之國度》，成功獲得市場青睞，成為傳奇的營收主力之一。\n\n\n\r\n展望未來，傳奇指出，旗下手遊新作《戰鬥吧龍魂》已經於4月推出國際英語版、6月推出繁體中文版，預計第3季搶攻日本市場，而另一遊戲《精靈樂章-這樣的夥伴沒問題嗎》則正在準備國際版，為下半年搶進海外市場的重要產品線。傳奇昨日股價上漲0.6元，收61.3元。\n\n\n\n\n\n\n\n",
        "keywords": [
            "手機遊戲",
            "日本"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-07-27T00:17:17+08:00",
        "link": "https://udn.com/news/story/7253/5629026"
    },
    {
        "title": "奇偶買盤加持 填息達陣",
        "content": "安控廠奇偶科技（3356）昨（27）日除息，配發1元現金股利，受惠轉型策略奏效，獲利升溫，加上外資法人近日買盤力挺，盤中順利填息。奇偶看好，下半年在主力市場美國砸重金擴大基礎建設激勵下，營運樂觀可期，有望優於上半年。\n\n\n\r\n奇偶股價自5月中旬低檔23.9元附近開始走揚，日前最高一度站上44.3元，波段漲幅達85%，昨天除息參考價40.6元，最高站上41.95元，終場收40.75元，上漲0.15元。7月以來，外資法人買超積極，累計買超1,382張。\n\n\n\r\n今年以來美國市場需求明顯回溫，奇偶連四個月營收維持1億元以上，累計上半年營收5.85億元，年增3.4%。外界看好，奇偶上季毛利率將優於首季的48.14%，改寫六年來新高，單季本業（營業淨利）季增有望翻倍，推升獲利走高，法人估計，如果匯損控制得當，奇偶上半年每股獲利有挑戰1元的實力。\n\n\n\n\n\n\n\n",
        "keywords": [
            "除息"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-07-28T00:21:23+08:00",
        "link": "https://udn.com/news/story/7253/5631811"
    },
    {
        "title": "奇偶調體質 本業步步高",
        "content": "\n\r\n安控大廠奇偶（3356）昨（12）日召開股東常會，通過配發1元現金股利，總經理王有傳表示，歷經近二年調整，無論產品面或人力部分都有很大的改變，透過降低成本及推出更多樣化的產品組合，已讓本業逐步轉正，加上歐美各國施打疫苗後陸續解封，預期不久就會帶動安控產品安裝需求。\n\n\n\r\n奇偶昨天同時召開董事會，決議7月27日除息，8月2日為除息基準日。奇偶近日獲外資法人買盤力挺，股價強勁反彈，昨天收38.9元，上漲2.25元。\n\n\n\r\n王有傳表示，目前產品研發主要聚焦三個重點，首先，對市場需求的產品會採用多方引進方式，不侷限自製，會透過軟韌體的整合讓應用領域更廣更深。\n\n\n\r\n其次，AI人工智能的人、車、臉辨識技術過去一年已成功運用在許多不同的案場上，包括保全、零售、門禁、工廠、交通等領域，經過客戶端的調整，標準化的AI產品已陸續推出，智慧醫療是下一步重點開發項目。\n\n\n\r\n另外，將持續擴大既有產品的雲端服務，讓客戶可隨時使用無限的頻寬與儲存空間，按實際使用計費，不需要前期昂貴的建置成本或常態性系統維護人力，以持續開發出使用雲端服務的客群。\n\n\n\r\n奇偶近年轉型策略奏效，受惠下游市場需求回溫，加上費用控制得宜，外界預期，第2季毛利率將優於上季，單季營業淨利季增有望倍增，推升獲利，下半年在主力市場美國擴大基礎建設下，奇偶樂觀期待。\n\n\n\r\n因應市場價格競爭，奇偶近年降低硬體製造比重，聚焦軟體研發，自製比率降至一成，推升毛利率走揚，今年第1季毛利率48.14%，為六年來單季新高，稱冠安控族群，單季營業淨利1,560萬元，除本業獲利穩定，業外轉投資台積電股票在金融資產投資利益進補下，推升奇偶首季稅後純益4,546萬元，每股純益達0.51元。",
        "keywords": [
            "雲端服務",
            "毛利率"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-07-13T00:32:25+08:00",
        "link": "https://udn.com/news/story/7253/5597034"
    },
    {
        "title": "錩新越南廠9月安排庫存出貨 視疫情逐步復工",
        "content": "錩新 （2415）今日公告，越南工廠的廠內員工已完成施打第一劑疫苗，目前逐步施打第二劑疫苗。規劃特定人力進住防疫旅館，進行入廠前的安全隔離與篩檢。9月開始安排庫存出貨，並將視疫情發展情況逐步復工。\n\n\n\r\n錩新表示，錩新科技(越南)配合越南政府防疫政策，進行相關復工準備。估計9月產能跟去年同期相比，將減少約80~90%。9月產量減少約80~90%。因為還有部分庫存，9月營收減少約60~70%。",
        "keywords": [
            "錩新",
            "越南",
            "疫苗"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-09-06T18:56:13+08:00",
        "link": "https://udn.com/news/story/7241/5726306"
    },
    {
        "title": "鈊象 將賺進八股本",
        "content": "遊戲股王鈊象（3293）昨（23）日除息，每股配發現金股利42元，除息參考價667元，開盤旋即大漲，並一路朝填息之路邁進，終場上漲31元，填息八成。法人指出，鈊象下半年營運有望比上半年更好，全年每股純益將更勝去年，後市看旺。\n\n\n\r\n鈊象去年每股稅前盈餘57.68元，每股純益48.38元，創歷史新高，今年僅上半年每股稅前盈餘就高達39.82元，稅後純益33.35元。法人推估，若鈊象下半年營運更勝於上半年，全年每股稅後純益上看80元以上，獲利表現令人期待。\n\n\n\r\n據了解，鈊象獲利成長主因來自《金猴爺》、《明星三缺一》、《金好運》、《滿貫大亨》、《海王寶藏》、《金虎爺》及美國遊戲授權等六大產品線的業績持續成長，推升獲利激增。\n\n\n\r\n鈊象今年上半年受惠遊戲產品銷售暢旺，稅後純益23.49億元，年增49.8%，每股純益33.35元，創同期新高，稱冠國內遊戲族群。法人認為，鈊象目前美國市場的授權金只來自三個州別，但有15個州開放線上博弈，市場潛力大，可望成為鈊象未來營運成長重心。\n\n\n\r\n此外，在商用機台方面，近期出貨力道增強，顯示全球遊樂場的市場需求有復甦跡象。展望營運，鈊象董事長李柯柱日前指出，今年下半年網路遊戲可望與上半年營收相當，商用機台業務已恢復成長。",
        "keywords": [
            "鈊象",
            "除息"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-24T03:22:31+08:00",
        "link": "https://udn.com/news/story/7254/5694122"
    },
    {
        "title": "安克生醫睡眠呼吸中止症智慧醫材 獲企業健診青睞",
        "content": "安克（4188）今（26）日表示，隨著智慧醫材的進步，過往須過夜檢測的「睡眠呼吸中止症」，現可於清醒狀態下，10分鐘內完成風險評估，吸引企業將其納入健檢方案，觀察實際引入企業的受測員工，有近七成的疾病風險達「中重度」，有助及早尋求專科醫師進一步診治，守護健康。\n\n\n\r\n安克生醫表示，台灣有近百萬名成年人患有「睡眠呼吸中止症」，其中「阻塞型（OSA）」占比超過九成；令人憂心的是，約有高達八成的患者，尚未獲得有效檢測，主因之一是受限於現行的檢測方法，除了須在睡眠中心睡一晚，也因為檢測量能有限、床位不足，往往得排上三至六個月，進而影響檢測意願。\n\n\n\r\n多項國內外研究發現，「阻塞型睡眠呼吸中止症（OSA）」與多項慢性病存在著高度關聯，包括高血壓、糖尿病、心血管、代謝型疾病…等，其中，高達38%的OSA患者，有四種以上的慢性疾病，遠遠高於一一般人；此外，因疾病而引起「打鼾」，更會像氣功一樣「震傷頸動脈的血管壁」，增加中風機率。\n\n\n\r\n「阻塞型睡眠呼吸中止症（OSA）」不僅危及自身健康，若未及時評估、診治，更會因併發症、工作效益低下，進而造成社會額外的經濟負擔。美國睡眠醫學學會AASM研究發現，每位尚未接受治療的OSA患者，平均一年造成6366美金的經濟損失；高危險群更因為晚上睡眠品質差，容易白天打瞌睡而發生交通意外，機率比低危險群高出12倍。\n\n\n\r\n員工是企業的資產，企業近來也愈加重視員工的睡眠健康，過去受限於檢測能量與模式，無法普遍安排員工接受睡眠呼吸中止症風險評估，現可透過獲美國FDA、歐盟CE、我國TFDA核准的智慧影像醫材，不須過夜，在清醒狀態下透過超音波上呼吸道影像分析，10分鐘完成風險評估。\n\n\n\r\n目前多間企業已陸續將其納入員工健檢，包括宏碁（2353）、友達（2409）等電子大廠的職福會，已於今年初提供員工接受呼吸中止症風險評估，疫情期間，也與相關機構合作，讓評估地點就近選在企業所在地，並舉辦衛教講座和搭配專業醫師的診斷、治療，及時獲得疾病的風險評估，員工不須外出至健檢機構，也有助於減少接觸，便利性與安全性同步提升，獲得越來越多的企業青睞。",
        "keywords": [
            "健檢"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-07-26T11:53:09+08:00",
        "link": "https://udn.com/news/story/7241/5627762"
    },
    {
        "title": "法人搶買 超豐、奇鋐等15檔5月營收創歷史新高",
        "content": "國內新冠疫情雖自5月以來，越趨嚴峻，管制並提升至三級，不過，上市櫃公司5月營收依舊表現亮麗，截至9日盤中為止，已有聯電（2303）、台光電（2383）等逾810家提前公布，當中，有84家率先寫下單月歷史新高紀錄，包括超豐（2441）、奇鋐（3017）等歷史新高公司，吸引法人近期大買逾千張。\n\n\n\r\n上市櫃公司陸續公告5月營收，已有鴻海（2317）、緯創（3231）、台塑化（6505）、英業達（2356）、南亞（1303）、長榮（2603）、台化（1326）、友達（2409）、聯強（2347）、台塑、聯電等逾810家提前公布，當中，營收年成長逾1倍的有皇普（2528）、進泰電子（3465）、亞銳士（6171）、豐謙（5523）、立凱-KY（5227）、華友聯（1436）、怡華（1456）、寬宏藝術（6596）、長聖（6712）、台生材（6649）等公司。月成長逾1倍的則有凌泰（6198）、怡華、國光生（4142）、台火（9902）、高僑（6234）、台微體（4152）、亞泰金屬（6727）、立凱-KY、重鵬（3555）、牧東（4950）、寶隆（1906）、天揚（5345）、廣越（4438）等公司。\n\n\n\r\n在提前公告5月營收的公司中，有長榮、聯電、技嘉（2376）、聯詠（3034）、瑞昱（2379）、欣興（3037）、力成（6239）、群聯（8299）、台表科（6278）、奇鋐、威剛（3260）、台光電等84家率先寫下歷史新高，主要集中在封測、記憶體、PCB、被動元件、海運、鋼鐵等族群。\n\n\n\r\n不過，也並非所有營收創新高的公司，都受到法人的青睞，在截至8日為止的過去五個交易日中，三大法人買超逾千張的僅有超豐、奇鋐、景碩（3189）、京元電子（2449）、欣興、富采、晶宏（3141）、定穎（6251）、中菲行（5609）、台表科、力成、麗臺（2465）、九齊（6494）、頎邦（6147）、健策（3653）等15檔，當中，不乏法人半年報作帳的標的。\n\n\n\r\n景碩方面，在產能擴充與載板價格上升帶動下，2021年營運維持雙位數成長，市場預估營收337億元，年成長24%，毛利率預估24%，較前一年增加2個百分點，預估全年每股稅後純益（EPS）有4.1元水準，成長主要來自ABF需求延續與產能擴充30%帶動，加上5G基地台延續成長、終端應用較顯著開始增溫。\n\n\n\r\n欣興方面，近期國際企業包含味之素預估載板材料出貨量將於2024年成長一倍以上（相較於2019年）、AT&S宣布投入575億元擴產計畫，擴廠計畫自2021~2026年將持續開出，皆可看出載板市況火熱程度，加上欣興在獲利能力上大幅優化，近年來投資金額龐大，有利於未來產能擴充以及維持市占率。",
        "keywords": [
            "營收",
            "欣興"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-06-09T11:33:10+08:00",
        "link": "https://udn.com/news/story/7253/5519908"
    },
    {
        "title": "敏成美國廠六月落腳德州 雙主軸搶攻美國口罩商機",
        "content": "盛弘（8403）集團旗下的熔噴不織布大廠敏成（4431）今日宣佈已完成兩條國產熔噴產線的改良升級，預計將於六月中旬運往美國德州休士頓，並依循先前進軍菲律賓與在地夥伴的合作模式，與德州台資口罩廠合組一條龍式個人防護設備生產線，正式進軍美國市場。\n\n\n\r\n盛弘集團執行長楊弘仁表示，敏成將以雙主軸搶攻美國口罩商機，首先將鎖定美國零售業龍頭Walmart、大型連鎖賣場Costco、藥妝連鎖通路CVS及連鎖藥局Walgreens等大型通路的一般醫療口罩長期需求；另一方面也看好後疫情時代的商標授權市場，目標瞄準MLB、NBA、NFL、NHL、MLS等美國職業體育聯賽的商標授權口罩商機，可望成為跨足美國市場的代表作。\n\n\n\r\n楊弘仁指出，新冠疫情改變了大眾的生活與消費習慣，口罩將成為生活的必要配備之一，隨著美國已達成過半數成年人接種新冠疫苗，可望於今年底前逐步恢復正常經濟生活，球賽及演唱會等大型活動也將陸續開放讓民眾參與，屆時周邊商品的市場將逐步回溫。\n\n\n\r\n楊弘仁表示，敏成除了看好一般醫療口罩的長期需求外也瞄準美國後疫情時代商標授權Logo口罩的消費市場潛力，待正式前往美國建置產線後就會展開授權洽談，期望可盡速取得授權，並透過此發展策略逐步提升敏成於海外市場的營運表現。\n\n\n\r\n楊弘仁也說，目前國內疫情升溫，敏成身為防疫國家隊的核心成員，將持續配合政府滿足國內口罩濾材需求，此外，隨著國際疫情持續延燒，敏成繼去年底攜手美德醫療-DR簽訂合作夥伴協議，順利前進菲律賓設立熔噴布產線外，今年重點佈局的美國市場也將落地執行產線設立，未來敏成將持續擴大佈局全球市場，打造國際防疫物資供應平台，目標成為個人防護設備的國際大廠，為台灣以及全球疫情貢獻心力。",
        "keywords": [
            "口罩",
            "疫情"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-05-18T17:54:08+08:00",
        "link": "https://udn.com/news/story/7241/5467570"
    },
    {
        "title": "訊連與威聯通合作 口罩辨識更上一層樓",
        "content": "AI臉部辨識開發商訊連科技（5203）宣佈與威聯通科技（QNAP）合作，旗下FaceMe AI人臉辨識引擎獲威聯通採用，整合至威聯通之QVR Face及QVR Face Link智慧人臉辨識解決方案，除可偵測IP攝影機視訊中之人臉外，全新的QVR Face Link更支援了口罩辨識功能，配戴口罩的人臉辨識準確率高達98%。\n\n\n\r\n人臉辨識於安控場景應用於近年蓬勃發展，因應COVID-19疫情，於出入醫療院所、公共場所乃至辦公室，都需要配戴口罩。訊連科技表示，FaceMe於配戴口罩時，可提供超過98%的準確辨識率，可協助各種場域打造防疫所需的非接觸門禁。\n\n\n\r\nFaceMe SDK為專為邊緣運算（Edge Computing）及伺服器等環境打造的AI人臉辨識引擎，於全球知名美國國家標準暨技術研究院之臉部辨識技術基準測試中，於指標性的VISA Border 1：N（邊境照人臉搜尋比對）及Wild Photo 1：1（實境照人臉比對）中，皆排名全球前六強。\n\n\n\r\n威聯通QVR Face Link即是一款針對安控場景設計之加值應用軟體，透過整合訊連FaceMe AI人臉辨識引擎，QVR Face Link可即時偵測、比對IP攝影機中的訪客身分，更可支援口罩辨識功能。QVR Face Link可適用於員工管理及人流分析等多種人臉辨識應用中。此外，威聯通亦提供了第三方API，可供開發者開發監控系統、門禁系統控制等彈性、多樣化的應用。\n\n\n\r\nQVR Face Link 沿襲了QVR Face 可在一台NAS 上獨立完成人臉辨識分析，無須將資料上傳至雲端處理的特性，離線辨識能力準確，新增口罩偵測與辨識的功能。威聯通產品經理宋承翰表示，在要求非接觸辨識的場域、或者高度注重使用者個資隱私不得外流的環境，QVR Face Link都是更新更完善的選擇。同樣的，QVR Face Link亦可跟QNAP QVR Pro 以及QVR DoorAccess等服務結合，提供影像監控服務外，亦可與門禁管理、差勤管理系統結合，降低拉下口罩的接觸風險。\n\n\n\r\n威聯通科技為運算、網通及儲存解決方案創新者，是全球知名的NAS（網路儲存伺服器）領導廠商，提供消費性及企業用等多樣化的NAS產品。威聯通更提供多樣化的加值軟體，提升NAS於各種場景更豐富的應用，例如於安控場景中，可使用NAS作為NVR （Network Video Recorder）設備，進行影像的儲存及分析。",
        "keywords": [
            "口罩",
            "訊連",
            "臉部辨識"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-08-20T19:22:09+08:00",
        "link": "https://udn.com/news/story/7240/5688345"
    },
    {
        "title": "錦明、智晶等四檔飆股 下周一起改撮合作業",
        "content": "櫃買中心表示，錦明（3230）、勝昱（4304）、智晶（5245）、商丞（8277）等四檔飆股，自4月12日起預收款券並管制撮合作業。\n\n\n\r\n錦明實業因連續三個營業日達櫃買中心公布或通知注意交易資訊暨處置作業要點第４條第１項第１款經櫃買中心公布注意交易資訊，自12日起10個營業日（4月12日至4月23日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行）改以人工管制之撮合終端機執行撮合作業（約每5分鐘撮合一次），各證券商於投資人每日委託買賣該有價證券數量單筆達10交易單位或多筆累積達30交易單位以上時，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。但違約專戶委託買賣該有價證券時，不在此限。\n\n\n\r\n勝昱科技（4304） 因連續三個營業日達櫃買中心公布或通知注意交易資訊暨處置作業要點第４條第１項第１款經櫃買中心公布注意交易資訊，自12日起10個營業日（4月12日至4月23日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行）改以人工管制之撮合終端機執行撮合作業（約每10分鐘撮合一次），另依櫃買中心業務規則第12條規定：各證券商於投資人每日委託買賣該有價證券，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。但違約專戶委託買賣該有價證券時，不在此限。\n\n\n\r\n智晶光電因連續三個營業日達櫃買中心公布或通知注意交易資訊暨處置作業要點第４條第1項第１款經櫃買中心公布注意交易資訊，爰自12日起10個營業日（4月12日至23日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行）改以人工管制之撮合終端機執行撮合作業（約每5分鐘撮合一次），各證券商於投資人每日委託買賣該有價證券數量單筆達10交易單位或多筆累積達30交易單位以上時，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。信用交易部分，則收足融資自備款或融券保證金。但信用交易了結及違約專戶委託買賣該有價證券時，不在此限。\n\n\n\r\n商丞科技（8277）因連續3個營業日達櫃買中心公布或通知注意交易資訊暨處置作業要點第４條第１項第１款經櫃買中心公布注意交易資訊，自12日起10個營業日（12日至23日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行）改以人工管制之撮合終端機執行撮合作業（約每5分鐘撮合一次），各證券商於投資人每日委託買賣該有價證券數量單筆達10交易單位或多筆累積達30交易單位以上時，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。但違約專戶委託買賣該有價證券時，不在此限。",
        "keywords": [
            "櫃買中心"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-04-09T18:21:09+08:00",
        "link": "https://udn.com/news/story/7254/5377495"
    },
    {
        "title": "台積電法說會失望賣壓 市值蒸發逾6,000億元",
        "content": "\n\r\n晶圓代工龍頭台積電（2330）昨（15）日舉行線上法說會公布第2季財報並說明第3季營運展望，因ADR已領先重挫超過5%，今（16）日股價開盤即下跌超過3%，市值一度蒸發超逾6,000億元。這也是今年以來，台積電兩度法說會後隔天股價都是呈現重挫。\n\n\n\r\n台積電第2季財報表現算是略低於預期，雖然單季營收達到3624.1億元，季成長近2.7%，微幅高於財測高標，但毛利率降到50%，低於首季的52.4%，營業利益率同步降到39.1%。\n\n\n\r\n在「雙率」下滑的情況下，台積電第2季稅後純益約1,343.6億元，季減3.8%，每股稅後純益為5.18元。\n\n\n\r\n台積電預估，第3季美元營收介於146到149億美元之間，以新台幣兌美元匯率27.9元假設下，合併營收介於4,073.4至4,157.1億元，較上季成長9.5%到11.7%，平均毛利率介於49.5%至51.5%，營業利益率介於38.5%至40.5%之間，「雙率」算持穩。\n\n\n\r\n從台積電第3季財測來看，營收預估值的高標和多數外資預估相當，沒有失望，但也沒有驚喜，主要因為第2季營收成長幅度低，第3季的成長一成也不算高，相對中性。\n\n\n\r\n台積電昨日法說會後，引起失望賣壓，ADR重挫超過5%，今日一開盤股價就直落591元，大跌23元，早盤股價跌幅一度在4%以上，進而造成台股大跌逾200點。\n\n\n\r\n事實上，台積電首季法說會後，就因為第2季營運展望偏弱，當日ADR也下跌超過2%，隔日股價同樣下跌，只是跌幅不像今天這樣大。\n\n\n\r\n隨著台積電股價重挫，晶圓代工二哥聯電（2303）股價也大跌超過3%，供應鏈相關的環球晶（6488）、家登（3680）、精材（3374）、均豪（5443）、益登（3048）等跌幅也在2%到3%左右。",
        "keywords": [
            "台積電",
            "營收"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-07-16T09:22:09+08:00",
        "link": "https://udn.com/news/story/7251/5605324"
    },
    {
        "title": "台積電連兩個交易日市值蒸發逾8千億元 供應鏈跟跌",
        "content": "晶圓代工龍頭台積電（2330）上週四（15日）舉行法說會，法說會後兩個交易日股價連跌兩天，今（19）日一度跌破580 元大關，兩個交易日市值蒸發超過8,000億元。\n\n\n\r\n台積電上週四舉行線上法說會公布第2季財報並說明第3季營運展望，第2季營收雖然達到3624.1億元，季成長近2.7%，微幅高於財測高標，但毛利率降到50%，低於首季的52.4%，營業利益率同步降到39.1%，單季獲利季減3.8%，每股稅後純益為5.18元。\n\n\n\r\n台積電預估，第3季美元營收介於146到149億美元之間，以新台幣兌美元匯率27.9元假設下，合併營收介於4,073.4 至4,157.1億元，較上季成長9.5%到11.7%，平均毛利率介於49.5%至51.5%，營業利益率介於38.5%至40.5%之間，本季「雙率」算持穩。\n\n\n\r\n從台積電第3季財測來看，營收預估值的高標和多數外資預估相當，算是中性，不算有驚喜；加上預估毛利率「50%」是長期可實現目標，法人解讀為先進製程投資成本高、回收壓力大，毛利率最好的狀態就是50%，法說會後引來連續兩天股價大跌。\n\n\n\r\n台積電16日股價單日大跌25元、收在589元，跌幅超過4%，單日市值就蒸發近6,500億元。今日也不改跌勢，開盤不久一度跌破580，下跌超過10元，跌幅逾1%，市值最多減少超過2,500億元，早盤股價仍在力守580元大關。\n\n\n\r\n隨著台積電股價持續走弱，晶圓代工二哥聯電（2303）股價跟著連跌兩個交易日，供應鏈相關的環球晶（6488）、家登（3680）、精材（3374）、均豪（5443）、益登（3048）等跌幅同樣續跌，不少個股目前的跌幅多達2%到4%。",
        "keywords": [
            "台積電",
            "法說會"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-07-19T10:37:09+08:00",
        "link": "https://udn.com/news/story/7251/5611097"
    },
    {
        "title": "益得獲陸海思科醫藥CDMO訂單 初期貢獻逾千萬營收",
        "content": "益得（6461）今（2）日宣布，該公司專攻定量噴霧吸入劑（MDI）技術平臺開發製造，已接受大陸海思科醫藥集團的CDMO（委託開發與生產）合作案，將協助海思科開發及生產氣喘相關用藥的MDI劑型，初期可貢獻益生3,600萬元業績。\n\n\n\r\n海思科醫藥集團研發中心總經理嚴龐科指出，海思科長期鎖定呼吸道醫藥品事業運營多年，熟悉患者需求及用藥未來趨勢，分析全球的MDI用藥的市場競爭對手稀少，但需求量卻逐年快速成長，可洽談進入CDMO的對象甚少，集團以全球前三大市場為主要市場，且已選定其中一個市場做為目標極力發展新藥。\n\n\n\r\n海思科和益得生技本次簽訂不限於一個項目的合作，主要是看重益得與專業藥用器械零組件及醫材製造大廠合作，成功整合藥物與給藥裝置間的技術挑戰，建置的產品線的完整能力，且已有品項具商業化。雙方先就第一項藥品進行合作。\n\n\n\r\n益得生技財務長洪堯國表示，全球MDI生產廠不多，可接受CDMO合作的更少，隨著益得自行開發的兩項藥品SYN011及SYN010的研發成績在全球能見度增加，益得希望以符合CDMO國際規範的軟硬體建置，加速在國際市場的觸角發展。益得原為諾華藥廠Novartis在台子廠，自2014年購入後，近三年來總計投資25億元，打造出「亞洲第一、全球前十大」的呼吸道吸入劑專業廠房，強化了製造生產量能。\n\n\n\r\n今天所宣佈的合作，讓益得正式加入CDMO的行列，計劃今年底完成配方製程、體外相關檢測及臨床批用藥的提供，做為海思科新藥臨床的開展，第一案以開發至量產合作進行，先期以第一期臨床試驗用藥，預計挹注約3,600萬元營收。後續再依項目開發情況進一步拓展合作內容，到本案未來量產上市及國際市場合作銷售為框架，並以長期且全面性的商業夥伴關係進行合作。",
        "keywords": [
            "思科"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-08-02T16:12:09+08:00",
        "link": "https://udn.com/news/story/7240/5644797?from=udn-ch1_breaknews-1-cate6-news"
    },
    {
        "title": "順發出招 搶五倍券商機",
        "content": "國人關注的振興五倍券定案，10月初啟動，國發會預估效益可望比去年的三倍券增加一倍以上，經濟效益估超過2,000億元。看好內需龐大商機，3C通路的順發（6154）推出「先消費、後持券退款」的便捷服務，看好開季用品將率先熱賣。\n\n\n\r\n法人認為，五倍券加大刺激內需，受惠產業包括3C通路，飯店餐飲，百貨，旅遊，運輸，家電業等各界，挹注第4季業績成長的動力。\n\n\n\r\n順發表示，先購物、先享受、後用券退錢的方式，可讓消費者免於等待至10月領到券再來購物，第一波受惠的商品跟開學季有關，包括筆電、桌機、螢幕、滑鼠加上視訊產品等，後續不限商品項目，均會因五倍券受益。\n\n\n\r\n燦坤指出，五倍券即將上路， 有助提高平均購買單價，將帶動電競產品、曲面螢幕、大尺寸電視等的銷售力道，而下半年有許多資訊新產品上市，例如Win 11將引發筆電換機潮；iPhone 13 、三星折疊手機的新品；消費者實際可用金額是5,000元，刺激購買較商規格的產品可期。\n\n\n\r\n全國電強調，金額比去年的三倍券多出2,000元，可帶動更高單價家電的買氣。",
        "keywords": [
            "五倍券",
            "曲面螢幕",
            "筆電"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-31T01:43:58+08:00",
        "link": "https://udn.com/news/story/7254/5710240"
    },
    {
        "title": "台虹砸3億買鈺邦股",
        "content": "台虹（8039）昨（17）日公告，累計自今年3月至昨日為止，累積取得鈺邦科技股票達4,623張，總價值逾3億元，每張均價65.04元。\n\n\n\r\n台虹表示，買進鈺邦科技股票為財務性投資。累積持股該公司比例為5.47%。\n\n\n\r\n鈺邦科技是捲繞導電高分子固態電容器供應商，今年6月24日預計召開股東常會，今年無選舉事項。\n\n\n\r\n台虹去年資本支出達4.4億元，主要因應南通新廠與相關擴產計畫，今年資本支出有望較去年大幅提升，估計約至10億到15億元，預計新產能最快今年第4季逐步開出，明年貢獻營運將更顯著。\n\n\n\r\n台虹今年首季稅後純益1.73億元，年增1.08倍，每股純益0.83元。\n\n\n\r\n台虹昨日股價收在43.8元，下跌5.3%。\n\n\n\n\n\n\n\n",
        "keywords": [
            "台虹",
            "鈺邦"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-05-18T00:05:50+08:00",
        "link": "https://udn.com/news/story/7253/5465235"
    },
    {
        "title": "台股好悶免緊張 專家點名13檔好股 金融股、半導體設備「值得等待」",
        "content": "【文．唐祖貽】\n\r\n受疫情影響，今年股東會與除權息的時程都延後，不過仍是台股第3季的重心。\n\r\n而近期行情較為低迷，填權息家數也不多，兩位專家建議慎選好股並耐心持有，股息仍可順利落袋。\n\r\n進入下半年、第3季的台股，樂觀的聲音仍然此起彼落，甚至有券商高喊「今年上看兩萬點」，主要理由當然是強勁的基本面與資金面的加持。不過，第一金投顧董事長陳奕光，與以價值投資為主的投資達人雷浩斯一致認為，每年第3季比指數上漲更值得留意的事，還是除權息，儘管今年因疫情延後登場，仍然是第3季的重頭戲。\n\n\n\r\n陳奕光與雷浩斯特別關注「公司獲利狀況」與「能否填息」兩大重點。雷浩斯認為，今年的台股漲到這裡，其實已經偏高了，尤其因資金氾濫，投機風氣很盛，因此，後市需要修正與沉澱。\n\n\n\r\n雷浩斯指出，即使去年公司獲利與配息都不錯，但7月以來不少股票的高點卻出現在除權息前，填權息的並不多。他認為要等大盤修正後，真正好的公司才會展開填權息行情，所以，「只要確定持有的是好股，不用期待馬上填權息，可以耐心等。」\n\n國內老字號縫紉機生產大廠伸興，結合新科技與自身技術優勢，長年維持高毛利，圖為董事長林志誠。（圖／攝影組）\n\n具特殊利基、長年高毛利\n\r\n台積、大立光是典型\n\n\n\r\n至於如何選擇參與除權息的標的，雷浩斯的標準是：具特殊利基或高跨入門檻，且長年維持高毛利，「最有名的就是台積電與大立光。」其他就如附表所列，看起來有些是比較冷門或乏人問津，「但長期競爭力都很不錯。」\n\n\n\r\n例如，附表中全球最大的縫紉機製造廠：伸興（1558）。表面上縫紉機是個過時的產品，不過，伸興充分發揮代工的優勢，與美、日大廠以ODM（原廠委託設計代工）方式，從最原始的腳踩式，到結合高科技的「藍牙刺繡機」應有盡有，且擁有規模生產優勢，因此不但全球市占率超過三成，更可以長年維持高毛利。\n\n\n\r\n找到了這類公司，雷浩斯就會買進並長期持有，「以上這些公司大多是我在去年4、5月，大盤還在9千多點時陸續買進的，成本夠低、參與除權息的意願也高。」\n\n\n\r\n陳奕光也認為，參與除權息的標的，通常代表長線持股，以目前指數的位置，如果沒法像雷浩斯買進成本夠低，要參加除權息，的確需要更嚴謹的管控風險。他建議，要做好以下兩件事。\n\n\n\r\n首先，要避開因一次性獲利而配發高股息的公司，陳奕光表示，這通常是公司在前1年出現大筆業外收入，例如出售土地、廠房等資產；或者本業因景氣循環或突發利多、接到大筆訂單，全年獲利大幅上升，到了今年就以高配息吸引投資人。他指出，這種突來的訂單或資產處分收益不會年年有，未來不易再有高獲利，當然也不會有高配息，甚至今年都不易填息，因此不適合參加除權息。\n\n\n\r\n其次，就是注意該公司以往的填息狀況。陳奕光表示，這可以觀察過去5年，優質的存股標的最好是年年都填息，這樣配得的現金股利才算是真正入袋。\n\n\n\n利率看升、景氣方興未艾\n\r\n銀行、半導體設備值得布局\n\n\n\r\n那麼有哪些個股符合以上的條件呢？陳奕光推薦以下兩個族群。首先是銀行股。去年由於疫情爆發、全球主要央行紛紛降息印鈔，使得利率跌至谷底，對銀行營運非常不利。但隨著疫情逐漸緩解，幾乎已可確定，利率谷底是發生在去年，未來，隨著美國聯準會逐漸停止購債、縮表、升息的模式，可以想見3年後的利率水準一定高於目前。而升息對於銀行的存放款利差與淨利差都是正向的因子。\n\n\n\r\n此外，升息也隱含經濟將持續成長的含義，經濟成長又帶動銀行放款需求增加，因此若想布局未來3年穩健成長的產業，銀行股是不錯的選擇。例如附表中就列出以銀行業務為主的金控股，都可以考慮作為存股標的。\n\n\n\r\n另一個族群是半導體設備股。陳奕光指出，全球半導體景氣方興未艾，加上美國積極扶持半導體製造業，根據國際半導體產業協會（SEMI）預估，未來3年，包括台積電赴美設廠，全球將有29座晶圓廠陸續到位並啟用，將為相關設備商創造1400億美元規模的商機。\n\n\n\r\n台股中半導體設備相關的公司還不少，其中附表列出了過往業績穩定、配息、填息紀錄都良好者，陳奕光稱之為「產業成長型的高股息概念股」，也可以逢低布局，作為存股標的。\n\n\n\r\n本文授權自今周刊，原文見此。\n\n\n\n延伸閱讀》\n\n黃崇仁再出手，力積電今送件申請IPO！ 從興櫃轉上市 「若無意外12月就能掛牌」\n\n股利如何報稅還可以「少繳稅」　兩張表就懂\n\n千條SOP、到貨以分鐘計 AZ、莫德納、BNT非它送不可 挾冷鏈倉儲優勢裕利獨擒新冠疫苗配送\n\r\n【尊重智慧財產權，如需轉載請註明資料來源《今周刊》，謝謝】",
        "keywords": null,
        "category": "新聞時事",
        "media": "聯合新聞網",
        "datetime": "2021-08-12T11:04:24+08:00",
        "link": "https://udn.com/news/story/6839/5668266"
    },
    {
        "title": "第三代半導體股 商機引爆",
        "content": "\n\n\n\r\n第三代半導體近期成為市場熱門話題，有別一代與二代，第三代半導體是在材料技術的突破，聚焦碳化矽（SiC）與氮化鎵（GaN）材料應用，更省電、符合減碳需求，多元應用包含自動駕駛、5G、遠距、微創醫療、無線充電等，隨市場規模擴大，法人看好晶圓代工龍頭台積電（2330）、聯電，以及穩懋、中美晶集團等將同步受惠。\n\n\n\r\n看好晶圓代工漲價，並卡位第三代半導體相關商機，外資上周五（3日）買超台積電、聯電、合晶、中美晶、昇陽半導體、穩懋、日月光等。\n\n\n\r\n國際半導體產業協會（SEMI）日前發布預測顯示，由於第三代半導體需求快速成長，估計今年相關設備投資創新高。SEMI功率暨第三代半導體委員會主席、穩懋策略長李宗鴻提及，台灣擁有半導體產業完整體系，從磊晶、設計、晶圓代工至封測，完整密集的體系將是台灣布局第三代半導體的利基。\n\n\n\r\n不過，運用新材料帶來元件設計及製造上的挑戰，業界形容，第三代半導體在材料布局不是砸錢就能彎道超車，材料端目前仍是歐美與日本大廠天下，製造方面則是台灣半導體大廠較具優勢。\n\n\n\r\n業界分析，第三代半導體製造生產仍是大廠天下，比如晶圓代工龍頭台積電和客戶合作開發多年，2017年就和指標廠納微（Navitas）合作，累計至今年5月3日GaNFast氮化鎵功率晶片出貨量超過2,000萬片，且因需求增加正持續擴大生產，過去在6吋廠投片，今年在8吋廠也啟動生產增加產能。\n\n\n\r\n台積電去年也和意法半導體宣布合作，加速市場採用氮化鎵產品，已促成累計超過1 ,300萬顆氮化鎵晶片出貨。\n\n\n\r\n8吋晶圓代工廠世界先進也積極配合客戶產品開發與設計定案，相關應用客戶群已超過十個，最快年內或明年初開始量產。\n\n\n\r\n其他台廠在第三代半導體布局也各有優勢，砷化鎵（GaAs）晶圓代工龍頭穩懋在第三代半導體的氮化鎵領域練兵多年，本身在碳化矽基氮化鎵（GaN on SiC）晶圓代工服務量產出貨穩定，更因應市場需求成長已拍板南科三年擴產投資。\n\n\n\r\n中美晶集團在相關領域布局也相當完整，除投資砷化鎵晶圓代工廠宏捷科合作布局矽基氮化鎵，中美晶集團旗下環球晶耕耘全球碳化矽晶圓供應鏈多年，同時該集團朋程近年也致力降低功率半導體損耗，提高車電系統發電效率，其中電動車相關碳化矽模組在今年第3季開始代工並搭配日廠晶片。",
        "keywords": [
            "晶圓代工廠",
            "半導體",
            "台積電"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-09-05T02:25:19+08:00",
        "link": "https://udn.com/news/story/7251/5722756"
    },
    {
        "title": "得力股東會通過配發0.3元股息 今年拚出貨量創新高",
        "content": "得力（1464）今（28）日召開股東會，會中通過資本公積分派現金股利每股0.3元。得力表示，今年接單表現暢旺，對下半年旺季有高度期待，以出貨量來看，甚至全年可望超越2019年的高峰，訂單能見度已到第4季，不過，下半年有三大變數，包括疫情、匯率、原物料成本，尤其東南亞疫情嚴峻，越南不少成衣廠因防疫因素暫時停工或降載運作，使布廠出貨也跟著受影響，近兩個月產能利用率跟著下滑，也是今年出貨量能否創下新高的重要變數。\n\n\n\r\n得力表示，今年原先對下半年旺季相當看好，不過，近期東南亞疫情攪局，得力越南廠5月產能利用率約七、八成，6月開始下滑到五成五到六成，目前看來7月也是維持這個水準。得力越南廠目前雖正常運作，但當地成衣廠不少因防疫停工，影響布廠出貨，面臨產品完工貨卻出不去的窘境，以7月來看，約有3成的客戶遞延訂單或改出貨地。\n\n\n\r\n在得力台灣廠方面，3、4月間產能利用率有七、八成，不過，受南部缺水影響，5、6月產能利用率下滑到六、七成，由於目前缺水問題已解決，7月估產能利用率將回升到七、八成的水準。而陸廠方面，今年以來表現穩定，產能利用率都有七、八成的水準。\n\n\n\r\n其次，是匯率干擾，得力表示，內部計算，第1季平價匯率為28.535，第2季為27.86，兩者差距6角，第2季毛利率被擠壓的更辛苦。而受到匯率影響，得力即便今年出貨量創下新高紀錄，但換算營業額可能還是下滑。另外，原物料成本攀升也擠壓獲利表現，得力從去年第4季開始陸續調漲新產品價格，新產品漲價幅度超過10%，但通常新品放量需要經過兩季的時間，因此，效益可望在下半年顯現。\n\n\n\r\n在產能擴增方面，得力因越南廠建蔽率放寬，決定規劃二期廠，原先預計第3季動工，目前正在進行建照申請，不過，疫情干擾下，二期廠是否能在下半年順利動工仍有變數。得力表示，二期規劃為染整廠，產能約每月100萬噸，有利打造一條龍生產基地。另外，在大陸市場的浙江福發廠、杭州得力廠都有遷廠到南通的計畫，分別是2023年和2025年，遷廠後規模縮小，轉型為生產高毛利產品為主，配合當地政府的發展政策，並將進行產品升級。",
        "keywords": [
            "紡織股"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-07-28T14:17:13+08:00",
        "link": "https://udn.com/news/story/7252/5633514"
    },
    {
        "title": "LED後的新藍海-MINI LED",
        "content": "撰文/楊惠宇\n\n\n\r\n指數今年屢創新高，盤面上也熱鬧滾滾，從一開始的晶圓代工台積電(2330-TW)、聯電(2303-TW)，到面板友達(2409-TW)、群創(3481-TW)、彩晶(6116-TW)，乃至航運三雄萬海(2615-TW)、長榮(2603-TW)、陽明(2609-TW)，鋼鐵人中鴻(2014-TW)、燁輝(2023-TW)後，資金開始轉向電子，電動車的相關概念股朋程(8255-TW)、富鼎(8261-TW)、界霖(5285-TW)也紛紛創高，那麼接下來還有什麼產業是可以聚焦?\n\n\n\r\n萬寶投顧楊惠宇指出今年面板和電動車都有表現，但兩者上漲內涵卻不盡相同，面板起因於國際大廠紛紛減產退出、供給減少，加上疫情推升遠端需求，使得NB、平板大好，這是舊產業因供需失衡造成，而電動車是卻不是如此，去年全球汽車總銷量7,797萬台，年減了13%，但電動車卻是大幅成長48%，這是傳統產業的升級，差別就在【創新】，那麼我們可以來思考一下，如果是紅海產業遇到了【新藍海】，會碰出什麼火花？\n\n\n\r\nMINI LED是蘋果用來抗橫三星的武器，在OLED幾乎被三星攏斷下，讓蘋果對議價失去優勢，這對一向站在供應鏈上方的蘋果極度感到壓力，於是透過扶植LG、京東方等面板廠試圖突圍，不過技術及供貨上，還是存在難度，當然蘋果也不是省油的燈，不會只考慮一種方案，於是多年前就往Mini LED及Micro LED發展，經過多年努力下，今年iPad Pro己率先導入Mini LED，傳出接下來的Mac Pro也將導入，蘋果的推動下，Mini LED正式起跑。\n\n\n\r\n萬寶投顧楊惠宇強調，在製程上Mini LED和Micro LED大不相同，Mini LED因保持藍寶石基板，所以可以沿用過去的設備及機台，不用再重新更換產線，故進入門檻及生產成本較低，也可快速商品化，而Micro LED是微小化後將藍寶石基板移除，再進行巨量移轉，技術門檻高，台廠舉凡上游晶片、中游磊晶及檢測、到下游封裝及模組，都有完整供應鏈，對切入Mini LED上具有優勢。\n\n\n\r\nMini LED代表為富采投控(3714-TW)，晶電及隆達兩者因業務有重疊，透過結合可降低重覆投資，將資源有效整合，以達到快速提升市占目的，蘋果訂單加持下，營運開始上升，股價整理完後拉出一根長紅K，也帶動旗下鼎元(2426-TW)走勢，如果要光從獲利角度著手，則很難賺到其商機，畢竟眾多廠商苦了很久，才剛開始要起步，此時操作上需要多點想像力。\n\n\n\r\n萬寶投顧楊惠宇分析，若真要講求數字，則要從中、下游著手，由於Mini LED使用之晶片數量大幅增加，若稍有幾粒損毀，則整片產品將報銷，故檢測與分選成了良率關鍵，其中以惠特(6706-TW)及久元(6261-TW)為主，至於旺矽(6223-TW)主要產能在半導體占60%，LED部份只占20%。\n\n\n\r\n惠特符合【戲棚下站久了就是你的】精神，在LED進入紅海後，廠商不賺錢，自然也不會進行資本支出，導致一堆設備廠紛紛退出，惠特反向操作，在六年前和梭特進行結盟，梭特在分選設備生產上經驗豐富，聯手後至今己成為全球Mini LED晶粒點測分選設備龍頭，陸廠一半以上LED廠採用其設備，成功在紅海中殺出一條生路，營收己連4月站上4億，近年獲利落在5元左右，從連兩季單季EPS2元以上來看，今年獲利將大幅躍進。至於久元今年獲利也將大幅成長，股價沿月線上升，本益比目前13倍並未超漲。\n\n\n\r\n萬寶投顧楊惠宇認為鼎元、泰谷(3339-TW)一個獲利持平、一個由虧小賺，但股價也都開始有所表現，主要因【富爸爸光環】，分別有富采投控及億光入股加持，另一個也具富爸爸光環的為鴻海集團(2317-TW)旗下的榮創(3437-TW)及光鋐(4956-TW)，榮創為下游封測廠，在三年前從可成(2474-TW)手上買下LED磊晶廠光鋐，成為其最大法人股東，主要就在補強其前段製程之技術及產能，今年己陸續供貨Mini LED相關產品，盈運拚轉盈。\n\n\n\r\n萬寶投顧楊惠宇更指出另一檔光鋐主要業務為生產LED磊晶片及晶粒，晶粒占產品比重80%、去年己由前年負1.26轉盈為0.16元，今年第一季EPS 0.38元己賺贏去年整年，光鋐投入Micro LED及Mini LED己有近4年時間，鴻海集團旗下之面板廠群創(3481-TW)己陸續發展出多項Mini LED技術新品，如Mini LED COB公眾顯示器、及可捲曲55吋AM mini LED顯示器等，集團由面板夏普、群創，晶粒光鋐`、到榮創封測完整佈局，而未來產品出貨量產，也能夠直接由集團內部的面板及品牌廠承接，為鴻海衝刺新世代面板技術主要受惠者。\n\n\n\r\n本公司與所推介分析之個別有價證券\n\r\n無不當之財務利益關係 以往之績效不保證未來獲利\n\r\n投資人應獨立判斷  審慎評估並自負投資風險\n\n\n\n\n\n",
        "keywords": null,
        "category": "財經股市",
        "media": "聯合新聞網",
        "datetime": "2021-07-27T08:17:38+08:00",
        "link": "https://udn.com/news/story/6850/5628735"
    },
    {
        "title": "關不住了！「好想出去玩概念股」喊衝 遊樂園、飯店股旺",
        "content": "微解封後國內迎來的首次假日，部分風景區湧入遊客，市場看好，三級警戒以來，民眾已在家悶了兩個多月，加上疫情趨緩，與出遊相關的個股將受惠。包括高速公路服務區營運業者南仁湖（5905）今（19）日早盤股價爆量攻頂，主打婚宴市場的新天地（8940）盤中也觸及漲停價，遊樂園的劍湖山（5701）股價勁揚逾7%，以度假飯店為主的高野（2736）、夏都（2722）盤中漲幅逾5%。\n\n\n\r\n三級警戒歷時超過兩個月，7月13日起開始微解封，不少民眾利用周末假日出遊，許久未見的人潮、車潮再度湧現。此外，由於指揮中心指揮官陳時中表示，以目前趨勢來看，7月26日降級可能性大，市場也預期，降級後將迎來更大規模的出遊人潮，包括遊樂園、渡假飯店、高速公路服務區商場都會受惠。\n\n\n\r\n民眾出遊需求增溫，遊樂園因場域寬廣、植物茂密、空氣清新，成為不少民眾假日出遊首選。六福（2705）旗下的六福村維持入園人數總量管制3,000人，隨著樂園重新開園恢復營業，17日、18日分別湧進783人、999人。劍湖山也表示，目前園區採預約制，詢問電話逐漸熱絡，以7月17日、7月18日周末情況來看，預約狀況約400-500人，入園率約達九成五。\n\n\n\r\n而迎接微解封後，民眾的出遊需求，飯店業者也在近期推出暖身專案，包括台北六福萬怡酒店搶攻微解封商機，推出「2021好食光 萬怡饗樂家．隨心所欲」專案，即日起至7月31日間，雙人優惠價3,580元，就可享受豪華客房空間10小時，又能大啖最高價值達3,600元+10%的五星美饌三選一。天成文旅-繪日之丘 也推出「微別墅獨立客房專案」，主打在微別墅的寬敞獨立空間，不僅能夠保有旅途的安全性與隱私性，還能轉換空間生活，遠離人群開啟宅度假模式。",
        "keywords": [
            "高速公路",
            "劍湖山"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-07-19T11:54:15+08:00",
        "link": "https://udn.com/news/story/7252/5611332"
    },
    {
        "title": "劍湖山搶解封商機  推出防疫方案",
        "content": "7月27日起全台調降為二級警戒，劍湖山世界全面搶攻暑假出遊商機，推出防疫也要好好玩，「FUN心打水戰，清涼消暑一夏」。劍湖山世界歡度35週年生日慶，生日有「8」，憑證購票，立馬享消暑價350元。感謝防疫英雄守護台灣，醫護軍警消憑證購票只要199元。\n\n\n\r\n劍湖山世界（5701）經理張華紋表示，劍湖山世界成立於民國75年8月7日，今(110)年歡度成立35週年，邀請生日號碼有1個「8」(限民國年、月、日)以及民國75年出生者，憑證購票只要350元，除此還推出全民全日暢玩499元(原價899元)，13：00後，午後票優惠399元。\n\n\n\r\n在8月份炎炎夏日，將開啟大船塢「溼FUN壓力」，戲水時不限制穿著泳衣帽，但須全程配戴口罩及面罩。大船塢每整點開放50分鐘後，進行防疫消毒清場，就是要讓大家安心一夏。除此之外，也特別規劃「盛夏清涼水戰」，平日兩場、假日三場，每場次皆會送出玩水組(水槍與面罩乙組)，數量有限，贈完為止，快來劍湖山打場清涼水戰消暑一下。\n\n\n\r\n劍湖山世界防疫不防藝，即日起天天有表演，週一至週五每天兩場；週六日三場，於維京舞台規劃以特技、勁歌熱舞與奇幻魔術交織而成的戶外精彩表演，歡迎大家打水戰之餘，也可以欣賞表演。\n\n\n\r\n劍湖山世界經理張華紋說，民眾除了到腹地廣大、空氣清新的劍湖山世界，大口森呼吸，FUN心玩設施、室內餐廳也對外開放，讓民眾也可安心用餐，另外，園區網拍級景點-女神許願池、紫愛紫藤花廊等美景，民眾可於8月底前來拍照打卡上傳，大家來當網美、衝設施、打水戰之餘，也會提醒民眾一起落實防疫工作，配合入園實聯制、全程佩戴口罩、入口處量測體溫、保持社交距離等防疫規範，一起安全享樂，守護台灣。防疫，也要好好玩一夏！8月來劍湖山 生日有「8」 消暑價350元。業者提供",
        "keywords": [
            "劍湖山世界"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-07-30T14:22:10+08:00",
        "link": "https://udn.com/news/story/7241/5638815"
    },
    {
        "title": "微解封首日 樂園股表現最強、餐飲股在平盤震盪",
        "content": "微解封第一天，觀光股僅樂園股表現最強，劍湖山（5701）盤中股價漲幅逾6%，不過之後壓回到平盤，餐飲股因全台仍禁內用，股價多在平盤上下震盪，而健身房今（13）日起雖然也有條件微解封，但柏文（8462）早盤跌幅達3%。\n\n\n\r\n劍湖山表示，今日正式開園，早上九點過後，人流陸續進場，人數約在100、200人，由於今日非例假日，預期周末人潮才會逐漸加溫。另外，劍湖山渡假大飯店也同步在今日重新營運，並開始有訂房洽詢電話湧進。\n\n\n\r\n劍湖山表示，依中央疫情指揮中心相關規範指引，在遊客總量管理方面，會採單一進出口、遊客量達2,500人，即進行分流管制。劍湖山世界也推出「陽光森呼吸」專案，購票就送防護面罩。\n\n\n\r\n六福（2705）旗下的六福村也同樣今日再度迎接遊客入園，六福村行銷經理黃淑芳表示，園區初步開放，除了基本入園體溫測量、實名制、保持社交距離、餐廳採隔板、梅花座之外，園區亦縮短營業時間最晚至下午五點閉園，人流管制部分中央規定不得超過園區最高容客量40%，六福村則以高標準自降人流至10%，初期每日僅開放至多3,000人入園，以今日首日看來，遊園人數約幾百人，消費者觀望心態濃厚。\n\n\n\r\n柏文表示，旗下「健身工廠」規劃高強度防疫措施自今日起恢復營業，除雲林縣、高雄市據點依各縣市政府規定暫停營業至7月26日外，其餘廠館皆在早上六點即開門營業。總計全台51家「健身工廠」，有39家恢復營業。柏文觀察，今日上午各店平均進館運動會員人數，與5月15日停業之前相較差異不大。\n\n\n\r\n此外，柏文表示，「健身工廠」將自7月16日起恢復扣款，會員如需辦理會籍暫停，除致電客服外，也可利用健身工廠APP線上申請，",
        "keywords": [
            "劍湖山世界",
            "健身"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-07-13T11:27:08+08:00",
        "link": "https://udn.com/news/story/7252/5597835"
    }
]
