[
    {
        "title": "高軟二期招商引微軟、中華電信 加工處倡前店後廠",
        "content": "經濟部加工處及資策會今（16）日於台北舉辦「高雄軟體園區二期招商座談會」，有興趣廠商包括台灣微軟、台灣中油、中華電信（2412）、仁寶電腦（2324）、合庫創投、HTC、日月光（3711）等大型資通訊企業貴賓線上、下參與。\n\n\n\r\n加工處長楊伯耕致詞表示，高軟二期將會是發展台灣5G IoT 的南部據點，高軟一期已經在加工處這幾年已經發展為高雄地區、南台灣地區數位內容半導體設計等產業集中地，吸引鴻海（2317）、智崴（5263）等大廠進駐。而高軟二期所賦予的招商認為引進電商平台、半導體設計、數位內容等，跟電子產業有關的業別進駐。\n\n\n\r\n他補充，要在亞洲新灣區興建製造工廠比較可惜，希望可以吸引研發為主的產業進駐，更鼓勵採「前店後廠」模式，前店位於高軟，後廠可以發展到前鎮、甚至楠梓園區設廠。\n\n\n\r\n加工處報告表示，進駐高軟二期將有數個優勢。首先，園區內土地只租不售，免購地，可節省龐大購地成本；而因為該區位於「科技產業園區」，進駐事業可享有《 科技產業園區設管條例》福利，如自用機器、設備、原料、物料、半製品及樣品，免徵進口稅捐、貨物稅及營業稅；最後將提供勞工行政、投資輔導、外貿簽審的單一窗口服務。\n\n\n\r\n高軟二期位於高軟一期北側，面積為2.45公頃，法定建蔽率為60%；法定容積率為490%。該園區分為A、B、C三區，發展產業包括5GAIoT相關產業、電子電信研發產業、數位內容產業、其他相關產業、資訊軟體產業、支援服務產業等六類。",
        "keywords": [
            "半導體",
            "軟體"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-08-16T11:59:10+08:00",
        "link": "https://udn.com/news/story/7240/5676770?from=udn-ch1_breaknews-1-cate6-news"
    },
    {
        "title": "高軟二期招商引微軟、中華電信 加工處倡前店後廠",
        "content": "經濟部加工處及資策會今（16）日於台北舉辦「高雄軟體園區二期招商座談會」，有興趣廠商包括台灣微軟、台灣中油、中華電信（2412）、仁寶電腦（2324）、合庫創投、HTC、日月光（3711）等大型資通訊企業貴賓線上、下參與。\n\n\n\r\n加工處長楊伯耕致詞表示，高軟二期將會是發展台灣5G IoT 的南部據點，高軟一期已經在加工處這幾年已經發展為高雄地區、南台灣地區數位內容半導體設計等產業集中地，吸引鴻海（2317）、智崴（5263）等大廠進駐。而高軟二期所賦予的招商認為引進電商平台、半導體設計、數位內容等，跟電子產業有關的業別進駐。\n\n\n\r\n他補充，要在亞洲新灣區興建製造工廠比較可惜，希望可以吸引研發為主的產業進駐，更鼓勵採「前店後廠」模式，前店位於高軟，後廠可以發展到前鎮、甚至楠梓園區設廠。\n\n\n\r\n加工處報告表示，進駐高軟二期將有數個優勢。首先，園區內土地只租不售，免購地，可節省龐大購地成本；而因為該區位於「科技產業園區」，進駐事業可享有《 科技產業園區設管條例》福利，如自用機器、設備、原料、物料、半製品及樣品，免徵進口稅捐、貨物稅及營業稅；最後將提供勞工行政、投資輔導、外貿簽審的單一窗口服務。\n\n\n\r\n高軟二期位於高軟一期北側，面積為2.45公頃，法定建蔽率為60%；法定容積率為490%。該園區分為A、B、C三區，發展產業包括5GAIoT相關產業、電子電信研發產業、數位內容產業、其他相關產業、資訊軟體產業、支援服務產業等六類。",
        "keywords": [
            "半導體",
            "軟體"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-08-16T11:59:10+08:00",
        "link": "https://udn.com/news/story/7240/5676770"
    },
    {
        "title": "智崴飛行劇院 新單到手",
        "content": "體感設備大廠智崴資訊（5263）近年來持續投入大量資源挹注於產品研發，打造更多元的體感遊樂設備，研發成果近期開花結果，並與大陸北京的客戶簽訂四座新一代飛行劇院的採購訂單，為營運增添新柴火。\n\n\n\r\n智崴表示，新研發的飛行劇院所需要的設備空間相對更小，讓許多客戶在地點挑選上能有更多選擇。此外，優化載客效率，可讓上下客的速度更快，使整體營運的效率大幅提升。\n\n\n\r\n智崴指出，這座新一代的飛行劇院設備設計方式改良，設備在安裝上所需時間較少，能夠為疫情後復甦的主題樂園市場快速佈建新的遊樂設施。\n\n\n\r\n智崴今年5月營收0.51億元，月減18.5%、年減32.2%；前五個月合併營收為3.07億元，年減39.8%。智崴今年上半年營收呈現衰退，主要是仍受疫情影響，公司看好在歐美地區疫情降溫，下半年營運可望回升。\n\n\n\r\n隨著國際觀光旅遊產業逐漸復甦，今年4月起，智崴在越南、哈薩克、中國大陸、日本、丹麥、美國、英國的飛行劇院以及大型體感遊樂設備已陸續完工開幕。\n\n\n\r\n樂高樂園系列在歐美地區在5月底陸續開幕，包括北歐第一座飛行劇院、於丹麥比隆（Billund）樂高樂園內開幕，以及加州樂高樂園飛行劇院、英國溫莎樂高樂園飛行劇院等。\n\n\n\r\n智崴董事長歐陽志宏先前表示，今年預計有24座飛行劇院完工，大多在下半年結案，營運有望重回2019年營收與獲利的水準。智崴指出，2020年營運受疫情導致部分專案延宕，今年預計會有超過20套飛行劇院。",
        "keywords": [
            "智崴",
            "疫情",
            "營收"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-06-22T00:14:25+08:00",
        "link": "https://udn.com/news/story/7254/5547963"
    },
    {
        "title": "Delta病毒威脅全球  穿戴式健康裝置成長大爆發?",
        "content": "撰文/陳子榕\n\n\n\r\n萬寶投顧陳子榕指出，中國大陸突然重拳出擊整頓教育、互聯網行業，美國又傳出要限制美國基金在陸港的投資，讓國際資金出現恐慌性竄逃，上證指數重摔摜破年線，創4個月新低，港股更是兩天內重跌逾2,500點，利空拖累下，台股很難有好臉色，但幸好週三(7/28)滬港稍微出現止穩訊號，台股也打了長下影線，美中政策和政治角力下，台股走得小心翼翼。\n\n\n\r\n本週美國指標性科技股陸續公布季報，蘋果繳出許多優於市場預期的成績單，包括上一季營收814億美元，年成長36％，優於市場預期的738億美元、iPhone銷量年成長近50％，達396億美元，高於預期的369億美元、單季EPS達1.3美元，高於預估的1.01美元，其他包括iPad、Mac銷售也都達兩位數成長。\n\n\n\r\n雖然蘋果認為本季因為晶片供應緣故，營收成長幅度可能不若上一季強勁，但依然會有兩位數年成長表現，這對供應鏈是相當正面的訊息，而且即將亮相的iPhone 13出貨量已提升至1億支，因此在台股拉回整理過程中，趁機揀選紅蘋果正是時候。\n\n\n\r\n以蘋概股中的PCB族群來看，受惠5G、HPC、遠距的強烈需求，PCB訂單擠爆。2020年台商海內外PCB產值已正式突破兆元，是僅次於半導體和面板的第三大ICT產業，預估今年全球PCB產值成長8.6％，當中，又以載板產值成長率遙遙領先達19％。\n\n\n\r\n之前推薦的ABF載板廠景碩(3189-TW)股價漲幅已翻倍，PCB上下游相關族群還包含了金居(8358-TW)、金像電(2368-TW)、華通(2313-TW)、台郡(6269-TW)、台達電(2308-TW)、台虹(8039-TW)、台燿(6274-TW)。再次重申，唯有低檔領先卡位才能成為贏家。請參考6/1。\n\n\n\r\n另外，半導體市場也欣欣向榮，6月北美半導體設備製造商出貨高達36.71億美元，連續6個月改寫新高紀錄，晶圓代工、IDM、封測產能持續滿載，晶圓代工廠龍頭台積電(2330-TW)三年1千億美元的資本支出規畫，除了赴美日建廠，南京廠28奈米擴產也已通過。\n\n\n\r\n尤其，今年記憶體市場價格表現強勢，國際大廠三星、東芝、SK海力士也全力衝刺新製程量產，整個半導體供應鏈市況熱絡，勢必帶動相關設備廠出貨效應，包括家登(3680-TW)、弘塑(3131-TW)、閎康(3587-TW)、漢唐(2404-TW)、帆宣(6196-TW)、信紘科(6667-TW)營運火力十足。\n\n\n\r\n萬寶投顧陳子榕指出，雖然台股短線上操作難度增加，但經濟面和景氣仍是紅光滿面，6月的景氣燈號已經是連5紅，在目前本土疫情獲得控制下，7月景氣續亮紅燈機會很高，因此請大家繼續跟著我的腳步，有效掌握大盤趨勢，跟隨籌碼金流領先佈局8月潛力股。\n\n\n\r\n精材(3374-TW)為繞射光學元件(DOE)封裝的主要協力廠商，可應用在ToF與人臉辨識 (Face ID)感測元件，精材測試代工業務沾蘋果光，第三季營收有望季增逾3成，加上自駕車趨勢帶動車用CIS需求暢旺，預期精材下半年營運表現將優於上半年，今年營收估年增15～20％，獲利將優於前季。\n\n\n\n\n\r\n台揚(2314-TW)為衛星通訊大廠，積極搶攻5G O-RAN市場，成功拿下Dish Network及樂天／NEC、JMA大單，第三季起陸續出貨量產，預估下半年將貢獻營收23億元，明年貢獻140億元，O-RAN訂單能見度已至2023年2H。且台揚O-RAN為ODM／JDM模式，毛利率高達45～50％，預估今年EPS上看2元、明年EPS上看6.5元。\n\n\n\n\n\r\n捷敏-KY(6525-TW)為功率半導體封測廠，捷敏-KY受惠5G、伺服器。車用、家電、工具機等蓬勃需求，產能利用率持續滿載，訂單能見度維持至少3個月。看好電動車及車用市場，捷敏近年持續開發車用高附加價值產品，已進入最後驗證階段，預估年底前投產，明年車用營收佔比將從4％拉高至10％。捷敏第三代半導體GaN、SiC封測技術已到位，隨半導體市場發展營運更添動能。\n\n\n\n\n\n\n\n本公司所推薦分析之個別有價證券\n\r\n無不當之財務利益關係 以往之績效不保證未來獲利\n\r\n投資人應獨立判斷 審慎評估並自負投資風險\n\n",
        "keywords": null,
        "category": "財經股市",
        "media": "聯合新聞網",
        "datetime": "2021-07-30T08:39:36+08:00",
        "link": "https://udn.com/news/story/6850/5636755"
    },
    {
        "title": "雷虎 將推私募增資案",
        "content": "雷虎科技（8033）昨（27）日召開股東常會，通過辦理3,000萬股私募增資案，董事長陳冠如並宣布，中華電信首批三套無人機載式防救災行動通訊平台，將於9月底前交貨，代表雷虎布局中大型無人機電信服務領域終於開花結果。\n\n\n\r\n雷虎股東常會昨天通過，授權董事會於適當時機，以不超過普通股3,000萬股額度內，辦理私募現增，主要用於充實營運資金、償還借款及因應未來轉投資發展的資金需求。\n\n\n\r\n雷虎去年合併營收9.08億元、年增11.3%，稅後純益300萬元，每股純益（EPS）0.03元，由於去年期末待彌補虧損仍有6.13億元，股東常會決議不分配股利。\n\n\n\r\n雷虎科技為全球唯一以遙控模型上市的公司，近年亦積極轉型研發中大型無人機供電信業者使用。\n\n\n\r\n雷虎科技前六月合併營收6.03億元，較去年同期大幅成長39.2%；其中，遙控模型業績占60%、生技牙鑽機業績占30%、無人機等占10%。\n\n\n\r\n陳冠如指出，今年疫情趨緩，醫材業績逐步回溫；遙控模型則受惠於宅經濟效益，接單明顯提升，加上稍早取得全球知名賽車隊公司Hoonigan Industires授權，將規劃Hoonigan Racing真實賽車版本，改為遙控賽車行銷全球。\n\n\n\r\n陳冠如表示，雷虎在美國的遙控模型業績大幅成長，不但超越2019年全年總和，更達2020年的約八成。",
        "keywords": [
            "無人機",
            "股東",
            "營收"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-07-28T00:21:28+08:00",
        "link": "https://udn.com/news/story/7252/5631801"
    },
    {
        "title": "台股重挫652點 這個族群有8檔個股亮燈漲停為什麼？",
        "content": "\n\n\n\r\n隨著疫情惡化，加上周一美股重挫拖累，台股今（11）日殺聲隆隆，盤中最多下殺超過700點，終場大跌652點，指數跌幅高達3.78%，不過紡織族群逆勢走強，其中集盛（1455）、聯發（1459）、東和（1414）、宏遠（1460）、宏洲（1413）、如興（4414）、嘉裕（1417）、新昕纖（4406）等8檔族群個股股價攻上漲停，成為今天台股最大亮點。\n\n\n\r\n法人分析紡織股今天股價逆勢大漲有三個原因，一是營運和股價基期都偏低，因為去年3、4月新冠疫情蔓延到歐美，第一時間各國紛紛採取封城措施，服飾零售店不開，紡織業淪為重災區之一，這使得紡織族群去年同期的比較基期偏低，最近幾天許多公司陸續公布第1季財報和4月營收，不少紡織股年增成長率都是從「三位數」起跳，展現超強彈升力道，股價跟著High翻。\n\n\n\r\n第二，最近全球疫情惡化，尤其以印度最為嚴重，由於印度是棉花生產大國，下游也有不少紡織加工業，印度紡織供應鏈受創，國內紡織廠有機會獲得轉單效應；另外棉花價格大漲，也有機會拉大紡織股的獲利空間，成為逆勢受惠族群。\n\n\n\r\n第三，紡織業景氣的復甦熱度，位居產業下游、最靠近品牌客戶的成衣廠會最先感受到，之後再慢慢傳導到上游。以去年歐美解除封城後為例，儒鴻（1476）董事長洪鎮海6月就改口，表示品牌客戶的訂單回流速度比預期還要快，但上游的加工絲、尼龍廠一直到去年底才開始感受到訂單和業績增溫。\n\n\n\r\n這波紡織股走強能夠續航多久？法人認為「成衣雙雄」儒鴻、聚陽（1477）是最重要的領先指標，只要儒鴻、聚陽的訂單續旺，中上游的布廠、紡纖廠營運就有機會繼續緊跟向上。\n\n\n\r\n儒鴻上周五剛開完法說會，包括內外資法人一致看好儒鴻的運動機能服需求強勁，且美系客戶庫存偏低，回補庫存需求將持續發生，加上儒鴻前幾年一直苦於產能不足，雖然接單爆滿，但營收無法大幅推進，如今隨著儒鴻印尼新廠今年底將加入投產，有望為公司營運開啟新一輪成長，已經有外資券商給予儒鴻777元的目標天價，推升儒鴻今天股價逆勢衝上623元，再創歷史新高，並帶領中下游紡織族群股價一片紅通通。",
        "keywords": [
            "儒鴻",
            "紡織股"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-05-11T14:27:09+08:00",
        "link": "https://udn.com/news/story/7252/5449297"
    },
    {
        "title": "中石化售亞灣地 溢價15％",
        "content": "中石化（1314）委託戴德梁行公開標售位在高雄亞洲新灣區（簡稱亞灣區）的兩筆土地，昨（18）日開標，其中一筆經貿段土地、規模為2,744.7坪，最後以23.8億元拍出，由高雄在地建商慶旺建設得標，中石化可獲處分利益約5.8億元。\n\n\n\r\n中石化委託的另一筆憲德段土地，因為已規劃建造純住宅，土地連同案子一起標售，價格偏高，原本開價6.82億元，但昨天結果並未脫標。\n\n\n\r\n慶旺建設以高額23.8億元順利得標，該案標售底價為20.5億元，拆算土地每坪單價約為86.7萬元，溢價率高達15.6%。\n\n\n\r\n中石化主管表示，此次標售案取得的金額，將用來充實公司營運資金。除了昨天標脫的一筆土地，立即為公司帶來業外進補，更重要的是這象徵中石化的高雄舊廠土地活化正式動起來，未來相關利益可觀。\n\n\n\r\n戴德梁行推廣該案時，吸引各類型投資人詢問，有金融保險業者、大型開發商等企業集團積極投入進行評估，最後有20餘組投資人實際領標。\n\n\n\r\n戴德梁行董事總經理顏炳立提及，得標金額23.8億元符合市場交易行情水準，且得標人同時為高雄的不動產交易市場挹注全新動能，可望健全未來房市發展。\n\n\n\r\n中石化因為過去高雄舊廠所留下的土地，成為亞灣區大地主，在當地擁有多達4.8萬坪土地，此次標售的兩筆土地只是零星地塊，此次標售後，中石化在亞灣區仍有近4.6萬坪土地，都是方正及完整的大面積，有利未來整體開發規劃，短中期可能先出租給大型廠商進駐，結合鄰近商場、建設、交通等，帶動周邊產業發展，長期則不排除處分或自行開發。由於高雄市政府已將亞灣區列為開發重點，中石化未來的相關利益極具想像空間。",
        "keywords": [
            "中石化",
            "戴德梁行"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-08-19T01:06:05+08:00",
        "link": "https://udn.com/news/story/7241/5683654"
    },
    {
        "title": "標下中石化土地…老牌建商 就愛亞灣區",
        "content": "中石化（1314）高雄亞灣區土地昨（18）日開標，其中一筆土地由慶旺建設得標，而慶旺建設雖深耕高雄多年，蟬聯多年「誠信建商」殊榮，優秀卻行事低調，連許多高雄在地人也說「沒聽過」，為這筆鉅額交易蒙上一層神秘面紗。\n\n\n\r\n台灣房屋集團趨勢中心經理陳定中指出，以23.8億元拿下亞灣精華地的慶旺建設，與集泰建設為同一集團，在高雄已深耕超過25年，文化中心附近的「文化高峰會」，以及美術館特區的「美術高峰會」等豪宅社區，就是慶旺的代表作。\n\n\n\r\n該建商近年屢次大手筆購地，且進軍亞灣區的態度積極，去年台糖招標鄰近亞灣區的光華段千坪精華地，就是由慶旺建設以8.78億元、議價逾33%，在13家建商中脫穎而出，因此本次果斷挺進亞灣區，並不令人意外；而先前亞灣特貿區的土地行情，就是落在每坪80萬到90萬之間，所以建商取得的價位，符合市場預期。\n\n\n\r\n根據官網介紹，慶旺建設隸屬於集泰建設機構，由林慶雄於1992年5月創立，於1997年另成立慶旺建設。該公司位處高雄市左營區重治路77號，為在地建商，深耕高雄多年、創造逾2,900戶的銷售。",
        "keywords": [
            "建商",
            "精華",
            "台糖"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-08-19T01:06:04+08:00",
        "link": "https://udn.com/news/story/7241/5683662"
    },
    {
        "title": "中華電信旗下 是方看好未來五年營運",
        "content": "\n\r\n中華電信旗下小金雞是方電訊（6561）昨（17）日舉行股東會，通過每股8.8元現金股利。是方表示，未來積極推動新IDC機房、雲端服務及5G創新應用，樂觀看待未來五年營運成長。\n\n\n\r\n雖然全球經濟都受到疫情影響，是方表示，企業營運活動大受影響，但同時也加速走向雲端應用及遠距上班，是方透過雲端交換中心提供企業公有援網路直連、雲端資安、SSL-VPN遠端登入、070雲端總機及雲端視訊服務等，推升營運逆勢成長。\n\n\n\r\n看準台商擴大在東南亞投資，是方表示，持續擴大台北、香港、新加坡、日本等國際骨幹海纜頻寬，並積極尋求東南亞各國業合作。另一方面，IDC機房空間使用率滿載，也投入第四棟IDC機房建設，朝向東南亞電信樞紐目標前進。\n\n\n\r\n展望未來，是方認為，將以電信中立的IDC機房服務為基礎，以數據網路及雲端服務成為推升成長的雙引擎，並將服務範圍擴大至香港、日本、新加坡及東亞各國。\n\n\n\r\n是方今年上半年每股純益4.61元，創下歷年同期新高；7月營收2.36億元，月增9.23%，是單月新高，累計今年前七月營收16.07億元，年增9.6%。\n\n\n\r\n是方表示，去年成長主要來自於機房及雲端服務，今年有疫情影響，但在5G網路帶動網路需求，機房、雲端及網路都是推升營運成長主力，下半年還有數家國際新客戶可望進駐，營運可望優於上半年。而創新應用部分，除推出智慧健康雲，明年還將推出5G創新應用，加上新IDC將在2023年啟用，因此樂觀看待未來五年營收、獲利成長。",
        "keywords": [
            "雲端服務",
            "東南亞",
            "IDC"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-18T00:33:49+08:00",
        "link": "https://udn.com/news/story/7254/5680582"
    },
    {
        "title": "優群斥資1.5億 昆山蓋新廠房",
        "content": "優群（3217）昨（19）日代子公司公告旗下昆山宏澤電子新建廠房，斥資人民幣3,498萬元（約新台幣1.52億元），明年7月20日完工，主要是因應新產品線擴充產能需求。\n\n\n\r\n除了昆山廠擴產之外，優群子公司四川遂寧良澤科技，最近斥資人民幣1,640.7萬元（約新台幣 7,137 萬元），購買現在所租用的廠房及土地，優化營運成本。\n\n\n\r\n優群在中國大陸兩個廠包括四川遂寧良澤廠、江蘇昆山宏澤廠，近年積極推動優化。良澤廠主要是少樣多量生產，針對自動化產線、電鍍線提升效率；宏澤廠持續推動產品模具開發，以及自動組裝方面優化。\n\n\n\n\n\n\n\n",
        "keywords": [
            "新台幣",
            "人民幣"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-20T00:41:48+08:00",
        "link": "https://udn.com/news/story/7254/5686125?from=udn-relatednews_ch2"
    },
    {
        "title": "福懋油經營權之爭浮上檯面 傳有人積極收委託書",
        "content": "市場傳出來有人積極在收福懋油（1225）委託書，使得福懋油經營權之爭正式浮上檯面。市場專家指出，雖然福懋油明年股東會才會進行董事改選，但會不會突然提出召開股東臨時會等議題，由於兩邊的持股很接近，看起來兩方人馬已經都開始超前部署。\n\n\n\r\n由兩邊董事的持股概況來看，兩邊台面下已經戰的很兇，兩邊都在悄悄的增加持股，增強未來搶經營權的對戰實力，董事長許逸群選任時沒有持股，現在個人持有0.7%，董事許偉平個人也增加0.15%；興泰（1235）為主的市場派吳美紅，個人股也增加0.01%，支持市場派的懷德保險代理人持股則由0.38%提升到0.94%。\n\n\n\r\n原本市場派興泰為主的吳家，在2019年6月福懋油股東會進行改選，興泰吳家順利拿下5席董事，原來公司派許家拿到4席，吳家拿下經營權，並且在席次上興泰的吳家還拿到3席獨董、2席董事。\n\n\n\r\n兩大股東後來對於吳家用福懋油的資金買進興泰的股票，意見完全分歧，其中，許家認為買進興泰股票不符合公司治理，因為這個原因兩邊再起爭執，去年舉行股東臨時會，福懋油再度回到許家手上，董事長由許逸群接任，請辭的獨董由許家提名的靖洋傳媒科技董事長陸醒華當選，吳家並沒有提出人選。\n\n\n\r\n雖然去年看起來是許家拿回經營權，然而，根據相關經營管理規範，有沒有取得獨董是經營權之爭很重要的關鍵。據了解，目前2席為主的獨董還是支持興泰為主的市場派。\n\n\n\r\n因為包括審計委員會應由全體獨立董事組成，而根據證券交易法第14條之5許多重要決策包括私募、財報簽證認可、重大資產交易…等都必須經審計委員會提案；另外，獨董如果覺得董事會已經影響損害股東權益時，也可以依公司法申請提出臨時股東會，由全體股東來討論決議。",
        "keywords": [
            "股東會",
            "經營權"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-03-18T13:53:07+08:00",
        "link": "https://udn.com/news/story/7238/5326884"
    },
    {
        "title": "股市炒手吳金泉掏空上市福懋油脂公司 挪用資金9232萬",
        "content": "股市炒手吳金泉為上市公司興泰公司實際負責人，去年6月取得上市公司福懋油脂公司的經營權，吳涉嫌以人頭帳戶的興泰股票出售給福懋公司，藉以挪用福懋資金9232萬餘元，事後再以低價買回興泰股票，牟利達3342萬餘元，台中地檢署今天依違反證券交易法等罪將吳金泉、吳的妹妹吳美紅，以及財務主管秦慧如等3人起訴。\n\n\n\n檢察官林俊杰偵訊時，吳金泉（65歲）、吳的妹妹吳美紅（62歲）、興泰公司財務主管秦慧如（47歲）等3人否認犯行，辯稱「我們以福懋油脂公司的資金購買興泰公司股票，是為使兩家公司策略聯盟，且興泰公司每年均有發股利，為良好之投資標的，且2019年第2季虧損較之前為少，應屬利多消息」，檢察官不採信，向法院聲押3人獲准。\n\n\n\r\n檢察官為了利於判決確定後保全福懋油脂公司及投資大眾追償損失，已向台中地院聲請扣押吳金泉股票財產9000餘萬元。檢察官認吳金泉等3人毫無悔意，請求從重量刑，目前吳金泉等3人仍繼續由台中地院羈押審理。\n\n\n\r\n中檢查出，股市炒手吳金泉為上市公司興泰公司(股票代號1235)的實際負責人，秦慧如為興泰公司財務主管。去年6月間，吳金泉利用技術性配票，在福懋油脂公司(股票代號1225)去年的董監事改選中取得勝利，而從公司派手中取得經營權，吳金泉隨即指定其胞妹吳美紅擔任董事長。\n\n\n\r\n然吳金泉及吳美紅卻不思公司治理，上任後隨即與秦慧如共謀掏空福懋油脂公司。吳等人明知興泰公司去年第2季虧損之重大消息，在興泰公司公布去年第2季財報對外公布前應不得出售興泰公司股票，但卻在禁止內部人買賣之期間內。\n\n\n\r\n由吳金泉指示吳美紅動用福懋油脂公司資金，購買吳金泉手中人頭帳戶持有之股權集中且極不流通之興泰公司股票，吳金泉再指示秦慧如將相關人頭帳戶內之興泰公司股票賣給福懋油脂公司，以避免其受有股價跌價虧損並從福懋油脂公司套取現金。\n\n\n\r\n台中檢調於年6月20日同步於高雄市、台北市搜索興泰公司及吳美紅辦公處所，當場查扣關鍵證物，查出吳等人犯案模式係由吳美紅先行在宏遠證券公司桃園分公司開立福懋油脂公司證券帳戶，而以該帳戶下單購買吳金泉手中持有之興泰公司股票。\n\n\n\r\n吳金泉再命秦慧如將人頭帳戶內的興泰公司股票出脫給福懋油脂公司，藉以挪用福懋油脂公司資金9232萬餘元。福懋油脂公司的原公司派於去年11月22日重新取得經營權後，評估前揭買進興泰公司股票對福懋油脂公司並無實益，而將興泰公司股票賣出，福懋油脂公司因此受有2017萬5000元之損失。\n\n\n\r\n吳金泉則藉機於去年11月28日至12月2日間，再以低價買回興泰公司股票，預估獲利高達3342萬餘元。\n\n\n\r\n另在福懋油脂公司出具108年第3季財報前，原簽證的勤業眾信會計師事務所質疑前開交易為關係人交易，而要求吳美紅告知交易相對人，以便在財報上如實揭露，但吳美紅卻刻意隱瞞關係人交易之相對人。\n\n\n\r\n勤業眾信會計師事務所因此拒絕簽證，吳美紅即直接撤換勤業眾信會計師事務所，並更換新簽證會計師，福懋油脂公司人員及新任會計師因而不知前開股票交易為關係人交易，而未將此重要事項登載在該季財報上，致使福懋油脂公司發佈不實財報。股市炒手吳金泉為上市公司興泰公司實際負責人，去年6月取得上市公司福懋油脂公司的經營權，吳涉嫌以人頭帳戶的興泰股票出售給福懋公司，掏空福懋油脂公司。圖／本報資料照",
        "keywords": [
            "檢察官",
            "上市公司",
            "簽證"
        ],
        "category": "社會",
        "media": "聯合新聞網",
        "datetime": "2020-11-05T10:47:06+08:00",
        "link": "https://udn.com/news/story/7321/4990451"
    },
    {
        "title": "10家上櫃公司調整產業類別 6月1日起生效",
        "content": "櫃買中心今（11）日公告調整10家上櫃公司產業類別，自6月1日起實施。櫃買中心表示，依據相關規定，每年均會根據公司申報之財報定期檢討上櫃公司產業類別，對營業務性質改變或經營策略調整的上櫃公司重新調整其產業類別。\n\n\n\r\n今年度調整產業類別的上櫃公司共10家，\n\n\n\r\n1.倚強科技 (3219) 由「半導體業」調整為「其他電子業」。\n\n\n\r\n2.斐成企業 (3313) 由「電子零組件業」調整為「其他」。\n\n\n\r\n3.元創精密車業 (3685) 由「光電業」調整為「電機機械」。\n\n\n\r\n4.天揚精密科技 (5345) 由「電子零組件業」調整為「其他」。\n\n\n\r\n5.中連汽車貨運 (5604) 由「航運業」調整為「其他」。\n\n\n\r\n6.松崗數位文創(6240) 由「資訊服務業」調整為「其他」。\n\n\n\r\n7.元山科技工業(6275) 由「其他電子業」調整為「電子零組件業」。\n\n\n\r\n8.双邦實業(6506) 由「化學工業」調整為「紡織纖維」。\n\n\n\r\n9.冠好科技(8354) 由「塑膠工業」調整為「其他」。\n\n\n\r\n10.三貝德數位文創 (股票代號：8489) 由「文化創意業」調整為「其他」。",
        "keywords": [
            "櫃買中心",
            "電子零組件"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-05-11T15:54:10+08:00",
        "link": "https://udn.com/news/story/7251/5449583"
    },
    {
        "title": "炒作松崗公司股票獲利1.2億元 國寶集團總裁朱國榮遭訴",
        "content": "國寶集團總裁朱國榮被控於2018年炒作松崗資產管理公司（6240）股價，由28.5元拉抬至53元，獲利1.2億元；同時股市作手鄭光育散布網路訊息炒高松崗股價至94.4元。台北地檢署今依違反證交法操縱股價罪嫌起訴朱國榮、鄭光育及朱助理林桂馨、鄭的友人沈振東等4人。\n\n\n\r\n松崗資產管理公司前身是文魁資訊公司，1997年在台北成立，業務內容包括資訊圖書全彩印刷。2002年文魁收購松崗電腦圖書與商業軟體部門，隔年5月正式掛牌上櫃。去年2月，更名為松崗數位文創公司。\n\n\n\r\n檢方調查，朱國榮自2018年2月間至4月22日，指示林桂馨利用人頭帳戶，以相對成交等方式炒作松崗股價，從每股28.5元炒至最高53元，不法獲利超過1億2740萬4000元。\n\n\n\r\n鄭光育在2018年2月17日在「168理財網」看見匿名網友發布「小道消息，獻給有緣人，松崗將要大漲，原因是將被全台灣最大的比特幣公司入主，這家公司獲利極高…」認為炒作松崗有獲利機會，與沈振東散布松崗不實利多訊息，藉此炒作松崗股價。\n\n\n\r\n檢方查出，鄭、沈兩人於2018年3月前，成立3000成員以上的LINE群組，不定時向成員們傳遞市場消息及推薦股票，藉此營造熱絡、共襄盛舉的股票交易氣氛。\n\n\n\r\n兩人吸引網友下單高價跟單追買，鄭並指示沈以連續虛偽掛單手法，讓松崗股價自2018年3月5日至4月20日止，暴漲至73.8元，其中在2018年3月29日甚至高達94.4元，藉此操作松崗公司股價。檢察官林俊廷今依違反證交法罪嫌起訴朱國榮等4人。國寶集團總裁朱國榮被控於2018年炒作松崗資產管理公司（6240）股價，台北地檢署今依違反證交法操縱股價罪起訴朱、鄭、朱助理林桂馨、鄭的友人沈振東等4人。圖／本報資料照。",
        "keywords": [
            "朱國榮",
            "比特幣"
        ],
        "category": "社會",
        "media": "聯合新聞網",
        "datetime": "2020-12-21T11:23:07+08:00",
        "link": "https://udn.com/news/story/7321/5108975"
    },
    {
        "title": "瑞儀7月營收45.19億元 月減2.4%",
        "content": "瑞儀（6176）今（9）日公告今年7月營收45.19億元，月減2.4%，年減10%。今年前七個月合併營收326.19億元，年增13.2%。\n\n\n\r\n瑞儀7月行動裝置（包括手機及平板電腦用）背光模組出貨量為533.2萬片，月減6.9%；筆電及監視器用IT背光模組出貨量505.9萬片，月減8.4%；其它背光模組出貨量31.7萬片，月增11.2%。合計背光模組出貨量逾1,070.8萬片，月減7.2%。\n\n\n\n\n\n\n\n",
        "keywords": [
            "背光模組",
            "營收"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-09T13:56:11+08:00",
        "link": "https://udn.com/news/story/7253/5660967"
    },
    {
        "title": "浩鑫Q2營業利益1527.2萬元 季增163.31％",
        "content": "浩鑫（2405）今（11）日公布2021第二季合併營收4.38億元，季增11.28％、年增9.57％，係受惠歐美客戶訂單動能復甦，應用電腦XPC出貨動能轉佳，新產品線工業電腦(Box PC與Panel PC)也開始出貨，加上子公司暄達醫學的醫療級氣墊床出貨成長的帶動。\n\n\n\r\n浩鑫2021年第二季在毛利率與營業費用控制得宜下，營業利益為1527.2萬元，較上季與去年同期，分別成長163.31％與272.22％，惟受限疫情、貨運成本與時間的影響，稅後純益246.1萬元，雖較去年同期減少，然仍較上季成長40.22％，公司整體營運透過產品組合優化策略取得正向效益，推升2021上半年營業利益2107.2萬元、稅後純益421.6萬元，每股稅後盈餘(EPS)0.01元，獲利轉盈。\n\n\n\r\n浩鑫子公司暄達醫學，因歐美醫療客戶訂單需求穩健，目前醫療級氣墊床產線近滿載，訂單能見度至2021第四季，負壓傷口治療機及其周邊耗材亦穩定出貨。展望下半年，公司持續努力擴展新業務與市場版圖，暄達醫學正積極配合美國與歐盟醫材法規更新相關認證，將使其產品更具競爭優勢，有助於訂單成長挹注營收。\n\n\n\r\n鑒於國內COVID-19疫情，浩鑫開發的零接觸智慧防疫機(Kiosk)，持續在台灣各大醫療機構銷售外，企業／商業版本方案也針對商業場域的不同需求，提供多元的產品組合與軟硬整合服務，以因應疫情管制降級後，各類商辦與營業場域維護正常營運的同時，也持續落實防疫工作。",
        "keywords": [
            "浩鑫",
            "疫情"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-11T19:15:10+08:00",
        "link": "https://udn.com/news/story/7253/5667237"
    },
    {
        "title": "用葛林布雷公式 挖低價好股",
        "content": "【撰文：呂郁青】\n\r\n選股會是你的困擾嗎？獲利成長的好公司，當你發現時，股價是不是都已經漲到買不下手了？你是不是在想，如果能找到獲利成長，股價又很便宜的公司該有多好？《投資家日報》總監孫慶龍表示，投資大師喬伊．葛林布雷（Joel Greenblatt）有一個平均年賺40%的神奇公式，套用在台股也可以讓你找到，平均年賺40%的標的。\n\n\n\r\n葛林布雷是誰？他是美國哥倫比亞商學院的教授，同時也是戈坦資本投資（Gotham Capital）的創辦人，該公司成立於1985年，之後的20年間，每年平均報酬率達40%，竟然比股神巴菲特（Warren Buffett）的績效還高！\n\n\n\n以稅前淨利為計算基礎 更能貼近公司營運狀況\n\r\n葛林布雷著作有3本暢銷書籍，《你也可以成為股市天才（You Can Be a Stock Market Genius）》、《超越大盤的獲利公式（The Little Book That Beats the Market）》，以及《不買飆股，年均獲利40%（The Big Secret for the Small Investor）》。\n\n\n\r\n葛林布雷在書中分享，能創造出驚人報酬率的原因，完全歸功一個神奇的財務公式，該公式就是透過盈餘報酬率，加上資本報酬率的評量與計算，將美國逾3,500家的企業，統整出一個排行榜，排名愈前面的公司，愈具有投資價值。\n\n\n\r\n孫慶龍解釋，葛林布雷神奇公式（詳見圖1）使投資人能以低於平均的價格，買進獲利高於平均水平的公司，而且該公式不只美股可以使用，台股也同樣可以。\n\n\n\r\n孫慶龍將葛林布雷公式應用在台股的時間已經超過8年，他每季都會透過葛林布雷神奇公式篩選出最「物超所值」的50檔股票，並且從中選出自己熟悉的標的。\n\n\n\r\n「用葛林布雷神奇公式選股，大大縮小我的選股池！」孫慶龍指出。他這些年來透過葛林布雷神奇公式所找到的獲利標的不勝枚舉，例如：捷迅（2643）2年獲利220%、國巨（2327）3個月賺84%、普萊德（6263）16個月賺58%、可成（2474）6個月獲利64.2%、勤誠（8210）6個月賺55.73%等。而葛林布雷神奇公式的使用步驟如下：\n\n\n\n步驟1》算出盈餘報酬率\n\r\n孫慶龍對葛林布雷神奇公式運用在台股非常有心得，他解釋，葛林布雷神奇公式的第1個要件——盈餘報酬率的計算方式，是將稅前淨利除以企業價值（Enterprise Value）。為何用稅前淨利呢？這是因為考量到每家企業的稅率不盡相同，所以該公式在比較企業盈餘時，一律採用稅前淨利，會比較公平。\n\n\n\r\n應用在台股上，孫慶龍還做了些許調整，他將葛林布雷原先使用的前1年企業稅前淨利，改成近4季的總和，可以更貼近目前公司的營運狀況，這種情況在每年下半年會最為明顯。舉例來說，2021年第3季季報出來後，孫慶龍的近1年定義會是2020年第4季加上2021年前3季的稅前淨利，它會比用2020年全年的稅前淨利，更貼近目前公司營運的狀況。\n\n\n\r\n至於企業價值，葛林布雷神奇公式對它的計算方式為：市值＋長期負債－現金。有了稅前淨利再除以企業價值，便能得出「盈餘報酬率」。\n\n\n\r\n孫慶龍說明，盈餘報酬率與股東權益報酬率（ROE）的概念有點相似，差別就在於分子的部分：前者是稅前、後者是稅後，而分母的部分，前者除了市值之外，還多加了長期負債，並且扣除現金，更能呈現一家公司資本運用的完整面貌。\n\n\n\n步驟2》算出資本報酬率\n\r\n使用盈餘報酬率計算所有上市櫃公司的排名後，僅完成第一步，因為葛林布雷神奇公式還必須考慮資本報酬率的排名。\n\n\n\r\n根據葛林布雷的定義，資本報酬率的計算方式，是把稅前淨利÷（淨營運資本＋淨固定資產），而淨營運資本的計算方式是「流動資產」減去「現金」與「長期投資」後所得，而淨固定資產則是「不動產、廠房及設備」的總額。\n\n\n\r\n孫慶龍指出，葛林布雷對於資本報酬率的概念，有點類似投資人所熟悉的總資產報酬率（ROA）。不過，相較於ROA涵蓋公司所有資產，葛林布雷神奇公式，在資產的認定上拿掉了現金與長期投資，用意應該是為了更聚焦在本業活動的資產上。\n\n\n\n步驟3》加總盈餘報酬率與資本報酬率的名次後再排名\n\r\n完成了盈餘報酬率與資本報酬率的排名後，最後一個步驟就是將兩者的排名的名次相加，合計數值愈小的公司，總排名就愈前面；合計數值愈大的公司，總排名就愈後面。兩者相加的排序，才算是潛力股！\n\n\n\r\n為什麼要把兩個排名相加後，再次排名呢？孫慶龍解釋，假設一個學校有1,500位學生參加學測考試，雖然英文成績有英文的排名、數學成績有數學的排名，但是，就實務的經驗不難發現，英文考得好的學生，數學不一定考得好。為了完整呈現每一位學生「全方位學習」的成果，將兩項成績的排名相加後，得出最後的總排名，作為評比的標準才比較公平。\n\n\n\r\n孫慶龍舉例，英文排名第1名的學生，假如數學排名滑落到第100名，最後的總排名，依然會落後給英文與數學都排名在第50名的學生，因為前者的兩個名次加起來是101名，後者的的兩個名次加起來是100名，100名排在101名的前面。\n\n\n\r\n在正常的情況下，「高獲利」與「低股價」本不應該在同一邊的天平上，但是，透過葛林布雷神奇公式，根據財報與股價的排名比較，即能快速篩選出符合「有獲利，股價又在相對低基期（市值）」的標的，自然可以大幅提高投資的勝率。\n\n\n\r\n孫慶龍利用葛林布雷神奇公式，讓他可以快速找到目前台股超過1,700家上市櫃公司中，哪些高獲利的股票是被市場忽略甚至是被低估的？\n\n\n\r\n舉例來說，貨攬股的捷迅在2018年年底至2019年有連續幾季，就是孫慶龍透過葛林布雷神奇公式所篩選出來的前段班企業。\n\n\n\r\n捷迅從2018年第4季到2021年第1季，單季每股盈餘（EPS）分別繳出0.92元、0.55元、0.75元、1.55元、1.75元、1.1元、1.9元、2.06元、2.07元與1.6元，但是股價卻非常低迷，從2019年以來，曾經有一段很長的時間，股價都徘徊在30元到40元之間。\n\n\n\n找出排序名單後 再從3因素過濾標的\n\r\n孫慶龍覺得捷迅的股價被低估，總有一天市場會發現他的價值。因此，孫慶龍在2019年約3月至4月以均價31元買進，並且在2021年6月以91元與100.5元分批賣出，加上現金股利，報酬率達220%（詳見圖2）。今年2021年第1季財報出來後，孫慶龍照例也做了一次綜合排名，選出葛林布雷神奇公式的前50名公司（詳見表1）：\n\n\n\r\n雖然葛林布雷會分散買進的數檔，以便透過平均風險來獲利，但是，孫慶龍的方法則是依照50檔名單中，再挑選出他所熟悉、分析後覺得目前價位夠低的安全標的。\n\n\n\r\n2021年第1季透過葛林布雷神奇公式所選出的50檔股票，孫龍慶對第16名的瀚宇博（5469）、第38名的可成，以及45名的伸興（1558）特別有興趣。瀚宇博是印刷電路板大廠、可成是全球金屬機殼的龍頭廠商、伸興則是全球裁縫機的龍頭。以下將以瀚宇博為例，說明孫慶龍看好的3個因素：\n\n\n\n因素1》低本益比\n\r\n瀚宇博近4季的EPS分別為1.48元、1.69元、2.44元與1.7元，合計達7.31元，如果以6月11日收盤價45.15元計算，本益比僅為6.17倍。\n\n\n\r\n不過，比較美中不足的地方是，雖然瀚宇博近2年的EPS都超過6元，但是，盈餘配發率都在36%以下（編按：2019年賺6.05元，現金股利1.67元，盈餘配發率27.7%；2020年賺6.15元，現金股利2.2元，盈餘配發率35.8%），顯示瀚宇博的資金需求仍然大。\n\n\n\n因素2》低股價淨值比\n\r\n隨著企業獲利快速跳升，瀚宇博的每股淨值也跟著水漲船高，一路從2020年第2季的44.46元，上升到第3季的45.43元、第4季的54.12元，以及2021年第1季的57.21元，如果以6月11日收盤價45.15元計算，股價淨值比僅0.78倍。\n\n\n\n因素3》將繼續受惠於產業成長的趨勢\n\r\n瀚宇博是全球最大的NB用印刷電路板的供應商，近幾年積極分散產品線，跨足到伺服器、網通、工業電腦、遊戲機與軍規產品等領域。從2020年的營收比重來看，以NB為主的PC市場，占比仍然高達45%到48%，其次是網通的15%、伺服器約10%與遊戲機的6%到8%。由於下游PC產品決定了瀚宇博將近5成的營收數據，因此，全球PC產業的好與壞，將關鍵影響公司營運的起伏。\n\n\n\r\n根據市調機構IDC的統計，2021年第1季全球PC的出貨量達到8,398萬台，不僅較去年同期大增55.2%，與去年第4季傳統旺季的約9,159萬台相比，季減幅度也僅為8.3%，創下2012年以來最小的下降幅度，顯示進入2021年的全球PC產業，已經出現「淡季不淡」效應。孫慶龍評估，未來可望「旺季更旺」，因此很有潛力，成為他的候選股。\n\n\n\r\n孫慶龍表示，台灣上市櫃公司超過1,700家，如果一家一家研究後再找出潛力股，會非常費工，可是，透過葛林布雷神奇公式，只要財報一出來，就能透過Excel表格，快速計算出排名，並且找出獲利相對優異、股價相對低估的公司，就可以幫助投資人縮小選股池，對投資來說事半功倍，投資人也可以試著自己計算看看，找出自己的潛力好股票。\n\n\n\n",
        "keywords": null,
        "category": "財經股市",
        "media": "聯合新聞網",
        "datetime": "2021-07-12T08:44:45+08:00",
        "link": "https://udn.com/news/story/6854/5592736"
    },
    {
        "title": "亞光 前六月EPS 2.44元",
        "content": "光學鏡頭廠亞洲光學 (3019) 昨（6）日公布半年報，累計今年上半年稅後純益6.87億元，超越去年全年，每股純益（EPS）2.44元。\n\n\n\r\n展望第3季，亞光強調，多元產品效益將持續發酵，包括光學元件、車載鏡頭、瞄準器、雷射測距儀、手機用潛望式G+P變焦鏡頭、AR、VR光機模組等受惠5G、AI、LIDAR、新能源自駕車之應用蓬勃發展而成長；影像感測器市場需求強勁，產能滿載，新產能陸續開出，積極擴產滿足客戶需求。\n\n\n\r\n亞光7月營收17.08億元，年增13.2%，月減9.7%，累計今年前七月營收116.63億元，年增40.3%。亞光昨天股價收84.8元，下滑1.2元。\n\n\n\r\n亞光今年第2季營收52.28億元，年增35%，季增10.5%，營業毛利約10.73億元，年增率43%，主係營收大幅成長所致，營業淨利5.31億元，年增率92%，季增18.8%，為14年同期新高，歸屬母公司業主淨利3.83億元，年成長1.29倍，季增26%，每股純益1.36元。亞光累計今年上半年合併營收約99.57億元，年增率46%，營業毛利20.39億元，年增78%。\n\n\n\r\n，營業淨利9.78億元，歸屬母公司業主淨利6.87億元，超越去年全年，每股純益2.44元。\n\n\n\r\n亞光董事長賴以仁日前表示，各產品線接單持續暢旺，展望樂觀。他強調，目前推出採用G+P連續變焦潛望式鏡頭有望應用於高階旗艦機。",
        "keywords": null,
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-07T00:38:57+08:00",
        "link": "https://udn.com/news/story/7253/5656132"
    },
    {
        "title": "亞光上半年每股純益2.44元 超越去年全年",
        "content": "亞洲光學（3019）公布110年第2季財報，合併營收約52.28億元，年增率35%，營業毛利約10.73億元，年增率43%，主係營收大幅成長所致，營業淨利約5.31億元，年增率92%，本業獲利創14年同期新高，歸屬本公司業主淨利3.83億元，較去年同期大幅成長129%，每股純益1.36元。\n\n\n\r\n累計今年上半年合併營收約99.57億元，年增率46%，營業毛利約20.39億元，年增率78%，營業淨利約9.78億元，歸屬本公司業主淨利6.87億元，大幅超越去年全年水準，每股純益2.44元。\n\n\n\r\n展望第3季，亞光多元產品效益將持續發酵，包括光學元件、車載鏡頭、瞄準器、雷射測距儀、手機用潛望式G+P變焦鏡頭、AR、VR光機模組等受惠5G、AI、LIDAR、新能源自駕車之應用蓬勃發展而成長；影像感測器市場需求強勁，產能滿載，新產能陸續開出，積極擴產滿足客戶需求。",
        "keywords": [
            "營收",
            "鏡頭"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-08-06T15:47:09+08:00",
        "link": "https://udn.com/news/story/7240/5655552"
    },
    {
        "title": "零壹成為盧氪賽忒代理商 增強企業資安防護",
        "content": "企業IT解決方案提供商零壹科技（3029），於日前宣布成為Leukocyte-Lab 盧氪賽忒正式授權代理商，推出ArgusHack 服務平台提供安全風險測試完整解決方案。零壹擁有經驗豐富的資安技術顧問群，與盧氪賽忒對洞悉各項風險的 H1dra Security Team合作，透過次世代入侵與攻擊模擬平台找出企業的風險所在，可大力協助企業提升資安免疫力。\n\n\n\r\n至今全球因疫情影響，辦公與生活模式發生很大的轉變，在大量使用網路、遠端連線的需求下，駭客事件頻繁發生，過去台灣因「駭客攻擊」年損接近1兆元，80%台灣企業皆深刻感受到資訊安全的重要性。\n\n\n\r\n零壹科技總經理黃素娥表示:「我們將整合零壹科技的通路資源，透過雙方銷售策略與營運規劃，希冀能持續將盧氪賽忒國際級資安服務解決方案，提供自動化且最具效益的資安解決方案。」資訊安全發展日新月異，相信透過雙方的合作能協助企業順利度過數位轉型。\n\n\n\r\n在資安威脅變得更頻繁且攻擊手法變化更快的趨勢下，傳統以弱點掃描檢核漏洞，並搭配滲透測試找出架構與邏輯弱點的攻擊演練，已經不足以應付當前的變化。在考量如何縮短攻擊演練週期、如何持續進行風險測試與逐漸興起的紫隊演練需求，大量依賴專業人力的攻擊演練勢必要轉型。如何應用以雲端為服務，智慧化與流程自動化技術建立的次世代滲透與攻擊模擬平台，將是該思索的課題。\n\n\n\r\nArgusHack 智慧思維的網路星艦 A Mirror to Show the Risk，透過無間斷地持續測試，全年持續的攻擊演練，基於駭客思維，編撰劇本真實演練，真實模擬駭客攻防，多維部署跨維測試，持續性的AI智慧學習分析，使企業與組織更容易了解企業資安的付出與回收比率是否吻合，並可以依據企業的成長與需求來調整防禦演練方案。\n\n\n\r\n盧氪賽忒執行長沈家生表示:「盧氪賽忒，以駭客思維、不間斷的劇本化演練切入資安領域，早已成功導入多個領域的關鍵客戶中，包括政府、軍警、金融、電信、高科技。」",
        "keywords": [
            "資安",
            "駭客",
            "零壹"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-08-16T17:32:11+08:00",
        "link": "https://udn.com/news/story/7240/5677760"
    },
    {
        "title": "交大思源基金會董監改選 施振榮、劉揚偉加入",
        "content": "交大思源基金會日前完成董監改選，為配合陽明交大合校後邁向成為「偉大大學」的新願景，包括宏碁（2353）集團創辦人施振榮、鴻海（2317）董事長劉揚偉、緯創（3231）董事長林憲銘、華邦電（2344）董事長焦佑鈞等多位產業界重要人物都加入董監陣容，全力協助推動「喜馬拉雅計畫」。\n\n\n\r\n交大思源基金會7月22日召開第十屆董監事會，會中選出由零壹科技（3029）董事長林嘉勳續任董事長，並由光寶科技（2301）集團前總裁林行憲擔任副董事長，他也是喜馬拉雅計畫執行召集人。\n\n\n\r\n此外，交大思源基金會第十屆董事名單也引起外界的關注，除了原本就已是董事的研華（2395）董事長劉克振、大同公司（2371）董事長盧明光、宏齊科技（6168）董事長汪秉龍等人外，本屆新加入的董事包括施振榮、劉揚偉、林憲銘、焦佑鈞、中美矽晶（5483）董事長徐秀蘭、穩懋半導體（3105）董事長陳進財、致茂電子（2360）董事長黃欽明、廣達（2382）技術長及副總經理張嘉淵、聯電（2303）榮譽副董事長宣明智等科技業界重量級代表。\n\n\n\r\n會中並通過交大思源基金會重要的轉型計畫，為支持陽明交大首任校長林奇宏校長提出的「一樹百穫計畫」，掌握合校後的關鍵契機，將結合交大校友總會、陽明校友總會、思源基金會、致遠基金會等校友單位的力量，並由思源基金會擔任「喜馬拉雅計畫」的主要推動單位。\n\n\n\r\n「喜馬拉雅計畫」是由施振榮與前校長張懋中及現任校長林奇宏擔任共同召集人，並由林行憲擔任執行召集人，以促成陽明交大成為〝偉大大學〞為願景，希望能夠在陽明交大建立幾個峰峰相連、世界第一的學院／研究中心，故稱為「喜馬拉雅計畫」。\n\n\n\r\n施振榮表示，目前優先聚焦在半導體、人工智慧與物聯網、智慧醫療三大領域，未來推動喜馬拉雅計畫除了借重校友企業的大力支持外，也會積極爭取非校友企業來共同參與，積極透過產學共創以及教育部通過的產業創新條例，藉由產學共創來帶動台灣新一波的產業升級。\n\n\n\r\n「財團法人交大思源基金會」係於1994年由交大校友總會成立，當時由施振榮擔任校友總會的總幹事，因有感於要協助推動母校的發展，需要藉由成立基金會，在預算應用上較有彈性來協助推動校務，因此發起成立基金會。\n\n\n\r\n基金會成立至今已27年，首任董事長是由胡定華擔任，之後接任的歷任董事長包括邱再興（第二屆）、黃河明（第三、四屆）、黃少華（第五、六屆）、吳廣義（第七、八屆）、林嘉勳（第九、十屆）等校友。\n\n\n\n\n\n\n\n\n\n\n\r\n林嘉勲（董事長）、林行憲（副董事長）、施振榮（常董）、劉克振（常董）、盧明光（常董）、張鴻仁（常董）、林奇宏（常董）、魏寶生、汪秉龍、徐秀蘭、陳進財、郭守仁、林憲銘、張嘉淵、張懋中、郭旭崧、劉揚偉、宣明智、焦佑鈞、黃欽明、李大嵩 、李鎮宜、陳永富\n\n\n\r\n＊監察人：吳惠蘭（常務監察人）、溫瓌岸、陳冠能、曹孝櫟",
        "keywords": null,
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-07-29T14:14:09+08:00",
        "link": "https://udn.com/news/story/7240/5636128"
    },
    {
        "title": "事欣科奪報復性消費大單 股價漲逾半根漲停",
        "content": "美國解封在即，博弈大城市拉斯維加斯人潮重新湧現，商家喜迎民眾報復性消費，工業電腦博弈大廠事欣科（4916）也傳出捷報，獲得美國博弈大客戶重啟拉貨潮，下半年營運喊衝。 利多消息激勵今（12）日盤中股價勁揚逾半根漲停，最高來到26.65元。\n\n\n\r\n事欣科公告今年6月營收2.41億元，月增3%、年增49.7%，營收創今年單月新高，並是連6個月營收走揚，主要來自博弈、連鎖速食大廠點餐機貢獻。\n\n\n\r\n法人認為，隨美國疫情緩解，消費娛樂觀光表現可期，今年聖誕節民眾消費動能將可望優於往年表現。\n\n\n\r\n累計上半年營收11.2億元，較去年同期年增3.54%（已排除恩德營收合併影響數），累計營收已恢復正成長。另第2季單季營收6.87億元，較上季增加2.55億元、季增59%，較去年同期增加3.64億元、年增112.8%（已排除恩德營收合併影響數），營運已有逐月、逐季增溫之勢。\n\n\n\r\n而事欣科第3季將步入產業旺季，近期又傳接獲博奕產品大單入袋，伴隨美國疫情解封、經濟重啟助益，將推升營運規模向上挺進。\n\n\n\r\n據悉，事欣科此次所獲博奕大單將於墨西哥廠生產，有助於墨西哥廠規模經濟之提升與效能發揮，進而帶動墨西哥廠朝擴產後營運、獲利目標達陣，成為推動集團獲利另外一支引擎。",
        "keywords": [
            "營收"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-07-12T12:54:08+08:00",
        "link": "https://udn.com/news/story/7253/5595566"
    },
    {
        "title": "事欣科奪大單 營運向上",
        "content": "美國解封在即，博弈大城拉斯維加斯人潮湧現，工業電腦博弈大廠事欣科（4916）也傳出捷報，獲得美國博弈大客戶重啟拉貨潮，下半年營運可望逐步向上。\n\n\n\r\n事欣科第3季步入傳統旺季，近期又傳接獲博弈產品大單入袋，伴隨美國疫情解封、經濟重啟助益，將推升營運表現。\n\n\n\r\n據悉，事欣科獲得的大單將於墨西哥廠生產，帶動墨西哥廠朝擴產後營運、獲利目標達陣，成為推動集團獲利的引擎。\n\n\n\r\n事欣科6月營收2.41億元，月增3%、年增49.7%，連續六個月走揚，事欣科指出，主要來自博弈、連鎖速食大廠點餐機貢獻。\n\n\n\r\n事欣科上半年營收11.2億元，年增3.5%。第2季營收6.87億元，季增59%，年增逾一倍，營運有逐月、逐季增溫之勢。\n\n\n\r\n事欣科主要營運及產品，分為博弈與工業電腦、航太及國防工業等領域，營運據點在台灣、墨西哥及美國。歐美經濟今年逐步復甦，工業電腦產業訂單需求回溫，事欣科今年首季1季營收4.34億元，稅後純益3,275萬元，每股純益0.4元。",
        "keywords": [
            "事欣科",
            "博弈"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-07-13T00:32:24+08:00",
        "link": "https://udn.com/news/story/7253/5597052"
    },
    {
        "title": "研華將投資5.3億元 在台南成立太陽能電廠",
        "content": "全球工業物聯網領導廠商研華（2395）今（23）日宣布，研華上週五董事會通過，研華台灣於2026年使用50%綠電、2032年100%使用綠電，以達成ESG之綠電承諾，從而計畫與微電能源股份有限公司（下稱「微電能源」）共同成立SPV（Special Purpose Vehicle，特殊目的項目公司）持有太陽能電廠約10MW。\n\n\n\r\n研華的ESG使命為「永續地球的智能推手」，近年積極開發如綠能儲能、風能設備維運等對環境有益的智能解決方案，並於企業內部落實建築能源管理和節能減碳。除內部控管之外，近期更獲SBTi科學基礎減碳目標國際認證，正式宣告2030年的溫室氣體減量目標。\n\n\n\r\n為達成綠電承諾目標，研華選定與微電能源共同成立SPV，初步選定台南市麻豆區及學甲區為電廠建置地點，預估投資金額為5.3億，10MW太陽能電廠的綠電產出可以確保研華於2026年50%的承諾目標。\n\n\n\r\n研華表示，此次太陽能電廠之投資，微電能源不僅將研華工業物聯網雲平台WISE-PaaS納入其合作平台，也將進一步把太陽能能源管理解決方案SRP（Solution Ready Package）導入案場，以提升案場運維管理及發電效率，成為太陽能業者的先進雲端管理平台。\n\n\n\r\n研華此次與微電能源合作乃是實踐綠能減碳的一小步，未來更計畫在能源、電力、環保領域直接成立BEMS事業部（Building Energy Management System）與新能源解決方案事業部，以長期投入此方面之市場耕耘，成為綠能與ESG之重要貢獻。",
        "keywords": [
            "太陽能電廠",
            "研華",
            "綠電"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-08-23T14:44:09+08:00",
        "link": "https://udn.com/news/story/7240/5693433"
    },
    {
        "title": "紙箱需求大增！造紙類股盤中漲幅居冠",
        "content": "造紙類股指數今(20)日漲幅逾3.5%，在各類股漲幅居冠，法人看好其產業基本面佳，加以股價已進行築底，多頭買盤今（20）日進場作價。\n\n\n\r\n造紙類股今日一路由低檔走揚，類股指數向410點邁進。近三日的造紙類股指數持續進行橫盤，技術面有築底跡象。今日造紙類股中，榮成（1909）及寶隆（1906）股價漲幅超過7%，華紙（1905）上漲逾3%，永豐餘（1907）上漲約2%。\n\n\n\r\n法人表示，中國工業廢紙價格喊漲，台灣價格可望被帶動，加以疫情以來，網購進入日常生活更為普遍，對紙箱等需求大幅增加，帶來造紙相關產業的基本面轉佳契機。目前大盤情勢仍不穩，造紙類股的價格相對屬中低價格，又經過整理後，容易獲市場投資人認同而有買盤進場。",
        "keywords": [
            "華紙",
            "永豐餘",
            "台股"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-20T13:02:13+08:00",
        "link": "https://udn.com/news/story/7251/5687316"
    },
    {
        "title": "兩利多加持仍翻黑 造紙族群盤中一度有撐",
        "content": "台股今（19）日開低走低一度重挫逾400點，盤中略有支撐的族群包括航運股、造紙股、橡膠股及百貨股，可惜隨著大盤賣壓加重，各類股都翻黑，其中，造紙股主要是受惠於中國廢紙報價上漲，加上電商網購熱絡所推升的商機，盤面上類股指數雖翻黑，但榮成（1909）相對抗跌。\n\n\n\r\n中國廢紙報價從7月第4周以來再啟動漲勢，8月延續上漲的動能，8月18日衝上每噸衝上2,567.86元人民幣的高點，市場看好旺季效應，法人認為，在中國大陸指標工紙廠傳出漲價之下，榮成可望進一步受惠。\n\n\n\r\n台股今日重挫，造紙股早盤一度抗跌，除了有廢紙價格上漲的利多支持，同時在電商網購商機加持下，將進一步挹注營運表現，早盤包括士紙（1903）、正隆（1904）、華紙（1905）、寶隆（1906）、永豐餘（1907）、榮成等都曾翻上紅盤，類股指數一度拉升至428,2點，漲幅1.51%，可惜大盤因失望性賣壓湧現跌勢加重，造紙類股也翻黑下跌，盤面上以榮成企圖守住紅盤，在類股中表現最為強勢。\n\n",
        "keywords": null,
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-19T13:04:14+08:00",
        "link": "https://udn.com/news/story/7251/5684727?from=udn-catebreaknews_ch2"
    },
    {
        "title": "兩利多加持仍翻黑 造紙族群盤中一度有撐",
        "content": "台股今（19）日開低走低一度重挫逾400點，盤中略有支撐的族群包括航運股、造紙股、橡膠股及百貨股，可惜隨著大盤賣壓加重，各類股都翻黑，其中，造紙股主要是受惠於中國廢紙報價上漲，加上電商網購熱絡所推升的商機，盤面上類股指數雖翻黑，但榮成（1909）相對抗跌。\n\n\n\r\n中國廢紙報價從7月第4周以來再啟動漲勢，8月延續上漲的動能，8月18日衝上每噸衝上2,567.86元人民幣的高點，市場看好旺季效應，法人認為，在中國大陸指標工紙廠傳出漲價之下，榮成可望進一步受惠。\n\n\n\r\n台股今日重挫，造紙股早盤一度抗跌，除了有廢紙價格上漲的利多支持，同時在電商網購商機加持下，將進一步挹注營運表現，早盤包括士紙（1903）、正隆（1904）、華紙（1905）、寶隆（1906）、永豐餘（1907）、榮成等都曾翻上紅盤，類股指數一度拉升至428,2點，漲幅1.51%，可惜大盤因失望性賣壓湧現跌勢加重，造紙類股也翻黑下跌，盤面上以榮成企圖守住紅盤，在類股中表現最為強勢。\n\n",
        "keywords": null,
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-19T13:04:14+08:00",
        "link": "https://udn.com/news/story/7251/5684727"
    },
    {
        "title": "三商上半年稅後純益15.74億元 年增74.41%",
        "content": "三商（2905）今（13）日公布上半年財報，上半年稅後純益15.74億元，年增74.41%，每股稅後純益（EPS）為1.83元；第2季稅後純益6.78億元，年增32.67%，EPS 0.79元，皆大幅成長。但股價表現平平，今日收盤價23.20元，單日減1.90%。",
        "keywords": [
            "EPS",
            "財報"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-08-13T16:34:10+08:00",
        "link": "https://udn.com/news/story/7241/5672102"
    },
    {
        "title": "台灣大「5G企業專網」服務在線登場",
        "content": "為企業場域導入AI、IoT應用的創新活水，台灣大哥大（3045）宣布，與華電聯網（6163）、瑞擎數位共同打造5G企業專網應用，由台灣大為企業用戶量身建置專屬的5G網路設施及服務，以獨特的「行動邊緣運算閘道技術」作為資安防護的基礎，助力企業站上工業4.0的趨勢浪潮。\n\n\n\r\n台灣大表示，目前已有龍頭級的傳產及科技大廠安裝上線，率先享有台灣大5G企業專網高速、低延遲的好處，鍛造能所不能的競爭力。\n\n\n\r\n台灣大商務長吳傳輝表示，高科技、製造業生產環境有其專殊性，網路佈建為一大挑戰，台灣大以資通訊專業，為不同場域規劃最適合的網路架構，並依企業需求及場景現況，部署5G服務主流頻段3.5GHz、或混合使用超高速的28GHz頻段，結合台灣大生態圈夥伴的解決方案，網路防禦機制更大幅提升，企業用戶能以低建置及維運成本，擁有一個電信等級的5G專網，為企業的5G數位轉型全面數位化、智能化提供一步到位的客製化服務。\n\n\n\r\n台灣大與生態圈夥伴合力推出「5G企業專網」，除了台灣大電信專業團隊，還有系統整合（SI）業者華電聯網與資安新創公司瑞擎數位。華電聯網挾二十多年電信、網路、雲端、資安及網管等多元整合經驗，搭配瑞擎數位重要核心技術「行動邊緣運算閘道」解決方案，陣容整齊，5G專網服務與資安防護，協力促進實現工業4.0願景。\n\n\n\r\n台灣大積極協助企業布局5G專網，已與超過30家業者完成MOU簽署，已於製造業、醫療、交通運輸等領域展開PoC(概念驗證)，例如在智慧製造方面，正與台林電通（5353）攜手打造工業4.0環境，去年底也著手與國內大廠合作建置5G實驗室，為未來智慧工廠、智慧照護、智慧城市等各式“Smart X”智慧化應用鋪路。",
        "keywords": [
            "5G",
            "台灣大哥大",
            "資安"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-06-03T10:15:08+08:00",
        "link": "https://udn.com/news/story/7240/5505290"
    },
    {
        "title": "5G智慧桿技術聯盟24日成立  童子賢將任會長要打國際盃",
        "content": "\n\r\n「5G智慧桿技術標準聯盟」本月24日成立，將由和碩（4938）董事長童子賢擔任聯盟會長，要打國際盃；規劃今年底前推出試作產品，2022年中將有首款產品問世。\n\n\n\r\n5G智慧桿成立之後，將可帶動台廠組成5G AIoT國家隊，推動5G智慧桿產業標準擬定，促進人工智慧（AI）與物聯網（IoT）智慧產業的創新發展，已有鴻海（2317）、和碩、仁寶（2324）、億光（2393）、華電聯網（6163）、亞旭及裕電能源等廠商加入，號召更多產官學界參與，共同推動技術標準制定。\n\n\n\r\n推動籌組的台北市電腦公會表示，5G智慧桿是數位科技重要載體，是節能省電的智慧照明，透過置入的感測器、控制器和通訊模組等物聯網功能，是發展智慧國家AI和IoT智慧聯網重要基礎，也是5G網路提升訊號覆蓋率的微基地台基礎設施，同時可具備充電裝置和數位看板等設施。\n\n\n\r\n目前全球預估約建置3.6億盞路燈，具備聯網功能的智慧桿約720萬盞，占比約2%。美國研究機構Navigant預估到2028年，全球將有超過9,000萬盞智慧燈桿，產值超過7億美元，年複合成長率約28.5%，全球搶進制定國際共通標準，台灣應掌握全球5G智慧桿龐大商機。\n\n\n\r\n5G智慧桿發起廠商包括系統、應用、整合等三大類廠商，歡迎電信營運商等各類廠商加入，3月推出首個5G智慧桿規格草案，配合智慧城市展進一步展示，規劃今年底前推出試作產品，預估2022年3月通過驗證，2022年中將有首個產品推出市場，爭取新商機。\n\n\n\r\n今後透過聯盟，搭建政府部門與產業溝通討論的平台，推動發展為國家標準，並接軌國際。在政府推動「智慧國家」，發展六大核心產業，AI+IOT的軟、硬體界接及應用標準，是產業的創新及數位轉型發展的重要基磐，掌握國際市場商機，需要與國際共通標準鏈結，及政府及縣市政府的試煉場域支持。",
        "keywords": [
            "5G",
            "童子賢",
            "和碩"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-03-14T11:35:11+08:00",
        "link": "https://udn.com/news/story/7240/5316703"
    },
    {
        "title": "威剛前5月大賺 記憶體模組廠盤中齊強漲",
        "content": "記憶體模組大廠威剛（3260）日前公告該公司今年前五個月每股稅後純益高達7.51元，不到半年時間，每股獲利已超越去年全年水準，獲利表現相當突出也令市場意外，今（5）日股價鎖住漲停板，並帶動所有記憶體模組廠整體股價表現。\n\n\n\r\n威剛 4及5月二個月的累計營收72.36億元，年增54.65%，稅前盈餘13.79億元，年增3.62倍；累計二個月的稅後純益10.8億元，年增3.88倍，每股純益4.57元。\n\n\n\r\n加計今年第一季獲利之後，威剛累計今年前五個月稅後純益已達17.65億元，已超越去年獲利13.51億元，今年前五個月每股稅後純益7.51 元，也已超越去年全年每股稅後純益6.1元表現。\n\n\n\r\n在記憶體模組大廠威剛前五個月整體獲利及每股獲利表現爆衝，以不到半年時間大幅超越去年全年水準，不僅激勵該股今日早盤之後隨即鎖住漲停板，股價來到123元，股價寫下近2個月新高。\n\n\n\r\n同時在威剛業績及股價強勢表現帶動下，讓帶動今年記憶體模組廠股價全面上漲，其中，十銓（4967）股價早盤也一度鎖住漲停板，股價來到77.3元，股價創下掛牌以來的歷史新高，另外，宇瞻（8271）及廣穎（4973）盤中漲幅也在5%至7%水準，而品安（8088）、宜鼎（5289）也都有2%至4%的上漲表現，今日記憶體模組廠股價表現在電子族群中相對強勢。",
        "keywords": [
            "記憶體模組",
            "威剛"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-07-05T10:20:13+08:00",
        "link": "https://udn.com/news/story/7253/5578653"
    },
    {
        "title": "記憶體模組第2季業績續樂觀 族群盤中逆勢漲",
        "content": "台股本波漲勢明顯由電子轉向由傳統股掌舵，電子股成交比重大幅下滑，不過，電子股在領先拉回整理一段時間之後，近期逐漸回到基本面，其中，記憶體模組廠第2季業績持續看成長，股價修正之後，今（24）日盤中出現族群個股全面逆勢上揚表現，後市有機會逐漸吸引資金重新回歸。\n\n\n\r\n記憶體模組廠表示，第二季以來，市場下游需求仍熱絡，相對第一季來看，下游拉貨力道仍維持強勁，並沒有趨緩現象，至於價格方面，記憶體相關價格，強力上漲的階段應在今年第一季，但第二季以來，記憶體價格來到近半年高檔區，上漲力道趨緩是在預期中，不過，由於價格仍維持先前高檔水準，部分規格仍緩步上揚，因此，預料第二季記憶體模組廠第二季業績仍可望維持首季的高檔水準，或小幅持續增長。\n\n\n\r\n今日台股指數一度仍下跌逾百點，盤中航運類股仍是盤面最強族群，並佔台股大盤成交比重多達49%，而電子股則是罕見的成交比重降至25%的超低水準，不過，市場法人認為，電子股經過一波領先修正之後，目前顯示量縮回穩，後市有機會逐漸反應基本面的投資價值。\n\n\n\r\n此外在各電子族群中，今日盤中記憶體模組廠表現相對強勢，其中，包括威剛（3260）、十銓（4967）、宜鼎（5289）、宇瞻（8271）及品安（8088）等股，盤中台股大盤仍下跌，但這些個股盤中陸續逆勢翻紅，股價上漲幅度約在1%至3%之間。",
        "keywords": [
            "記憶體模組",
            "台股指數",
            "電子股"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-05-24T10:45:08+08:00",
        "link": "https://udn.com/news/story/7251/5480712"
    },
    {
        "title": "全球傳動 訂單滿載",
        "content": "傳動元件大廠全球傳動（4540）昨（28）日舉行股東會，通過配發0.8元現金股利、配息率達83.3%。全球傳動目前訂單到年底前已滿載，因應原物料成本上揚，近期對客戶陸續調升報價約一成。\n\n\n\r\n全球傳動去年合併營收27.40億元、年增30%，稅後純益0.91億元，由虧轉盈，每股純益0.96元。今年上半年持續接獲大陸自動化設備、5G基地台及手機設備商新訂單，合併營收15.34億元，年成長23.4%。\n\n\n\r\n在大陸子公司銷售成長帶動下，全球傳動第2季合併營收8.89億元、季增37.8%、年增27.1%。法人估，第2季獲利可望優於第1季，下半年在公司持續調整訂單、反映原物料成本帶動下，獲利結構可望持續改善。\n\n\n\r\n全球傳動主要生產滾珠螺桿、線性滑軌及滾珠花鍵等傳動系統元件，另外還有單軸機器人。目前滾珠螺桿、線性滑軌及滾珠花鍵等產品交期約五到六個月，訂單能見度看到年底，並已開始接明年的訂單。\n\n\n\r\n另因應鋼鐵等原物料及木材、紙箱等包材成本上揚，全球傳動已陸續對客戶調漲報價約一成。全球傳動第1季每股稅後純益0.1元，法人估，上半年獲利有機會追平去年全年，在人力調度逐步獲得改善後，下半年業績看俏。",
        "keywords": [
            "營收",
            "原物料"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-07-29T00:41:20+08:00",
        "link": "https://udn.com/news/story/7252/5634395"
    },
    {
        "title": "三地開發等八檔股票 恢復融資融券交易",
        "content": "上市櫃公司今(2021)年第1季每股淨值回升到10元，今（25）日恢復融資融券者有三地開發（1438）等五檔上市股票及錦明（3230）等三檔上櫃股票。\n\n\n\r\n證交所說，每股淨值回復至票面以上，今日應恢復融資融券交易的有價證券有：三地開發、威致（2028）(2028)、華豐（2109）、國碩（2406）及懷特（4108）。\n\n\n\r\n櫃買中心表示，今日起，上櫃公司有錦明、華容（5328）及德記（5902）等3檔股票自恢復融資融券交易；精剛（1584）、安瑞-KY（3664）、連展投控（3710）、VHQ-KY（4803）及寬魚國際（6101）等5家上櫃股票，因今年第1季每股淨值低於10元，其股票自今日起暫停融資融券交易，但了結交易不在此限。",
        "keywords": [
            "股票",
            "融券"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-05-25T06:39:09+08:00",
        "link": "https://udn.com/news/story/7254/5482868"
    },
    {
        "title": "樺晟、九暘暫停融資券 精剛等10家恢復融資券",
        "content": "櫃買中心依上櫃公司最新年報每股淨值，調整融資券公司名單，樺晟（3202）及九暘（8040）等二家自12日起暫停融資券交易，精剛等十家恢復融資券交易。\n\n\n\r\n櫃買中心依據「證券商辦理有價證券買賣融資融券業務操作辦法」第22條及23條規定，審核上櫃公司最近期依規定公告申報的財務報告每股淨值資料，因精剛（1584）、紅馬-KY（2928）、華義（3086）、典範（3372）、連展投控（3710）、加捷生醫（4109）、南良（5450）、萬旭（6134）、得利影（6144）及臺龍（6246）等10家上櫃公司109年度財務報告顯示其每股淨值已高於10元，公告其股票自12日起恢復融資融券交易；另樺晟（3202）及九暘（8040）等二家上櫃公司109年度財務報告顯示其每股淨值低於10元，自12日起暫停融資融券交易，但了結交易不在此限。",
        "keywords": [
            "櫃買中心",
            "融券"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-04-09T19:20:11+08:00",
        "link": "https://udn.com/news/story/7251/5377602"
    },
    {
        "title": "金牌概念股？這幾檔股票逗趣諧音「戴資穎冠軍」",
        "content": "「世界球后」戴姿穎1日晚間奧運金牌戰將對決中國好手陳雨菲，由於雙方數度交手以小戴勝數領先，國人都看好為台灣成績再「添金」，有網友KUSO為小戴集氣，竟將台股個股的名稱排列出「戴資穎得冠（軍）」、「戴資穎勝利」等諧音組合，令人莞爾一笑，也成為網路上瘋傳的熱門圖片，堪稱話題性十足的「金牌概念股」！\n\n\n\r\n戴資穎和陳雨菲交手過18次，小戴以15勝的成績被看好有壓倒性勝出優勢，其中，2017-2018年間戴資穎更是連11勝，後2019年陳雨菲雖取得三連勝，但2020年全英公開賽決賽，戴資穎復仇拿下冠軍。小戴的強實力也深受國人看好，台灣運彩開出戴資穎讓4.5分，大家期待本屆賽事順利「三金」入袋。\n\n\n\r\n網路流傳網友為小戴KUSO集氣的「投資組合」，其中兩組都以岱宇（1598）、資通（2471）、穎崴（6515）排列前三，三檔股票的第一個字正好諧音「戴資穎」，第一組的四、五檔股票為得力（1464）、冠軍（1806），可組成「戴資穎得冠」或「戴資穎得冠軍」。第二組的四、五檔股票則為日勝生（2547）和利奇（1517），諧音「戴資穎勝利」。\n\n\n\r\n法人表示，上述「岱」字為首的股票，除了岱宇，還有代號3303的岱稜（3303），「穎」字為首另有穎漢（4562），「得」字有得利影（6144），「冠」字有冠西電（2466）、冠德（2520）、冠星-KY（4439）和冠好（8354）。「勝」字稱首或居中、居尾則有多檔，如勝悅-KY（1340）、勝一（1773）、勝德（3296）、勝昱（4304）、勝品（6556）、台勝科（3532）、律勝（3354）、西勝（3625）、元勝（4419）、鎰勝（6115）、基勝-KY（8427）及德勝（8048）等。\n\n\n\r\n至於「利」字稱首或居中、尾也有很多，像是利華（1423）、利機（3444）、利勤（4426）、怡利電（2497）、英利-KY（2239）、寶利徠（1813）、金利（5383）、美利達（9914）、兆利（3548）等。\n\n\n\r\n法人指出，歷屆奧運賽事吸引國人關注，今年台灣成績特強，包括「舉重女神」郭婞淳、羽球無雙「麟洋配」王齊麟與李洋接連拿下「兩金」，累積台灣成績「二金二銀三銅」為史上最佳，戴資穎還有機會拿下「第三金」，桌球、拳擊等也紛紛傳出捷報，國人緊盯賽事專注度也達到高峰，更容易聯想可能受惠或名稱有諧音的「金牌概念股」、「東奧／奧運概念股」，成為熱門話題。諧音「戴資穎得冠（軍）」的股票組合。資料來源：網路諧音「戴資穎勝利」的股票組合。資料來源：網路",
        "keywords": [
            "戴資穎",
            "股票"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-01T14:44:10+08:00",
        "link": "https://udn.com/news/story/7254/5642566"
    },
    {
        "title": "勝一上半年EPS 4.51元 擴大儲槽",
        "content": "溶劑大廠勝一（1773）昨（28）日公布第2季財報，受益油價走高帶動工業級客戶群拉貨和調漲價格，單季交出4.33億元獲利成績，再創歷史新高，年增52.2%，每股純益2.41元。並一舉推升上半年獲利達8.11億元，每股純益4.51元。\n\n\n\r\n勝一表示，該公司溶劑供應主要分為電子級和工業級產品兩類型客戶群，前者均有簽訂長期供料合約；而後者大多依現貨行情波動進行買賣，以去年來看，各占出貨量約50%。\n\n\n\r\n分析上季營運情況，主要是受到供油緊張等影響，刺激油價走高，吸引工業級用戶紛紛加緊拉貨，加上產品售價水漲船高，帶動營收出現明顯成長，單季為27.2億元，比去年同期的18.3億元，增加48%。\n\n\n\r\n獲利方面，雖受限於對電子級客戶漲價無法全面反映，影響毛利空間，但工業級產品價格順勢漲價，挹注獲利大為提升。勝一昨日下跌1.5元，收136元。\n\n\n\r\n展望下半年，該公司表示，目前油市走向並不明知，後續尚須進一步觀察，基本上下半年營運恐不如上半年。\n\n\n\r\n另外，勝一為因應高市府要求把位於高雄港內的原料儲槽外移到外海，繼先前取得高港洲際貨櫃二期內的2.87公頃新生地，投資15.5億元興建新的儲槽區後，正加碼增租2.15公頃用地，再注資9.2億元，擴大儲槽區範圍。",
        "keywords": [
            "漲價",
            "油價"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-07-29T00:41:21+08:00",
        "link": "https://udn.com/news/story/7252/5634392"
    },
    {
        "title": "達運虧損收歛 將跨入多元應用朝獲利目標邁進",
        "content": "友達集團旗下背光模組廠達運（6120），受惠於面板需求升溫帶動背光模組業績成長，虧損已大幅收歛。達運董事長蔡國新表示，達運持續轉型作業，並以核心技術的研發，跨入更多元產業應用領域，朝快速改善營運體質恢復健康，邁向長期獲利。\n\n\n\r\n達運今年上半年稅後純損5.86億元，較去年同期的虧損8億元收歛；每股後純損0.88元。上半年合併營收94.27億元，年大增56.6%。毛利率-1.84%，較去年同期的-6%大幅改善。第2季稅後純損2.39億元，均較首季及去年同期虧損收歛；每股稅後純損0.36元。\n\n\n\r\n達運表示，2020年全球經濟受到COVID-19影響下，上半年整體產業需求大幅下滑，新開案數量減少。而下半年隨著遠距、居家等工作與生活型態的改變，帶動新一波宅經濟的需求，但因零件和原料市場呈現缺貨與漲價的現象，導致整體產業失衡，除了需求的變化、新台幣的升值外，對達運最大的影響就是營運成本的上升。因此公司必須加快營運策略調整的速度，積極改善成本，提升效率，並繼續增強各項核心技術的研發，跨入更多元產業的應用領域，讓整體營運體質快速改善恢復健康，逐步邁向長期獲利的目標。\n\n\n\r\n展望2021年達運秉持以「關鍵技術研發」及「專業服務管理能力」為經營策略主軸，主要為：\n\n\n\r\n一、維持公司穩定及健康的營運體質，強化技術創新及研發能力，積極推動專利佈局。並因應未來顯示器產業發展趨勢，持續精進高階光學元件（Optical Component）及精密遮罩（FMM, OLED用金屬遮罩）的生產規模，提升達運在光學元件及精密遮罩製作的市場份額及獲利。\n\n\n\r\n其中在超精密光學技術設計與加工、光學模具開發等各項技術，已完成防窺導光板技術（Privacy）及高亮超省電型導光板技術（Fly-cut）研發與製造，取得國際客戶認證，並已正式量產出貨。\n\n\n\r\n在高階顯示器產品領域，同步結合光學稜鏡（Micro-LENS）的先進技術優勢，完成光學元件開發，包括Mini Lens sheet、Guiding Lens等高階導光產品，計畫在大小尺寸LCD中推出一系列Mini LED產品，協助客戶有效降低產品厚度與成本，進一步實現成為高階產品的新技術首選。\n\n\n\r\n此外，針對精密元件事業（FMM, OLED用金屬遮罩），達運持續專注4.5代線、5.5代線及6代線高解析產品的生產與研發，包含穿戴式手錶、智慧型手機與折疊式手機應用，並已積極規劃大尺寸OLED（>10吋）產品用大幅寬精密金屬遮罩（FMM）的研發，配合未來AMOLED顯示器尺寸持續增大的發展趨勢。\n\n\n\r\n二、加速推動光學元件與顯示器技術的優勢延伸，朝半導體產業、汽車產業與醫療產業尋求新商機發展。達運將積極優化各項核心技術，延伸於半導體封裝、汽車電子、醫療服務及高階顯示系統等各項相關的運用，跨入多元應用領域，尋求更多成長機會，並提高公司價值。\n\n\n\r\n展望未來，達運充滿信心和機會，將持續秉著永續發展的長期經營理念，在既有的營運規模基礎上，致力於精密元件技術的研發升級及產品技術應用的向外延伸。並以穩健的經營模式，加速在高階技術及新技術的優勢布局方向上尋求進一步突破，不斷地推升營運效能，持續改善及提升公司獲利能力。",
        "keywords": null,
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-08-19T12:56:16+08:00",
        "link": "https://udn.com/news/story/7240/5684692?from=udn-ch1_breaknews-1-cate6-news"
    },
    {
        "title": "高鐵苗栗-台中路段 8/20起恢復雙線雙向運轉",
        "content": "台灣高鐵（2633）苗栗通霄路段因持續性大雨導致邊坡發生坍滑，影響主線正常運轉，自8月7日起歷經13天日夜搶修，台灣高鐵公司於今（19）日完成該路段邊坡之穩固措施並設置安全圍籬，以利後續永久性修復工程進行；同時，各項檢測均符合安全運行標準，包括：復原並測試該路段之軌道（含扣件）及架空電車線結構、線形等細部檢查與功能確認等。經內部成立之監督單位—「TK126苗栗邊坡搶修安全評估小組」完成各項檢視作業、確保營運安全無虞後，高鐵公司宣布自明（20）日起高鐵苗栗路段，恢復雙線雙向運轉。\n\n\n\r\n高鐵公司說，該路段緊急搶修工作因崩塌邊坡土質鬆軟、夯填不易，施工便道開設難度高；為確保營運安全、避免施工機具或崩塌土石翻落軌道，造成安全風險，經持續抽水穩定崩塌邊坡，同時增派機具修築施工便道以提升工程效率，終於在今日完成主崩塌區位置之搶修工程，設置安全圍籬，並於第一階坡頂打設鋼軌樁及加裝鋼板，確保雙向運轉安全無虞。後續將辦理該路段各項永久性修復工程，並成立「高鐵全線邊坡安全體檢小組」，全面檢視邊坡安全。\n\n\n\r\n台灣高鐵公司自事故發生以來，秉持「誠實面對、有效解決」之實事求是態度，確保搶修工程與營運安全同時並行。高鐵公司江耀宗董事長表示，苗栗路段邊坡坍滑事件是高鐵面對極端氣候下，確保營運安全的一項重要警示！因此已責成各級主管，思考異常天候對現階段及未來永續經營與因應強化作為。高鐵公司將重新檢視現行各項土建設施維護與管理機制，是否足以因應日益劇烈之異常天候變化，並將極端氣候對營運安全之威脅，納入未來重大策略規劃專案。",
        "keywords": [
            "崩塌"
        ],
        "category": "生活",
        "media": "聯合新聞網",
        "datetime": "2021-08-19T14:07:12+08:00",
        "link": "https://udn.com/news/story/7266/5684920?from=udn-ch1_breaknews-1-cate9-news"
    },
    {
        "title": "富邦證券主辦信錦可轉換公司債 明日起受理競拍",
        "content": "富邦證券主辦信錦發行國內無擔保可轉換公司債，這次總面額為12億元，每張發行面額10萬元整，共計發行12,000張。保留承銷總數的14%，其中1,200張由主辦承銷商富邦證券自行認購，協辦承銷團自行認購480張，其餘10,320張採競價拍賣方式辦理公開銷售。\n\n\n\r\n競拍底標價為100元，最低投標單位為1張，每一投標單最高投標數量不超過1,032張，每人最高得標張數合計不超過1,032張，預計8月25日投標。此次投標期間為8月25日、8月26日、8月27日三個營業日，可轉換公司債預計於9月9日在櫃檯買賣中心掛牌。\n\n\n\r\n信錦（1582）為液晶監視器軸承底座領導供應商，近年液晶監視器底座市占率約20%。主要生產各型監視器底座產品，包括桌上型電腦與電競液晶監視器、一體成型電腦(AIO)、液晶電視(TV)等應用的軸承底座以及塑膠射出件，提供產品設計、製造及組裝的完整服務，主要客戶包括全球知名品牌戴爾、惠普、華碩（2357）、宏碁（2353）、索尼等，以及系統組裝廠冠捷、富士康、緯創（3231）、佳士達、捷星等。\n\n\n\r\n信錦2020年營收比重中，桌上型電腦與電競液晶監視器合計約占66%、AIO約8%、TV約11%、其他產品約15%。除了本業穩健成長，信錦也透過併購來強化上游壓鑄與精密沖壓製造的能力，延伸產品應用範疇，強化長期營運成長動能。\n\n\n\r\n信錦已連續兩年榮獲證交所辦理的公司治理評鑑上市公司前6%~20%的佳績，能在1,600家上市櫃公司中脫穎而出，顯示出信錦重視公司治理，落實企業社會責任，持續創造永續成長的競爭力。\n\n\n\r\n信錦表示，良好的公司治理，能提升企業的競爭力，降低可能的風險，增進投資人的信心，對公司、投資人、社會，皆產生正面效益，並期望藉著健全的公司治理，確保公司長期穩定的經營，帶領公司邁向永續的發展。2020年全年營收96.6億元，稅後純益9.66億元，EPS7.81元。2021年上半年營收48.20億元，受原物料成本上漲影響，稅後純益1.51億元，EPS1.22元。展望未來，信錦將加速整合集團資源，提升營運效率，強化成本管理，並積極布局新產品維持營收成長動能。\n\n\n\r\n富邦證券資深副總吳春敏表示，信錦這次募集資金作為償還銀行借款與轉投資子公司之用，所募得資金將可取代向銀行融資，有助於增進長期資金穩定度、提升短期償債能力、節省利息支出，並提升公司營運競爭力。此次信錦CB三（15823）以轉換溢價率102%，做為轉換價格的訂價依據，轉換價格訂為66.8元，其發行期間為三年，三年到期以面額贖回。",
        "keywords": [
            "營收"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-24T10:27:08+08:00",
        "link": "https://udn.com/news/story/7252/5695041"
    },
    {
        "title": "旭然轉運 可望擺脫虧損",
        "content": "過濾設備製造商旭然 (4556)面對全球半導體產業供需嚴重吃緊狀況，加上台灣地區水情嚴峻，法人看好該公司營運前景，預測可望呈現逐季成長態勢，同時將擺脫上季虧損狀況，獲利漸入佳境。\n\n\n\r\n法人指出，分析旭然上一季整體營運較去年同期由盈轉虧，主要是受到歐美地區疫情、海運缺櫃等影響導致部分訂單交貨期延後，另一方面則是受到越南新廠步入投產初期折舊及相關成本較高，以及台幣升值產生業外損失，以致單季虧損400多萬元、每股稅後虧損0.11元。\n\n\n\r\n不過，觀察目前全球半導體產業供需嚴重吃緊，業界普遍預期整體市場供不應求情況將延續到明後兩年，使得多家半導體大廠都相繼宣布調升今年資本支出、加速擴建新廠計畫需求。",
        "keywords": [
            "半導體",
            "旭然"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-05-21T01:34:02+08:00",
        "link": "https://udn.com/news/story/7254/5473719"
    },
    {
        "title": "潤泰材 三大利多",
        "content": "潤泰精密材料（8463）今（15）日除息，每股將配發現金股利0.77元；法人表示，在新建案開工率維持高檔之下，將帶旺公司營運，尤其潤泰材第3季將有屏東里港新廠進入量產，且公司積極切入風電產業，後續營運可期。\n\n\n\r\n專注水泥業經營的潤泰精材，在近年國內房市復甦之下，營運持續受惠。\n\n\n\r\n潤泰材指出，房市的買氣不錯，開發商推案轉趨積極，連帶帶旺公司的業績，潤泰材已在屏東里港興建新廠，預計第3季量產，將挹注營運。\n\n\n\r\n法人表示，在房市開工率居高檔之下，潤泰材營運將轉強，尤其屏東里港新廠將在第3季量產，且公司積極切入風電產業，因此未來營運可期。\n\n\n\r\n潤泰材昨（14）日收在38.8元、上漲0.7元。",
        "keywords": [
            "房市",
            "風電"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-07-15T00:32:34+08:00",
        "link": "https://udn.com/news/story/7252/5601906"
    },
    {
        "title": "製鞋、成衣業旺季效應 將遞延到Q4",
        "content": "越南疫情嚴峻，豐泰（9910）昨（14）日公告越南廠停工時間延後至8月底；紡織股王儒鴻董事長洪鎮海英雄所見略同，早就預估越南疫情可能要燒到8月底，目標9月開始能逐漸恢復生產。國內以越南為主要生產大本營的製鞋、成衣業者，第3季難逃衝擊，但旺季效應有機會遞延到第4季。\n\n\n\r\n儒鴻日前股東會中，洪鎮海就認為，以越南目前疫情來看，先保守抓影響時間到8月底。公司內部估算，南越廠管制時間從7月中一直停到8月底，儒鴻機能布受影響營收約1.3億至1.5億元，成衣代工受影響10億至12億元。\n\n\n\r\n由於越南目前疫情仍然嚴峻，過去一周平均每日新增確診數約8,000-9,000人，洪鎮海認為，現在越南政府採取強力管制措施，有助疫情快點控制下來，是長痛不如短痛。\n\n\n\r\n其實越南總理范明政已經喊話，他上周簽署一份決議，宣示要在9月15日前控制住胡志明市的疫情。為此不排除跳過現有法律框架、實施更嚴格的限制措施對抗疫情。加上工廠恢復運作後的到工率，以及碼頭塞港問題紓解都需要時間，預料整個疫情影響會籠罩第3季。\n\n\n\r\n不過洪鎮海強調，「訂單只是遞延，不會不見。」因為現在歐美解封帶動消費力道相當強，客戶端需求非常強勁，大家都沒有取消訂單，之後的庫存回補需求可期，今年旺季效應將遞延第4季、甚至明年第1季。",
        "keywords": [
            "疫情",
            "越南",
            "洪鎮海"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-08-15T01:24:29+08:00",
        "link": "https://udn.com/news/story/7241/5674544"
    },
    {
        "title": "南寶：訂單遞延非消失",
        "content": "全球最大運動鞋用黏著劑生產商南寶（4766）昨（17）日舉行線上法說會，因疫情造成營運衝擊，南寶執行長許明現強調，目前鞋類終端市場需求相當強勁，且庫存水位偏低，訂單出貨「只是遞延而非消失」。\n\n\n\n越南疫情嚴峻，占南寶公司營收比重25%的南寶越南廠區目前多數停工，估計8月越南廠出貨只剩原本的三分之一至四分之一，整體營收影響數約兩成。\n\n\n\r\n許明現認為，越南疫情有機會在8月底看到曙光，希望9月起能逐漸恢復生產，屆時南寶會配合客戶，在後續幾個月增加產量，使公司全年營收不致受到太大衝擊。\n\n\n\r\n許明現分析，現在越南的疫情以南越地區比較嚴重，北越還是照常生產。雖然南寶有25%的營收比重來自越南廠區，但其中部分產能在北越，所以實際出貨影響數不到兩成。\n\n\n\r\n越南是全球最大的運動鞋製造生產基地，現在為了防疫，下游的球鞋代工廠都停工，就算南寶恢復生產，或調度其他廠區產能來支援也沒有用，因為沒有需求，產品賣不出去。\n\n\n\n\n\n\n\n",
        "keywords": [
            "越南",
            "疫情"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-18T00:33:49+08:00",
        "link": "https://udn.com/news/story/7252/5680958"
    },
    {
        "title": "艾美特-KY擬配0.6元現金股利、0.4元股票股利",
        "content": "家電品牌廠艾美特-KY（1626）董事會，今（18）日通過2021年半年報，合併營收64.12億元，毛利率13.09%，營業損失0.44億元，本期淨損0.74億元，每股虧損0.53元，資產負債比率為73.05%。\n\n\n\r\n艾美特董事長史瑞斌表示，今年上半年材料漲幅續增，雪上加霜的是電子IC零件缺料狀況嚴重，欠料間接影響了生產效率，且增加人工成本。艾美特3月中國市場平均提價3-5%，五月再提價3-5%，但始終無法完全反應整體成本的增加，尤其外銷業務受影響甚鉅，因為外銷訂單都是提前談定價格，價格異動空間不大，因此導致毛利下滑。\n\n\n\r\n今通過發放股利1元，分配現金股利新台幣8,375萬2,590元，每股分配新台幣0.6元；股票股利新台幣5,583萬5,060元，每股配發新台幣0.4元。\n\n\n\r\n艾美特表示，2021年目標新品開發在原有兩季產品的基礎上，增加深度與廣度，除過去兩季產品外輔以不受季節影響的清掃類與健康類新品，如吸塵器、蒸氣拖把、除塵蹣儀和蒸足浴盆等，期望在更多元化家電產品的帶動下，減緩淡旺季的營收落差，達成淡季獲利的目標。外銷方面，持續增加新市場、客戶與新通路的發展。\n\n\n\r\n艾美特指出，位於深圳工業區舊廠土地開發案，2016年即與深圳市TCL海創谷科技園發展有限公司簽訂合作協議，舊廠位於中國廣東省深圳市寶安區石岩街道艾美特工業區內，2019如期動土開工，預計今年中完竣驗收。驗收後TCL遷移補償金約1.5億人民幣將可完成認列，建築物面積5萬2,698.73平方米，預計建成後可以分配到3.6萬平方米，初期规劃暫以自用及出租為主。深圳地鐵延長線也在建置中，預計完工後地鐵站會經過。",
        "keywords": [
            "艾美特",
            "新台幣"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-18T16:44:12+08:00",
        "link": "https://udn.com/news/story/7240/5682858?from=udn-ch1_breaknews-1-cate6-news"
    },
    {
        "title": "法人搶買 超豐、奇鋐等15檔5月營收創歷史新高",
        "content": "國內新冠疫情雖自5月以來，越趨嚴峻，管制並提升至三級，不過，上市櫃公司5月營收依舊表現亮麗，截至9日盤中為止，已有聯電（2303）、台光電（2383）等逾810家提前公布，當中，有84家率先寫下單月歷史新高紀錄，包括超豐（2441）、奇鋐（3017）等歷史新高公司，吸引法人近期大買逾千張。\n\n\n\r\n上市櫃公司陸續公告5月營收，已有鴻海（2317）、緯創（3231）、台塑化（6505）、英業達（2356）、南亞（1303）、長榮（2603）、台化（1326）、友達（2409）、聯強（2347）、台塑、聯電等逾810家提前公布，當中，營收年成長逾1倍的有皇普（2528）、進泰電子（3465）、亞銳士（6171）、豐謙（5523）、立凱-KY（5227）、華友聯（1436）、怡華（1456）、寬宏藝術（6596）、長聖（6712）、台生材（6649）等公司。月成長逾1倍的則有凌泰（6198）、怡華、國光生（4142）、台火（9902）、高僑（6234）、台微體（4152）、亞泰金屬（6727）、立凱-KY、重鵬（3555）、牧東（4950）、寶隆（1906）、天揚（5345）、廣越（4438）等公司。\n\n\n\r\n在提前公告5月營收的公司中，有長榮、聯電、技嘉（2376）、聯詠（3034）、瑞昱（2379）、欣興（3037）、力成（6239）、群聯（8299）、台表科（6278）、奇鋐、威剛（3260）、台光電等84家率先寫下歷史新高，主要集中在封測、記憶體、PCB、被動元件、海運、鋼鐵等族群。\n\n\n\r\n不過，也並非所有營收創新高的公司，都受到法人的青睞，在截至8日為止的過去五個交易日中，三大法人買超逾千張的僅有超豐、奇鋐、景碩（3189）、京元電子（2449）、欣興、富采、晶宏（3141）、定穎（6251）、中菲行（5609）、台表科、力成、麗臺（2465）、九齊（6494）、頎邦（6147）、健策（3653）等15檔，當中，不乏法人半年報作帳的標的。\n\n\n\r\n景碩方面，在產能擴充與載板價格上升帶動下，2021年營運維持雙位數成長，市場預估營收337億元，年成長24%，毛利率預估24%，較前一年增加2個百分點，預估全年每股稅後純益（EPS）有4.1元水準，成長主要來自ABF需求延續與產能擴充30%帶動，加上5G基地台延續成長、終端應用較顯著開始增溫。\n\n\n\r\n欣興方面，近期國際企業包含味之素預估載板材料出貨量將於2024年成長一倍以上（相較於2019年）、AT&S宣布投入575億元擴產計畫，擴廠計畫自2021~2026年將持續開出，皆可看出載板市況火熱程度，加上欣興在獲利能力上大幅優化，近年來投資金額龐大，有利於未來產能擴充以及維持市占率。",
        "keywords": [
            "營收",
            "欣興"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-06-09T11:33:10+08:00",
        "link": "https://udn.com/news/story/7253/5519908"
    },
    {
        "title": "東捷上半年EPS 1.49元 助汽車零組件產業數位轉型",
        "content": "東捷資訊（6697）10日公告半年報與7月營收，上半年營收7.76億元，年增24.09%，累計稅後純益為0.41億元，年增7.46%，EPS 1.49元，優於去年同期1.38元。在AIoT及雲端應用，東捷針對汽車零組件產業，推出SAP S/4HANA「汽車零組件行業解决方案」，讓企業更快速有效率完成數位轉型部署\n\n\n\r\n東捷7月營收為新台幣0.99億元，年增27.94%；累計1-7月營收為新台幣8.75億元，年增24.51%。\n\n\n\r\n隨著全球汽車邁向自駕車、電動化與車聯網等電子科技蓬勃發展，促使汽車零組件產業面臨物料、訂單少量多樣、產品組合性多變、庫存成本提升與成本分析不易等多重挑戰，企業舊有架構必須迎向「轉型」。\n\n\n\r\n東捷資訊憑為國際級汽車零組件客戶數位轉型的經驗，以及SAP在台最大服務商營運量能，針對汽車零組件產業領域，推出SAP S/4HANA「汽車零組件行業解决方案」，讓企業更有效率完成數位轉型部署，並預計取得SAP此產業的 QPPS（Qualified Partner-Packaged Solutions）認證，藉由高雄分公司在地服務團隊，可就近提供南部地區汽車零組件企業更即時、客製化的服務優勢，預計可進一步拓展市場，推升營運。\n\n\n\r\n東捷資訊進一步指出，SAP S/4HANA「汽車零組件行業解决方案」，可協助企業從銷售訂單到商品交付與收款的業務流程管理，加速實現運用數位化管理願景，快速取得零件供應，產品庫存、成本與毛利等即時資訊，同時滿足產業優化控管品質與產品履歷追本溯源需求，達到產品、銷售、財務流程串聯整合，並結合SAC（SAP Analytics Cloud） 進階分析模組，整合數據創造價值，強化即時資料分析，讓企業針對問題，快速做出決策，提高效率。",
        "keywords": [
            "汽車零組件",
            "營收"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-11T13:35:10+08:00",
        "link": "https://udn.com/news/story/7254/5666272"
    },
    {
        "title": "譁裕Q1每股淨損0.06元 全年拚盈",
        "content": "天線廠譁裕（3419）昨（3）日公布首季每股淨損0.06元，較去年第4季轉虧，但虧損狀況較去年同期收斂。法人表示，譁裕近年積極進行產品組合調整，加上搭上WiFi 6及5G升級商機，營運可望漸入佳境，全年力拚獲利。\n\n\n\r\n譁裕去年本業虧損4,700萬元，受惠處分蘇州廠業外收益，全年度每股純益0.61元，董事會通過去年度盈餘每股擬配發0.5元現金股利。譁裕昨日股價下跌1.9元，收21.65元。\n\n\n\r\n譁裕今年首季營收3.27億元，年增38%；毛利率從去年同期的13.9%回升到19.8%，歸屬母公司業主淨損為700萬元，每股淨損0.06元，較去年同期每股淨損0.37元收斂，但較去年第4季每股純益0.04元轉虧。\n\n\n\r\n法人表示，譁裕去年首季營運受疫情導致工廠停工影響，今年首季則遇到電子業全面性缺料問題，但近期該公司積極進行內部調整，並改善產品結構，預估今年首季可望是營運谷底，未來將可漸入佳境，並搭配網通產業WiFi 6及5G產品出貨，可望推升營運成長，全年力拚獲利。",
        "keywords": [
            "譁裕",
            "5G"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-05-04T00:03:09+08:00",
        "link": "https://udn.com/news/story/7253/5431186"
    },
    {
        "title": "影／全球唯2國防工業八貫公司捐款 董座曝林姿妙小故事",
        "content": "\n\r\n全球只有兩家公司生產航太國防工業逃生滑墊，其中一家位於宜蘭的八貫企業股份有限公司今天捐贈200萬元給縣政府力挺抗疫。董事長劉宗熹透露，他之前曾帶老外客戶用餐時巧遇當時是羅東鎮長的當今縣長林姿妙用英文打招呼，這位外國人相當驚喜並感受宜蘭熱情，也幫助他順利接到訂單。\n\n\n\r\n八貫股份有限公司是一家股票上市公司，2008年在龍德工業區設廠，致力設計及生產機能性布料極薄膜，主要產品ICU重症病房的高功能性床墊；比較特殊是製造波音客機空中巴士的逃生滑墊，是全世界唯二生產航太國防工業的公司。\n\n\n\r\n董事長劉忠熹表示，公司除致力於永續經營，最重要還有社會責任，面對疫情嚴重，縣長努力帶領團隊抗疫，大家有錢出錢有力出力，公司希望多做一些防疫工作。\n\n\n\r\n這筆善款是宜蘭縣政府在疫情期間，接獲現金捐助最大筆的款項。縣長林姿妙肯定公司企業紮根宜蘭，尤其在國防工業上發光發熱，是宜蘭人光榮。\n\n\n\r\n劉宗熹說，他母親是宜蘭人，他回宜蘭創業，還記得多年前他帶了一名老外客戶到羅東用餐，巧遇當時的羅東鎮長林姿妙，她非常親切上前握手並且用英文打招呼，讓這位外國人感到驚喜萬分，原來宜蘭的地方首長是如此親切，當然也幫助他接到這一筆大訂單。全球唯二生產國防航太工業的八貫公司捐款給宜蘭幫助抗疫，董事長劉宗熹說了一段早年宜蘭縣長的小故事。 記得戴永華/攝影",
        "keywords": [
            "宜蘭",
            "林姿妙",
            "羅東"
        ],
        "category": "地方",
        "media": "聯合新聞網",
        "datetime": "2021-08-18T11:23:09+08:00",
        "link": "https://udn.com/news/story/7328/5681696"
    },
    {
        "title": "亞電6月營收1.72億元 東台新廠按進度試產",
        "content": "亞洲電材（4939）今（5）日公告2021年6月合併營收為新台幣1.72億元，年增36.45%，累計上半年營收為9.19億元，六月上旬受到傳統電子業出貨淡季影響，然而下半月起因全球疫苗施打率穩定上升，客戶預期未來經濟活動復甦帶動消費力提升，開始提前備貨，帶動6月營收開始走揚。\n\n\n\n亞電指出，全球兩大智慧手機消費市場美、中兩國的疫苗施打覆蓋率已達四至五成，各品牌大廠樂觀群體免疫解封後報復性消費潮，紛紛提早啟動手機供應鏈拉或動能，使相關供應鏈提前進入出貨旺季，亞電也因此受惠，6月下旬起即開始挹注營收貢獻，後市樂觀不看淡。\n\n\n\r\n而東台新廠仍如預期進度進行試產作業，亞電預估在下半年傳統旺季到來時，即可順利加入營運行列，亞電目前已調配既有成熟產品線進駐，正式啟用後，第一階段將預先設置一條全新塗佈線，未來則視客戶下單狀況進行產線擴增。\n\n\n\r\n亞電樂觀提到，美、中兩大市場在解封後爆發的消費力道，而除了智慧手機外，亞電也積極拓展以軟板為主的產品應用領域，包括平板、NB、車用及醫療相關，都將成為亞電營運升級的最大動能。",
        "keywords": [
            "亞電",
            "智慧手機",
            "營收"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-07-05T15:58:12+08:00",
        "link": "https://udn.com/news/story/7240/5579677"
    },
    {
        "title": "台股失守季線 籌碼優勢股具有護身符？",
        "content": "撰文/陳子榕\n\n\n\r\n萬寶投顧陳子榕指出，台股指數今日(8/11)跌破季線，成交量持續僅剩3,884億元，近期當沖幾乎成為眾矢之的，股價常常只有一日行情，讓許多投資人很焦慮，由於盤面缺乏主流，台股跌破季線，技術面偏弱，市場偏向保守，建議投資人靈活調整投資策略，尋找業績面和籌碼面好的個股搭起金鐘罩。\n\n\n\r\n外資在上週積極買進台股之後，本週翻臉連三賣，不過八大官股進場護盤，無奈融資餘額居高不下，要全面反攻不易，只能單點突破，電子族群開始進入傳統旺季，公股護盤的標的，多是財報佳、產業前景透明度高的科技股為主。\n\n\n\r\n台積電(2330-TW)週一(8/9)尾盤神來一筆強拉上漲，近三天台積電股價相對抗震。據了解，應該是壽險大戶敲的買單，而台積電最新7月營收公布確實再創歷年同期新高達1,246億元，年增17.5％。\n\n\n\r\n蘋果最新M1晶片委由台積電獨家5奈米生產製造，不但電池續航力好，效能更佳，蘋果不只應用在Mac，還進一步應用到iMac、iPad Pro，蘋果已經決定在2年內逐步汰換掉英特爾晶片，加上下半年iPhone等新品推出，預估台積電第三季營收將季增9.5％～11.7％。\n\n\n\r\n蘋果新品供應鏈當中包括台積電、日月光投控(3711-TW)、載板廠景碩(3189-TW)、PCB廠台郡(6269-TW)、華通(2313-TW)、電池廠台達電(2308-TW)、組裝廠鴻海(2317-TW)、仁寶(2324-TW)，鏡頭廠玉晶光(3406-TW)近期多少有法人青睞，後續股價可多留意。\n\n\n\r\n蘋果還有一樣新武器就是Apple Car，市場傳出蘋果近日組了一個iCar團前往韓國和樂金、SK接洽，顯示蘋果在電動車市場有決心而且正在加快腳步，而台灣供應鏈市場完整、技術能力好，相關族群很有機會擁抱Apple Car商機。\n\n\n\r\n包括IC設計廠瑞昱(2379-TW)、聯詠(3034-TW)、茂達(6138-TW)、導線架順德(2351-TW)、界霖(5285-TW)、電池廠康普(4739-TW)、PA廠穩懋(3105-TW)、全新(2455-TW)、散熱廠健策(3653-TW)、磊晶廠漢磊(3707-TW)、LED廠億光(2393-TW)、銅箔廠金居(8358-TW) 、PCB廠金像電(2368-TW)、台燿(6274-TW)等，這些個股法人也多所布局，隨著電動車發展未來業績相當樂觀。\n\n\n\r\n萬寶投顧陳子榕指出，6/24我向大家推薦界霖，股價從86.5元一路漲到143.5元，大漲57元，漲幅7成；5/7日月光股價還在整理時，我就和大家分享，股價近日來到歷史新高133.5元，漲幅逾2成，且法人買超。我常說，好股票有時得耐住性子，最後不但豐收而且風險相對小。請參考6/24 。\n\n\n\r\n萬寶投顧陳子榕指出，台股技術面在均線扣抵下多空交戰，短線上建議先降低持股，汰弱留強，靜待浮額沉澱後再擇機進場，這樣投資之路才能持盈保泰、長長久久。\n\n\n\r\n日月光投控(3711-TW)受惠全球5G、AI、IoT等新應用，在半導體強勁帶動下，日月光產能供不應求，上半年封測事業毛利率順利達標25％，預估2023年封測才能達到供需平衡；預估第三季營收季增35％，單季營收挑戰新高，全年獲利賺1個股本。而因應市場需求與競爭，日月光上調今年資本支出至19～20億美元，並持續開發晶片堆疊技術，看好後續表現。\n\n\n\n\n\r\n新日興(3376-TW)為MacBook和AirPods充電盒軸承供應商，上半年合併營收為60.31億元，年減5.91％，主要係因Q2營收衰退影響，估新日興Q2營運有望落底，下半年將較上半年回升。新日興Q1 EPS為1.54元，優於去年同期的1.42元，8月蘋果新品開始拉貨，第三季業績將明顯回升，將挹注新日興第三季營收季增37％，第四季達營運高峰。\n\n\n\r\n當然，還有一些好股在指數高檔震盪下，極短線籌碼仍具優勢的好股，包含電動自駕車、AI 、5G等相關個股，但在篇幅有限之下，請直接進入粉絲團看看了，希望對讀者大眾，有其幫助。\n\n\n\r\n本公司所推薦分析之個別有價證券\n\r\n無不當之財務利益關係 以往之績效不保證未來獲利\n\r\n投資人應獨立判斷 審慎評估並自負投資風險\n\n",
        "keywords": null,
        "category": "財經股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-12T09:04:34+08:00",
        "link": "https://udn.com/news/story/6850/5666818"
    },
    {
        "title": "今日盤中我最強！航海王攜手蜘蛛人匯聚人氣",
        "content": "台股今（24）日開低走高，盤面除了運輸類股強勢之外，紡織族群表現也相當亮眼，類股漲幅超過4%；航海王攜手蜘蛛人成為匯集盤面人氣指標。\n\n\n\r\n紡織族群主要受惠於低價、股價基期相當低及獲利優勢，類股指數類股盤中強漲逾4%，集盛（1455）、宏遠（1460）、弘裕（1474）及南紡（1440）攻上漲停板價位，宏州、年興（1451）、聚陽（1477）、新纖（1409）等漲幅也在5%之上。\n\n\n\r\n法人分析，紡織在油價強勢之下，預期將推升下游相關族群的需求，導致近期聚酯與尼龍等報價維持強勢表現，帶動紡織族群4月營收大幅增長，且紡織族群股價對比鋼鐵、航運相對落後，出現落後補漲行情，短線資金未回流電子之前，族群股價有望維持強勢表現。\n\n\n\r\n就紡織類股今年首季獲利表現來看，集盛、聯發（1459）、嘉裕（1417）、宏遠等轉虧為盈；不過，宏遠、昶和（1468）、大將（1453）、中和（1439）、宜進（1457）、強盛（1463）、興采（4433）、力麗（1444）、遠東新（1402）等股主要獲利來自業外投資，隨著第2季進入傳統纖維廠、布料廠訂單轉換的淡季，後續獲利表現成長幅度需要持續觀察。",
        "keywords": [
            "宏遠",
            "集盛"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-05-24T10:48:10+08:00",
        "link": "https://udn.com/news/story/7252/5480720"
    },
    {
        "title": "中砂Q2業績攀峰 Q3業務三箭齊發",
        "content": "半導體再生晶圓廠中砂（1560）第2季業績攀峰，法人估計，該公司上半年每股純益應在2元以上，第3季有三大業務齊發，業績持續看增，可望呈現連續四季度業績增長態勢。\n\n\n\r\n中砂首季每股純益為1.05元，其中包含稅額抵減的效益，第2季業績為14.87億元，創單季歷史新高，累計上半年合併營收為29.52億元，年增16.4％，也是歷年同期新高。\n\n\n\r\n中砂的再生晶圓業務，占其業績比重約超過四成，目前月產能約27萬片，處於滿載運轉狀態，第2季時表現受到運費等因素拖累，不過第3季已規劃漲價以反映成本，市場傳出的報價漲幅介於5％至10％之間。\n\n\n\r\n至於鑽石碟業務方面，占中砂業績比重約三成多，產品毛利率是三大業務中最高者，正持續擴產，以因應客戶需求，估計到年底時，相關產能將可比去年增加兩成。\n\n\n\r\n另外，中砂在傳統砂輪業務，受惠於製造業景氣回溫，今年相關部門獲利頗豐，明顯優於去年同期的虧損狀態，從第2季也開始滿載運轉，下半年表現有機會與上半年持平到小幅增溫。",
        "keywords": [
            "晶圓廠",
            "半導體"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-07-13T18:41:08+08:00",
        "link": "https://udn.com/news/story/7240/5599179"
    },
    {
        "title": "合富-KY看好新原廠合作方案 挹注未來三年成長動能",
        "content": "合富-KY（4745）雖然上半年受到疫情影響本業檢測試劑及設備銷售，董事長王瓊芝表示，仍樂觀看待下半年本業業績回溫，加上新的原廠合作方案下半年推出，以及ViewRay新訂單可望於第4季簽定，並開啟新的原廠合作方案，新業務初步估計可望進帳1-2億元人民幣，展望下半年可望與去年同期相當，全年獲利可比去年。\n\n\n\r\n展望未來，王瓊芝表示，看好下半年至未來3年合富的業務發展。除了規劃將層峰計劃業務從目前三甲醫院擴大市場規模到2、3線城市醫院，未來客戶數將增加外；其次則是，合富獨家代理的ViewRay為MRI導引放療設備，2019年底已售出一台給高雄醫學大學，今年上半年如期裝機，並於6月認列營收；此外，因疫情興起的新原廠合作方案，最快可於第4季確定，2021年上半年可望認列營收；還有，本業檢測試劑及設備銷售回溫，上半年需求將遞延至下半年。\n\n\n\r\n王瓊芝進一步指出，新營運模式為合富擔任原廠與中國經銷商間的橋樑，透過合富先替經銷商向原廠付清檢測設備的費用，降低經銷商因疫情影響周轉風險，而經銷商則向合富購買檢測試劑，同時付清檢測設備分期款項，有助合富拓展更多不同類型的新客戶。由於合富正與5家原廠進行洽談，其中1-2 家廠商將完成簽約，預估明年可帶來人民幣 1-2億元營收貢獻。\n\n\n\r\n總經理李惇表示，至於子公司合富中國於上海A股的上市計畫，受到疫情影響遞延，也將於今年底前送件，依據註冊制需約3個月時間，最快2021年上半年可上市。\n\n\n\r\n由今年上半年財報可知，因合富於去年5、6有增資計畫，已稀釋股權為73%，未來根據上市地相關法規，預計合富的持股自73.8%降低至55.35%，持股下降18.45%，屆時因持股比例降低可認列獲利將減少。\n\n\n\r\n且若是子公司合富中國準備掛牌，未來相關業務也將與母公司切割。對此，李惇表示，合富中國於A股IPO的目的，主要是為募集資金，可加速擴張醫療檢驗集約化行銷及業務，擴大採購量降低採購成本，升級倉儲冷鏈物流中心和資訊化系統，以提高業務競爭力。\n\n\n\r\n合富看好中國醫療市場高速成長，體外診斷市場約新台幣3,500億，目前合富中國目前僅占40億元，市場占有率僅1%，還有很大的空間。上市後也增加合富中國的能見度，有助於未來併購和資金運用，有助於合富的獲利翻倍成長。",
        "keywords": [
            "合富",
            "疫情"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2020-08-25T16:37:10+08:00",
        "link": "https://udn.com/news/story/7241/4809078"
    },
    {
        "title": "航空長程線貨運漲勢再起 華航也可望跟進調漲",
        "content": "空運長程線運價漲勢再起！中國大陸航空業者陸續調漲中國大陸出口到北美運價後，每公斤達人民幣70-80元；貨攬業界已經收到長榮航空（2618）宣布自8月19日起調漲台灣-北美的運價，調漲為20-25%；據了解，華航（2610）近日也會宣布跟進調漲售價。\n\n\n\r\n針對近期全球航空貨運市場變化，捷迅（2643）分析，主要是兩大因素影響航空貨運市場，首先，中國全力防範擔心疫情再起，機場檢驗從嚴，貨機人力作業不足，所以空運出口受限；其次，中國大陸航空業者開始限制機組人員在海外過夜，人力派遺受限，影響到班次提供。\n\n\n\r\n在經歷這場疫情的試煉後，全球貿易習性與經濟結構的改變，全球供應鏈持續供需失衡，國際運輸供應鏈跟著改變，更早掌握市場脈動、了解上下游供需關聯性，提供更完整且及早布局的解決方案。\n\n\n\r\n大家不能忽略全球民眾生活習慣改變，造成海、空運的市場結構改變，現在疫情又有新變化，中國提供的航運班減少，市場需求又很強勁，空運市場結構改變，民眾消費習慣跟市場結構改變的威力不容小覷，要用新的思維來看全球海、空運市場變化。",
        "keywords": null,
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-08-12T14:12:10+08:00",
        "link": "https://udn.com/news/story/7241/5669105"
    },
    {
        "title": "智晶突圍 開發新產品",
        "content": "PMOLED廠智晶（5245）為疫情受惠股，但是因為受到IC缺料影響，業績成長受限，將以新產品突圍。\n\n\n\r\n智晶今（12）日將召開股東常會，可望通過配發1元現金股利的盈餘分配案。\n\n\n\r\n智晶去年每股純益1.99元，董事會決議擬配發1元現金股利，將於今天的股東會中承認盈餘分配案。\n\n\n\r\n智晶累計今年上半合併營收達7.08億元，年增10.4%。\n\n\n\r\n智晶董事長王鴻鈞表示，智晶充分發揮OLED特質及優勢，聚焦小尺寸智慧顯示商機，透過與上下游產業策略聯盟，積極與產學、業界研發合作。\n\n\n\r\n近幾年在開發市場策略採取錯位競爭，利用OLED光學特性，在光學市場推出透明與微型顯示器，最大的透明顯示用在航太，供輕航機當抬頭顯示器；標準品4.1吋則用於車用抬頭顯示器。\n\n\n\r\n另外，智晶開發穿透率高於95％的透明顯示器新品，約0.6吋大小，提供測距資訊與對位準星，適用於瞄準器、狙擊鏡、高爾夫球測距儀等，加上OLED廣溫域特性，可應用極地氣候使用的專業攝影機。\n\n\n\r\n智晶上周五（9日）股價上漲了1.65元、收在44.7元。\n\n\n\n\n\n\n\n",
        "keywords": [
            "智晶",
            "顯示器"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-07-12T00:35:36+08:00",
        "link": "https://udn.com/news/story/7254/5594570"
    },
    {
        "title": "智晶聚焦小尺寸智慧顯示商機 四系列新產品亮相",
        "content": "PMOLED廠智晶（5245）將於4月21日至23日在南港展覽館參加智慧顯示展覽會，展出：觸控式顯示器、穿透式顯示器、微型顯示器、屏下指紋辨識系統等四項系列新品。\n\n\n\r\n智晶專注研發與製造PMOLED面板本業，將OLED基板輕薄特性結合觸控技術，嵌入在各種應用產品，家電像是智慧遙控器、牆壁智慧開關、室內溫濕度顯示器、電視機上盒、廚房電飯煲、烤箱、破壁機、冰箱、洗衣機、吸塵器；健康醫療產品像是血氧儀、檢測儀、注射器;此外也因為OLED的電子、機械、光學等特性，而用於穿戴可攜裝置、電腦周邊、工業控制、汽車周邊等產品。\n\n\n\n智晶光電在台設有研發團隊，精進OLED元件開發、先進製程與設備的改造。為加快研發速度，與上下游產業策略聯盟，積極與產學、業界研發合作，近幾年在開發市場策略採用錯位競爭，利用OLED光學特性，在光學市場推出透明與微型顯示，讓OLED面板在光學市場爭奪中嶄露頭角。\n\n\n\r\n此次展會，智晶將展出穿透式面板，以嶄新透視設計，集成光學所需要的高穿透、高分辨率、廣視角等技術，創建虛實整合圖像；智晶最大的透明顯示用在航太，供輕航機當抬頭顯示器；其次是智晶標準品4.1吋，用於車用抬頭顯示器，能讓駕駛者直視前方與周遭環境完美協調，在陽光下仍能優異的顯示資訊，協助駕駛者擁有安全行車體驗。\n\n\n\r\n智晶還有穿透率高於95%的透明顯示器新品，大約0.6吋，提供測距資訊與對位準星，適用於瞄準器、狙擊鏡、高爾夫球測距儀等，加上OLED廣溫域特性，可應用極地氣候使用的專業攝影機。\n\n\n\r\n避開大尺寸面板競爭市場，智晶專注於讓小尺寸PMOLED進走高單價及高端科技，運用過去五年的可撓式面板研發經驗，將薄膜封裝技術用在微型顯示器的設計上，使面板微縮至如圖釘般大小，目前我們研發最小尺寸可至0.29吋，是PMOLED業界最小微型顯示器。\n\n\n\r\n智晶指出，微型顯示面板是近眼顯示裝置的關鍵因素，微型顯示器需提高顯示性能與解析度，才能滿足各式應用需求。像是運動眼鏡需求，除了微型顯示面板要低功耗、尺寸輕薄小、減少光學引擎重量外，終端廠商將產品再結合心率、速度節奏、溫濕度等感測器，能讓運動員可以更專注於身體的協調；亦可應用在製造工業，例如提供工程師確認的儀器數值、進行的步驟；在車用、航太與軍事的延伸應用，例如先進輔助系統資訊、戰場作戰數據、輔助方案制定。PMOLED廠智晶專注於小尺寸智慧顯示商機。智晶／提供",
        "keywords": [
            "智晶光電",
            "顯示器",
            "OLED"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-04-20T18:23:08+08:00",
        "link": "https://udn.com/news/story/7240/5401668"
    },
    {
        "title": "疫苗要來了嗎？ 疫情慘業股逆勢抗漲",
        "content": "\n\n\n\r\n新一批41萬劑AZ疫苗今（27）日開始配發，預計6月將有200萬劑疫苗到貨，8月底累計將有1,000萬劑，疫苗載運商機，加上後續全球陸續解封等題材，還有行政院拍板紓困4.0，激勵台股受疫情衝擊最慘的產業股出現反彈，航空雙雄長榮航（2618）、華航（2610）漲停鎖死，美食-KY（2723）、王品（2727）、瓦城（2729）、天蔥（2740）、鳳凰（5706）、易飛網（2734）等逆勢上漲。\n\n\n\r\n台股今日以16,591.7點開低，一度下滑至16,419.42點，終場收在16,601.61點，下跌42.08點，盤面上由運輸股收漲4.86%，觀光股收漲2.36%，表現逆勢抗漲。\n\n\n\r\n證券分析師黃漢成表示，疫苗陸續到貨，市場提早布局具有貨運需求載運及未來解封商機的航空股，長榮航、華航衝上漲停後鎖死到終場，表現強勢，此外，這一波疫情升溫下受衝擊的美食、王品、旅行社等股也是逆勢上漲。\n\n\n\r\n他認為，疫苗陸續到貨，施打率將提高，加上後續的解封商機，讓航空股先漲，這一波疫情的影響可以視為最後利空，吸引買盤提早布局航空及觀光股。\n\n\n\r\n證券分析師張陳浩表示，航空雙雄運送疫苗，股價先漲，另外，行政院拍板紓困4.0，加強對產業的支持措施，消息激勵受到疫情衝擊嚴重的餐飲、觀光股反彈。\n\n\n\r\n他強調，跌深就是最大利多，在政策紓困題材下，預期將可推動餐飲及觀光股的反彈表現，今日疫情慘業股包括王品、鳳凰、美食、瓦城及旅行社的鳳凰等股都逆勢上漲，漲幅相對領先。",
        "keywords": [
            "疫苗",
            "疫情"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-05-27T14:22:09+08:00",
        "link": "https://udn.com/news/story/7251/5489454"
    },
    {
        "title": "佳世達6月合併營收 突破200億元大關",
        "content": "佳世達（2352）今（5）日公布，6月單月合併營收突破200億元大關，達205億元，創十年來歷史新高，月增13%、年增33%。 第2季合併營收560億元，為歷來同期最高，季增一成，年增28%。累計上半年營收1,069億元，年增近三成，持續刷新同期新高紀錄。\n\n\n\r\n佳世達表示，雖然去年到現在持續有疫情、缺料等挑戰，佳世達因為大艦隊的超前佈署，增加新事業新夥伴（明泰（3380）、仲琦（2419）、國韶、Frismed等），再加上既有資通訊事業持續優化增長，都帶動營運績效成長。\n\n\n\r\n在防疫物資方面，佳世達表示，集團去年布建的醫用口罩、立體口罩、FFP2高防護口罩、全系列藥用醫療酒精液與潔淨液、防護面罩及口罩鼻樑保護貼等，持續供應前線醫護警消與一般民眾的防疫所需，期為抗疫盡一份心力。",
        "keywords": [
            "佳世達",
            "口罩",
            "營收"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-07-05T19:40:12+08:00",
        "link": "https://udn.com/news/story/7253/5580170"
    },
    {
        "title": "欣大健康迎成長 進軍口罩、光學",
        "content": "欣大健康（4198，原環瑞醫）策略底定迎大成長，董事長李沛霖表示，旗下兩大業務包括「醫用口罩」生產、「角膜塑型片」收案與國際授權等，30條口罩產線最快11月全供外銷，角膜塑型片最快明年中上市，並將授權、前進大陸市場。\n\n\n\r\n環瑞醫近期更名為欣大健康後，逐步啟動轉型工程，從財務、營運、業務等領域重新調整，李沛霖期許，將儘速讓公司淨值回到票面，第一項工作就是引入正向現金流，並完成角膜塑型片國際授權計劃。\n\n\n\r\n李沛霖表示，欣大已完成組織調整，打掉虧損事業單位，近期月費用大降九成，來到五、六千萬元，跟過去動輒數億元相比，真的省很大。欣大近期因轉型計畫或關注，股價連日向上，自8月間的5元到近日連翻兩倍，受到投資人關注，周五股價收16.3元，下跌0.7元。\n\n\n\r\n營運方面，李沛霖強調，策略定而仍須執行，在時間表上，口罩最快11月生產，主要外銷美國，將可快速帶入現金流，協助營運轉正；角膜塑型片日前已經啟動臨床收案，規劃收60人，已收30人，最快年底即可收完，後即可進行授權相關事宜。\n\n\n\r\n口罩生產方面，李沛霖指出，規劃30條產線，月產能約250萬片，已在彰化租用合格廠房已逐步向主管機關申請認證，醫療用口罩後，也正規劃生產防護衣、醫用手套等產品，\n\n\n\r\n法人指出，口罩機每部300萬元，而口罩每片毛利極高，一個月內即可回本，對該公司營運將注入強心針。若加上組織調整、費用大幅下降，欣大健康淨值要回到票面應非難事。\n\n\n\r\n至於角膜塑型片，李沛霖說，簡單說，就是短期內讓近視度數下降的醫材，以現有的事實證明，晚上戴、早上拿掉，能大幅修正視力，但這需專科醫師評定後，才能開立處方。\n\n\n\r\n台灣競爭對手是「亨泰光」，大陸也僅有六家同業，他對自家品質有信心。台灣60個患者年底前應可收完，須經半年觀察統計，最快明年中上市，授權正洽談中，最快年底有正面結果，不排除設立合資公司在大陸生產。\n\n\n\r\n至於市場，李沛霖說，角膜塑型片屬高階醫材，以當前收案規劃，不僅青少年，還包括年輕人市場，較當前多數倍以上，更由於該產品具有剛性需求加上單價、毛利高，因此具有利基，大陸市場是台灣的數十倍，若能順利授權，將有爆發性可期。",
        "keywords": [
            "口罩",
            "外銷"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2020-09-27T23:08:07+08:00",
        "link": "https://udn.com/news/story/7238/4893455"
    },
    {
        "title": "體貼孕媽咪 台灣大車隊好孕專車織起安全網",
        "content": "少子化是國安危機，為了減緩台灣人口會負成長，政府投入新台幣91億元經費催生，推出包括擴大不孕症試管嬰兒補助、增加產檢次數至14次及加碼育嬰留停津貼至八成、增加育兒津貼等催生方案；地方政府也加碼，增加好孕專車產檢計程車資補貼至28次；台灣大車隊（2640）好孕專車配合政策，在疫情當下守護孕婦安全，不僅保護孕婦產檢避免搭乘大眾運輸工具染疫風險，同時推出搭配七種點數全額、重複折抵車資，不僅方便、安全，免接觸且省錢。\n\n\n\r\n為了鼓勵生育新北市、嘉義市、高雄市等三地方政府再加碼，提供孕媽咪面額100元至200元不等、共28張計程車資補貼；台灣大車隊加碼體貼孕婦，若孕媽咪200元花完，不夠的車資，可直接用55688 APP綁定行動支付補足，還有7種點數折抵車資方案，包括Happy Go、UUPON、亞洲萬里通、街口幣、LINE Points、拍錢包P幣、中信紅利點數等，都能自由搭配、折抵搭車。\n\n\n\r\n疫情當下，台灣大車隊提供高達27支付方式，包含各家信用卡、電子支付、電子票券、現金，支付選擇最便利，避免付費拿取接觸，讓孕媽咪乘車更安心。\n\n\n\r\n台灣大車隊規模業界最大，超過2萬2,000台計程車遍佈全台；孕媽咪欲搭車產檢、前往施打疫苗，可透過台灣大車隊APP新推出搭車個人化服務【備註需求】選擇【空氣清淨】，目前空氣清淨車全台已超過7,000台，可促進車內乾淨空氣流通，防疫規格更升級；若媽媽帶著大寶一同出門，還可選擇【寶寶多元】選項，提供兒童安全座椅，駕駛服務前後，都用次氯酸除菌液，落實車內消毒，讓家中小寶貝在更安全的環境下交通移動；此外，也可選擇【女司機】服務，專屬女司機更體貼孕媽咪的心。\n\n\n\r\n台灣大車隊不僅體貼母嬰，照顧弱勢也不遺餘力；錸德文教基金會與台灣大車隊合作，參與「合好一起錸」疫同揪美食活動，採購近3,000份精緻料理包、附上暖心署名祝福小卡，在炎炎夏日中，由錸德基金會同仁和台灣大車隊新竹分公司暖心會志工親送到新竹地區弱勢家戶手中，吸引當紅歌手周興哲、周予天等一線演藝人員響應，讓弱勢家庭在疫情期間，不僅品嚐到台北五星料理，也感受到溫暖關懷。",
        "keywords": [
            "台灣大",
            "疫情",
            "計程車"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-08-02T14:45:11+08:00",
        "link": "https://udn.com/news/story/7241/5644565"
    },
    {
        "title": "十銓完成董事改選 夏澹寧續任董事長",
        "content": "記憶體品牌暨模組廠十銓（4967）今日舉行股東常會，除通過承認去年財報外，也完成董事改選，隨後也舉行董事會，推選夏澹寧續任董事長；現任總經理陳慶文也首次進入董事會，獲選董事。\n\n\n\r\n十銓這次全面改選董事7名（含獨立董事3名）。新任董事名單為夏澹寧、戚美娟、姚新華、陳慶文；獨立董事為周廷駿、王美玉、蔣幅，其中陳慶文是首次進人董事會，頂替解任楊龍士的席次。隨後舉行董事會，出席董事仍推選夏澹寧續任董事長、戚美娟續任副董事長。",
        "keywords": [
            "十銓",
            "財報",
            "股東"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-19T17:59:09+08:00",
        "link": "https://udn.com/news/story/7240/5685628"
    },
    {
        "title": "十銓發表T-FORCE 炫光RGB DDR5電競記憶體",
        "content": "十銓科技（4967）自2020年底領先競業發表DDR5全新世代記憶體的發展，並與板廠密切合作反復驗證，無論是在DDR5新架構PMIC的測試研究或XMP超頻參數皆取得豐碩成果，今（18）日率先發表具備RGB功能的全新炫光DELTA DDR5系列記憶體，讓玩家們能在新世代享受速度及視覺饗宴。\n\n\n\r\nT-FORCE 炫光(DELTA) RGB DDR5沿襲炫光DDR4系列風格，保持原有全幅式超廣角發光及幾何簡潔輪廓，並加入隱形戰鬥機意象去優化整體外觀，使其更為銳利有型。此外，炫光(DELTA) RGB DDR5所使用的每顆RGB LED皆可獨立發色與控制閃爍速度，比一般的RGB DDR4記憶體擁有更高的自由度去變換燈效，目前已送樣進華碩A（2357）SUS、技嘉（2376）GIGABYTE、微星（2377）MSI、華擎（3515）ASROCK、映泰（2399）BIOSTAR等板廠進行燈效認證，玩家將可透過主機板廠燈控軟體，輕鬆調整出個人專屬的璀璨色彩風格。\n\n\n\r\n首波新世代的RGB記憶體規格為單支容量16GB及32GB，頻率則設定在4,800MHz至5,600MHz，支持最新INTEL XMP 3.0一鍵超頻，皆大幅超越炫光(DELTA) DDR4世代，除為使用者帶來暢快的飆速體驗，此次發表最大的不同為因應配置PMIC的全新架構，初步設定產品保固年限為3年，將根據原料的改善或技術的進步而浮動調整。T-FORCE炫光(DELTA) RGB DDR5預計將於2021 Q4配合新世代主機板發佈時間全球正式上市。",
        "keywords": [
            "記憶體",
            "超頻",
            "十銓"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-08-18T14:37:10+08:00",
        "link": "https://udn.com/news/story/7240/5682431"
    },
    {
        "title": "晶華危機入市 挺進日、美",
        "content": "晶華（2707）董事長潘思亮昨（20）日宣布「危機入市」，首選海外布局的區域以東進日本及遠征美國為主；另外，Regent（晶華麗晶）物業管理有機會簽下一個新豪宅指標案。\n\n\n\r\n至於今年營運，潘思亮說，隨著防疫降級，集團旗下太魯閣晶英酒店、台南晶英酒店、晶泉丰旅可望受惠於國旅復甦業績跟著變好。\n\n\n\r\n晶華去年以來推出各種方案，轉型為「城市度假型酒店」，以吃、喝、玩、樂、買、學為概念，全世界首發的「郵輪式度假體驗」住房專案等；今年因應國內疫情升溫，推出美食外帶外送平台─晶華美食到你家Take Regent Home發揮餐飲服務的功能，穩住營收、獲利。\n\n\n\r\n晶華長期多角化經營，看好酒店式豪宅興起帶動的物業商機，潘思亮也說明，Regent品牌酒店與豪邸授權與管理業務，在物業務管理的部分持續布局，最近有機會簽下一個新豪宅指標案。\n\n\n\r\n疫情危機，對於原有的飯店業者來說，是相當不好的情況；但對於想要進入這個市場的業者而言，是一個全新的契機。像JR東日本大飯店─台北應該是考量到長遠布局，所以不受疫情影響如期開幕。",
        "keywords": [
            "晶華",
            "疫情",
            "豪宅"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-08-21T02:55:00+08:00",
        "link": "https://udn.com/news/story/7241/5688733"
    },
    {
        "title": "卓越搶市占 雙軌並進",
        "content": "大型補教業者卓越（2496）表示，為創造集團未來營運良好發展，將透過「直營+合盟」雙軌策略快速開發空白市場、拓展市場占有率。\n\n\n\r\n此外，旗下陳立教育高中部因應108課綱上路前已陸續推出認證課程、數位課程、檢測課程，以及調整應試課程進度分流、教材分級等相關規劃，成功帶動整體招生規模及學員補習科次量增加。\n\n\n\r\n卓越表示，旗下陳立教育於全台擁有共11所直營分校據點，持續積極向下拓展國中、國小領域，由於國中、國小補教多屬區域型補習班、以鄰近學員校區為主要需求，除穩固旗下直營分校據點營運規模、透過與在地補習班合盟業務進行派師授課分潤的模式，再加上聚焦幼兒、小學STEAM領域陳立小學堂已與私立學校洽談全年段正式課程導入，亦與其他補教通路業者進行合盟方式「派師+教材銷售」、或授權方式進行「師資培訓+教材銷售」等合作計畫，打造教育事業成長引擎。\n\n\n\r\n卓越也表示，因應疫情強化預約制線上全科輔導、線上觀課學習不斷線等數位服務，有望陸續持續反映於今年整體營運表現，尤其看好陳立教育積極拓展國中、國小部領域，有望整體成長動能優於高中部水準，進一步增添營運動能。",
        "keywords": [
            "補習",
            "補教"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-05-03T01:19:27+08:00",
        "link": "https://udn.com/news/story/7252/5428804"
    },
    {
        "title": "外資本周賣超83.96億 主要從金融股提款",
        "content": "台股今(16)日收12,750.37點，周指數下跌136.82點，周跌幅1.06%，統計本周三大法人合計賣超68.88億元，其中外資賣超83.96億元，統計本周外資賣超前十大個股中，金融股多達5檔，成為外資主力提款機，另外，電子權值股及傳產龍頭股也遭外資賣超。\n\n\n\r\n統計外資本周賣超前十大依序是中信金（2891）、元大金（2885）、永大（1507）、聯電（2303）、兆豐金（2886）、玉山金（2884）、緯創（3231）、台泥（1101）、長榮航（2618）、國泰金（2882）等，賣超中信金達70,933張，居本周外資賣超個股冠軍，其次是元大金，本周遭外資賣超50,624張。\n\n\n\r\n統計外資本周買超前十大依序是彩晶（6116）、南亞科（2408）、聯合再生（3576）、友達（2409）、華夏（1305）、長榮（2603）、工信（5521）、鴻海（2317）、台積電（2330）、誠美材（4960）；買超股包括面板、晶圓代工、太陽能、運輸股等。\n\n\n\r\n台積電法說會釋利多，今日股價卻是下跌，外資日賣超1,886張，連三賣，本周合計則是買超8,750張，股價收在449元；本周外資買超台積電，但卻是賣超聯電，合計賣超36,309張。\n\n\n\r\n台股近關情怯，受美國大選進入倒數兩周，及美股回檔等短線影響，雖有台廠重量級法說報喜，台股仍在多空消息紛沓下，面臨多空交戰的震盪走勢，周線翻黑；在外資動向上，繼上周外資四個交易日買超近332億元後，本周外資買賣幅度並不大；根據證交所統計，外資今日賣超31.74億元，累積近五個交易日共賣超近84億元。\n\n\n\r\n針對近期盤勢，安聯台灣科技基金經理人廖哲宏表示，近期盤勢持續維持區間震盪，盤面主流基本上是類股輪動。前波最強勢的股票是替代能源族群，然後是低檔的股票反彈，沒有很明確的強勢股。\n\n\n\r\n廖哲宏表示，自下半年以來，台股一直維持在12,100~13,000點附近做區間震盪，近期指數臨13,000點、近關情怯，加上美國總統大選許尚未底定，觀望氣氛漸濃，也讓市場追價意願相對低。\n\n\n\r\n在題材上，廖哲宏表示， iPhone 新機發表，由於價格僅合乎市場預期，市場對於銷售量並未有太大預期，但是累積更換5G的需求存在，預期可能會遠超過過去正常的換機需求，相關零組件、基板、軟板等有望同步受惠。\n\n\n\r\n在其他電子次產業部分，廖哲宏表示，除整體5G長線需求外，看好明年伺服器方面的復甦及DRAM與被動元件等原物料的需求回溫。非電的產業，看好紡織的復甦、水泥、紙業與替代能源電廠的興建。\n\n\n\r\n在資金面，廖哲宏說，目前聯準會還是維持寬鬆的低利環境，外資已未有大幅賣超的現象，待不確定因素緩解，預期應仍有再回流的機會；中短線展望則須關注季線與半年線不宜跌破。\n\n\n\r\n在國際情勢上，廖哲宏強調，目前美國選舉與疫情變化仍是市場最主要的兩個關鍵變數，若有政權無法順利延續或移轉，或疫情擴大失控，才會是市場的灰犀牛事件。預期台股後市短線仍維持震盪，但預估明年企業獲利成長超過雙位數，對於台股明年仍是樂觀。\n\n\n\r\n證券分析師張陳浩強調，今日大盤走勢有點奇怪，後續要觀察新冠肺炎疫是否再起，下周的走勢相當關鍵，在操作上要謹慎。外資本周買超前十大。 記者楊伶雯／製表",
        "keywords": [
            "外資",
            "台股"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2020-10-16T19:12:09+08:00",
        "link": "https://udn.com/news/story/7251/4941245"
    },
    {
        "title": "歐美陸續解封 工業電腦族群六月營收展現回升氣勢",
        "content": "工業電腦廠歷經去年疫情重擊全球，不過隨著歐洲、美國下半年喜迎解封，族群6月營收展現強勢反彈氣勢，不僅龍頭研華（2395）單月營收一口氣來到歷史次高，事欣科（4916）6月營收更是寫下近13個月新高，樺漢（6414）、振樺電（8114）、凌華（6166）單月營收也為今年單月新高。\n\n\n\r\n由於從工業電腦營收中，可提前看出歐美景氣復甦端倪，可以說是歐美未來景氣表現的前哨站，因此族群營收表現一直是法人關注焦點。\n\n\n\r\n在博弈、連鎖速食大廠點餐機貢獻下，事欣科6月營收2.41億元，月增3%、年增49.7%；事欣科表示，隨著美國解封下，博弈產業復甦，客戶重啟拉貨、陸續接獲大單。事欣科第2季營收6.87億元，雖然季增58.5%，但年減16.1%；上半年營收11.2億元，年減53.4%，主要是事欣科自去年6月起不再認列轉投資工具機廠恩德（1528）營收。\n\n\n\r\n該公司表示，若剔除恩德合併影響數，事欣科第2季營收年增113%、上半年營收年增3.5%。\n\n\n\r\n此外，受惠於台灣、中國、歐洲市場表現突出，營收分別年增35%、31%及21%，研華6月合併營收為50.47億元，月增12.48%，年減1.46%，創單月歷史次高。累計今年上半年合併營收273.71億元，年增8.2%。\n\n\n\r\n振樺電6月營收7.78億元，月增13.4%、年增12.5%，為今年單月新高；第2季合併營收為21.27億元，季增7.9%、年增12%；累計上半年合併營收來到41億元，年增8.9%。\n\n\n\r\n振樺電指出，若排除今年以來新台幣強勢升值影響數，上半年營收較去年同期增長約15%，已揮別去年谷底重回成長軌道。\n\n\n\r\n振樺電表示，POS通路動能尤以印度、日本、歐洲強勢復甦，集團彈性靈活積極處理缺料問題，然製造排程仍持續遞延，目前已累積滾動至第4季，上半年POS年增長約10%。此外，POS成功切入全球零售250強集團客戶，將為未來2-3年重要的營收成長動能。\n\n\n\r\n至於鴻海（2317）集團旗下的樺漢，其6月合併營收為84億元；累計今年前6月合併營收達429.5億元，年增17.9％，6月與上半年營收，均為歷年同期新高。\n\n\n\r\n樺漢表示，6月營收成長主要受惠於公司三大事業體設計製造、品牌通路、系統整合均保持良好的銷售業績表現，尤其在系統整合營收年增率更是高達36.8％。",
        "keywords": [
            "營收",
            "事欣科"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-07-12T08:50:10+08:00",
        "link": "https://udn.com/news/story/7240/5594926"
    },
    {
        "title": "官股護盤指數修正有限  選股才是王道？",
        "content": "撰文/陳子榕\n\n\n\r\n萬寶投顧陳子榕指出，台股連續三天下跌，月線得而復失，關鍵在於成交量下滑，週一(8/9)大盤成交量連3,500億元都不到，量能不足將使指數整理時間拉長；在8月第一週外資大買台股325億元，是外資買超亞股當中最高的，反而是投信上週逢高調節，顯見指數目前處在高位階，風險增加，多空相互拉鋸。而雖然週一指數下跌，但台積電(2330-TW)強拉尾盤有做多意味，台股要再拚萬八，企業除息、7月營收和半年報將是關鍵。\n\n\n\r\n目前公布的企業7月合併營收，已經有高達94檔營收創新高，預計累計家數將會破百，產業集中在半導體，載板、車用電子、導線架、鋼鐵、航運。包括瑞昱(2379-TW)、聯詠(3034-TW)、超豐(2441-TW)、敦泰(3545-TW)、盛群(6202-TW)、譜瑞-KY(4966-TW)、台表科(6278-TW)、健策(3653-TW)等，都是我和大家分享過的潛力股，股價很多也都創新高，下半年正逢電子出貨旺季業績仍有展望。\n\n\n\r\n一向擅長價值型投資的股神巴菲特(Warren Buffett)旗下的柏克夏海瑟威最近已經連續三個季度大幅減持股票，主要是因為他認為美股頻創新高，現在股票太貴了，而他現在手邊持續握有的四大持股當中唯一的科技股就是蘋果(Apple)，可見巴菲特對於蘋果未來的營運動能仍充滿信心。\n\n\n\r\n萬寶投顧陳子榕指出，市場現正密切關注蘋果第三季的新品發表會，除了iPhone 13，Apple Watch 7、AirPods 3都可能同步登場。Apple Watch 7採雙面系統級封裝(SiP)，騰出的空間預估加大電池容量或安裝其他感測器，外觀除了螢幕變大、邊框變窄，也多了綠色款式，且中國大陸今年批准了Apple Watch ECG(心電圖)功能，將有助於刺激銷售； 包括晶圓代工台積電、封測廠日月光投控(3711-TW)、石英元件廠晶技(3042-TW)、載板廠南電(8046-TW)、景碩(3189-TW)、PCB廠台郡(6269-TW)、等等都可望受惠。\n\n\n\r\n台股短線上仍持續震盪整理，選擇業績好展望佳的個股才能達到長線保護短線的效果，除了蘋果概念股，車用電子相關也是極具未來性，像是6、7月和大家分享的連接器大廠健和興(3003-TW)7月營收創歷史次高，分享後股價從81.3元漲到104元，漲幅約3成；這類股長線保護短線，股價終究回到合理價。請參考7/6 。\n\n\n\r\n萬寶投顧陳子榕指出，台股持續量縮高檔震盪，選股才是王道，分享三檔好股，浮額清洗後再逢低佈局：\n\n\n\r\n新日興(3376-TW)為MacBook和AirPods充電盒軸承供應商，第二季受缺料及越南疫情影響，上半年營收60.31億元，年減5.91％，但情況都已逐步改善，且8月蘋果新品開始拉貨，第三季業績將明顯回升，預估今年MacBook出貨量成長10％，約2,300萬台，AirPods出貨量約7,200萬台，將挹注新日興第三季營收季增37％，第四季達營運高峰。新日興並積極切入規格技術較高的折疊手機領域，為營運增添新動能。\n\n\n\n\n\n\n\r\n台表科(6278-TW)為全球最大TFT-LCD光電控制板、背光燈條廠，台表科打入蘋果iPad Mini LED供應鏈，第二季進入量產後帶動7月營收59.26億元創新高，月營收連續5個月正成長，第四季Mini LED的SMT產能將再擴增40～50％，加上新款MacBook也將導入Mini LED，有望挹注下半年業績獲利表現；預估今年全年營收達641.3億元，年增54.88％，EPS估達13元，明、後年EPS則估達17.47元、18.95元。\n\n\n\n\n\n\n\n\n\n\n\r\n精材(3374-TW)為繞射光學元件(DOE)封裝主要協力廠商，可應用在ToF與人臉辨識 (Face ID)感測元件，精材測試代工業務沾蘋果光，第三季營收有望季增逾3成，加上自駕車趨勢帶動車用CIS需求暢旺，預期精材下半年營運表現將優於上半年，今年營收估年增15～20％，獲利將優於前季。\n\n\n\n\n\r\n當然，還有一些好股在指數高檔震盪下，極短線籌碼仍具優勢的好股，包含電動自駕車、AI 、5G等相關個股，但在篇幅有限之下，請直接進入粉絲團看看了，希望對讀者大眾，有其幫助。\n\n\n\r\n本公司所推薦分析之個別有價證券\n\r\n無不當之財務利益關係 以往之績效不保證未來獲利\n\r\n投資人應獨立判斷 審慎評估並自負投資風險\n\n",
        "keywords": null,
        "category": "財經股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-11T08:37:18+08:00",
        "link": "https://udn.com/news/story/6850/5663952"
    },
    {
        "title": "FED明年底升息 誰有長線機會？",
        "content": "【撰文／陳子榕】\n\r\n台股連續三天下跌，月線得而復失，關鍵在於成交量下滑，週一(8/9)大盤成交量連3,500億元都不到，量能不足將使指數整理時間拉長；在8月第一週外資大買台股325億元，是外資買超亞股當中最高的，反而是投信上週逢高調節，顯見指數目前處在高位階，風險增加，多空相互拉鋸。而雖然週一指數下跌但台積電(2330)強拉尾盤有做多意味，台股要再拚萬八，企業除息、7月營收和半年報將是關鍵。\n\n\n\r\n目前公布的企業7月合併營收，已經有高達94檔營收創新高，預計累計家數將會破百，產業集中在半導體，載板、車用電子、導線架、鋼鐵、航運。包括瑞昱(2379)、聯詠(3034)、超豐(2441)、敦泰(3545)、盛群(6202)、譜瑞-KY(4966)、台表科(6278)、健策(3653)等，都是我和大家分享過的潛力股，股價很多也都創新高，下半年正逢電子出貨旺季業績仍有展望。\n\n\n\r\n一向擅長價值型投資的股神巴菲特(Warren Buffett)旗下的柏克夏海瑟威最近已經連續三個季度大幅減持股票，主要是因為他認為美股頻創新高，現在股票太貴了，而他現在手邊持續握有的四大持股當中唯一的科技股就是蘋果(Apple)，可見巴菲特對於蘋果未來的營運動能仍充滿信心。\n\n\n\r\n市場現正密切關注蘋果第三季的新品發表會，除了iPhone 13，Apple Watch 7、AirPods 3都可能同步登場。AppleWatch7採雙面系統級封裝(SiP)，騰出的空間預估加大電池容量或安裝其他感測器，外觀除了螢幕變大、邊框變窄，也多了綠色款式，且中國大陸今年批准了Apple Watch ECG(心電圖)功能，將有助於刺激銷售；\n\r\n包括晶圓代工台積電、封測廠日月光投控(3711)、石英元件廠晶技(3042)、載板廠南電(8046)、景碩(3189)、PCB廠台郡(6269)、等等都可望受惠。\n\n\n\n\n\r\n【全文詳情及圖表 請見完整內容《萬寶週刊》【1450期】\n\n",
        "keywords": null,
        "category": "財經股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-12T11:54:33+08:00",
        "link": "https://udn.com/news/story/6850/5668123"
    },
    {
        "title": "4月上市櫃公司董監設質比公布 金管會：逾五成有55家",
        "content": "金管會今（21）日公布上市櫃公司4月董監事持股異動及設解質情形，其中上市設質比超過五成的家數有36家，其中設質比最高的一家上市公司竟高達92.29%；上櫃則有19家設質比逾五成，其中最高的一家高達87.95%。合計上市櫃公司設質比逾五成的有55家，金管會提醒投資人注意相關公司治理情形。\n\n\n\r\n董監事將手上股票「質設」給銀行換取一定金額套現。樂陞案爆發後，金管會等主管會機關更為關注董監事設質比過高、持股數過低的情形，專家指出，一般過低董監持股及過高設質比率，代表經營層的利益與公司的利益脫節，較容易衍生公司治理等相關弊端，大股東相關財務若相對吃緊，對股價產生一定潛在壓力。\n\n\n\r\n金管會今天公布4月董監事持股異動及設解質情形，其中上市公司董監事平均設質比（占持有股數）為5.94%，個別產業以其他電子業的49.55%最高。\n\n\n\r\n上櫃公司平均設質比為6.98%，產業別方面，以鋼鐵業34.93%最高。上市櫃公司4月董監事持股不足家數合計高達72家。\n\n\n\r\n金管會今日公布上市公司4月份董監事持股不足的共計有33家。上;市董事持股不足的有19家，包括三洋紡織（1472）、正道工業（1506）、力山工業（1515）、正峰工業、和康生技（1783）、華泰電子（2329）、凱美電機（2375）、圓剛科技（2417）、兆勁科技（2444）、麗臺科技（2465）、同開科技（3018）、科風公司（3043）、敦泰電子（3545）、誠美材料（4960）、十銓科技（4967）、立積電子（4968）、浪凡網路、迅杰科技（6243）、元晶太陽（6443）。\n\n\n\r\n監察人4月持股不足的公司有大統益股（1232）、東華合纖（1418）、正峰工業、凱美電機、三商電腦（2427）、統懋公司（2434）、中國航運（2612）、誠研科技（3494）、晶彩科技（3535）、光鋐科技（4956）、虹堡科技（5258）、鈞泰國際（6131）、尼得科超、台通光電（8011）等14家。\n\n\n\r\n上櫃公司方面，4月董監事持股不足的各有25家與14家，合計有39家。\n\n\n\r\n其中上櫃董事4月持股不足的公司包括有元炬（3089）、和進電子（3191）、力致科技（3483）、位速科技（3508）、逸昌科技（3567）、東林科技（3609）、駿熠電子（3642）、加捷生醫（4109）、勝昱科技（4304）、昇華娛樂（4806）、聯光通信（4903）、牧東光電（4950）、華祺工業（5015）、中茂能資（5205）、世紀民生（5314）、力麗觀光（5364）、同亨科技（5490）、康和證券（6016）、晉泰科技（6221）、晶焱科技（6411）、九齊科技（6494）、円星科技（6643）、九暘電子（8040）、來思達（8066）、永利聯合（8080）。\n\n",
        "keywords": [
            "金管會",
            "上市公司"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-06-21T21:17:08+08:00",
        "link": "https://udn.com/news/story/7251/5548051"
    },
    {
        "title": "櫃買中心審閱去年財報 永利聯合應停止交易",
        "content": "櫃買中心表示，經形式審閱上櫃公司公告申報之2020年度財務報告，上櫃有價證券應停止交易計有一家永利聯合（8080），應調整交易方式計有11家，其中三家包括凌泰、百徽以及沛亨恢復普通交割方式交易，並自4月7日起實施。\n\n\n\r\n櫃買中心說明相關調整交易方式之公司及原因，新增停止交易為永利聯合，其有價證券自2018年5月18日起採變更交易方法暨分盤方式交易迄今，今財務報告顯示淨值仍低於所列示股本二分之一及十分之三，原應繼續維持變更交易方法暨分盤方式交易，惟因有櫃買中心業務規則第12條之1第1項第17款經營權異動且異動前後一定期間有營業範圍重大變更之情事，爰停止其有價證券在證券商營業處所買賣。\n\n\n\r\n新增為變更交易方法有天蔥及系通兩家，因財務報告顯示淨值已低於所列示股本二分之一，故新增為變更交易方法。\n\n\n\r\n繼續變更交易方法並新增採分盤方式交易之上櫃有價證券有和進、南璋、世紀，以及天揚。四家公司因財務報告顯示淨值已低於所列示股本十分之三，故繼續變更交易方法並新增採分盤方式交易。\n\n\n\r\n繼續變更交易方法但取消分盤方式交易為泰偉，以及尚茂。兩家公司因財務報告顯示淨值已不低於所列示股本十分之三，惟仍低於所列示股本二分之一，故繼續變更交易方法但取消分盤交易方式。\n\n\n\r\n恢復普通交割方式交易則有凌泰、百徽，以及沛亨，三家公司因財務報告顯示其淨值已不低於所列示股本二分之一，且較前期增加，另亦無其他各款應變更交易方法之情事，故恢復為普通交割。",
        "keywords": [
            "櫃買中心",
            "經營權",
            "證券商"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-04-01T19:51:10+08:00",
        "link": "https://udn.com/news/story/7254/5360357"
    },
    {
        "title": "生技打團體戰 愈來愈盛行",
        "content": "生技產業集團作戰風氣愈來愈盛，晟德（4123）集團董事長林榮錦近年來將晟德由傳統藥廠轉型為「生技工業銀行」；中天集團總裁路孔明也為集團旗下多家轉投資公司制定「蓄水庫」策略；今年起大江生醫董事長林詠翔也喊出「生物整合設計商社」，近兩年來公司隨時保留約40億左右現金以備進行海內外併購。\n\n\n\r\n晟德藥廠原為國內老字號藥廠，自林榮錦接手經營後，一度將晟德定位為國內最專業的水劑藥廠，但是近年來晟德的定位早已超越製藥業角色，隨著林榮錦愈來愈靈活投資操作，在台灣、大陸、香港及美國不斷進行投資數十家，將晟德定位為生技工業銀行，目標在2025年打造七、八隻市值300億元的獨角獸。\n\n\n\r\n中天近年在集團布局採「蓄水庫」模式，除了支持新藥發展、保健品及有機食品的通路外，也透過創投進行財務投資。",
        "keywords": [
            "晟德",
            "生技產業"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-08-16T01:35:05+08:00",
        "link": "https://udn.com/news/story/7241/5676062?from=udn-catelistnews_ch2"
    },
    {
        "title": "鼎固回台要砸2百億 首站台中購地鎖定自住客",
        "content": "【撰文／陳澤樂】\n\r\n日月光集團旗下鼎固-KY 2012年掛牌上市，資本額174億元，位居台灣營建業之冠，為台灣首家主攻中國房地產返台的上市公司，主要推案在上海、重慶一線城市地鐵站區域，最大股東為鼎固董事長張洪本，與其兄、日月光集團董事長張虔生，合計持股97.38%。\n\n\n\r\n鼎固-KY(2923)總經理張能耀表示，鼎固陸續推出的建案銷售均開出紅盤，商用不動產租賃收益亦表現持穩，對後疫情時代的房市長線展望持審慎樂觀。鼎固過往的不動產項目多在中國，去年鼎固住宅銷售達111億元，主要由上海嘉定造鎮推案「鼎固華庭」、與無錫「宛溪雅居」完銷貢獻，今年以嘉定「匯景華庭」3-4期為銷售重點，採「邊建邊售」，首批300戶，總銷56億，每戶坪數約27~40坪，受中產客群青睞，自春節開賣至今銷售已破九成。\n\n\n\r\n在商用不動產項目，鼎固項目主要位上海及重慶，過去三年每年租賃收入平均約20億元，以「上海日月光中心一期」貢獻最大，該中心以商場及辦公樓租賃為主，受惠上海地鐵9號線穿越、及打浦橋站台在商場地下二樓，在「後疫情」期間商場日均人流量仍可達6萬人，商用不動產開發進度，緊鄰一期的「上海日月光中心二期」，預計2024年底完工，「上海嘉定商辦大樓」，也正陸續興建中。\n\n\n\r\n在台建案開發規劃，鼎固-KY(2923)與宏璟建設(2527)今年5月以33.17億共同取得台中14期市地重劃區土地，面積約五千坪，兩家公司各持分一半，每坪公告價格為66.5萬，張能耀看好台中產業大廠群聚效益、帶動就業增多的住宅需求，且該地鄰近有「漢神洲際棒球園區」，好市多北屯店去年底也已進駐，生活機能完善，本案預計將規劃興建大型住宅。\n\n\n\r\n【全文詳情及圖表 請見完整內容《萬寶週刊》【1450期】\n\n",
        "keywords": null,
        "category": "財經股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-12T11:58:18+08:00",
        "link": "https://udn.com/news/story/6850/5668127"
    },
    {
        "title": "三星Galaxy Z Fold3︱Flip3 5G摺疊機 台灣大明午預購",
        "content": "全球首款搭載IPX8防水等級、備受三星粉絲期待的摺疊旗艦機Galaxy Z Fold3︱Flip3 5G，即將正式登台，台灣大哥大（3045）網路門市明（26）日中午12點開放預約登記，實體門市、電商myfone購物和momo同步接受預購，9月10日正式開賣。\n\n\n\r\n台灣大獨賣Z Flip3 5G(128G)日落紫款式，空機價30,888元，搭配1,399元資費，綁約48個月，專案價只要0元；Z Fold3 5G(256G)空機價56,888元，搭配2,699元資費，綁約48個月，同樣可以0元入手，還可參加獨家抽獎，有機會將市價139,900元的三星65型Neo QLED 8K量子電視帶回家。\n\n\n\r\n台灣大表示，Galaxy Z Flip3 5G有幻影黑、絨絲白、石墨綠、日落紫四款顏色，容量分別有128G和256G，擁有貝殼機的造型，摺疊後更容易攜帶，擁有3,300mAh雙電池模組，最大特色是採用革命性的「Flex模式」，當螢幕半開時，影片將移動至上半部螢幕，節目控制選項則移至下方螢幕，開啟全新互動模式，打造更直覺的使用體驗。\n\n\n\r\n除了Galaxy Z Fold3︱Flip3 5G之外，三星全新智慧手錶Galaxy Watch4及藍牙耳機Galaxy Buds2也將同步於9月10日開賣。\n\n ▪果粉們注意了！iPhone 13被爆「這天開賣」 共四款機型\n ▪iPhone 13 Pro「8大配色」曝光 這4款被嫌爆：廉價山寨機？\n ▪最期待iPhone 13的新功能 外媒調查：120 Hz高更新率、螢幕下指紋辨識\n ▪iPad mini 6模具流出！這按鍵移到頂端 可能有更大的螢幕和鏡頭\n \n\n台灣大哥大\n三星\n摺疊手機\n\n\n\n\n                    針對手機螢幕顯示方向，過去通常是透過自動翻轉設定，讓手機能隨著動態感測元件偵測結果調整顯示方向，例如橫放時候讓螢幕顯示內容以橫向形式呈現，並且在一般時候維持以直立形式顯示。但在Android 12作業系統設計中，則將配合臉部識別輔助判斷使用者實際使用手機狀態，藉此對應最佳螢幕顯示方向呈現結果。                  \n\n                    三星日前發表摺疊旗艦Galaxy Z Fold3 5G與Z Flip3 5G樹立業界新標竿；台灣三星今天正式宣布在台上市...                  \n\n                    除了realme展示旗下磁吸充電設計，OPPO稍早在中國國際智能產業博覽會期間也展示旗下名為MagVOOC的磁吸閃充技術，更包含旗下隔空充電技術原型設計。                  \n\n                    台灣之星為歡慶5G開台滿周年，自7月底起推出週年慶限定優惠，首波成功帶動整體申辦量成長超過1成，助攻5G用戶數正式突破3...                  \n\n                    中華電（2412）獲國際權威測速領導品牌Ookla旗下Speedtest公布獲今年上半年台灣「5G網速第一名」（Fast...                  \n\n                    《韓聯社》今日報導，據南韓通信運營行業消息，統計8月17日至23日，三星最新推出兩款折疊手機Galaxy Z Fold3...                  ",
        "keywords": [
            "台灣大哥大",
            "三星",
            "摺疊手機"
        ],
        "category": "數位",
        "media": "聯合新聞網",
        "datetime": "2021-08-25T16:48:27+08:00",
        "link": "https://udn.com/news/story/7098/5699027"
    },
    {
        "title": "宏正正向看待下半年營運 積極搶進智慧製造",
        "content": "全球智慧製造及物聯網方案廠商宏正自動科技（6277）表示，今年上半年仍有疫情及原物料缺料及漲價影響，但營收仍有雙位數成長，毛利率維持近六成高標。宏正表示，正向看待下半年營運，製造業成長動能強勁，宏正也積極建構智慧製造生態系。\n\n\n\r\n宏正上半年營收24.52億元，年增10%，毛利率維持59%高標水準，稅後純益3億元，較去年上半年衰退，去年上半年因認列處分信驊等業外收益貢獻高達10.8億元，每股稅後純益2.52元。\n\n\n\r\n宏正董事會近期也決議配發現金股利2.3元，配發比例超過9成以上，共計2021年將配發5.3元現金股利。\n\n\n\r\n不過下半年挑戰仍在，宏正財務長暨發言人陳健南表示，下半年雖仍有供應鏈供貨緊繃與運輸塞港等不確定因素，但近期主攻垂直市場包含智慧製造、政府、教育、醫療已在業績表現逐漸發酵，訂單需求持續存在，對下半年營運維持正向看法。\n\n\n\r\n近年宏正因應面對疫情新常態趨勢，積極轉型打造整體解決方案，鎖定政府、醫療、教育、智慧製造等四大聚焦產業，其中智慧製造產業於亞洲區2017年到2020年的銷售年複合成長率達22%，有強勁的成長態勢，未來將持續以垂直整合能力與橫向合作模式，建構完善的智慧製造生態系，搶進製造業客戶邁向數位轉型市場商機。\n\n\n\r\n宏正資深副總林勇達表示，迎向未來挑戰，製造業客戶需要空間平移及數位分身，宏正整合遠端監控整合方案，實現高科技產線的空間平移，無論即時生產狀態監控或異常處理，都能在遠端完成，大幅降低進入無塵室的需求；智慧製造解決方案，還可進一步實現數位分身，在數位世界重製、模擬、改善實際生產流程，以協助客戶實現無人化與自動化的終極目標。",
        "keywords": [
            "製造業",
            "疫情",
            "宏正科"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-08-12T17:08:09+08:00",
        "link": "https://udn.com/news/story/7240/5669682?from=udn-ch1_breaknews-1-cate6-news"
    },
    {
        "title": "中航7月業外股票獲利縮水 單月小虧1.44億元",
        "content": "中航（2612）今天（24日）公布7月的單月獲利自結數，7月受到轉投資四檔航運股股價下跌波及，單月虧損1.44億元，每股稅後虧損0.73元，不過本業受惠於海岬型日租金大漲，效益會在逐季顯現，以現在的租金，第4季本業獲利會成長最大。\n\n\n\r\n中航今天表示，目前手中持有陽明（2609）、中菲行（5609）、陸海（5603）、中櫃（2613）等股票，受到本月航運股普遍回檔修正，中航雖然沒有出售，結算單月自結數，業外股票投資損失也要一起結算，受到業外股票投資影響，才出現單月獲利。\n\n\n\r\n然而，中航第2季也因為業外投資投益加持，稅後純益達8.05億元，每股稅後純益達4.08元；累計上半年稅後純益為10.26億元，每股稅後純益為5.2元。中航今天股價再攻漲停，來到89.2元，委買張數達到3.22萬張。\n\n\n\r\n中航今天也表示，受惠於近期散裝船日租金價格飆漲，尤其是海岬型的本業的部分還是很好，7月單月的營收年增11.36%，至於散裝船回升的效益要在第4季才會較明顯的出現。\n\n\n\r\n中國航運公司的核心經營項目，以經營海岬型為主，目前旗下共有十艘海岬型散裝輪船隊，考量到業務多元化，經營國際大宗物資運輸等多元化業務，在散裝船的部分，每季都會進行散船換約，所以船舶換約效益會逐季顯現，尤其，今年的海岬型運價是逐季漲，本業也會逐季反應租金上漲的效益。",
        "keywords": [
            "租金"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-24T19:27:10+08:00",
        "link": "https://udn.com/news/story/7252/5696710"
    },
    {
        "title": "掌握3關鍵 年領百萬股利",
        "content": "【整理：黃嫈琪】\n\n\n\r\n達成財富自由、提前退休，是許多上班族渴求的目標；但是投入大把資金在股市彷彿在賭博，又擔心自己缺乏過人的能力，無法獲得優秀的投資績效，於是索性認為自己與財富自由目標無緣。\n\n\n\r\n跟許多散戶一樣，剛開始都在殺進殺出的工程師徐世鑫（部落格版主棒喬飛），投資多年後才承認自己沒有賺價差的能力。但他沒放棄財富自由的夢想，他發現股市長期向上，於是建立一組穩定領取被動收入的存股組合，做好財務規畫，果然順利達到年領百萬目標，並在45歲提前退休。\n\n\n\r\n在最新出版的《傻多存股法：小工程師存出百萬股利組合，45歲提前退休》一書中，徐世鑫不僅完整披露他自學投資、自我修正，以及成功達標的歷程，為了讓許多和他都是白手起家的投資散戶少走冤枉路，徐世鑫特從自己的投資心法中，歸納出3大重點關鍵：「本業收入＋選股＋時間」。\n\n\n\n本業收入》不斷轉職　累積投資資金\n\r\n徐世鑫特別強調，有資金才能買股票，普通人的資金來源自然就是「本業收入」；如果本業收入能夠愈來愈高，自然就能投入愈來愈多的資金，買到更多的股票。\n\n\n\r\n像他剛畢業的時候因為沒有一技之長，喜歡每天騎摩托車到處玩，所以找了一間摩托車行應徵黑手；當下老闆拒絕了他，因為老闆認為徐世鑫不是會來這種行業當學徒的人。\n\n\n\r\n於是徐世鑫便去參加政府的職業訓練學習電腦網路，靠著職業訓練轉介，順利得到了第一份工作——無線基地台測試人員。接下來接連轉職，先後在小公司當MIS（Management Information System）工程師、在台北市光華商場做負責組裝和維修的工程師。隨著個人電腦蓬勃發展，他一路轉職到上市公司台達電（2308），再到技嘉（2376），27歲時，進入後來待最久的仁寶（2324）。\n\n\n\r\n雖一路轉職，但專業不停累積，徐世鑫的本業收入愈換愈高，從一開始年收入不到50萬元，逐漸提升到超過100萬元，讓他得以有持續的資金投入股票。\n\n\n\n選股》分散投資　建立高殖利率存股組合\n\r\n徐世鑫指出，他最初想存股的目的就是為了當股東長期領股利；不過，要是存錯股，不僅領不到股利，還有可能血本無歸，所以「選股」一定得挑選擁有獲利能力的公司。\n\n\n\r\n剛開始他專門找殖利率高且經營穩健的股票來存，例如我曾任職過的台達電、仁寶；天然氣業者大台北（9908）、欣天然（9918）；傳產業的中碳（1723）、中鋼（2002）、台泥（1101）、亞泥（1102）；電信股中華電（2412）和台灣大（3045）；食品股卜蜂（1215）、大成（1210）、大統益（1232）等，當時很輕易就能買到殖利率5%以上的股票。\n\n\n\r\n2014年開始因為股利累積遠遠不如預期，他發現問題出在存股殖利率降低。當時市場利率下降，股價上升；政府的可扣抵稅額愈抽愈多，並且實施股利課徵健保補充費政策，都導致殖利率愈降愈低。\n\n\n\r\n想要提升現金股利，就得調整策略。當時台股已經漲到萬點之上，萬點長期以來被視為台股天花板，他也買得戰戰兢兢。直到2019年進入除權息旺季之際，他發現台股維持萬點上下已有2年，儘管2018年10月曾跌破萬點，卻也很快又成功站回。徐世鑫意識到這個位置應該變成地板了，於是在2019年第3季大盤1萬500點的時候，開始大量買入股票。\n\n\n\r\n由於徐世鑫早期存的股票，股價已漲了一大波，殖利率很難有5%以上。為了降低個股的個別風險並顧及殖利率，他也開始買原本不碰的電子股和金融股，並且採取「買產業不買個股」的原則，選出3大產業：電子代工製造商產業、電子通路及代理商產業、金融業，都是相對成熟，且殖利率也相對高的產業。\n\n\n\n時間》隨著年數累積　現金股利愈領愈多\n\r\n徐世鑫認為，「時間」也是決定存股成敗的關鍵。他表示，剛開始，一年5%的殖利率，當然怎麼看都覺得好少。可是存了10年以上，股票資本增加，開始發現累積領到的股利，也快要把投入的資本領回一半了。只要公司繼續經營賺錢，身為股東就能一直坐享其成。\n\n\n\r\n資金的持續投入和長時間的複利，讓徐世鑫每年領取的股利愈來愈多，他認為這是讓他在財務方面站穩腳步的主因。\n\n",
        "keywords": null,
        "category": "財經股市",
        "media": "聯合新聞網",
        "datetime": "2021-06-02T09:31:06+08:00",
        "link": "https://udn.com/news/story/6854/5501762"
    },
    {
        "title": "鋼鐵類股躍多頭指標 漲幅逾1.5%居冠",
        "content": "台股今(16)日早盤跌破半年線，鋼鐵類股卻躍居多頭指標，類股指數漲幅逾1.5%。\n\n\n\r\n中鋼（2002）開盤後的漲幅曾超過1.5%，中鴻（2014）及中鋼構（2013）漲幅也超過1.6%；運錩（2069）、新鋼（2032）、海光（2038）、威致（2028）、志聯（2024）、官田鋼（2017）及千興（2025）等股漲幅逾2%。\n\n\n\r\n中鋼調漲9月內銷月盤價，各項主要鋼品盤價每噸上漲 300~500 元，連續兩個月的平盤後，中鋼盤價再次開始上漲，主要反應近 一個月中國大陸熱軋流通價格上漲；而中鋼已兩個月開出平盤，為此次盤價開漲拉出空間。\n\n\n\r\n群益投顧預期，中鋼開出漲價盤之後，隨著傳統鋼鐵旺季來臨，可望對下游的拉貨帶來動能。\n\n\n\r\n群益投顧表示，從整體鋼鐵產業展望來看，中國大陸為減碳推動鋼鐵減產，今年目標產量不高於去年的 10.6 億噸，今年上半年的粗鋼產量約 5.6 億噸，因此，下半年的產量將較上半年減少約 6000 萬噸。今年已經二度取消出口退稅，顯示中國執行鋼鐵減產的目標確實有達成的意願，對台灣鋼廠屬於利多。\n\n\n\r\n從需求面來看，目前對鋼鐵需求的主要推升力道來自疫情解封後帶來的消費增加，預期可望帶動來自汽車、營建、機械製造業的鋼鐵需求回升，預期今年下半年的供需結構持續轉佳將為鋼價帶來支撐，營收可望維持高檔。",
        "keywords": [
            "鋼鐵",
            "中鋼構"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-16T09:41:09+08:00",
        "link": "https://udn.com/news/story/7252/5676418"
    },
    {
        "title": "證交所：誠研、英瑞-KY及東華列為變更交易方法",
        "content": "臺灣證券交易所表示，經形式審閱上市公司（除金控公司計14家申報期限至5月31日外）2021年第1季財務報告相關處理為：\n\n\n\r\n自5月20日起，誠研（3494）列為變更交易方法，英瑞-KY（1592）及東華（1418）併案列為變更交易方法，三洋紡（1472）採行分盤集合競價交易方式。\n\n\n\r\n一、變更交易方法：誠研科技淨值已低於財務報告所列示股本之二分之一，核有證交所營業細則第49條第1項第1款規定之情事，證交所已公告自5月20日起，將其上市有價證券列為變更交易方法。\n\n\n\r\n二、併案列為變更交易方法：\n\n\n\r\n1.英瑞國際上市有價證券經列為變更交易方法在案，嗣查英瑞國際最近期公告申報的之財務報告經會計師出具繼續經營能力存在重大不確定性的核閱報告，以及對其子公司與總經理及供應商簽訂之三方協議以沖轉應付帳款及資金貸與後餘額帳列其他應付款項-關係人部分，因未能取得足夠且適切證據出具保留結論，暨淨值已低於財務報告所列示股本之二分之一，核有同細則第49條之1第1項第1、3款規定情事，證交所已公告自5月20日起，將其上市有價證券併案列為變更交易方法。\n\n\n\r\n2.東華合纖上市有價證券經列為變更交易方法在案，嗣查東華最近期公告申報之財務報告經會計師出具繼續經營能力存在重大不確定性的核閱報告，暨淨值已低於財務報告所列示股本之二分之一，核有同營業細則第49條第1項第1、3款規定情事，證交所已公告自5月20日起，將其上市有價證券併案列為變更交易方法。\n\n\n\r\n三、採行分盤集合競價交易方式：三洋紡織纖維股份有限公司（公司代號：1472）之上市有價證券業經列為變更交易方法在案，其最近期財務報告顯示淨值已低於財務報告所列示股本十分之三，核有同細則第49條之2第1項第4款規定情事，證交所已公告自110年5月20日起，將其列為變更交易方法之上市有價證券併採行分盤集合競價交易方式。",
        "keywords": [
            "證交所",
            "英瑞"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-05-19T09:00:11+08:00",
        "link": "https://udn.com/news/story/7251/5468679"
    },
    {
        "title": "去年EPS／星雲0.27元 股息0.15元",
        "content": "雷射切割廠星雲（8047）昨（21）日公告去年每股純益0.27元，較前一年每股淨損0.5元轉虧為盈，終結連續二年虧損。該公司董事會並決議，去年度盈餘每股擬配發現金股利0.15元，是近三年來首度配息，以19日收盤價11.1元計算，殖利率約1.3%。\n\n\n\r\n星雲去年全年營收5.6億元，年減10.3%；稅後純益1,130萬元，較前一年虧損2,100萬元轉盈，每股純益0.27元。去年第4季營收1.6億元，季增14.1%，年減2.8%，稅後純益830萬元，季減44.6%，年減30%，每股純益0.19元。\n\n\n\r\n星雲成立於1989年，主要生產電腦割字機、雷射雕刻機。\n\n\n\r\n該公司為全球伺服電機刻字機銷售前二大廠，雷射雕刻機方面，經營自有品牌GCC LaserPro，在全球市占居前兩大。\n\n\n\r\n星雲雷射雕刻機產品包括除可應用於廣告招牌、禮贈品、獎盃獎牌、寬幅印刷等相關視覺行業外，雷射打標設備，亦適用於半導體、電子業等工業製程，主要生產基地位於新北市汐止及大陸昆山。",
        "keywords": [
            "營收"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-03-22T00:55:09+08:00",
        "link": "https://udn.com/news/story/7254/5334003"
    },
    {
        "title": "反彈延續  這些股有望帶頭回升？",
        "content": "撰文/陳子榕\n\n\n\r\n萬寶投顧陳子榕指出，台股從波段高點拉回下修近1,400點，週一(8/23)開紅盤一路走高，終場漲約400點，週二再漲76點，終場收16,818點，持續邁向萬七關卡；上週我就提醒大家不須對行情太過悲觀，按照時間波計算本週就能見到反彈，尤其內資大團結用力護盤買台股，投信自8/6以來買超近90億元，八大官股光上週就買了247億元，加上政府基金進場，台股週一總算穩站前一日高點16,507點之上，止跌訊號出現，不過上面均線蓋壓，近期仍屬盤堅震盪格局。\n\n\n\r\n外資週一反手大買台股142億元，新台幣同步收漲，除了因為台股很多股票已經殺很大，還因為台股底子確實很厚。台灣7月外銷訂單再報喜訊，不但創同期新高且連17紅，預估8月還會再成長；另外7月的工業生產指數和製造業生產指數雙成長，兩者一樣創同月新高並連18紅。\n\n\n\r\n其中，積體電路業因為5G、HPC、IoT、車用需求實在太強烈，加上消費性電子記憶體容量提升，讓晶圓代工出現連續21個月的雙位數成長佳績。接下來蘋果新品要上市，生產拉貨動能只會更強勁。\n\n\n\r\n蘋果iPhone 13預估初期出貨1億支，首批支援毫米波(mmWave)的iPhone 13就高達6千萬支，因為現在全球都致力推展5G，未來不論是高速運算、電動車、物聯網全都需要靠5G搭橋。\n\n\n\r\n毫米波已是未來趨勢，高通5G手機晶片已經可以支援應用，聯發科(2454-TW)明年要推出的天磯2000 5G晶片也會開始支援毫米波，而蘋果iPhone 13為了升級毫米波，單機搭載整合天線封裝(AiP)模組的數量會由3組增加到4組，而隨蘋果導入，也將帶動非蘋手機大舉跟進。AiP封裝的日月光投控(3711-TW)及BT載板的景碩(3189-TW)將是最大受惠者。\n\n\n\r\n蘋果iPhone 13和MacBook新品規格升級，包括A15應用處理器、數據機晶片、AiP模組、支援飛時測距(ToF)的升級鏡頭、3D感測模組縮小等等，都需要更長的測試時間，隨著蘋果進入高頻拉貨期，預期每小時的測試價格會再繼續上漲，相關測試廠包括欣銓(3264-TW)、京元電(2449-TW)、矽格(6257-TW)都有望受惠。\n\n\n\r\n萬寶投顧陳子榕指出，週四全球央行年會Jackson Hole舉行，美國聯準會(Fed)主席鮑爾(Jerome Powell)也會在隔日發表談話，投資市場必然關注，建議投資人目前進場仍應謹慎，持續汰弱留強，選擇業績展望佳的股票，才能讓投資達到進可攻、退可守的成效。\n\n\n\r\n漢磊(3707-TW)積極搶攻第三代半導體元件市場，漢磊是國內目前SiC唯一已建置4吋與6吋產能的廠商，由於單價比一般邏輯IC代工價格貴10倍，順利帶動漢磊第二季開始扭轉虧損，上半年EPS達0.07元，轉虧為盈；目前訂單能見度已至明年上半，隨著全球碳中和、5G、電動車、衛星等快速發展，業績會節節攀升，目前漢磊的GaN、SiC營收占比約15％～20％，預估未來2、3年將急速竄升至80％。\n\n\n\n\n\n\n\r\n欣銓(3264-TW)為半導體測試廠，客戶多為歐美日IDM國際大廠，受惠半導體暢旺，第二季財報三率三升，EPS達1.35元，創歷年新高；下半年邁入旺季，客戶增加封測委外釋單，訂單已至年底，預估旗下通訊、5G、RF、車用產品都有明顯成長，而因應市場龐大需求，欣銓今年資本支出從50.85億元上修至70.85億元，全年營收預估雙位數成長，EPS挑戰4元。\n\n\n\n\n\n\n\n\n\r\n捷敏-KY(6525-TW)為功率半導體封測廠，上半年營收22.17億元，年增27.96％，EPS 3.05元，為同期新高。受惠於功率半導體需求爆發，目前客戶已在預約明年產能，捷敏-KY訂單能見度清晰，預期下半年透過產能去瓶頸，及合肥新廠年底前加入貢獻行列，整體營運表現將更勝上半年，預期今年營收將成長逾2成。\n\n\n\n\n\n\n\r\n當然，還有一些好股在指數高檔震盪下，極短線籌碼仍具優勢的好股，包含電動自駕車、AI 、5G等相關個股，但在篇幅有限之下，請直接進入粉絲團看看了，希望對讀者大眾，有其幫助。\n\n\n\r\n本公司所推薦分析之個別有價證券\n\r\n無不當之財務利益關係 以往之績效不保證未來獲利\n\r\n投資人應獨立判斷 審慎評估並自負投資風險\n\n",
        "keywords": null,
        "category": "財經股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-25T08:31:27+08:00",
        "link": "https://udn.com/news/story/6850/5696395"
    },
    {
        "title": "台新金處分彰銀剩餘股票 財政部：無規劃承接",
        "content": "台新金控（2887）今（24）日舉行第2季法說會時提到，目前台新金已經出售彰化銀行股票2億股，未來會適時透過集中市場盤後鉅額交易或拍賣、交換公司債或交換特別股等四種方式，來處分剩餘的股票。\n\n\n\r\n而台新金未來再釋出彰銀股票，財政部或其他公股行庫是否有意願接手？對此財政部則表示，目前仍然沒有規劃其他公股行庫去承接持股，釋出的股票仍會回歸市場交易為主。\n\n\n\r\n台新金為併購保德信人壽（台新人壽），向金管會承諾在六年內處分所有彰銀持股，自開始處分日起算，未來不再對彰銀行使股利受配權以外的權利。",
        "keywords": [
            "台新金控",
            "股票",
            "彰銀"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-08-24T18:29:10+08:00",
        "link": "https://udn.com/news/story/7239/5696623"
    },
    {
        "title": "中古車市場競爭加劇 和泰與裕隆兩大集團布下重兵",
        "content": "二手車市場搶的兇，和泰（2207）集團體系的HOT大聯盟才剛宣示成為中古車的龍頭系統，裕隆（2201）體系的SUM立即以便利的線上賞車環境，購車時的售前保證、售後保固項目、YES認證與全台超過270間的SUM汽車保修聯盟與匯豐汽車保養廠據點強調購車、保養優勢，近日更推出自SUM購車或回廠保修抽LG無線吸塵器店頭活動。中古車比照新車的銷售促銷模式，使得市場戰情升溫。\n\n\n\r\n匯豐汽車指出，在疫情爆發級，民眾大都減少外出搭乘大眾交通工具與實體店面購物的機會，根據東方線上2021/05調查數據資料顯示，消費者在實體店面購買的比例已從疫情爆發前的64%下降至49%。\n\n\n\r\nSUM優質車商聯盟為了使消費者在網路上也能如同親臨現場的檢視車輛，在汽車網上提供線上賞車服務，客人更可以透過LINE與店家直接溝通賞車，降低與人接觸所產生的風險。此外，SUM汽車網除了車輛照片外，更透過影音拍攝，來介紹車輛的外觀、前座、後座、引擎室、後車廂等其他配備的詳細介紹，即便一車一況的中古車也透明的呈現給消費者，使消費者能線上賞車就了解車況，到店內僅需完成剩下交車手續。\n\n\n\r\n不久之前，和泰集團才剛剛宣布HOT大聯盟的家數已超越SUM與其子品牌eazycar合計的家數，搶下中古車龍頭的地位，SUM旋即以線上服務補上，兩大集團在中古車市場的競爭，超越以往。\n\n\n\r\n每年超過60萬筆中古車買賣，釋出驚人商機，不過二手車買賣存在的不確定因素仍對消費者形成陰影，因此具有品牌可靠度的二手車聯盟逐漸成為中古車交易的主軸。裕隆與和泰兩大集團的中古車聯盟已經是涵蓋超過一半的交易量，吸引業者積極投入除了二手車買賣的佣金收益之外，相關的保修與融資業務，二手車的市場規模與業務空間甚至不輸給新車銷售。和泰與裕隆兩大系統在二手車的交戰程度也不遜於新車市場。",
        "keywords": [
            "中古車",
            "新車銷售",
            "車市",
            "和泰車",
            "裕隆"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-08-24T17:35:11+08:00",
        "link": "https://udn.com/news/story/7241/5696475"
    }
]
