[
    {
        "title": "鑫科、德宏自今日起預收款券 管制撮合作業",
        "content": "鑫科材料科技（3663）與德宏工業（5475）今日起預收款券並管制撮合作業。\n\n\n\n櫃買中心說，鑫科材料因連續3個營業日達櫃買中心公布或通知注意交易資訊暨處置作業要點第四條第一項第一款經櫃買中心公布注意交易資訊，自8月2日起10個營業日(8月2日至8月13日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業(約每5分鐘撮合一次)。\n\n\n\r\n各證券商於投資人每日委託買賣該有價證券數量單筆達10交易單位或多筆累積達30交易單位以上時，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。信用交易部分，則收足融資自備款或融券保證金。但信用交易了結及違約專戶委託買賣該有價證券時，不在此限。\n\n\n\r\n德宏工業因最近10個營業日內有6個營業日經櫃買中心公布注意交易資訊，自8月2日起10個營業日(8月2日至8月13日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業(約每5分鐘撮合一次)\n\n\n\r\n各證券商於投資人每日委託買賣該有價證券數量單筆達10交易單位或多筆累積達30交易單位以上時，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。但違約專戶委託買賣該有價證券時，不在此限。",
        "keywords": [
            "櫃買中心",
            "證券商"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-08-02T07:05:10+08:00",
        "link": "https://udn.com/news/story/7239/5643573"
    },
    {
        "title": "影／全球唯2國防工業八貫公司捐款 董座曝林姿妙小故事",
        "content": "\n\r\n全球只有兩家公司生產航太國防工業逃生滑墊，其中一家位於宜蘭的八貫企業股份有限公司今天捐贈200萬元給縣政府力挺抗疫。董事長劉宗熹透露，他之前曾帶老外客戶用餐時巧遇當時是羅東鎮長的當今縣長林姿妙用英文打招呼，這位外國人相當驚喜並感受宜蘭熱情，也幫助他順利接到訂單。\n\n\n\r\n八貫股份有限公司是一家股票上市公司，2008年在龍德工業區設廠，致力設計及生產機能性布料極薄膜，主要產品ICU重症病房的高功能性床墊；比較特殊是製造波音客機空中巴士的逃生滑墊，是全世界唯二生產航太國防工業的公司。\n\n\n\r\n董事長劉忠熹表示，公司除致力於永續經營，最重要還有社會責任，面對疫情嚴重，縣長努力帶領團隊抗疫，大家有錢出錢有力出力，公司希望多做一些防疫工作。\n\n\n\r\n這筆善款是宜蘭縣政府在疫情期間，接獲現金捐助最大筆的款項。縣長林姿妙肯定公司企業紮根宜蘭，尤其在國防工業上發光發熱，是宜蘭人光榮。\n\n\n\r\n劉宗熹說，他母親是宜蘭人，他回宜蘭創業，還記得多年前他帶了一名老外客戶到羅東用餐，巧遇當時的羅東鎮長林姿妙，她非常親切上前握手並且用英文打招呼，讓這位外國人感到驚喜萬分，原來宜蘭的地方首長是如此親切，當然也幫助他接到這一筆大訂單。全球唯二生產國防航太工業的八貫公司捐款給宜蘭幫助抗疫，董事長劉宗熹說了一段早年宜蘭縣長的小故事。 記得戴永華/攝影",
        "keywords": [
            "宜蘭",
            "林姿妙",
            "羅東"
        ],
        "category": "地方",
        "media": "聯合新聞網",
        "datetime": "2021-08-18T11:23:09+08:00",
        "link": "https://udn.com/news/story/7328/5681696"
    },
    {
        "title": "華宏7月營收9.27億元 月增2.8%",
        "content": "華宏（8240）今（10）日公告今年7月合併營收9.27億元，月增2.8%，年增2.6%。累計今年前七個月合併營收62.89億元，年增13.1%。\n\n\n\r\n華宏董事會日前通過今年第2季財報，公告上半年稅後純益1.14億元，年大增52%；每股稅後純益1.17元，表現優於去年同期的0.77元。",
        "keywords": [
            "營收",
            "財報"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-10T19:13:17+08:00",
        "link": "https://udn.com/news/story/7254/5664511"
    },
    {
        "title": "華宏通過配發1.6元股利 陳來助當選獨董",
        "content": "華宏（8240）今（28）日舉行股東常會，通過配發1.6元股利（1.3元現金股利+0.3元資本公積）的盈餘分配案；並補選一席獨立董事，由前友達光電總經理、現任天來智慧健康董事長陳來助當選。\n\n\n\r\n展望 2021 年，華宏表示，國際間貿易緊張局勢造成的總體經濟不確定性仍存在，在疫情影響可能逐漸緩解情況下，各經濟預測機構普遍認為全球經貿成長將呈現緩慢復甦。就產業面來看，全球消費和商業形態的改變已成新常態，5G、AI 人工智慧、IoT 物聯網、大數據等新興技術開發與應用，將開啟不同終端裝置的多元化應用模式，同時帶動產業跨界合作與競爭的新型態。\n\n\n\r\n華宏總經理葉清彬指出，今年度的具體方針及經營策略包含：(一)持續優化光電材料及機能材料核心事業的產品組合，強化產品附加價值，並和國內外客戶共同合作，開發生產客製化產品，擴大市場佔有率；(二)加速開發量產自有利基產品，包含 5G 相關材料與製程保護膜、Mini LED 及 Micro LED 與可撓式（flexible）面板相關的光學材料、各種功能性薄膜、高導熱散熱膠材及次世代電子材料等產品；(三)積極推動數位轉型與智慧製造，提升營運與製程效益，例如導入自動化光學檢測設備(AOI)，監控生產瑕疵與產品品質，以提升產品良率與降低製程成本；(四)配合集團營運成長，加強組織發展，以確保持續性競爭優勢；(五)加速全球化佈局及擴展海外市場，積極與合作廠商共同開發日本、印度及東協地區，擴大海外營收成長，同時提高國際能見度。\n\n\n\n華宏新技28日舉行股東會，由總經理葉清彬主持。 業者提供",
        "keywords": [
            "光電"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-07-28T13:24:09+08:00",
        "link": "https://udn.com/news/story/7254/5633373"
    },
    {
        "title": "博大3.79元 旺季可期",
        "content": "博大（8109）公布7月自結毛利率為48.8%，稅前盈餘4,811萬元，年增0.86%，每股稅前盈餘0.66元。前七月稅前盈餘2.74億元，年增27.3%，每股稅前盈餘3.79元。\n\n\n\r\n博大為直流電源轉換器廠，本季進入傳統旺季，外界看好，在醫療、交通等各產品線需求引爆下，本季營運將攀全年高峰，8月營收仍有高點可期。博大昨天股價收75.4元，漲0.7元。\n\n\n\r\n博大7月營收1.36億元，月增2.65%，連兩月創新高，法人估計，在下半年旺季帶動，加上產能提升下，博大全年營收年增逾兩成，改寫新猷。",
        "keywords": [
            "營收",
            "毛利率"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-13T00:29:49+08:00",
        "link": "https://udn.com/news/story/7254/5669987?from=udn-catelistnews_ch2"
    },
    {
        "title": "卓越搶市占 雙軌並進",
        "content": "大型補教業者卓越（2496）表示，為創造集團未來營運良好發展，將透過「直營+合盟」雙軌策略快速開發空白市場、拓展市場占有率。\n\n\n\r\n此外，旗下陳立教育高中部因應108課綱上路前已陸續推出認證課程、數位課程、檢測課程，以及調整應試課程進度分流、教材分級等相關規劃，成功帶動整體招生規模及學員補習科次量增加。\n\n\n\r\n卓越表示，旗下陳立教育於全台擁有共11所直營分校據點，持續積極向下拓展國中、國小領域，由於國中、國小補教多屬區域型補習班、以鄰近學員校區為主要需求，除穩固旗下直營分校據點營運規模、透過與在地補習班合盟業務進行派師授課分潤的模式，再加上聚焦幼兒、小學STEAM領域陳立小學堂已與私立學校洽談全年段正式課程導入，亦與其他補教通路業者進行合盟方式「派師+教材銷售」、或授權方式進行「師資培訓+教材銷售」等合作計畫，打造教育事業成長引擎。\n\n\n\r\n卓越也表示，因應疫情強化預約制線上全科輔導、線上觀課學習不斷線等數位服務，有望陸續持續反映於今年整體營運表現，尤其看好陳立教育積極拓展國中、國小部領域，有望整體成長動能優於高中部水準，進一步增添營運動能。",
        "keywords": [
            "補習",
            "補教"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-05-03T01:19:27+08:00",
        "link": "https://udn.com/news/story/7252/5428804"
    },
    {
        "title": "卓越攜手貝登堡智能 打造STEAM新素養課程",
        "content": "卓越（2496）看好STEAM教育趨勢盛行，今（19）日由卓越董事長陳明俊與貝登堡智能董事長詹煥楨共同簽署教育合作，宣布結盟拓展台灣教育市場。陳明俊表示，主要看好雙方於STEAM相關素養課程競爭利基具備有效互補性，且在策略方向具有高度共識，預計將於第2季逐步展開合作。\n\n\n\r\n「貝登堡智能」從樂高機器人起家，目前為樂高（LEGO®）全品項（教育、玩具、手錶等授權商品）、MATRIX Robotics System、NI美商國家儀器等經銷代理，提供產業界及大專院校的機器人商品，且率先在台引進國際最大賽事-奧林匹亞機器人大賽（World Robot Olympiad）簡稱WRO，創造小學至研究所科技教育及國際榮譽舞台，傾力打造新一代學習場域。\n\n\n\r\n卓越表示，隨著STEAM教育趨勢明確，加上因應108課綱核心素養及跨領域學習需求明顯增溫，憑藉集團旗下「陳立教育」，積極拓展K-12（幼兒園至高中）領域，且多年整合STEAM思維訓練、程式設計、動手做等素養教育，培養學生應用跨學科知識，發揮思考創意，解決生活中真實情境的問題。\n\n\n\r\n此次合作結盟，不僅共同開辦創新國際認證、智能AI特斯拉實作、APCS程式檢定等課程，且陳立教育旗下全科班系將可於貝登堡智能分校進行授課，進一步增進彼此課程多元、提升跨領域教育學習，帶領學子具備未來AI時代的必備能力，成為下一代科技人才。",
        "keywords": [
            "機器人",
            "樂高"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-03-19T14:36:09+08:00",
        "link": "https://udn.com/news/story/7241/5329623"
    },
    {
        "title": "兩大案Q4交屋 上曜今明兩年業績無虞",
        "content": "上曜建設（1316）今（24）日舉辦線上法說會，公司表示，今年第4季預計有總銷35~40億元的「湖美帝璟」、總銷13~15億元「梅菲爾」兩大案完工入帳，今明兩年營運可期。目前「梅菲爾」銷售率近八成，有信心今年完銷，該案目前準備申請使用執照，預計年底開始交屋。\n\n\n\r\n轉投資部分，上曜為切入車用市場與智慧建築，董事會已通過投資IC設計公司世紀民生（5314）17%股權；此外，上曜子公司永捷（4714）創新在下游廠商積極拉貨及兩大新客戶下單之下，產能稼動率提高，有望為公司業績持續挹注成長動能。\n\n\n\r\n今年新推案部分，上曜指出，公司位於台南九份子北基地案「湖映白」預計第3季開賣，由於台南目前為房市熱區，因此看好後續銷況。\n\n\n\r\n上曜目前公司在台南九份子擁有高容積的精華土地約5,500坪，將分成南北基地兩期新案推出，其中北基地案將規劃兩棟樓高35層的景觀住宅大樓「湖映白」，坪數規劃為20~53坪左右產品，總共457戶，預計第3季開賣，目前已有客戶預約看屋；至於南基地，規劃四棟樓高35層景觀住宅大樓，以精緻二至四房為主。\n\n\n\r\n針對央行打房動作，上曜分析，因其公司產品定位是以重視居住品質的自住客為主，受央行選擇性信用管制政策影響較小。雖然目前房市短期因疫情衝擊、影響來客與成交量，但以長期來看，公司依舊看好台南房市發展。",
        "keywords": [
            "房市"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-06-24T18:46:10+08:00",
        "link": "https://udn.com/news/story/7252/5555859"
    },
    {
        "title": "漢來美食配發現金股利7元 後疫情時代全力發展電商",
        "content": "漢來美食（1268）今天（25日）股東會，通過配發現金股利7元，同時也進行董事改選，會後召開董事會，結束後通過由賴宗成續任董事長。後疫情時代全力發展電商服務，強化品牌經營效益。\n\n\n\r\n新任董事為侯淳淯，除了是漢齊科技董事長，也是大股東侯西峰兒子，陳肇隆為高雄長庚紀念醫院名譽院長，另外， 固邦（股）代表人彭邵齡，獨立董事分別為陳棠、陳順天及謝騰隆。\n\n\n\r\n2021年全球進入COVID‐19後疫情階段，對於餐飲業而言，5月疫情大爆發，國內餐飲業陷入困境，影響到第2季的獲利表現，單第2季虧損5746萬元，每股稅後虧損1.54元；累計上半年還是盈餘的表現，稅後純益1877萬元，每股稅後純益0.5元。\n\n\n\r\n隨著開始降級解封，雖已度過最艱困的時間，但消費力仍未回到第1季的準準，企業只能設法開源節流。因著疫情的發生，改變了許多人的消費模式，外送外賣興起，民眾也更願意在家自己烹煮，因此，順勢發展電商產品，透過強大的廚師研發團隊和採購尋訪優質的代工廠商，讓漢來美食的優良產品能夠以常溫或冷凍方式走進消費者的家中。",
        "keywords": [
            "疫情",
            "餐飲業",
            "股東會"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-25T16:56:15+08:00",
        "link": "https://udn.com/news/story/7254/5698869"
    },
    {
        "title": "4月上市櫃公司董監設質比公布 金管會：逾五成有55家",
        "content": "金管會今（21）日公布上市櫃公司4月董監事持股異動及設解質情形，其中上市設質比超過五成的家數有36家，其中設質比最高的一家上市公司竟高達92.29%；上櫃則有19家設質比逾五成，其中最高的一家高達87.95%。合計上市櫃公司設質比逾五成的有55家，金管會提醒投資人注意相關公司治理情形。\n\n\n\r\n董監事將手上股票「質設」給銀行換取一定金額套現。樂陞案爆發後，金管會等主管會機關更為關注董監事設質比過高、持股數過低的情形，專家指出，一般過低董監持股及過高設質比率，代表經營層的利益與公司的利益脫節，較容易衍生公司治理等相關弊端，大股東相關財務若相對吃緊，對股價產生一定潛在壓力。\n\n\n\r\n金管會今天公布4月董監事持股異動及設解質情形，其中上市公司董監事平均設質比（占持有股數）為5.94%，個別產業以其他電子業的49.55%最高。\n\n\n\r\n上櫃公司平均設質比為6.98%，產業別方面，以鋼鐵業34.93%最高。上市櫃公司4月董監事持股不足家數合計高達72家。\n\n\n\r\n金管會今日公布上市公司4月份董監事持股不足的共計有33家。上;市董事持股不足的有19家，包括三洋紡織（1472）、正道工業（1506）、力山工業（1515）、正峰工業、和康生技（1783）、華泰電子（2329）、凱美電機（2375）、圓剛科技（2417）、兆勁科技（2444）、麗臺科技（2465）、同開科技（3018）、科風公司（3043）、敦泰電子（3545）、誠美材料（4960）、十銓科技（4967）、立積電子（4968）、浪凡網路、迅杰科技（6243）、元晶太陽（6443）。\n\n\n\r\n監察人4月持股不足的公司有大統益股（1232）、東華合纖（1418）、正峰工業、凱美電機、三商電腦（2427）、統懋公司（2434）、中國航運（2612）、誠研科技（3494）、晶彩科技（3535）、光鋐科技（4956）、虹堡科技（5258）、鈞泰國際（6131）、尼得科超、台通光電（8011）等14家。\n\n\n\r\n上櫃公司方面，4月董監事持股不足的各有25家與14家，合計有39家。\n\n\n\r\n其中上櫃董事4月持股不足的公司包括有元炬（3089）、和進電子（3191）、力致科技（3483）、位速科技（3508）、逸昌科技（3567）、東林科技（3609）、駿熠電子（3642）、加捷生醫（4109）、勝昱科技（4304）、昇華娛樂（4806）、聯光通信（4903）、牧東光電（4950）、華祺工業（5015）、中茂能資（5205）、世紀民生（5314）、力麗觀光（5364）、同亨科技（5490）、康和證券（6016）、晉泰科技（6221）、晶焱科技（6411）、九齊科技（6494）、円星科技（6643）、九暘電子（8040）、來思達（8066）、永利聯合（8080）。\n\n",
        "keywords": [
            "金管會",
            "上市公司"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-06-21T21:17:08+08:00",
        "link": "https://udn.com/news/story/7251/5548051"
    },
    {
        "title": "敏實集團大單挹注 精確搶攻電動車、打進BMW供應鏈",
        "content": "台系最強汽車零組件集團敏實集團旗下精確（3162）轉型切入電動車市場報捷，已接獲母集團敏實汽車電池盒組件訂單，終端客戶包括BＭＷ、三一重工等客戶，明年開始出貨，第2季放量，推動公司短期目標營收站上20億元，長期目標年營收達100億元。\n\n\n\r\n精確過去專攻自行車零組件外，並專注在鋁加工領域，隨著敏實入主，公司已全面轉型至電動車供應，不斷的強化競爭優勢，跟全球車廠建立長期業務關係，已經開始打入汽車廠的供應鏈，業績也不斷好轉，在車廠開始出貨下，明年業績成長幅度加大。\n\n\n\r\n精確在法說會上喊出要朝全球鋁壓鑄前三強目標挺進，目前主要產品包括鋁錠、自行車組件、電動車組件，其中電動車組件毛利率逼近三成。若以比重來看，鋁合金材料、零件等占營收比重80.23%，其他產品占19.77%；細分就是汽車零組件60%、自行車降為10%、鋁合金材料占20%，還有其他產品10%。\n\n\n\r\n法人說，精確近兩年已擺脫過去虧損，上半年營收繳出6.31億元，稅後純益為4,581萬元成績，每股稅後純益為0.6元；隨著各種產品陸續增加出貨，下半年會比上半年好；但營收、獲利要有大的爆發力要到明年，受惠於明年汽車鋁壓鑄OEM產品開始出貨，轉型的效益將急速顯現。\n\n\n\r\n法人分析，精確轉型後有三大優勢，首先母公司敏實集團已是全球最大的車用電池盒供應商，目前手中的電池盒訂單超過1,300億元，由於敏實會將電池盒中的橫樑相關鋁構件轉給精確生產，自113年起，預計每年生產量達460萬件，精確訂單量將跟著放大。\n\n\n\r\n其次，精確轉型後，全面搶攻新能源車商機，打入汽車廠的OEM供應鏈；第三，精確在採購上跟集團有一些合作，材料成本相對同業低近9%，也會在未來顯現在獲利上。\n\n\n\r\n精確透露，目前已經有兩個大單在明年開始會推升獲利表現，與東風日產共同推動的鋁合金材料用於7系列國產研發項目已經成功，成為東風日產在大陸的唯一供應商，也是全球第二家有能力供應汽車鋁合金材料的業者。\n\n\n\r\n另外，獲中國大陸億緯鋰能汽車池盒研發生產能力認可，間接接獲BMW的訂單，預計今年第3季認證，明年開始出貨，目前間接獲的訂單還包括三一重工等客戶的零部件訂單。\n\n\n\r\n精確指出，新能源車需要輕量化、高性能，生產成本也是成功的重要關鍵，公司轉型後考量到市場競爭力，跟亞德林合資於塞爾維亞沙巴茨投資建設UATE壓鑄工廠，該廠的產能為人民幣16億元，準備供應大眾MEB電池盒鑄件生產，這個廠主要做毛利率較高的鋁壓鑄，包括電池盒支架、配件產品等。\n\n\n\r\n藉由敏實集團幫助下，精確已打入未來全球最大電動車生產集團：大眾汽車集團，並聯手敏實集團共同生產電動車電池盒，除了歐洲塞爾維亞正在建廠外，位在中國湖北咸寧的建廠規畫也正在展開，未來將同步供給中國市場電動車電池盒相關構件。",
        "keywords": null,
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-08-26T09:42:11+08:00",
        "link": "https://udn.com/news/story/7241/5700241"
    },
    {
        "title": "用葛林布雷公式 挖低價好股",
        "content": "【撰文：呂郁青】\n\r\n選股會是你的困擾嗎？獲利成長的好公司，當你發現時，股價是不是都已經漲到買不下手了？你是不是在想，如果能找到獲利成長，股價又很便宜的公司該有多好？《投資家日報》總監孫慶龍表示，投資大師喬伊．葛林布雷（Joel Greenblatt）有一個平均年賺40%的神奇公式，套用在台股也可以讓你找到，平均年賺40%的標的。\n\n\n\r\n葛林布雷是誰？他是美國哥倫比亞商學院的教授，同時也是戈坦資本投資（Gotham Capital）的創辦人，該公司成立於1985年，之後的20年間，每年平均報酬率達40%，竟然比股神巴菲特（Warren Buffett）的績效還高！\n\n\n\n以稅前淨利為計算基礎 更能貼近公司營運狀況\n\r\n葛林布雷著作有3本暢銷書籍，《你也可以成為股市天才（You Can Be a Stock Market Genius）》、《超越大盤的獲利公式（The Little Book That Beats the Market）》，以及《不買飆股，年均獲利40%（The Big Secret for the Small Investor）》。\n\n\n\r\n葛林布雷在書中分享，能創造出驚人報酬率的原因，完全歸功一個神奇的財務公式，該公式就是透過盈餘報酬率，加上資本報酬率的評量與計算，將美國逾3,500家的企業，統整出一個排行榜，排名愈前面的公司，愈具有投資價值。\n\n\n\r\n孫慶龍解釋，葛林布雷神奇公式（詳見圖1）使投資人能以低於平均的價格，買進獲利高於平均水平的公司，而且該公式不只美股可以使用，台股也同樣可以。\n\n\n\r\n孫慶龍將葛林布雷公式應用在台股的時間已經超過8年，他每季都會透過葛林布雷神奇公式篩選出最「物超所值」的50檔股票，並且從中選出自己熟悉的標的。\n\n\n\r\n「用葛林布雷神奇公式選股，大大縮小我的選股池！」孫慶龍指出。他這些年來透過葛林布雷神奇公式所找到的獲利標的不勝枚舉，例如：捷迅（2643）2年獲利220%、國巨（2327）3個月賺84%、普萊德（6263）16個月賺58%、可成（2474）6個月獲利64.2%、勤誠（8210）6個月賺55.73%等。而葛林布雷神奇公式的使用步驟如下：\n\n\n\n步驟1》算出盈餘報酬率\n\r\n孫慶龍對葛林布雷神奇公式運用在台股非常有心得，他解釋，葛林布雷神奇公式的第1個要件——盈餘報酬率的計算方式，是將稅前淨利除以企業價值（Enterprise Value）。為何用稅前淨利呢？這是因為考量到每家企業的稅率不盡相同，所以該公式在比較企業盈餘時，一律採用稅前淨利，會比較公平。\n\n\n\r\n應用在台股上，孫慶龍還做了些許調整，他將葛林布雷原先使用的前1年企業稅前淨利，改成近4季的總和，可以更貼近目前公司的營運狀況，這種情況在每年下半年會最為明顯。舉例來說，2021年第3季季報出來後，孫慶龍的近1年定義會是2020年第4季加上2021年前3季的稅前淨利，它會比用2020年全年的稅前淨利，更貼近目前公司營運的狀況。\n\n\n\r\n至於企業價值，葛林布雷神奇公式對它的計算方式為：市值＋長期負債－現金。有了稅前淨利再除以企業價值，便能得出「盈餘報酬率」。\n\n\n\r\n孫慶龍說明，盈餘報酬率與股東權益報酬率（ROE）的概念有點相似，差別就在於分子的部分：前者是稅前、後者是稅後，而分母的部分，前者除了市值之外，還多加了長期負債，並且扣除現金，更能呈現一家公司資本運用的完整面貌。\n\n\n\n步驟2》算出資本報酬率\n\r\n使用盈餘報酬率計算所有上市櫃公司的排名後，僅完成第一步，因為葛林布雷神奇公式還必須考慮資本報酬率的排名。\n\n\n\r\n根據葛林布雷的定義，資本報酬率的計算方式，是把稅前淨利÷（淨營運資本＋淨固定資產），而淨營運資本的計算方式是「流動資產」減去「現金」與「長期投資」後所得，而淨固定資產則是「不動產、廠房及設備」的總額。\n\n\n\r\n孫慶龍指出，葛林布雷對於資本報酬率的概念，有點類似投資人所熟悉的總資產報酬率（ROA）。不過，相較於ROA涵蓋公司所有資產，葛林布雷神奇公式，在資產的認定上拿掉了現金與長期投資，用意應該是為了更聚焦在本業活動的資產上。\n\n\n\n步驟3》加總盈餘報酬率與資本報酬率的名次後再排名\n\r\n完成了盈餘報酬率與資本報酬率的排名後，最後一個步驟就是將兩者的排名的名次相加，合計數值愈小的公司，總排名就愈前面；合計數值愈大的公司，總排名就愈後面。兩者相加的排序，才算是潛力股！\n\n\n\r\n為什麼要把兩個排名相加後，再次排名呢？孫慶龍解釋，假設一個學校有1,500位學生參加學測考試，雖然英文成績有英文的排名、數學成績有數學的排名，但是，就實務的經驗不難發現，英文考得好的學生，數學不一定考得好。為了完整呈現每一位學生「全方位學習」的成果，將兩項成績的排名相加後，得出最後的總排名，作為評比的標準才比較公平。\n\n\n\r\n孫慶龍舉例，英文排名第1名的學生，假如數學排名滑落到第100名，最後的總排名，依然會落後給英文與數學都排名在第50名的學生，因為前者的兩個名次加起來是101名，後者的的兩個名次加起來是100名，100名排在101名的前面。\n\n\n\r\n在正常的情況下，「高獲利」與「低股價」本不應該在同一邊的天平上，但是，透過葛林布雷神奇公式，根據財報與股價的排名比較，即能快速篩選出符合「有獲利，股價又在相對低基期（市值）」的標的，自然可以大幅提高投資的勝率。\n\n\n\r\n孫慶龍利用葛林布雷神奇公式，讓他可以快速找到目前台股超過1,700家上市櫃公司中，哪些高獲利的股票是被市場忽略甚至是被低估的？\n\n\n\r\n舉例來說，貨攬股的捷迅在2018年年底至2019年有連續幾季，就是孫慶龍透過葛林布雷神奇公式所篩選出來的前段班企業。\n\n\n\r\n捷迅從2018年第4季到2021年第1季，單季每股盈餘（EPS）分別繳出0.92元、0.55元、0.75元、1.55元、1.75元、1.1元、1.9元、2.06元、2.07元與1.6元，但是股價卻非常低迷，從2019年以來，曾經有一段很長的時間，股價都徘徊在30元到40元之間。\n\n\n\n找出排序名單後 再從3因素過濾標的\n\r\n孫慶龍覺得捷迅的股價被低估，總有一天市場會發現他的價值。因此，孫慶龍在2019年約3月至4月以均價31元買進，並且在2021年6月以91元與100.5元分批賣出，加上現金股利，報酬率達220%（詳見圖2）。今年2021年第1季財報出來後，孫慶龍照例也做了一次綜合排名，選出葛林布雷神奇公式的前50名公司（詳見表1）：\n\n\n\r\n雖然葛林布雷會分散買進的數檔，以便透過平均風險來獲利，但是，孫慶龍的方法則是依照50檔名單中，再挑選出他所熟悉、分析後覺得目前價位夠低的安全標的。\n\n\n\r\n2021年第1季透過葛林布雷神奇公式所選出的50檔股票，孫龍慶對第16名的瀚宇博（5469）、第38名的可成，以及45名的伸興（1558）特別有興趣。瀚宇博是印刷電路板大廠、可成是全球金屬機殼的龍頭廠商、伸興則是全球裁縫機的龍頭。以下將以瀚宇博為例，說明孫慶龍看好的3個因素：\n\n\n\n因素1》低本益比\n\r\n瀚宇博近4季的EPS分別為1.48元、1.69元、2.44元與1.7元，合計達7.31元，如果以6月11日收盤價45.15元計算，本益比僅為6.17倍。\n\n\n\r\n不過，比較美中不足的地方是，雖然瀚宇博近2年的EPS都超過6元，但是，盈餘配發率都在36%以下（編按：2019年賺6.05元，現金股利1.67元，盈餘配發率27.7%；2020年賺6.15元，現金股利2.2元，盈餘配發率35.8%），顯示瀚宇博的資金需求仍然大。\n\n\n\n因素2》低股價淨值比\n\r\n隨著企業獲利快速跳升，瀚宇博的每股淨值也跟著水漲船高，一路從2020年第2季的44.46元，上升到第3季的45.43元、第4季的54.12元，以及2021年第1季的57.21元，如果以6月11日收盤價45.15元計算，股價淨值比僅0.78倍。\n\n\n\n因素3》將繼續受惠於產業成長的趨勢\n\r\n瀚宇博是全球最大的NB用印刷電路板的供應商，近幾年積極分散產品線，跨足到伺服器、網通、工業電腦、遊戲機與軍規產品等領域。從2020年的營收比重來看，以NB為主的PC市場，占比仍然高達45%到48%，其次是網通的15%、伺服器約10%與遊戲機的6%到8%。由於下游PC產品決定了瀚宇博將近5成的營收數據，因此，全球PC產業的好與壞，將關鍵影響公司營運的起伏。\n\n\n\r\n根據市調機構IDC的統計，2021年第1季全球PC的出貨量達到8,398萬台，不僅較去年同期大增55.2%，與去年第4季傳統旺季的約9,159萬台相比，季減幅度也僅為8.3%，創下2012年以來最小的下降幅度，顯示進入2021年的全球PC產業，已經出現「淡季不淡」效應。孫慶龍評估，未來可望「旺季更旺」，因此很有潛力，成為他的候選股。\n\n\n\r\n孫慶龍表示，台灣上市櫃公司超過1,700家，如果一家一家研究後再找出潛力股，會非常費工，可是，透過葛林布雷神奇公式，只要財報一出來，就能透過Excel表格，快速計算出排名，並且找出獲利相對優異、股價相對低估的公司，就可以幫助投資人縮小選股池，對投資來說事半功倍，投資人也可以試著自己計算看看，找出自己的潛力好股票。\n\n\n\n",
        "keywords": null,
        "category": "財經股市",
        "media": "聯合新聞網",
        "datetime": "2021-07-12T08:44:45+08:00",
        "link": "https://udn.com/news/story/6854/5592736"
    },
    {
        "title": "吳豐盛續任唐榮董座",
        "content": "唐榮（2035）昨（26）日召開董事會進行董事長選舉，董事長吳豐盛在獲得最大民股義聯集團支持下順利續任。市場預場，由於唐榮已連續兩季獲利，官民股緊密合作將可帶領今年營運走出虧損陰霾。\n\n\n\r\n法人指出，唐榮去年營運受到疫情衝擊，全年虧損6.65億元，每股稅後純損1.9元。今年隨著上游原料鎳價大漲，帶動下游回補庫存轉為積極，已連兩季交出獲利成績單，上半年稅後純益3.51億元，EPS達1.01元。\n\n\n\r\n進入下半年後，由於延續盤價漲勢，7月份主力的304系列熱、冷軋不銹鋼品同步漲價每公噸2,000元；而8月做為次原料的鉻鐵，因全世界最大產地南非發生暴動，港口停擺、外銷運輸中斷，行情大幅走高，再次以漲盤開出新盤價。",
        "keywords": [
            "唐榮"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-27T01:08:31+08:00",
        "link": "https://udn.com/news/story/7252/5702351"
    },
    {
        "title": "高球具代工廠 業績強強滾",
        "content": "四家高球具代工廠7月營收昨（9）日全數出爐，均呈現正成長；其中，以鉅明（8928）單月2.49億元、年增幅1.52 倍最高，復盛應用單月21.43億元、年增幅1.48倍居次，另大田和明安也各有90.1%和51%年增水準。\n\n\n\r\n步入後疫情時代，美國高爾夫球場下場打球人數攀升，同步帶動下游高爾夫球通路庫存水準降低，加快高爾夫球品牌商新品推出時間，以及回補庫存速度，在此趨勢下，對球具代工業營運正持續加溫，同時反映在業績上。\n\n\n\r\n依7月營運來看，表現最突出的是鉅明，單月為2.49億元，年增1.52倍、月增36.4%；累計今年前七月營收為16.57億元，年增50.9%。鉅明昨日上漲1.25元，收在37.05元。\n\n\n\r\n其次，復盛應用7月營收為21.43億元，年增148%、月增5.6%；今年前七月營收合計為139.72億元，年增98,7%。\n\n\n\r\n大田方面，7月營收為6.93億元，年增90.1%、月減1%；今年前七月營收合計為41.6億元，年增1.15倍。明安方面，7月營收為15.05億元，年增51%、月增23.4%，今年前七月營收合計為98.69億元，年增71.3%。\n\n\n\r\n法人指出，依四家代工廠新單推進情況來看，第3季和第4季都已確定處於滿檔水準，對業績可望有明顯挹注。同時也正與客戶安排明年首季新單生產，應可繼續達滿載運作。\n\n\n\r\n不過，較值得注意的，在越南當地疫情轉趨嚴重下，復盛應用和明安的越南廠正處於停產狀態，後續品牌商是否有明顯轉單行動將是觀察重點。",
        "keywords": [
            "營收",
            "高爾夫"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-10T00:29:53+08:00",
        "link": "https://udn.com/news/story/7251/5662274"
    },
    {
        "title": "廣豐出售商場 股價跌停鎖死",
        "content": "廣豐（1416）旗下子公司寶豐資產管理退出「廣豐新天地」經營，將「廣豐新天地」購物中心以46.8億元出售給國泰人壽，處分利益約2.74億元，不過，土地增值稅高達2.61億元，使實質獲利縮水至1,300萬，吃掉獲利貢獻逾九成。由於處分利益不如預期，廣豐今（26）日股價跳空重挫，並在跌停價位鎖死。\n\n\n\r\n廣豐表示，為求轉型和充實長期營運資金，廣豐新天地購物中心原來預計採取售後回租方式，但是經寶豐、世邦魏理仕與個別買受人協商議價後，決定採取世邦魏理仕提出的建議方案，將處分案調整為賣斷出售方式，寶豐於出售廣豐新天地購物中心後，不再回租經營，原計畫於新天地購物中心二期位址上開發引進的醫療產業計畫也將中止。\n\n\n\r\n廣豐表示，處分廣豐新天地購物中心後，短期內公司的合併營收雖會下滑，但處分商場將資產變現償還貸款後，除了將大幅降低負債、減輕利息負擔及改善財務結構外，公司將有更充裕的營運資金，可集中資源發展核心業務，並計劃將營建業務作為營運發展重點，同時尋求新的投資契機，包括餐飲物業管理、醫療健康事業等也將持續評估，並瞄準好的投資標的，尋求投資機會以增加獲利。",
        "keywords": [
            "廣豐"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2020-10-26T11:45:09+08:00",
        "link": "https://udn.com/news/story/7253/4964314"
    },
    {
        "title": "廣豐新天地以46.8億元賣國壽 商仲：這特點是關鍵",
        "content": "廣豐（1416）子公司寶豐旗下「廣豐新天地」今（23）日公告以46.8億元賣給國泰人壽，受委託處分此案的CBRE世邦魏理仕台灣董事總經理朱幸兒表示，雖然零售物業被視為疫情衝擊下的「海嘯第一排」，但像「廣豐新天地」這類的「社區型商場」如同金雞母一般稀有罕見，一旦釋出仍能吸引投資人青睞。」\n\n\n\r\n朱幸兒指出，「廣豐新天地」自處分公告以來接獲了多家重量級投資人積極詢問並進行實地查核等購買前的行政準備，其中壽險業者投資布局尤其靈活積極，除了著眼股債市之外，佈局不動產類型的投資更是成果豐碩。\n\n\n\r\n據金管會最新公布數據顯示，截至今年8月，壽險業者投資不動產金額已達新台幣1,228億元，創下史上新高紀錄，投資標的廣納了地上權案、商辦、工業地產以及BOT案等，反映出疫情下機構投資人為求穩健回報的迫切需求，使得台灣各類型的不動產成為相當具吸引的投資選項。\n\n\n\r\n全球居不動產情報室總監陳炳辰指出，該商場為八德區大湳商圈最精華地帶，形成主要的商業中心，亦有廣豐公園綠地，不過該區類似新板特區，周邊多是高價宅聚落，店面聚集較零星，因此「廣豐新天地」位置可說是一支獨秀，惟區域周邊交通現況易受塞車之苦，但未來在規劃中的桃園捷運綠線等建設完工後將可加以舒緩區域交通堵塞狀況。\n\n\n\r\n陳炳辰表示，「廣豐新天地」雖為社區商場，但人潮磁吸力仍大，對周邊房市具支撐力。目前周邊住宅新屋或屋齡較輕的大樓每坪成交價可達2字頭，區域購屋總價帶多在2,000萬元左右；另外，區域屋齡在20年以上舊社區產品，多在永福、義勇等路段，目前每坪成交價落至15萬元左右。\n\n\n\r\n「廣豐新天地」為廣豐實業旗下所持有，為營業面積逾1萬6千坪中大型商場（建築總面積近3萬2千坪），以量販店、主題餐飲及娛樂設施為主體的區域型商場，自2017年開幕以來，已成為桃園七大商圈指標性的商場之一。",
        "keywords": [
            "廣豐",
            "壽險業"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2020-10-23T19:39:07+08:00",
        "link": "https://udn.com/news/story/7241/4959025"
    },
    {
        "title": "LED後的新藍海-MINI LED",
        "content": "撰文/楊惠宇\n\n\n\r\n指數今年屢創新高，盤面上也熱鬧滾滾，從一開始的晶圓代工台積電(2330-TW)、聯電(2303-TW)，到面板友達(2409-TW)、群創(3481-TW)、彩晶(6116-TW)，乃至航運三雄萬海(2615-TW)、長榮(2603-TW)、陽明(2609-TW)，鋼鐵人中鴻(2014-TW)、燁輝(2023-TW)後，資金開始轉向電子，電動車的相關概念股朋程(8255-TW)、富鼎(8261-TW)、界霖(5285-TW)也紛紛創高，那麼接下來還有什麼產業是可以聚焦?\n\n\n\r\n萬寶投顧楊惠宇指出今年面板和電動車都有表現，但兩者上漲內涵卻不盡相同，面板起因於國際大廠紛紛減產退出、供給減少，加上疫情推升遠端需求，使得NB、平板大好，這是舊產業因供需失衡造成，而電動車是卻不是如此，去年全球汽車總銷量7,797萬台，年減了13%，但電動車卻是大幅成長48%，這是傳統產業的升級，差別就在【創新】，那麼我們可以來思考一下，如果是紅海產業遇到了【新藍海】，會碰出什麼火花？\n\n\n\r\nMINI LED是蘋果用來抗橫三星的武器，在OLED幾乎被三星攏斷下，讓蘋果對議價失去優勢，這對一向站在供應鏈上方的蘋果極度感到壓力，於是透過扶植LG、京東方等面板廠試圖突圍，不過技術及供貨上，還是存在難度，當然蘋果也不是省油的燈，不會只考慮一種方案，於是多年前就往Mini LED及Micro LED發展，經過多年努力下，今年iPad Pro己率先導入Mini LED，傳出接下來的Mac Pro也將導入，蘋果的推動下，Mini LED正式起跑。\n\n\n\r\n萬寶投顧楊惠宇強調，在製程上Mini LED和Micro LED大不相同，Mini LED因保持藍寶石基板，所以可以沿用過去的設備及機台，不用再重新更換產線，故進入門檻及生產成本較低，也可快速商品化，而Micro LED是微小化後將藍寶石基板移除，再進行巨量移轉，技術門檻高，台廠舉凡上游晶片、中游磊晶及檢測、到下游封裝及模組，都有完整供應鏈，對切入Mini LED上具有優勢。\n\n\n\r\nMini LED代表為富采投控(3714-TW)，晶電及隆達兩者因業務有重疊，透過結合可降低重覆投資，將資源有效整合，以達到快速提升市占目的，蘋果訂單加持下，營運開始上升，股價整理完後拉出一根長紅K，也帶動旗下鼎元(2426-TW)走勢，如果要光從獲利角度著手，則很難賺到其商機，畢竟眾多廠商苦了很久，才剛開始要起步，此時操作上需要多點想像力。\n\n\n\r\n萬寶投顧楊惠宇分析，若真要講求數字，則要從中、下游著手，由於Mini LED使用之晶片數量大幅增加，若稍有幾粒損毀，則整片產品將報銷，故檢測與分選成了良率關鍵，其中以惠特(6706-TW)及久元(6261-TW)為主，至於旺矽(6223-TW)主要產能在半導體占60%，LED部份只占20%。\n\n\n\r\n惠特符合【戲棚下站久了就是你的】精神，在LED進入紅海後，廠商不賺錢，自然也不會進行資本支出，導致一堆設備廠紛紛退出，惠特反向操作，在六年前和梭特進行結盟，梭特在分選設備生產上經驗豐富，聯手後至今己成為全球Mini LED晶粒點測分選設備龍頭，陸廠一半以上LED廠採用其設備，成功在紅海中殺出一條生路，營收己連4月站上4億，近年獲利落在5元左右，從連兩季單季EPS2元以上來看，今年獲利將大幅躍進。至於久元今年獲利也將大幅成長，股價沿月線上升，本益比目前13倍並未超漲。\n\n\n\r\n萬寶投顧楊惠宇認為鼎元、泰谷(3339-TW)一個獲利持平、一個由虧小賺，但股價也都開始有所表現，主要因【富爸爸光環】，分別有富采投控及億光入股加持，另一個也具富爸爸光環的為鴻海集團(2317-TW)旗下的榮創(3437-TW)及光鋐(4956-TW)，榮創為下游封測廠，在三年前從可成(2474-TW)手上買下LED磊晶廠光鋐，成為其最大法人股東，主要就在補強其前段製程之技術及產能，今年己陸續供貨Mini LED相關產品，盈運拚轉盈。\n\n\n\r\n萬寶投顧楊惠宇更指出另一檔光鋐主要業務為生產LED磊晶片及晶粒，晶粒占產品比重80%、去年己由前年負1.26轉盈為0.16元，今年第一季EPS 0.38元己賺贏去年整年，光鋐投入Micro LED及Mini LED己有近4年時間，鴻海集團旗下之面板廠群創(3481-TW)己陸續發展出多項Mini LED技術新品，如Mini LED COB公眾顯示器、及可捲曲55吋AM mini LED顯示器等，集團由面板夏普、群創，晶粒光鋐`、到榮創封測完整佈局，而未來產品出貨量產，也能夠直接由集團內部的面板及品牌廠承接，為鴻海衝刺新世代面板技術主要受惠者。\n\n\n\r\n本公司與所推介分析之個別有價證券\n\r\n無不當之財務利益關係 以往之績效不保證未來獲利\n\r\n投資人應獨立判斷  審慎評估並自負投資風險\n\n\n\n\n\n",
        "keywords": null,
        "category": "財經股市",
        "media": "聯合新聞網",
        "datetime": "2021-07-27T08:17:38+08:00",
        "link": "https://udn.com/news/story/6850/5628735"
    },
    {
        "title": "櫃買招手海外企業掛牌 攜手勤業眾信辦線上說明會",
        "content": "\n\n\n\n櫃買中心昨（25）日表示，為持續推動海外企業進入台灣櫃買市場，與勤業眾信聯合會計師事務所將於31日合辦「優質海外企業來台上櫃」線上說明會；業績發表會壓軸場也將在今（26）日舉行。\n\n\n\r\n本次線上說明會主題共規劃「海外企業來台上櫃—審查重點及建議事項」及「海外企業來台上櫃—稅務須知」等二個單元，分別由櫃買中心上櫃審查部副理藍順得及勤業眾信稅務服務部會計師徐有德主講，櫃買中心除將說明櫃買市場發展現況與於ESG各面向施行成果、海外企業申請第一上櫃最新規章修正要點、上櫃審查程序及重點外，亦將一併說明海外企業申請登錄興櫃一般板及戰略新板之應注意事項。\n\n\n\r\n海外企業可於31日下午2時至勤業眾信官方Youtube頻道觀看線上說明會，相關影片亦可於當日下午3時起至櫃買市場業務宣導網站（網址：https://dsp.tpex.org.tw/web/listing/briefing_session.php）點閱觀看。櫃買中心將視疫情狀況持續規劃與中介機構合作舉辦線上或面對面的宣導說明會，以盡力協助海外企業順利進入台灣資本市場，期能藉由資本市場的籌資功能及吸引優秀人才等優勢，強化企業經營體質，進而提升其競爭力。\n\n\n\r\n此外，「富櫃200指數」成分股為代表台灣中小型股票之櫃買市場市值及流動性最佳200檔上櫃股票，該指數亦成功吸引相關業者陸續推出各式指數化商品，可讓投資人以更多元途徑直接參與上櫃市場的投資。26日壓軸推出「富櫃200（二）」主題，邀請消費性產品連接器廠商良維（6290）、隱形眼鏡專業製造廠商金可-KY，以及高爾夫球桿頭代工大廠明安線上直播說明。",
        "keywords": [
            "櫃買中心",
            "股票"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-08-26T00:37:47+08:00",
        "link": "https://udn.com/news/story/7239/5699455"
    },
    {
        "title": "金牌概念股？這幾檔股票逗趣諧音「戴資穎冠軍」",
        "content": "「世界球后」戴姿穎1日晚間奧運金牌戰將對決中國好手陳雨菲，由於雙方數度交手以小戴勝數領先，國人都看好為台灣成績再「添金」，有網友KUSO為小戴集氣，竟將台股個股的名稱排列出「戴資穎得冠（軍）」、「戴資穎勝利」等諧音組合，令人莞爾一笑，也成為網路上瘋傳的熱門圖片，堪稱話題性十足的「金牌概念股」！\n\n\n\r\n戴資穎和陳雨菲交手過18次，小戴以15勝的成績被看好有壓倒性勝出優勢，其中，2017-2018年間戴資穎更是連11勝，後2019年陳雨菲雖取得三連勝，但2020年全英公開賽決賽，戴資穎復仇拿下冠軍。小戴的強實力也深受國人看好，台灣運彩開出戴資穎讓4.5分，大家期待本屆賽事順利「三金」入袋。\n\n\n\r\n網路流傳網友為小戴KUSO集氣的「投資組合」，其中兩組都以岱宇（1598）、資通（2471）、穎崴（6515）排列前三，三檔股票的第一個字正好諧音「戴資穎」，第一組的四、五檔股票為得力（1464）、冠軍（1806），可組成「戴資穎得冠」或「戴資穎得冠軍」。第二組的四、五檔股票則為日勝生（2547）和利奇（1517），諧音「戴資穎勝利」。\n\n\n\r\n法人表示，上述「岱」字為首的股票，除了岱宇，還有代號3303的岱稜（3303），「穎」字為首另有穎漢（4562），「得」字有得利影（6144），「冠」字有冠西電（2466）、冠德（2520）、冠星-KY（4439）和冠好（8354）。「勝」字稱首或居中、居尾則有多檔，如勝悅-KY（1340）、勝一（1773）、勝德（3296）、勝昱（4304）、勝品（6556）、台勝科（3532）、律勝（3354）、西勝（3625）、元勝（4419）、鎰勝（6115）、基勝-KY（8427）及德勝（8048）等。\n\n\n\r\n至於「利」字稱首或居中、尾也有很多，像是利華（1423）、利機（3444）、利勤（4426）、怡利電（2497）、英利-KY（2239）、寶利徠（1813）、金利（5383）、美利達（9914）、兆利（3548）等。\n\n\n\r\n法人指出，歷屆奧運賽事吸引國人關注，今年台灣成績特強，包括「舉重女神」郭婞淳、羽球無雙「麟洋配」王齊麟與李洋接連拿下「兩金」，累積台灣成績「二金二銀三銅」為史上最佳，戴資穎還有機會拿下「第三金」，桌球、拳擊等也紛紛傳出捷報，國人緊盯賽事專注度也達到高峰，更容易聯想可能受惠或名稱有諧音的「金牌概念股」、「東奧／奧運概念股」，成為熱門話題。諧音「戴資穎得冠（軍）」的股票組合。資料來源：網路諧音「戴資穎勝利」的股票組合。資料來源：網路",
        "keywords": [
            "戴資穎",
            "股票"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-01T14:44:10+08:00",
        "link": "https://udn.com/news/story/7254/5642566"
    },
    {
        "title": "疫情警戒降至二級 餐飲股盤中急拉、旅行社股吸金",
        "content": "行政院長蘇貞昌今（23）日上午拍板將疫情三級警戒調降至二級，室內活動開放至50人，餐飲業則依照衛福部規定處理等通案性原則，另外，國旅團人數上限調整為50人以下，激勵餐飲股大漲表態，旅行社股買盤也升溫。\n\n\n\r\n指標股王品（2727）盤中急拉來到178元，漲幅逾6%，美食-KY（2723）盤中來到163元，漲幅逾5%。另外，旅行社股鳳凰（5706）、山富（2743）盤中漲幅也超過3%。\n\n\n\r\n台灣自27日起調降為二級警戒，上市觀光類股指數今盤中急拉來到109.86點，漲幅超過3%，一舉站上5日線與月線。法人表示，國內疫情受到控制，加上政府政策放寬，消費人潮可望陸續出籠，有利多數餐飲業者業績跳升，且在國境持續封閉下，消費力仍是留在國內，解封後餐飲業將迎來轉機。\n\n\n\r\n不過，由於餐飲業仍受限人與人室內空間保持1.5公尺間距，因此，即便此次地方政府同意餐飲業重啟內用，餐飲業者預估，對每間門店的客容量仍有不小的影響。再者，室內活動開放上限至50人，對一般餐廳影響不大，但對容客量超過300人的大型自助餐吃到飽的業者影響甚鉅，若吃到飽的餐飲型態也受室內50人上限限制，則對業者來說，內用的開放對業績的挹注恐怕只是杯水車薪。\n\n\n\r\n在旅行社方面，包括鳳凰、雄獅（2731）等業者皆表示已對國旅團持續放寬做好準備。雄獅表示，雖然團體旅遊上限放寬到50人，但之後的規劃還是會以20人團為主，以強化防疫安全。在行程的規劃上，也會以大自然山林、海洋等為方向，包括花東、太平山、阿里山等。此外，餐飲內用的開放預期對團體旅遊也有正面幫助。",
        "keywords": [
            "餐飲業",
            "旅行社"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-07-23T12:38:11+08:00",
        "link": "https://udn.com/news/story/7251/5622130"
    },
    {
        "title": "傳關島官方 擬提供前5千名旅客500美元購物金",
        "content": "關島官方為搶觀光不斷加碼，今天上午外電傳出關島官方計畫提供前5,000名旅客500美元購物金。除了雄獅（2731）、鳳凰外，山富旅行社（2743）今天也宣布將開三梯次機加酒，分別為7月21日、25日及29日，一起服務需要的旅客。\n\n\n\r\n關島的AIR V&V（Vaccines & Vacation）施打疫苗計畫推出後，出現三大詭譎現象；首先，關島總督古蕾露（Lou Leon Guerrero）昨(30)日搶復甦商機再出招，開放入境即可免隔離後，國內想要去打疫苗的民眾再度湧出。\n\n\n\r\n隨著政策的變化，「關島機+酒+打疫苗」出現一個非常詭譎現象，退的人很多，打電話尋問想去的人更多。只要一點點的政策改變，就能讓民眾想法一變再變，旅行社業者表示，主要還是打疫苗的吸引力太大。\n\n\n\r\n最近想去關島參加關島觀光局推出疫苗支援企劃AIR V&V方案，一直猶豫不決的民眾，最常問旅行社的問題就是「關島都能開放觀光，環境這麼安全，國內政策會不會推出旅遊泡泡?想要再等等」，然而這個問題，常讓旅行社不知道要怎麼回答。\n\n\n\r\n山富旅遊今天也指出，在關島大力救觀光產業，也開放觀光，這是一個國際大事，國內的觀光產業在這波疫情下受傷慘重，現在沒有國旅，也不能組團，在沒有路走的情況下，為了一線生機只能火速推出機加酒行程，協助旅客自由行。\n\n\n\n",
        "keywords": null,
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-07-01T10:40:10+08:00",
        "link": "https://udn.com/news/story/7241/5570330"
    },
    {
        "title": "可寧衛大股東申報轉讓所有持股 共10,404張",
        "content": "可寧衛（8422）大股東英屬維京群島商喬克利絲公司及英屬維京群島商Jusiu申報旗下所有可寧衛持股，將採鉅額逐筆交易方式，喬克利絲申報轉讓5,832張，Jusiu申報轉讓4,572張，兩家公司同屬黎宗明所有，掌握持股高達9.56%，僅次於董事長楊慶祥。\n\n\n\r\n可寧衛表示，大股東財務規劃，不清楚、也不便代為發言。可寧衛今日上漲2%，收172元。\n\n\n\r\n黎忠明也代表喬克利絲，在可寧衛擔任董事，預計轉讓交易後，董事席次將自然解任。\n\n\n\r\n根據可寧衛近期公布大股東名單，最大股東楊慶祥個人持股11.12%，第二大股東為富邦人壽持有6%，英屬維京群島商喬克利絲公司則持股5.36%，排名第三，英屬維京群島商Jusiu持股4.2%，排名第六。英屬維京群島商喬克利絲公司、英屬維京群島商Jusiu負責人同屬黎忠明。\n\n\n\r\n可寧衛近年布局環保產業，增加集團廢棄物處理方式，去年每股稅後純益10.81元。可寧衛在年報中指出，過去20年，可寧衛專注處理文明社會的副產物，妥善處理超過650萬公噸的事業廢棄物，未來20年，決心以更高度的社會責任看待廢棄物議題，以身作則，更透過邁開環境教育的第一步，傳遞正確廢棄物觀念。",
        "keywords": [
            "可寧衛",
            "股東"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-07-22T19:14:11+08:00",
        "link": "https://udn.com/news/story/7252/5620599"
    },
    {
        "title": "崇越 規劃在美設點",
        "content": "半導體材料代理與通路商崇越科技（5434）昨（18）日召開股東常會，公司重申看好半導體應用需求，正推動2022年美國增設據點目標，此外，也持續爭取半導體產業邁向碳中和衍生相關回收商機。\n\n\n\r\n昨日崇越科技股東會歷時半小時，相關議案全數照案通過，崇越配合客戶需求評估海外設點，崇越科技董事長潘重良表示，計劃美國設點就近回應客戶需求，預計最快2022年就將先前往美國部署。由於重要大客戶之一台積電已邀請崇越科技赴美設據點，目前崇越科技已預計前往亞利桑那州設置倉儲以及辦公室。\n\n\n\n\n\n\n\n",
        "keywords": [
            "半導體",
            "股東會"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-08-19T00:00:04+08:00",
        "link": "https://udn.com/news/story/7240/5683270"
    },
    {
        "title": "牛年來台股融資餘額增 11檔個股融資使用率逾6成",
        "content": "台股大盤牛年來融資餘額增加227.76億元(截至3/11)，內資散戶持續錢進台股，統計融資使用率排名發現，有11檔個股超過6成，尤以海灣融資使用率達90.6%最高，其次則是匯鑽科（8431）78.32%；法人直言，過去認為高融資使用率的風險高是錯誤的觀念，現在要搭配股價及券資比來判斷，「高不見得不好，要看有沒有券」。\n\n\n\r\n台股牛年開紅盤以來先是再衝上16,597.12點的新高點，但之後出現拉回修正，失守5日線及月線後再反彈，今(12)日收在16.255.18點，連續兩天站穩16,000點關卡之上，本周指數上漲399.95點，周漲幅2.52%。\n\n\n\r\n台股在跌破月線後反彈再站上萬六關卡，大盤融資餘額也從年後開紅盤的1,930.48億元，3月11日增至2,158.25億元，增加227.76億元，相對於外資賣超台股的保守操作，內資散戶買股的力道成為台股的重要支撐。\n\n\n\r\n統計至3/11日，融資使用率超過6成的有11檔，依序是海灣（3252）、匯鑽科、力致（3483）、天宇（8171）、熱映（3373）、安集（6477）、邑昇（5291）、晶心科（6533）、永彰（4523）、大立（4716）、點序（6485）等；另外，融資使用率逾5成的則有17檔。\n\n\n\r\n日盛投顧總經理鍾國忠表示，融資使用率高除了一般散戶買進之外，也有一些大戶或是中實戶使用融資，目的是更有效的使用資金，創造利潤的極大化，因此，高融資使用率個股要搭配股價來評估，如果是高融資使用率，但是股價下跌，或是跌破年線，就可能是一般散戶買進較多。\n\n\n\r\n他提醒，融資增加可以助漲，也可能助跌，如果融資使用率高，股價上漲，是還可以的情況，但若是融資使用率高，股價下跌，恐怕較為不利。\n\n\n\r\n證券分析師張陳浩表示，以前對高融資使用率的個股、認為風險就高是錯誤的觀念，現在有些大戶或中實戶是故意使用融資，「以資養券」為軋空布局，他強調，高融資使用率的個股不見得不好，「要看券有沒有跟上來」，「如果有，後續可能出現軋空行情，但如果沒有券，風險就高」。\n\n\n\r\n熱映去年合併獲利7.36億元，每股純益17.01元，董事會通過擬配發現金股利10元，以3月11日股價87.5元計算，殖利率11.43%，今日開高後就衝上漲停96.2元，不過，在逢高賣壓出籠下翻黑收在86.1元。\n\n\n\r\n張陳浩指出，以熱映來看，高殖利率吸引散戶買進，融資使用率超過7成，但今日下跌，融資使用率應會下降，不過，在高殖利率保護下，應對股價具有支撐效果。\n\n\n\r\n他表示，因應未來股東會的召開，3月進入董事會密集召開期，上市櫃公司將陸續公布去年財報及股利，這時候在選股布否上建議可以高殖利率股為首要標的，以防疫概念股來說，去年獲利大增，預期可有不錯的配息，股價又經過修正，值得提早留意，例如口罩股的恆大（1325）、康那香（9919）都值得關注。\n\n\n\r\n太陽能模組廠安集去年營收20.85億元，年增33.19%，稅後純益2.63億元，年增26.23%，每股純益2.65元，年增19.91%；安集預估今年第2季底電廠發電可增達85MW，今年底時達90MW，持續提高獲利的貢獻。\n\n\n\r\n安集截至3月11日融資使用率66.61%，張陳浩表示，市場看好安集具有高殖利率題材，且具有獲利，吸引散戶買進，也是值得關注的標的。",
        "keywords": [
            "高殖利率",
            "台股"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-03-12T17:59:08+08:00",
        "link": "https://udn.com/news/story/7251/5313943"
    },
    {
        "title": "蘋果股價創高 科技股為下半年黑馬？",
        "content": "【撰文／陳子榕】\n\r\n台股最近十分勇猛，從這一波底部16,248點一路回升至17,396點，大漲1,148點，外資連續兩日大買現貨394.66億元，期貨空單未平倉口數維持在2萬口以下，新台幣也走升至27.813元，創三個星期以來的新高，台股多頭信心繼續挺進，不過很多投資人反應這一波賺了指數卻賠了價差，這是因為台股的輪動節奏一直在轉換，因此投資策略上一定要更具靈活彈性，才能享受到賺紅包的喜悅。\n\n\n\r\n正當全世界還在為Delta雷厲風行封城管制時，台灣有幸可以見到「+0」，尤其在鴻海、台積電等民間團體和政府攜手努力下，鴻海的BNT疫苗將提早在9月初進來台灣，真是一大福音。因為唯有疫情控制穩定，台灣人民生命、經濟才能更好。\n\n\n\r\n台積電(2330)意外宣布漲價帶動電子族群近日強勢回歸，電子成交比重持續維持在5成以上，近五個交易日，三大法人聯手買超台積電53,697張，台積電股價已連續三日站穩所有均線，來到一個半月來的新高點。\n\n\n\r\n由於晶片持續短缺，包括聯電(2303)、世界(5347)、力積電(6770)現在也傳出漲價之外還要求客戶簽訂2～3年長約「保價、保量」，聯電已通知客戶11月再漲代工價格，驅動晶片漲幅10%～15%、特殊高壓製程漲幅至少10%，預估聯電本季獲利繼續成長，而相關的個股下半年在漲價題材烘托下，營收獲利都可望有不錯表現。\n\n\n\r\n下半年半導體市場仍十分火熱，除了蘋果iPhone 13，索尼PS 5也在下半年推出小改款，微軟則藉由雲端串流，年底要登上家用主機遊戲平台，相關供應鏈像是鴻海(2317)、和碩(4938)、台達電(2308)、今國光(6209)、茂達(6138)、鈺太(6679)、健策(3653)、欣興(3037)都將提升拉貨動能。\n\n\n\n\n\r\n【全文詳情及圖表 請見完整內容《萬寶週刊》【1453期】\n\n",
        "keywords": null,
        "category": "財經股市",
        "media": "聯合新聞網",
        "datetime": "2021-09-02T12:09:13+08:00",
        "link": "https://udn.com/news/story/6850/5716555"
    },
    {
        "title": "蘋果股價再創高 下半年科技股扛多頭大旗？",
        "content": "撰文/陳子榕\n\n\n\r\n萬寶投顧陳子榕指出，台股最近十分勇猛，從這一波底部16,248點一路回升至17,490點，大漲1,242點，外資連續兩日大買現貨394.66億元，期貨空單未平倉口數維持在2萬口以下，新台幣也走升至27.813元，創三個星期以來的新高，台股多頭信心繼續挺進，不過，很多投資人反應這一波賺了指數卻賠了價差，這是因為台股的輪動節奏一直在轉換，因此投資策略上一定要更具靈活彈性，才能享受到賺紅包的喜悅。\n\n\n\r\n正當全世界還在為Delta雷厲風行封城管制時，台灣有幸可以見到「+0」，尤其在鴻海、台積電等民間團體和政府攜手努力下，鴻海的BNT疫苗將提早在9月初進來台灣，真是一大福音。因為唯有疫情控制穩定，台灣人民生命、經濟才能更好。\n\n\n\r\n台積電(2330-TW)意外宣布漲價，帶動電子族群近日強勢回歸，電子成交比重持續維持在5成以上，近五個交易日，三大法人聯手買超台積電53,697張，台積電股價已連續三日站穩所有均線，來到一個半月來的新高點，週二(8/31)終場收614元，成功收復六百元大關。\n\n\n\r\n由於晶片持續短缺，包括聯電(2303-TW)、世界(5347-TW)、力積電(6770-TW)現在也傳出漲價之外，還要求客戶簽訂2～3年長約「保價、保量」，聯電已通知客戶11月再漲代工價格，驅動晶片漲幅10％～15％、特殊高壓製程漲幅至少10％，預估聯電本季獲利繼續成長，而相關的個股下半年在漲價題材烘托下，營收獲利都可望有不錯表現。\n\n\n\r\n萬寶投顧陳子榕指出，下半年半導體市場仍十分火熱，除了蘋果iPhone 13，索尼PS 5也在下半年推出小改款，微軟則藉由雲端串流，年底要登上家用主機遊戲平台，相關供應鏈像是大立光(3008-TW)、鴻海(2317-TW)、和碩(4938-TW)、台達電(2308-TW)、今國光(6209-TW)、茂達(6138-TW)、鈺太(6679-TW)、健策(3653-TW)、欣興(3037-TW)都將提升拉貨動能。\n\n\n\r\n8/17為大家推薦欣興，股價已經漲了21.5元，漲幅近2成；8/27推薦的電子書廠振曜(6143-TW)週一(8/30)盤中攻上漲停板，振曜下半年同樣具備漲價題材，業績優於上半年，拉回偏多操作。請參考8/27 。\n\n\n\r\n萬寶投顧陳子榕指出，台股目前以權值股表現較突出，但8月營收即將登場，搭配下半年業績及漲價題材，中小型科技股仔細挑選黑馬股諸多，只要大家持續關注我的文章，就能跟著我追蹤籌碼提早布局卡位好買點。\n\n\n\r\n玉晶光(3406-TW)今年上半年因客戶新舊產品轉換調整、導致前5個月業績較低迷，隨著主力客戶新機備貨，6、7月營收連續回升。其中，7月營收站上16.48億元、月增45.2％、年增5.4％，創下近8個月以來波段新高，估玉晶光第三季營收及獲利表現，有機會順利挑戰去年下半年平均水準，估今、明年EPS將達24.4元、38元，本益比有拉高的空間。\n\n\n\n\n\r\n世芯-KY(3661-TW)第二季稅後純益3.89億元，年增103％，上半年EPS高達11.22元創同期新高，第三季世芯-KY新的NRE挹注下預估營收季增5～10％，由於飛騰事件有望解套，若順利恢復出貨，第三季營收還會再高於預期。而展望明年除了有亞馬遜、Habana 7奈米AI的ASIC及大陸第二大客戶數據中心處理器訂單，還有幾個新的5奈米NRE進行，預估世芯-KY明、後年年營收複合成長率將達25％。\n\n\n\n\n\n\n\n\n\n\n\r\n辛耘(3583-TW)受惠半導體需求暢旺，旗下「代理產品」、「自製設備」和「再生晶圓」三大產品線營運齊揚，產品優化下，第二季毛利率回升至43.72％，上半年EPS 2.08元；因應市場需求辛耘持續擴產，台灣12吋晶圓廠月產能已擴充2萬片、明年至4萬片；大陸新廠年底有望開出月產能5～6萬片，預計明年中達成月產能10萬片。下半年大客戶新廠到位將再挹注營收，轉投資大陸的晶圓再生廠明年也開始獲利，營運將季季走高。\n\n\n\r\n當然，還有一些好股在指數高檔震盪下，極短線籌碼仍具優勢的好股，包含電動自駕車、AI 、5G等相關個股，但在篇幅有限之下，請直接進入粉絲團看看了，希望對讀者大眾，有其幫助。\n\n\n\r\n本公司所推薦分析之個別有價證券\n\r\n無不當之財務利益關係 以往之績效不保證未來獲利\n\r\n投資人應獨立判斷 審慎評估並自負投資風險\n\n",
        "keywords": null,
        "category": "財經股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-31T15:20:57+08:00",
        "link": "https://udn.com/news/story/6850/5712175"
    },
    {
        "title": "智冠遊戲連發 營運審慎樂觀",
        "content": "遊戲大廠智冠（5478）昨（18）日受邀參加櫃買業績發表會，集團財管中心總經理鍾興博指出，旗下IP授權遊戲《天地劫》已於8月在台港澳推出，估計最快將於9月認列權利金以及分成，加上子公司網龍《天子傳奇M》及《尋秦記》等遊戲將於年底推出，對下半年營運審慎樂觀。\n\n\n\r\n智冠上半年營收34.8億元，年減8.5%；稅後純益4.33億元，年減13.3%，每股純益3.57元，較去年同期每股純益3.66元略減。鍾興博認為，隨著下半年新遊戲推出，營運可望逐季成長。\n\n\n\r\n據悉，智冠IP授權遊戲《天地劫》3月在中國大陸上市，上市即取得App Store遊戲暢銷排行榜第三名，5、6月已認列權利金及分成約5,000萬元，台港澳市場也於8月12日正式上市，最快9月將認列業績，成為下半年成長動能之一。\n\n\n\r\n自製手遊產品方面，目前網龍正在開發新款手遊《天子傳奇M》，該產品以香港知名漫畫家黃玉郎筆下同名作品IP為基礎，在華人市場頗受歡迎，預料新遊戲上市後也將掀起一波熱潮。\n\n\n\r\n此外，改編自黃易知名小說IP的手遊《尋秦記》，則以原著小說穿越時空的精彩劇情與熟悉的角色陣容，結合現代化的二次元美術風格與人物設計，展現耳目一新的武俠世界，預估年底上市。\n\n\n\r\n至於智冠集團旗下金融科技事業群藍新則橫跨線上及線下支付發展布局，打造三大核心品牌服務，包括負責線上代收代付的「藍新金流」、實體商店多元收款的「ezAIO 簡單收」及電子錢包「ezPay 簡單付」。\n\n\n\r\n據悉，藍新去年線上代收金流規模達530億元，整體商店會員約30萬，去年全年已順利轉盈，約獲利2,000萬元，截至上半年為止，線上代收金流規模已達到300億元金流規模，估計全年會比去年成長，今年目標線上及線下交易規模可望衝破千億元大關。",
        "keywords": [
            "智冠",
            "手遊"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-19T00:00:04+08:00",
        "link": "https://udn.com/news/story/7254/5683281"
    },
    {
        "title": "台蠟、倚強科、建榮、創惟及研通 今日起預收款券",
        "content": "櫃買中心公告，台蠟（1742）、倚強科（3219）、建榮（5340）、創惟（6104）及研通（6229）自今(21)日起預收款券並管制撮合作業。\n\n\n\r\n櫃買中心說，台蠟、倚強科、建榮、創惟及研通因連續3個營業日達櫃買中心公布或通知注意交易資訊暨處置作業要點第四條第一項第一款經櫃買中心公布注意交易資訊，自7月21日起10個營業日(7月21日至8月03日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行)改以人工管制之撮合終端機執行撮合作業(約每5分鐘撮合一次)。\n\n\n\r\n櫃買中心表示，各證券商於投資人每日委託買賣該有價證券數量單筆達10交易單位或多筆累積達30交易單位以上時，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。信用交易部分，則收足融資自備款或融券保證金。但信用交易了結及違約專戶委託買賣該有價證券時，不在此限。",
        "keywords": [
            "櫃買中心"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-07-21T06:43:10+08:00",
        "link": "https://udn.com/news/story/7251/5615939"
    },
    {
        "title": "圓展報捷 榮獲PTZ攝影機類BEST Award殊榮",
        "content": "全球教育科技領導品牌圓展科技（3669）再度獲得業界最高榮譽肯定，旗下最新自動追蹤攝影機AVer TR313，獲得美國Commercial Integrator（以下簡稱為CI）雜誌評選為「PTZ攝影機類」BEST Award的殊榮。\n\n\n\r\nCI BEST Award由公正的評審團共同評選，每位評審分別針對三個不同類別進行評分，最後遴選出最傑出的得獎者。\n\n\n\r\nCI BEST Award是Best Electronics Systems Technologies的縮寫，是為表彰本年度最具代表性的影音 (AV) 產品。評分範圍包含產品設計、技術創新、產品功能，以及對商務整合系統的益處，最後統計分數選出每個類別的優勝者。\n\n\n\r\nTR313是一款功能強大的AI自動追蹤攝影機，適合應用在包含教育、政府機關、醫療、宗教活動、體育與電競比賽和公司培訓等各種場合的錄影或直播；擁有12倍光學變焦鏡頭及4K畫質，能輕鬆放大每個細節，輸出細膩且高品質的影像；搭載領先業界的「AI人形辨識技術」，即使主講人配戴口罩，也能藉由先進的演算法自動偵測並精確追蹤主講人；此外，TR313具備多樣化的輸出，且高度相容於各大影音平台，彈指之間，就讓影音串流全世界。\n\n\n\r\n圓展美國子公司資深行銷副總James Salter表示，「很榮幸再次獲得CI BEST Award。圓展的創新科技如AI人形辨識技術，搭配4K解析度及易於使用的設計，都讓TR313成為備受客戶及整合服務商青睞的解決方案。」",
        "keywords": [
            "圓展",
            "4K畫質"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-08-12T18:13:10+08:00",
        "link": "https://udn.com/news/story/7238/5669846"
    },
    {
        "title": "圓展得獎有利銷售 但不易超越去年同期高基期",
        "content": "圓展（3669）的視訊以及教育類產品，今年以來得獎不斷，有利打開產品知名度及銷售量；但去年下半年在疫情帶動營收激增，在基期高下今年同期不易超越；圓展全年營運力拚跨過去年營收高峰為目標。\n\n\n\r\n圓展是全球教育科技、視訊會議的領導品牌，日前再度獲得業界最高榮譽肯定，旗下最新自動追蹤攝影機AVer TR313，獲得美國Commercial Integrator（以下簡稱為CI）雜誌評選為「PTZ攝影機類」BEST Award的殊榮。\n\n\n\r\n圓展表示，創新科技如AI人形辨識技術，搭配4K解析度及易於使用的設計，都讓TR313成為備受客戶及整合服務商青睞的解決方案，有助下半年拓展業績的主力產品。\n\n\n\r\n自去年7月起，圓展每月營收均超過3億元；前七月營收23.55億元，年增49.2%，成長力道已有趨緩。去年9 月曾創下6.18億元、年增 288.7%高峰。\n\n\n\r\n圓展指出，下半年營運重點，看好宅經濟及混合工作/教學型態的需求，加速推出具競爭力的新產品暨服務。兩大事業的教育及視訊會議營運展望，在今後三年都是還有很大發展空間，將持續投資，並規劃跨入5G、AI、電動車、醫療音訊及無線領域。\n\n\n\r\n去年圓展營收40.65億元，年增89.9%，創下新高。法人認為，今年在視訊會議及遠距教學的需求大增下，業績仍然可望有雙位數成長。",
        "keywords": [
            "圓展",
            "營收",
            "視訊"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-08-13T19:29:08+08:00",
        "link": "https://udn.com/news/story/7241/5672467"
    },
    {
        "title": "山林水攻海水淡化 拿下三大工程案",
        "content": "山林水（8473）布局海水淡化市場有成，山林水表示，公司已成功取得經濟部水利署中區水資源局「臺中緊急海淡13,000CMD機組及附屬設施(含代操作) 」案、台灣自來水公司「七美嶼900噸海水淡化廠興建工程暨委託代操作維護」案以及「馬公增建6,000噸海水淡化廠興建工程暨委託代操作維護」案等三件19.55億元的海水淡化工程案。\n\n\n\r\n山林水繼工業廢水、民生廢水再利用市場後，搶攻海水淡化市場奏凱歌；山林水指出，三大海水淡化工程案分別為「台中緊急海淡13,000CMD機組及附屬設施(含代操作) 案」約1.26億元、「七美嶼900噸海水淡化廠興建工程暨委託代操作維護案」約5.28億元」，以及「馬公增建6,000噸海水淡化廠興建工程暨代操作維護案」約13.01億元。\n\n\n\r\n公司表示，「台中緊急海淡13,000CMD機組及附屬設施(含代操作) 案」是水利署在行政院會報告的「抗旱2.0」計畫中的七項超前部屬措施之一；由於目前台中水情告急，已規劃自四月起的分區供水，山林水配合政府政策參與本次緊急計畫，工程及設備均需在五月中旬完成，之後進入為期2個月的代操作工作；預計該案完工後，可產出每日約1.3萬噸水，以解燃眉之急。\n\n\n\r\n山林水說，雖然該工程案遇到蘇伊士運河阻塞、船班延誤，海水淡化模組設備無法依據預期抵台等問題，但在水利署中區水資源局居中大力協助，辦理相關船運、通關事宜，使設備最終順利在五月初抵台，使計畫期程不致因此延誤；目前公司積極趕工，力求如期完工。\n\n\n\r\n至於澎湖之七美嶼案及馬公案兩大案，山林水表示，將分別於2024年年初、2022年年底完工啟用，之後均開始進入為期15年的代操作維護工作。",
        "keywords": [
            "山林水",
            "水利署",
            "馬公"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-05-14T18:44:07+08:00",
        "link": "https://udn.com/news/story/7241/5458306"
    },
    {
        "title": "台股收盤刷新歷史紀錄 32檔跟著創新高",
        "content": "台股開紅盤持續刷新歷史紀錄，終場收在14,902.03點，統計上市櫃32家公司收盤價也跟著寫下歷史新高，其中以電子股居多，傳產股僅8家公司，其中尤以權王台積電（2330）、聯發科（2454）的表現更受市場關注，為推動大盤指數衝新高的重要動能。\n\n\n\r\n台股在元旦連假之後開紅盤，早盤雖然開低，但隨著蘋概三王、聯發科等股的帶動，指數翻紅後再往上攻，盤中創下14,937.13點歷史新高，終場收在14,902.03點，再創收盤歷史新高。\n\n\n\r\n統計台股上市櫃公司，合計有32家收盤寫下歷史天價，只中百元以上高價股中，依序是亞德客-KY（1590）、聯發科、台積電、嘉澤（3533）、立積（4968）、穩懋（3105）、晶心科（6533）、台達電（2308）、耀登（3138）、興勤（2428）、宏捷科（8086）、天鈺（4961）、禾聯碩（5283）等。\n\n\n\r\n另外寫下收盤天價的還有鈦昇（8027）、中華食（4205）、萬潤（6187）、凱美（2375）、紘康（6457）、互動（6486）、欣興（3037）、祺驊（1593）、佳凌（4976）、韋僑（6417）、乙盛-KY（5243）、均華（6640）、華義（3086）、欣高（9931）、漢磊（3707）、 合勤控（3704）、州巧（3543）、致和證（5864）、正德（2641）等。\n\n\n\r\n以收盤創新高的公司來看，電子股有24家，其中以半導體股居多，占10家，電子零組件有5家 ，通信網路4家，光電有3家；傳產股部分包括電機、電器電纜、食品、生技、油電及航運等。\n\n\n\r\n半導體中最受關注首推權王台積電，今日盤中一度衝達540元，終場收在536元，上漲6元，創下收盤歷史新高，市值飆升至13兆 8,986.94億元，同樣創下歷史新高；聯發科盤中一度衝至798元，終場收在792元，創歷史收盤新高，上漲45元，漲幅6.02%。\n\n\n\r\n台股繼封高寫下新高之後，開紅盤日表現亮眼，再創歷史新高，台新主流基金經理人沈建宏表示，展望台股第1季有三大利多，包括每年第1季都是傳統的作夢行情，加上今年科技供應鏈晶片供給吃緊漲價，題材性仍多。\n\n\n\r\n其次，美國總統大選變數消除與新冠肺炎疫苗預期在去年12月上市，在系統性風險解除後，預期外資可望持續回補台股；第三則是全球經濟在復甦軌道上，各國央行持續寬鬆，預計此波經濟復甦及熱錢力道可以延續到今年6月。\n\n\n\r\n沈建宏認為，台股元月不需悲觀，短線若遇較明顯拉回可擇優布局；在類股操作上，看好五大族群，包括半導體供應鏈，以IC設計、先進封裝、新製程受惠股等為主；新產品及新規格受惠股，包括5G、miniLED 、新GPU與新CPU平台、新款Game Console等；汽車與電動車供應鏈；部份具漲價題材的原物料股；高股息殖利率及具成長性的次族群。收盤創歷史新高股。（製表／記者楊伶雯）",
        "keywords": [
            "台股",
            "台積電"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-01-04T18:56:07+08:00",
        "link": "https://udn.com/news/story/7251/5146870"
    },
    {
        "title": "Q3落後補漲的潛力股",
        "content": "【撰文／楊惠宇】\n\r\n去年年底至今年第一季，全球籠罩在疫情下，大多廠商不敢下單，導致庫存降低，結果大家宅在家還是得工作、上學，於是NB、平板及視訊鏡頭等相關週邊大賣，加上川普制裁中芯，導致晶圓代工產能不足，上游供給吃緊，自然影響到下游包含封裝、IC設計、載板面板，被動元件及二極體等，也創造了一檔又一檔如敦泰(3545)、晶豪科(3006)、朋程(8255)的飆股。\n\n\n\r\n然而畢竟指數進入一萬八開始震盪，俗話「樹大招風搖」，漲多的個股太多籌碼介入，相對波動及風險大，於是具營收及成長題材，股價又在整理區的標的，將有機會在接下來竄出！\n\n\n\n被動元件大廠紛紛啟動擴產 \n\r\n被動元件在2018年風光後沈寂了一陣，直到去年因居家商機，加上晶圓產能及貨櫃輪缺櫃下，使得整體產業又見起色，龍頭廠村田及太陽誘電兩度延長交貨期，如今遇上馬來西亞封城，許多廠只留60%人力，讓供給再度吃緊。\n\n\n\r\n無論是國巨或華新科，都透過不斷併購來壯大版圖，華新科旗下有信昌電(6173)、佳邦(6284)有子公司鈺邦(6449)，國巨集團旗下凱美(2375)與智寶合併後轉型控股公司，現在又持續增加金山電(8042)的持股，奇力新(2456)合併美磊(3068)現在又要被併回，目標和鴻海(2317)集團相同，就在於電動車！\n\n\n\r\n於是為了因應龐大需求，國巨(2327)、華新科(2492)、禾伸堂(3026)，或是興勤(2428)等紛紛啟動擴產，傳統的舊產業，遇上了創新，也展現出蓬勃的生機！\n\n\n\n\n\r\n【全文詳情及圖表 請見完整內容《萬寶週刊》【1448期】\n\n",
        "keywords": null,
        "category": "財經股市",
        "media": "聯合新聞網",
        "datetime": "2021-07-29T11:54:47+08:00",
        "link": "https://udn.com/news/story/6850/5635479"
    },
    {
        "title": "三大法人買什麼？這檔傳產股三天獲買超逾10萬張",
        "content": "\n\r\n台股連七漲，今（31）日收在17,490.29點，月線上漲242.88點，漲幅1.41%，統計三大法人連三買，合計買超724.19億元，買超前十大個股中，金融股高達6檔，僅有兩檔傳產股中，合計三天買超中鋼（2002）達10萬4,730張。\n\n\n\r\n台股今日以17,384.61點開低，一度失守季線17,374點和17,300點關卡，下滑至17,207.57點，大跌188.95點，午盤過後台積電（2330）、鴻海（2317）、聯電（2303）等電子權值股發動攻勢，金融股加入助攻，加上鋼鐵股走強，台積電最後一盤再拉升5元，收在614元，上漲9元，終場收17,490.29點，上漲93.77點。\n\n\n\r\n統計今日三大法人買超256.8億元，連三買，合計三大法人近3天買超724.19億元，其中外資今日買超242.61億元，同樣也是連三買，投信今日買超1.02億元，自營商買超（合計）13.15億元。\n\n\n\r\n統計三大法人近3個交易日合計買超前十大個股依序是聯電、中鋼、台積電、國泰金（2882）、新光金（2888）、中信金（2891）、玉山金（2884）、華南金（2880）、開發金（2883）、長榮航（2618）等，金融股多達6檔，為三大法人最青睞的族群，另外，晶圓代工台積電、聯電也是法人鍾愛標的。\n\n\n\r\n統計三大法人近3個交易日買超最多的個股為聯電，合計買超11萬8,230張；買超第二大則是中鋼，合計買超10萬4,730張，這兩檔獲三大法人買超張數超過10萬張；另外，台積電今日大漲，三大法人近3天合計買超61,426張。\n\n\n\r\n外資也是連買3天，合計買超637.42億元，統計近3個交易日合計買超前十大個股依序是聯電、中鋼、新光金、台積電、國泰金、中信金、玉山金、華南金、開發金、兆豐金（2886）等，金融股高達7檔，晶圓代工雙雄也進榜，唯一的傳產股則是中鋼。外資近三日買超前十大公司。三大法人近三日買超前十大公司。",
        "keywords": [
            "台積電",
            "三大法人",
            "傳產股"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-31T18:15:11+08:00",
        "link": "https://udn.com/news/story/7251/5712775"
    },
    {
        "title": "佳世達6月合併營收 突破200億元大關",
        "content": "佳世達（2352）今（5）日公布，6月單月合併營收突破200億元大關，達205億元，創十年來歷史新高，月增13%、年增33%。 第2季合併營收560億元，為歷來同期最高，季增一成，年增28%。累計上半年營收1,069億元，年增近三成，持續刷新同期新高紀錄。\n\n\n\r\n佳世達表示，雖然去年到現在持續有疫情、缺料等挑戰，佳世達因為大艦隊的超前佈署，增加新事業新夥伴（明泰（3380）、仲琦（2419）、國韶、Frismed等），再加上既有資通訊事業持續優化增長，都帶動營運績效成長。\n\n\n\r\n在防疫物資方面，佳世達表示，集團去年布建的醫用口罩、立體口罩、FFP2高防護口罩、全系列藥用醫療酒精液與潔淨液、防護面罩及口罩鼻樑保護貼等，持續供應前線醫護警消與一般民眾的防疫所需，期為抗疫盡一份心力。",
        "keywords": [
            "佳世達",
            "口罩",
            "營收"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-07-05T19:40:12+08:00",
        "link": "https://udn.com/news/story/7253/5580170"
    },
    {
        "title": "鑽全 賴明達續任董座",
        "content": "鑽全（1527）去年每股純益2.94元，股東常會昨（30）日通過配發2.35元現金股利，配發率達79.93%；會中並完成董事改選，現任董事長賴明達獲選續任。\n\n\n\r\n受惠於宅經濟發酵及美國房地產交易活絡，鑽全前七月合併營收27.43億元、年增40%。目前公司接單暢旺，但下半年最大變數仍為海運缺櫃及塞港問題。\n\n\n\r\n鑽全指出，美國去年爆發疫情以來，宅經濟發酵，帶動鑽全氣動釘槍、車用工具及自行車鋁鎂前叉壓鑄零件訂單大增，其中氣動釘槍部分機型、自行車鋁鎂前叉壓鑄零件在今年底前訂單滿載，車用工具訂單能見度亦達三到四個月。\n\n\n\r\n目前，鑽全壓鑄廠雖24小時生產，但仍以氣動釘槍及車用工具為主，自行車鋁鎂前叉壓鑄零件因產能配置，呈現供不應求狀態。鑽全第2季合併營收11.98億元，稅後純益約1.07億元，每股純益0.77元，優於去年同期的0.43元；上半年匯損3,000多萬元，稅後純益2.54億元，每股純益1.83元，亦優於去年同期1.34元。\n\n\n\r\n為提升獲利，鑽全第3季適度調整出貨，以附加價值及毛利率較高的工業用氣動釘槍及車用工具為主，第3季營收、獲利可望優於去年同期。",
        "keywords": [
            "鑽全",
            "自行車"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-31T01:09:54+08:00",
        "link": "https://udn.com/news/story/7252/5710335?from=udn-catelistnews_ch2"
    },
    {
        "title": "疫苗要來了嗎？ 疫情慘業股逆勢抗漲",
        "content": "\n\n\n\r\n新一批41萬劑AZ疫苗今（27）日開始配發，預計6月將有200萬劑疫苗到貨，8月底累計將有1,000萬劑，疫苗載運商機，加上後續全球陸續解封等題材，還有行政院拍板紓困4.0，激勵台股受疫情衝擊最慘的產業股出現反彈，航空雙雄長榮航（2618）、華航（2610）漲停鎖死，美食-KY（2723）、王品（2727）、瓦城（2729）、天蔥（2740）、鳳凰（5706）、易飛網（2734）等逆勢上漲。\n\n\n\r\n台股今日以16,591.7點開低，一度下滑至16,419.42點，終場收在16,601.61點，下跌42.08點，盤面上由運輸股收漲4.86%，觀光股收漲2.36%，表現逆勢抗漲。\n\n\n\r\n證券分析師黃漢成表示，疫苗陸續到貨，市場提早布局具有貨運需求載運及未來解封商機的航空股，長榮航、華航衝上漲停後鎖死到終場，表現強勢，此外，這一波疫情升溫下受衝擊的美食、王品、旅行社等股也是逆勢上漲。\n\n\n\r\n他認為，疫苗陸續到貨，施打率將提高，加上後續的解封商機，讓航空股先漲，這一波疫情的影響可以視為最後利空，吸引買盤提早布局航空及觀光股。\n\n\n\r\n證券分析師張陳浩表示，航空雙雄運送疫苗，股價先漲，另外，行政院拍板紓困4.0，加強對產業的支持措施，消息激勵受到疫情衝擊嚴重的餐飲、觀光股反彈。\n\n\n\r\n他強調，跌深就是最大利多，在政策紓困題材下，預期將可推動餐飲及觀光股的反彈表現，今日疫情慘業股包括王品、鳳凰、美食、瓦城及旅行社的鳳凰等股都逆勢上漲，漲幅相對領先。",
        "keywords": [
            "疫苗",
            "疫情"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-05-27T14:22:09+08:00",
        "link": "https://udn.com/news/story/7251/5489454"
    },
    {
        "title": "浩鑫上半年由虧轉盈 EPS 0.01元",
        "content": "浩鑫（2405）於今（11）日公告半年報，浩鑫指出，公司整體營運透過產品組合優化策略取得正向效益，推升上半年營業利益2100萬元，跟去年同期相比由虧轉盈，稅後淨利421萬元，每股稅後純益0.01元，獲利轉盈。\n\n\n\r\n浩鑫第二季合併營收4.38億元，季增11.28％、年增9.57％，係受惠歐美客戶訂單動能復甦，應用電腦XPC出貨動能轉佳，新產品線工業電腦(Box PC與Panel PC)也開始出貨，加上子公司暄達醫學的醫療級氣墊床出貨成長的帶動，以及毛利率與營業費用控制得宜下，營業利益為1500萬元，較上季與去年同期分別成長163.31％與272.22％，惟受限疫情、貨運成本與時間的影響，稅後淨利246萬元，雖較去年同期減少84.9%，然仍較上季成長40.22％，EPS為 0.01元。\n\n\n\r\n該公司表示，子公司暄達醫學因歐美醫療客戶訂單需求穩健，目前醫療級氣墊床產線近滿載，訂單能見度至第四季，負壓傷口治療機及其周邊耗材亦穩定出貨。展望下半年，公司持續努力擴展新業務與市場版圖，暄達醫學正積極配合美國與歐盟醫材法規更新相關認證，將使其產品更具競爭優勢，有助於訂單成長挹注營收。\n\n\n\r\n浩鑫指出，鑒於國內COVID-19疫情，公司開發的零接觸智慧防疫機(Kiosk)持續在台灣各大醫療機構銷售外，企業／商業版本方案也針對商業場域的不同需求，提供多元的產品組合與軟硬整合服務，以因應疫情管制降級後，各類商辦與營業場域維護正常營運的同時也持續落實防疫工作。",
        "keywords": [
            "浩鑫",
            "疫情"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-11T18:01:43+08:00",
        "link": "https://udn.com/news/story/7253/5667083"
    },
    {
        "title": "浩鑫Q2營業利益1527.2萬元 季增163.31％",
        "content": "浩鑫（2405）今（11）日公布2021第二季合併營收4.38億元，季增11.28％、年增9.57％，係受惠歐美客戶訂單動能復甦，應用電腦XPC出貨動能轉佳，新產品線工業電腦(Box PC與Panel PC)也開始出貨，加上子公司暄達醫學的醫療級氣墊床出貨成長的帶動。\n\n\n\r\n浩鑫2021年第二季在毛利率與營業費用控制得宜下，營業利益為1527.2萬元，較上季與去年同期，分別成長163.31％與272.22％，惟受限疫情、貨運成本與時間的影響，稅後純益246.1萬元，雖較去年同期減少，然仍較上季成長40.22％，公司整體營運透過產品組合優化策略取得正向效益，推升2021上半年營業利益2107.2萬元、稅後純益421.6萬元，每股稅後盈餘(EPS)0.01元，獲利轉盈。\n\n\n\r\n浩鑫子公司暄達醫學，因歐美醫療客戶訂單需求穩健，目前醫療級氣墊床產線近滿載，訂單能見度至2021第四季，負壓傷口治療機及其周邊耗材亦穩定出貨。展望下半年，公司持續努力擴展新業務與市場版圖，暄達醫學正積極配合美國與歐盟醫材法規更新相關認證，將使其產品更具競爭優勢，有助於訂單成長挹注營收。\n\n\n\r\n鑒於國內COVID-19疫情，浩鑫開發的零接觸智慧防疫機(Kiosk)，持續在台灣各大醫療機構銷售外，企業／商業版本方案也針對商業場域的不同需求，提供多元的產品組合與軟硬整合服務，以因應疫情管制降級後，各類商辦與營業場域維護正常營運的同時，也持續落實防疫工作。",
        "keywords": [
            "浩鑫",
            "疫情"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-11T19:15:10+08:00",
        "link": "https://udn.com/news/story/7253/5667237"
    },
    {
        "title": "鼎固回台要砸2百億 首站台中購地鎖定自住客",
        "content": "【撰文／陳澤樂】\n\r\n日月光集團旗下鼎固-KY 2012年掛牌上市，資本額174億元，位居台灣營建業之冠，為台灣首家主攻中國房地產返台的上市公司，主要推案在上海、重慶一線城市地鐵站區域，最大股東為鼎固董事長張洪本，與其兄、日月光集團董事長張虔生，合計持股97.38%。\n\n\n\r\n鼎固-KY(2923)總經理張能耀表示，鼎固陸續推出的建案銷售均開出紅盤，商用不動產租賃收益亦表現持穩，對後疫情時代的房市長線展望持審慎樂觀。鼎固過往的不動產項目多在中國，去年鼎固住宅銷售達111億元，主要由上海嘉定造鎮推案「鼎固華庭」、與無錫「宛溪雅居」完銷貢獻，今年以嘉定「匯景華庭」3-4期為銷售重點，採「邊建邊售」，首批300戶，總銷56億，每戶坪數約27~40坪，受中產客群青睞，自春節開賣至今銷售已破九成。\n\n\n\r\n在商用不動產項目，鼎固項目主要位上海及重慶，過去三年每年租賃收入平均約20億元，以「上海日月光中心一期」貢獻最大，該中心以商場及辦公樓租賃為主，受惠上海地鐵9號線穿越、及打浦橋站台在商場地下二樓，在「後疫情」期間商場日均人流量仍可達6萬人，商用不動產開發進度，緊鄰一期的「上海日月光中心二期」，預計2024年底完工，「上海嘉定商辦大樓」，也正陸續興建中。\n\n\n\r\n在台建案開發規劃，鼎固-KY(2923)與宏璟建設(2527)今年5月以33.17億共同取得台中14期市地重劃區土地，面積約五千坪，兩家公司各持分一半，每坪公告價格為66.5萬，張能耀看好台中產業大廠群聚效益、帶動就業增多的住宅需求，且該地鄰近有「漢神洲際棒球園區」，好市多北屯店去年底也已進駐，生活機能完善，本案預計將規劃興建大型住宅。\n\n\n\r\n【全文詳情及圖表 請見完整內容《萬寶週刊》【1450期】\n\n",
        "keywords": null,
        "category": "財經股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-12T11:58:18+08:00",
        "link": "https://udn.com/news/story/6850/5668127"
    },
    {
        "title": "永豐挺全台最大漁電共生  主辦57億聯貸創30億度發電",
        "content": "永豐金控（2890）子公司永豐銀行統籌主辦大亞集團旗下志光能源新臺幣57億元聯貸案，今（31）日正式簽訂聯合授信合約。永豐銀行資深副總經理歐陽子能表示，永豐擔任管理銀行並邀集7家金融同業共同參與，資金將協助建置位於台南市七股區120 MW（Mega Watt；百萬瓦）、全台迄今最大規模漁電共生電廠。\n\n\n\r\n永豐銀指出，該漁電共生電廠預計明年底正式啟用，累計可創造30億度綠能發電量、減碳效果逾4,000座大安森林公園吸碳量；永豐銀行配合政策推動土地多元利用，以綠能帶動漁業升級、改善在地就業並優化養殖環境，創造能源及養殖產業與生態三贏。\n\n\n\n\n\n\n\r\n歐陽子能表示，永豐銀行深耕綠色金融服務並持續開發服務多元性，自2019年起籌組大型太陽能電廠聯貸案，融資電廠涵蓋屋頂型、地面型及水面型等；今年3月攜手售電業者打造綠電交易電子商務平台，推動市場自由化，進一步協助台灣企業接軌RE 100（100% Renewable Electricity；100%再生電力）全球潮流趨勢。\n\n\n\r\n響應漁電共生政策，永豐銀行指出，今年5月統籌主辦旗下首宗「漁電共生」太陽能電廠聯貸案，成功打造養殖漁業結合綠能發電的新型態經濟模式；同時與高雄市政府簽署「漁電共生專案貸款合作備忘錄」，以行動支持地方發展，協助企業或個人減輕建置電廠的初期資金壓力。\n\n\n\n\n\n\n\r\n除力挺綠能產業外，永豐銀行也積極落實響應ESG永續發展，包括今年5月發行全台首檔社會責任債券（Social Bond）募集資金使用於綠色投資及社會效益投資計畫、大力支持再生能源及綠色環保產業。\n\n\n\r\n同時，永豐銀行投入綠色金融服務屢獲各界肯定，包括運用金融業核心能力「打造太陽能產業鏈的金融生態圈」榮獲《遠見》雜誌「2021 CSR企業社會責任獎－環境友善組楷模獎」，《卓越》雜誌則頒予「2021銀行評比－最佳綠色金融創新獎」。詳細資訊請連結永豐銀行官方網站查詢。",
        "keywords": [
            "永豐銀行",
            "太陽能電廠",
            "綠能"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-08-31T15:57:12+08:00",
        "link": "https://udn.com/news/story/7239/5712328"
    },
    {
        "title": "拜登擴大基建、特斯拉交車創新高 六家概念股吃香喝辣",
        "content": "特斯拉第一季交車創歷史新紀錄、來到18.5萬輛，加上美國總統拜登啟動2.25兆基建計畫，其中一個就是將推廣電動車、設立50萬座充電站，可以說潔淨能源業務受惠於拜登的政策，台股相關概念股包含台達電（2308）、康舒（6282）、飛宏（2457）、倉佑（1568）、信邦（3023）、貿聯-KY（3665）等可望受惠。\n\n\n\r\n特斯拉第一季交車創歷史新高紀錄，特斯拉表示「第一季我們生產18萬輛，並交付接近18.5萬輛車，很大一部分得利於中國製Model Y在市場上大獲好評，並且快速讓產線全開。」特斯拉官方表示，新版 Model S/X 目前反應也很熱烈，他們目前正在準備加速生產新版，下一季就能看到成績。\n\n\n\r\n法人表示，美國政府將積極推展電動車充電樁建置，提高燃油車轉型電動車的速度，未來電力取代汽油成為新能源主力的時代或許可提前到來。\n\n\n\r\n台股相關概念股營運也備受關注，包含台達電、耕耘電動樁的康舒等，至於飛宏則因其電動樁陸續打入歐美各大車廠而受惠，變速箱零組件廠倉佑也搭上特斯拉的順風車。連接線束大廠貿聯-KY，其電池電源管理線束已是特斯拉主力供應廠商，近期也再奪兩家美系新創電動車品牌訂單。\n\n\n\r\n台達電董事長海英俊日前表示，台灣電動車剛起步，但國內業者在資通訊、機械領域很強，加上軟體，機電技術整合後，未來在電動車市場有很大的機會。2030年歐洲禁止燃油車販售，傳統車廠卯足了勁在做電動車，賓士、福斯都推出電動車，很少講電動車的豐田也開始，今年2至3款新電動車面世。\n\n\n\r\n執行長鄭平也表示，電動車機會台達電可以掌握，車內是電控和電機，基礎設施則包含充電樁與電網。今年電動車傳動系統市場規模約30億美元，預估台達今年市占率拿下10％，整體2030年電動車市場規模可達到330億美元，目標屆時台達電市占率不低於10％。\n\n\n\n",
        "keywords": [
            "電動車",
            "台達電",
            "特斯拉"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-04-06T13:24:09+08:00",
        "link": "https://udn.com/news/story/7253/5368793"
    },
    {
        "title": "力智擴大搶攻通訊、伺服器市場 有利營運成長",
        "content": "電源管理晶片今年大缺貨，華碩（2357）轉投資的電源管理晶片廠力智（6719）也積極搶市，法人指出，力智今年擴大在通訊市場的市占率，並切入伺服器領域，加上明年取得晶圓代工產能增加，有利於今、明兩年營運成長。\n\n\n\r\n力智為興櫃電源管理晶片廠，日前已經公告上半年財報，累計營收有26.08億元，年成長五成，平均毛利率拉高到39.61% ，比去年同期多出近6個百分點。\n\n\n\r\n由於營收和毛利率同步成長，力智上半年歸屬母公司淨利為4.38億元，年成長2.5倍，每股稅後純益5.67元。\n\n\n\r\n力智成立於2005年12月間，華碩電腦和華誠創投持有股權超過三成，聯電（2303）旗下士鼎持有9.02%，普誠（6129）和晶技（3042）分別持有4.93%和2.14%。\n\n\n\r\n法人指出，力智是台灣少數可以做到Vcore技術的電源管理晶片公司，和聯發科（2454）旗下立錡相同，並與繪圖處理器（GPU）大廠輝達（NVIDIA）有密切的合作關係。\n\n\n\r\n法人指出，力智目前主要市場在PC、筆電和GPU相關，其餘為網通、伺服器和電池等，今年通訊領域部分應可成長，營收占比可望超過兩成，並順利切入伺服器和高速運算應用。\n\n\n\r\n法人預估，力智毛利率已逼近四成，今年全年有機會賺進一個股本，明年獲得聯電、力積電的產能支持，營運應可進一步提升。",
        "keywords": null,
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-08-12T11:42:14+08:00",
        "link": "https://udn.com/news/story/7240/5668431"
    },
    {
        "title": "昇華 擬處分內湖房產",
        "content": "上櫃文創股昇華（4806）昨（29）日公告，擬處分內湖土地及建物，並將成立子公司，將經營房地產買賣；近期還曾公告將代理「氫水機」。昇華前董座、總經理俞惟中表示，受疫情影響，影視產業經營較難，因此希望能多元經營。\n\n\n\r\n昇華娛樂主要經營內容為電視劇製作，但俞惟中涉嫌夥同股市金主陳聰明掏空上市公司悠克國際，檢調調查陳聰明涉嫌炒作悠克國際、昇華股票，被台北地檢署以違反證交法等罪起訴。\n\n\n\r\n昇華娛樂2020年營收有四個月都掛零，因6月營收達1.17億元，也帶動2020年全年營收約1.18億元，年增475.2%。\n\n\n\r\n俞惟中表示，為求多元化經營，將成立子公司經營房地產買賣之外，還將處分內湖土地及建物，主要是活化資產，並降低負債以改善財務結構，會視營運狀況以適當價格處分。",
        "keywords": null,
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-01-30T06:11:11+08:00",
        "link": "https://udn.com/news/story/7254/5216372"
    },
    {
        "title": "傳奇推新品 攻海外市場",
        "content": "遊戲研發商傳奇（4994）昨（26）日召開股東會，董事長張峰旗主持，通過配發現金股利3元及承認去年財報等議案。張峰旗指出，公司未來將會持續推出新遊戲，並瞄準海外市場，期盼下半年營運能正向成長。\n\n\n\r\n傳奇今年上半年營收14.4億元，年減9%。傳奇旗下子公司X-LEGEND JAPAN及韓國X-LEGEND KOREA因策略調整，加上當地設置發行商的必要性與優勢均下降，已決議註銷該兩家子公司，而日本子公司營運的手機遊戲則轉由傳奇自行營運。\n\n\n\r\n傳奇去年積極耕耘海外版圖，境外遊戲收入明顯成長，旗下自有遊戲IP《拉普拉斯的神子》也已授權中國大陸簡悅，並開發全新日系療癒MMORPG手機遊戲《風之國度》，成功獲得市場青睞，成為傳奇的營收主力之一。\n\n\n\r\n展望未來，傳奇指出，旗下手遊新作《戰鬥吧龍魂》已經於4月推出國際英語版、6月推出繁體中文版，預計第3季搶攻日本市場，而另一遊戲《精靈樂章-這樣的夥伴沒問題嗎》則正在準備國際版，為下半年搶進海外市場的重要產品線。傳奇昨日股價上漲0.6元，收61.3元。\n\n\n\n\n\n\n\n",
        "keywords": [
            "手機遊戲",
            "日本"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-07-27T00:17:17+08:00",
        "link": "https://udn.com/news/story/7253/5629026"
    },
    {
        "title": "三商壽總部明年遷入華固智富 期許全新出發",
        "content": "三商美邦人壽（2867）昨（18）日以總價34億元，取得位於台北市內湖五期重劃區石潭路的全新商辦大樓（華固智富中心）。公司今日下午表示，新大樓未來將做為企業總部之用，明年中將完成裝潢，並開始搬遷作業。董事長陳翔玠也期待藉由這次搬遷，作為該公司全新出發與轉變的契機。\n\n\n\r\n三商壽表示，此全新完工的大樓共有地上12層、地下4層，總計超過5千坪，緊鄰信義、南港，本身更位於北士科、內科及南港經貿園區組成的台北科技走廊之中心地帶，是大內科少有的A級商辦大樓。\n\n\n\r\n三商美邦人壽董事長陳翔玠表示，感謝20多年來保戶及股東的支持、員工的打拼，企業總部的設立，將是該公司營運重要的里程碑，除了代表該公司規模的擴展以及深耕在地市場的決心外，該公司員工能夠在更穩定的工作環境中，全力的面對各項挑戰，繼續提供優質服務給廣大的保戶及社會大眾。\n\n\n\r\n此外，新大樓預計於明年中完成裝潢，開始搬遷作業。陳翔玠也期待藉由這次搬遷，作為該公司全新出發與轉變的契機，並期勉該公司員工在新環境能夠適時調整狀態，以全新的心境、更加積極的態度，於各自崗位上發光發熱，在業績、投資、營運及通路發展等各面向強化整體競爭力，為股東、保戶及員工創造更高更好的價值。",
        "keywords": [
            "三商美邦人壽"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-08-19T18:08:10+08:00",
        "link": "https://udn.com/news/story/7239/5685662"
    },
    {
        "title": "寶佳集團取永彰20.289%持股 超越永大居第2大股東",
        "content": "寶佳集團淡出電梯大廠永大後，目標鎖定永彰機電，旗下3大投資公司累計取得永彰20.289%股權，超越永大持股比重，躍升永彰第2大股東。\n\r\n永彰機電公告，從2019年08月26日至今年5月24日，寶佳集團旗下佳峻投資取得永彰1273.6萬股，持股比重19.9%；和築投資取得2000股，持股比重0.003%，源通投資取得24.7萬股，持股比重0.386%；累計3家投資公司取得永彰1298.5萬股，持股比重20.289%。\n\r\n3家投資公司指出，取得股份目的為投資，未來1年內是否將再取得永彰股權，將從櫃買市場依合理股價持續評估。\n\r\n根據永彰前10大股東資料，寶佳集團此次取得永彰20.289%股權，一躍成為永彰第2大股東，超過永大機電持股比重19.98%，僅次於日商Marelli Corporation持股比重21.84%。\n\r\n永彰去年6月股東會全面改選董事及監察人，其中源通投資執行長顏明宏新任董事，並獲永彰新任董事會推選為董事長；永大擔任1席董事外，和築投資也取得2席董事。\n\r\n永彰於1987年5月由永大和日商Calsonic Kansei（後更名為Marelli Corporation）共同設立，是永大子公司。根據年報資料，永彰主要產品包括汽車空調和車用電子產品，以及電力系統斷路器、工業機器人、變頻器、大型冰水機等機電產品。去年台灣市場占營收比重約55.63%，中國大陸占比約16.06%，日本占25.62%。\n\r\n法人指出永彰在車用領域主要客戶包括裕隆日產、納智捷、中華汽車等；中國大陸東風日產、東風裕隆等；車用電子產品主要客戶為裕隆集團。根據年報，永彰在中國大陸惠州、武漢、襄陽、杭州、昆山等地設有營運據點。",
        "keywords": [
            "股東會"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-05-28T19:28:10+08:00",
        "link": "https://udn.com/news/story/7241/5492967"
    },
    {
        "title": "法人搶買 超豐、奇鋐等15檔5月營收創歷史新高",
        "content": "國內新冠疫情雖自5月以來，越趨嚴峻，管制並提升至三級，不過，上市櫃公司5月營收依舊表現亮麗，截至9日盤中為止，已有聯電（2303）、台光電（2383）等逾810家提前公布，當中，有84家率先寫下單月歷史新高紀錄，包括超豐（2441）、奇鋐（3017）等歷史新高公司，吸引法人近期大買逾千張。\n\n\n\r\n上市櫃公司陸續公告5月營收，已有鴻海（2317）、緯創（3231）、台塑化（6505）、英業達（2356）、南亞（1303）、長榮（2603）、台化（1326）、友達（2409）、聯強（2347）、台塑、聯電等逾810家提前公布，當中，營收年成長逾1倍的有皇普（2528）、進泰電子（3465）、亞銳士（6171）、豐謙（5523）、立凱-KY（5227）、華友聯（1436）、怡華（1456）、寬宏藝術（6596）、長聖（6712）、台生材（6649）等公司。月成長逾1倍的則有凌泰（6198）、怡華、國光生（4142）、台火（9902）、高僑（6234）、台微體（4152）、亞泰金屬（6727）、立凱-KY、重鵬（3555）、牧東（4950）、寶隆（1906）、天揚（5345）、廣越（4438）等公司。\n\n\n\r\n在提前公告5月營收的公司中，有長榮、聯電、技嘉（2376）、聯詠（3034）、瑞昱（2379）、欣興（3037）、力成（6239）、群聯（8299）、台表科（6278）、奇鋐、威剛（3260）、台光電等84家率先寫下歷史新高，主要集中在封測、記憶體、PCB、被動元件、海運、鋼鐵等族群。\n\n\n\r\n不過，也並非所有營收創新高的公司，都受到法人的青睞，在截至8日為止的過去五個交易日中，三大法人買超逾千張的僅有超豐、奇鋐、景碩（3189）、京元電子（2449）、欣興、富采、晶宏（3141）、定穎（6251）、中菲行（5609）、台表科、力成、麗臺（2465）、九齊（6494）、頎邦（6147）、健策（3653）等15檔，當中，不乏法人半年報作帳的標的。\n\n\n\r\n景碩方面，在產能擴充與載板價格上升帶動下，2021年營運維持雙位數成長，市場預估營收337億元，年成長24%，毛利率預估24%，較前一年增加2個百分點，預估全年每股稅後純益（EPS）有4.1元水準，成長主要來自ABF需求延續與產能擴充30%帶動，加上5G基地台延續成長、終端應用較顯著開始增溫。\n\n\n\r\n欣興方面，近期國際企業包含味之素預估載板材料出貨量將於2024年成長一倍以上（相較於2019年）、AT&S宣布投入575億元擴產計畫，擴廠計畫自2021~2026年將持續開出，皆可看出載板市況火熱程度，加上欣興在獲利能力上大幅優化，近年來投資金額龐大，有利於未來產能擴充以及維持市占率。",
        "keywords": [
            "營收",
            "欣興"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-06-09T11:33:10+08:00",
        "link": "https://udn.com/news/story/7253/5519908"
    },
    {
        "title": "科妍EPS 2.1元 發股利1.81元",
        "content": "科妍（1786）昨（25）日公告去年財報，全年稅後純益1.2億元，年增5.4%，每股純益（EPS）2.1元。昨日董事會通過，擬發放現金股利0.96元，股票股利0.85元，合計1.81元，現金殖利率約1.68%。\n\n\n\r\n科妍指出，去年雖受到新冠肺炎影響，包含歐洲及東南亞新客戶出現暫時性出貨延遲，但隨著疫情減緩，各大經濟體將逐步恢復，海外新客戶的營收仍具有高強度之提升。\n\n\n\r\n在主要全球前二大醫藥市場中國及美國的布局，去年也有斬獲，科妍主要產品包含一針及三針劑型關節腔注射劑和膀胱灌注液與策略夥伴泰宗公司簽訂在中國的獨家總經銷合約，雙方緊密合作進行產品銷售許可查登作業；美國一針劑型關節腔注射劑市場的經銷通路客戶，針對科妍新廠今年通過ISO及GMP查廠的結果滿意，認為科妍的生產及品質系統，已做好因應美國FDA查廠的相關準備。\n\n\n\r\n科妍的皮下填補劑、關節腔注射劑等15項產品，去年底也經印尼LPPOM MUI審查完成並取得清真認證。",
        "keywords": null,
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-03-26T03:05:11+08:00",
        "link": "https://udn.com/news/story/7252/5344106"
    },
    {
        "title": "強檔遊戲《戰神風暴》上市 遠傳電信獨家再掀手遊風暴",
        "content": "遊戲市場持續熱絡，遠傳（4904）看好RPG的熱潮，與知名遊戲代理商「艾玩天地」繼《完美世界M》與《新笑傲金湖M》合作共創佳績後，再度在《戰神風暴》上深化合作，並再推出儲值的優惠方案。\n\n\n\r\n遠傳今（2）日宣布與「艾玩天地」合作，針對甫上市的強檔RPG遊戲《戰神風暴》優惠，玩家只要在遊戲中使用遠傳帳單代收儲值滿1,888元，即送遠傳戰神獨享包並可參加抽獎。\n\n\n\r\n遠傳表示，觀察今年手遊市場新上榜的遊戲，除了《coin master》與博奕類遊戲之外，RPG（Role-playing game，角色扮演遊戲）類型的市場占比高達40%以上，穩居遊戲主流地位，從遠傳代收交易來看，RPG遊戲類型的交易金額也較去年顯著提升，玩家年齡分布以30~39的上班族為最大族群，男性比例高達近7成。\n\n\n\r\n遠傳表示，《戰神風暴》遊戲主打「為信念而戰」的精神，除了有高品質的遊戲畫面，開發團隊更是用心設計了豐富且多樣化的 PVP 玩法，包含公平競技、多人競技、戰盟 PK，及個人 PK 生存等不同玩法！讓玩家能夠盡情享受豐富多樣的炫戰體驗。無論是喜歡團戰或憑個人實力奮戰到底的玩家，都能在《戰神風暴》的 PVP 玩法裡找到最適合自己的遊玩方式。\n\n ▪iPhone 13最新消息總整理 多種新色、120Hz螢幕、電池加大尺寸不變\n ▪最高規格驚傳要價7萬 他驚呼「不會太貴嗎？」\n ▪模型機出爐 4款新機與前一代差在鏡頭升級、瀏海縮小\n ▪新功能？支援低軌道衛星通訊 沒4G也能打電話\n \n\n遠傳\n手遊\n\n\n\n\n                    微軟正式宣布，Windows 11作業系統將正式於10月5日正式上線，開始向符合資格的Windows 10推送免費更新；...                  \n\n                    遊戲市場持續熱絡，遠傳（4904）看好RPG的熱潮，與知名遊戲代理商「艾玩天地」繼《完美世界M》與《新笑傲金湖M》合作共...                  \n\n                    疫情解封，但遊戲市場持續熱絡，遠傳觀察今年手遊市場新上榜的遊戲，除了《coin master》與博奕類遊戲之外，RPG（...                  \n\n                    微軟在日前終於將《微軟模擬飛行》帶到Xbox Series X|S遊戲主機平台，並且標榜能發揮等同Windows PC平台上相近遊玩體驗，而其中是否有明顯差異？                  \n\n                    相較亞馬遜持續在美國市場擴展全自動化的無人店，總部位於密蘇里州聖路易斯市的連鎖超市Schnucks，則是開始在美國境內111家分店開始佈署使用Simbe旗下機器人Tally，藉此協助確認貨架商品是否短缺，藉此加快店內商品銷售效率。                  \n\n                    針對目前電動車充電站架設仍有一定困難的情況，位於美國洛杉磯的新創業者Xos提出名為Xos Hub的移動充電站設計方案，藉此能更快在一般停車場即可快速設置「電動車充電站」。                  ",
        "keywords": [
            "遠傳",
            "手遊"
        ],
        "category": "數位",
        "media": "聯合新聞網",
        "datetime": "2021-09-02T12:38:11+08:00",
        "link": "https://udn.com/news/story/10222/5717047"
    },
    {
        "title": "迎戰網購旺季 遠傳friDay購物推99掃貨節下殺$99起",
        "content": "受疫情影響，民眾減少外出，遠傳friDay購物（4904）今年上半年買氣較去年同期成長3成，為提前迎戰下半年傳統電商旺季，遠傳friDay購物於9/1起搶先推出「99掃貨節」，包含倩碧等強打品牌下殺2折起，還有99元超殺商品，更與全家便利商店合作天天送出百杯中杯熱美式；整個9月只要消費就有機會抽中9,999遠傳幣，消費達指定門檻還能抽價值22,300元的999.9金元寶，逢週五下單還加碼送50遠傳幣！此外，隨中秋節將近，送禮需求漸增，遠傳friDay購物也嚴選熱門禮盒預購，最低下殺5折起，近一周買氣已翻升2倍！\n\n\n\n\n\n\n\r\n隨9月迎來開學、換季等採購需求，第三季起即為傳統銷售旺季，其中開學用品、換季肌膚保養品與3C資通訊用品更是前三大熱門品類。看準秋季採購需求，遠傳friDay購物「99掃貨節」與倩碧、美國康寧、OPPO、蘋果等10大品牌攜手合作，針對生活中各種需求推出超殺優惠！能溫和洗淨老廢角質倩碧溫和型卸妝慕絲原價2,700元，下殺2折只要540元；大學生外宿必備ARIEL超濃縮深層抗菌除臭洗衣精補充包x12包 平均每包只要66.6元，就算遇到潮濕天氣也不怕衣服臭；學習利器iPad Pro 12.9吋 M1 Wi-Fi版本 128G，現省1,990元再送AirTag！\n\n\n\r\n另有限殺99活動，Farcent室內擴香、隨手貼收納盒x2、鍋寶多功能廚房剪等，通通只要99元！無論是即將返校的學生、有換季困擾的消費者或者想趁便宜好好補充家中儲備物的人，千萬不要錯過！\n\n\n\n\n\n\n\r\n除攜手10大品牌推出超划算強品，遠傳friDay購物「99掃貨節」也同步推出天天送中熱美、消費不限金額抽9,999遠傳幣活動；另9/9全天、9/18至9/21晚間8-10點間，全站更加碼9%回饋，最高回饋上限500遠傳幣。若於站上下單2次、2次均滿額3,000元，還有機會可抽限量價值22,300元的999.9黃金元寶！\n\n\n\r\n另9月份只要逢周五，遠傳friDay購物就推「Happy friDay！」加碼，只要在晚間9時起限時1小時下單交易成功，就加送50元遠傳幣，每個會員限獲得一次。\n\n\n\n\n\n\n\r\n遠傳friDay購物表示，今年中秋禮盒買氣自8月中即急速成長，較往年提早約一周，近一周買氣已較前一週買氣暴增2倍，和去年同期相比也有翻倍成長，分析和近日疫情趨緩，民眾過節氣氛大增有關，即起至9/21也推出預購促銷。\n\n\n\r\n遠傳friDay購物觀察，「不敗名店」、「公益愛心」是今年中秋禮盒二大採購指標，其中糕餅名店還是消費者最愛，包含每到中秋前後就大排長龍的小潘鳳梨酥/鳳凰酥二盒組下殺699元，免排隊入手；全國蛋黃酥冠軍龍鳳堂的柚見中秋蛋黃酥禮盒(8入)，有獨特柚子造型，現也下殺7折！紅豆食府PU小饅燒蛋黃綠豆椪禮盒、王師父金月娘禮盒也下殺6.9折起。\n\n\n\r\n旗艦館也同推多款全新中秋禮盒，包含愛買線上購物今年新品禮盒高達17種，如香港「美心月餅」去年因故未能在台推出，今年一口氣推出9款禮盒，讓台灣消費者解饞；city'super也獨家引進日本北海道巧克力品牌ROYCE’3款中秋期間限定禮盒，即起至9/12也於遠傳friDay購物平台開放預購。\n\n\n\r\n過去這一年，各大弱勢族群也十分辛苦，遠傳friDay購物也開賣多款愛心公益月餅，包含唐氏症基金會推出的 愛不囉嗦 月耀四禧禮盒，只要478元，基金會會代送給全台心智障礙者、中低收入清寒家庭；1919食物銀行也與在地果農合推中秋文旦募集，協助送至經濟弱勢家庭，讓他們也能感受中秋過節氣氛。【公益月餅】愛不囉嗦 月耀四禧禮盒，活動價478元。圖/業者提供",
        "keywords": [
            "遠傳",
            "中秋節",
            "買氣"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-09-01T17:00:15+08:00",
        "link": "https://udn.com/news/story/7240/5715318"
    },
    {
        "title": "東元股東會今登場 父子決戰王不見王",
        "content": "東元（1504）於今（23）日舉行股東常會，東元集團會長黃茂雄及其長子、菱光（8249）董座黃育仁為爭奪經營權，近一個多月來針鋒相對，而今日股東會開始前父子皆現身會場，董事改選結果馬上就要出爐。不過因為防疫考量，現場分別搭起多個白色帳篷，父子二人王不見王，也讓這場決戰更顯緊張詭譎。\n\n\n\r\n東元董事長邱純枝在股東會致詞表示，希望董事選舉後各方能回歸理性論事，著重於股東價值提升，經營層對於股東意見也願意虛心檢討，作為經營參考。她也對黃育仁陣營喊話，呼籲新任董事當選後可以放下家族思維，團結為「東元價值」努力，共同提升公司經營績效，在良好的公司治理之下，符合股東期待。\n\n\n\r\n東元今日於中壢廠區舉行股東會，現場有層層防疫措施把關，大樓四樓會場內架起多個白色大帳篷，讓參與股東分流入座；每區控制在約20人內，座位保持室內社交距離。觀察現場，警方較往年派出更多人馬壓陣，以防發生突發狀況。\n\n\n\r\n東元即將選出新任董事會成員，包括7席董事及4席獨立董事。公司派與大股東寶佳、華新麗華（1605）結盟，共同推出足額侯選人數，7席董事候選人包括東元現任董事長邱純枝、現任常務董事黃呈琮、現任董事黃茂雄、前永豐金董座翁文祺、安侯建業聯合會計師事務所顧問高渭川、國家政策研究基金會董事兼執行長周守訓、前台北市政府人事處長程本清。\n\n\n\r\n4席獨董候選人有東元現任獨董劉維琪、三商電（2427）董事長陳翔中、中山普萊聯合會計師事務所總所所長黃協興，以及安信商務法律事務所主持律師林麗珍。\n\n\n\r\n黃育仁陣營以改革派為名，推出主打學經歷亮眼的3席董事與4席獨董候選人，董事部分為東元現任董事黃立聰、前常董黃育仁、光菱（8032）董座方頌仁，獨董候選人為勝創科技財務副總經理李明萱、全球人壽董事劉積瑄、台積電前發言人孫又文，以及環泥總經理侯智升。\n\n\n\r\n以先前公告的電子投票結果來看，公司派三方結盟共獲得62%選票支持，占有明顯優勢；黃育仁陣營則對此表示，改革派獲得38%電子投票支持，是改革派、公司派、寶佳、華新四方中最多，有信心成為四方中拿下最多席次的贏家。值得一提的是，目前電子投票比率僅占總股權數27.46%，有超過七成股權要在今日才見真章。",
        "keywords": [
            "股東會",
            "東元"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-07-23T09:33:09+08:00",
        "link": "https://udn.com/news/story/7241/5621550"
    },
    {
        "title": "Delta病毒威脅全球  穿戴式健康裝置成長大爆發?",
        "content": "撰文/陳子榕\n\n\n\r\n萬寶投顧陳子榕指出，中國大陸突然重拳出擊整頓教育、互聯網行業，美國又傳出要限制美國基金在陸港的投資，讓國際資金出現恐慌性竄逃，上證指數重摔摜破年線，創4個月新低，港股更是兩天內重跌逾2,500點，利空拖累下，台股很難有好臉色，但幸好週三(7/28)滬港稍微出現止穩訊號，台股也打了長下影線，美中政策和政治角力下，台股走得小心翼翼。\n\n\n\r\n本週美國指標性科技股陸續公布季報，蘋果繳出許多優於市場預期的成績單，包括上一季營收814億美元，年成長36％，優於市場預期的738億美元、iPhone銷量年成長近50％，達396億美元，高於預期的369億美元、單季EPS達1.3美元，高於預估的1.01美元，其他包括iPad、Mac銷售也都達兩位數成長。\n\n\n\r\n雖然蘋果認為本季因為晶片供應緣故，營收成長幅度可能不若上一季強勁，但依然會有兩位數年成長表現，這對供應鏈是相當正面的訊息，而且即將亮相的iPhone 13出貨量已提升至1億支，因此在台股拉回整理過程中，趁機揀選紅蘋果正是時候。\n\n\n\r\n以蘋概股中的PCB族群來看，受惠5G、HPC、遠距的強烈需求，PCB訂單擠爆。2020年台商海內外PCB產值已正式突破兆元，是僅次於半導體和面板的第三大ICT產業，預估今年全球PCB產值成長8.6％，當中，又以載板產值成長率遙遙領先達19％。\n\n\n\r\n之前推薦的ABF載板廠景碩(3189-TW)股價漲幅已翻倍，PCB上下游相關族群還包含了金居(8358-TW)、金像電(2368-TW)、華通(2313-TW)、台郡(6269-TW)、台達電(2308-TW)、台虹(8039-TW)、台燿(6274-TW)。再次重申，唯有低檔領先卡位才能成為贏家。請參考6/1。\n\n\n\r\n另外，半導體市場也欣欣向榮，6月北美半導體設備製造商出貨高達36.71億美元，連續6個月改寫新高紀錄，晶圓代工、IDM、封測產能持續滿載，晶圓代工廠龍頭台積電(2330-TW)三年1千億美元的資本支出規畫，除了赴美日建廠，南京廠28奈米擴產也已通過。\n\n\n\r\n尤其，今年記憶體市場價格表現強勢，國際大廠三星、東芝、SK海力士也全力衝刺新製程量產，整個半導體供應鏈市況熱絡，勢必帶動相關設備廠出貨效應，包括家登(3680-TW)、弘塑(3131-TW)、閎康(3587-TW)、漢唐(2404-TW)、帆宣(6196-TW)、信紘科(6667-TW)營運火力十足。\n\n\n\r\n萬寶投顧陳子榕指出，雖然台股短線上操作難度增加，但經濟面和景氣仍是紅光滿面，6月的景氣燈號已經是連5紅，在目前本土疫情獲得控制下，7月景氣續亮紅燈機會很高，因此請大家繼續跟著我的腳步，有效掌握大盤趨勢，跟隨籌碼金流領先佈局8月潛力股。\n\n\n\r\n精材(3374-TW)為繞射光學元件(DOE)封裝的主要協力廠商，可應用在ToF與人臉辨識 (Face ID)感測元件，精材測試代工業務沾蘋果光，第三季營收有望季增逾3成，加上自駕車趨勢帶動車用CIS需求暢旺，預期精材下半年營運表現將優於上半年，今年營收估年增15～20％，獲利將優於前季。\n\n\n\n\n\r\n台揚(2314-TW)為衛星通訊大廠，積極搶攻5G O-RAN市場，成功拿下Dish Network及樂天／NEC、JMA大單，第三季起陸續出貨量產，預估下半年將貢獻營收23億元，明年貢獻140億元，O-RAN訂單能見度已至2023年2H。且台揚O-RAN為ODM／JDM模式，毛利率高達45～50％，預估今年EPS上看2元、明年EPS上看6.5元。\n\n\n\n\n\r\n捷敏-KY(6525-TW)為功率半導體封測廠，捷敏-KY受惠5G、伺服器。車用、家電、工具機等蓬勃需求，產能利用率持續滿載，訂單能見度維持至少3個月。看好電動車及車用市場，捷敏近年持續開發車用高附加價值產品，已進入最後驗證階段，預估年底前投產，明年車用營收佔比將從4％拉高至10％。捷敏第三代半導體GaN、SiC封測技術已到位，隨半導體市場發展營運更添動能。\n\n\n\n\n\n\n\n本公司所推薦分析之個別有價證券\n\r\n無不當之財務利益關係 以往之績效不保證未來獲利\n\r\n投資人應獨立判斷 審慎評估並自負投資風險\n\n",
        "keywords": null,
        "category": "財經股市",
        "media": "聯合新聞網",
        "datetime": "2021-07-30T08:39:36+08:00",
        "link": "https://udn.com/news/story/6850/5636755"
    },
    {
        "title": "綠電族群 盤面新寵兒",
        "content": "台股昨（15）日因外資熱錢持續回籠，推升指數收18,034點，締造歷史新猷，盤面強勢表態族群增多，擁有美國新基建、碳中和等多樣利多題材的碩禾（3691）、新光鋼等綠電概念股，紛紛點火轉強，吸引多頭關注。\n\n\n\r\n美聯準會（Fed）主席鮑爾赴國會作證時強調寬鬆政策不變，紓緩市場對於通膨疑慮，美股四大指數持續高盪震盪，台股在外資連日買超下，拉出中長紅走勢，權值股穩盤外，市場資金聚焦航運、鋼鐵、觀光及宅經濟等族群。\n\n\n\r\n法人指出，航運、鋼鐵等傳產原物料族群強勢走揚後，近期車電、IC設計等中小型電子股也開始接棒演出，雖然太陽能、風力發電等綠電概念股處於整理態勢，但中長期利多不斷，除國內政策持續偏多，各國相繼宣布碳中和目標，以及美國拜登政府提出大規模基建計畫，中長期題材無虞。\n\n\n\r\n在太陽族群方面，由於逾八成多晶矽在中國大陸新疆生產，在美國嚴格檢視人權問題下，台廠將有轉單機會，加上近期太陽能模組廠因應材料上揚，調漲報價，包括茂迪、元晶等相關廠商可望逐漸走出谷底。\n\n\n\r\n隨離岸風電廠持續建置，以及碳中和題材加持，風電相關個股中長期營運動能無虞，以世紀鋼來看，受益於CIP的水下基樁（Pin Pile）、Jacket訂單第2季開始生產，加上台北港二期及三期廠房啟用後產能逐步放量，預估風電營收可望逐季成長。",
        "keywords": [
            "太陽能",
            "離岸風電"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-07-16T00:53:11+08:00",
        "link": "https://udn.com/news/story/7251/5604496"
    },
    {
        "title": "台微體治療黴菌感染藥物獲得印度藥證 加速進口安畢黴",
        "content": "台灣微脂體（4152）今(25)日宣布旗下抗黴菌藥物「安畢黴®微脂粒凍晶注射劑」向印度中央藥品標準控制組織(CDSCO)提出新藥申請(NDA)，並且獲得許可藥證。該藥物將以原核准之用途及適應症立刻進口至印度，緊急彌補該國微脂體劑型兩性黴素Ｂ之短缺，化解其燃眉之急。\n\n\n\r\n總經理葉志鴻表示，安畢黴是第一、也是唯一能夠跟原廠藥AmBisome達到生體相等性的複雜學名藥，證實其與世上最安全的兩性黴素Ｂ藥物之相同性。很欣慰我們的付出能夠在印度最需要幫助的時候派上用場，我們也會盡快讓醫藥到位，於病患早期即可使用最安畢黴治療，抑制突然崛起的毛黴菌病例，成功地降低死亡率，拯救上千名病患。\n\n\n\r\n安畢黴乃微脂體劑型兩性黴素Ｂ注射劑，所治療之適應症包含毛黴菌等嚴重全身性黴菌感染。安畢黴在台灣已上市並銷售多年，市占率逐年穩定成長，並授權永信（3705）藥品在PIC/s GMP認證製造及銷售。繼2020年台微體與永信藥品共同合作獲得台灣衛生福利部食品藥物管理署(TFDA)核准安畢黴上市後批量放大變更(Scale-up & Post-approval Change)申請以來，台微體與永信藥品積極佈局其他市場的需求，目前安畢黴年產量可突破百萬支，得以滿足與日俱增的全球市場需求。在中國的進口醫葯產品註冊申請也正於審查階段。\n\n\n\r\n近日印度的新冠肺炎疫情不斷攀升，確診人數居高不下，因新冠肺炎而引發的毛黴菌病(COVID-19 associated mucormycosis, CAM)案例也持續爆增。新冠肺炎併發毛黴菌病是一種嚴重性黴菌感染，並且會威脅生命，在罹患新冠肺炎的糖尿病患者或免疫功能低下患者中，有30%的患者會引發毛黴菌感染。這些患者若不趁早治療，其感染將急速惡化並導致死亡，死亡率超過60%。與日俱增的CAM案例已導致對治療毛黴菌病的主要藥物 – 微脂體兩性黴素B的需求大幅增加，造成前所未見的緊急短缺現象。黑市裡無情的賣家更雪上加霜，在這個時刻將藥物價格調漲成三倍，剝削弱勢的病患。龐大的醫療支出和所帶來的經濟負擔，迫使病患只能選擇傳統兩性黴素Ｂ，而此傳統劑型藥物有著眾所周知的高腎毒性，許多患者也由於負荷不了毒性而被迫提前終止治療。\n\n\n\r\n看到這樣的需求缺口和當前的人道危機，安畢黴在印度的新藥申請(NDA)順利取得新藥註冊。透過此核可，得以適用微脂體兩性黴素B仿單上原有之適應症，包括毛黴菌。安畢黴進口至印度使用，將提供患者對該藥物的迫切需求。\n\n\n\r\n安畢黴委外製造廠 – 永信藥品副董事長李玲津表示，在最黑暗的時刻，永信藥品與台微體即刻救援，為這些有需要的印度新冠患者獻上安畢黴，希望能幫助他們度過黑黴菌重度感染，在最黑暗的時刻帶來一線曙光。\n\n\n\r\n此次能夠成功獲得印度政府核可微脂體劑型兩性黴素Ｂ注射劑，其商品名為AmphoTLC™，是基於多年來台微體對於研發產品的深耕及品質的堅持，台微體會一步一步展現所承諾的願景，讓世界看見台灣。",
        "keywords": [
            "永信藥品",
            "印度"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-05-25T16:19:25+08:00",
        "link": "https://udn.com/news/story/7241/5484399"
    },
    {
        "title": "永信砸7億 高雄獵地",
        "content": "看好仁武產業園區未來發展，上櫃建商永信建設（5508）積極布局，近期至少投入7億元，以每坪34萬元取得仁武土地，雖創區域土地新高價，有望獲得豐碩回報。\n\n\n\r\n永信建設發言人陳怡均指出，2021年主要入帳個案包括位在左營的「翡翠流域」總銷36億元，目前成屋銷售順利；鳳山的「R5新世紀」總銷約18億元；以及總銷75億元的仁武「耘川」，預定今年完工開始銷售，三案合計今年進帳能量達75億元。\n\n\n\r\n此外，永信三民區高醫案正在興建中，可望今年底開始銷售，明年進到完工入帳熱季，整體推案以及入帳節奏都在掌握中。\n\n\n\r\n法人表示，雖然政府打房，央行實施選擇性信用管制，拉低建商購地貸款成數，不過土地是建商最重要原料，加上高雄房市表現不差，建商購地動作仍相當積極。\n\n\n\r\n根據最新實價登錄資訊，去年12月高雄仁武區就出現二筆總價逾7億元土地交易，其中最高價是永信建設以7.16億餘元，購入大昌段2105.9坪土地，換算單價為34萬元，創下區域地價最高紀錄。\n\n\n\r\n永信建設指出，該地預計規劃地上28樓、25~60坪的二到四房超高住宅，開價預計會在每坪25萬~27萬元，總30億元。\n\n\n\r\n市場人士說，受惠仁武產業園區開發議題發燒，吸引許多建商與投資人進駐插旗，帶動成交價格。重劃區內土地屬於高容積的商業區，土地價值高，有發展潛力。\n\n\n\r\n法人分析，永信是績優建商，去年每股純益3.71元，發放3.34元現金股利，獲利與股利雙創2015年起六年新高。\n\n\n\n\n\n\n\n",
        "keywords": [
            "永信",
            "建商"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-04-26T01:22:00+08:00",
        "link": "https://udn.com/news/story/7254/5413059"
    },
    {
        "title": "樺晟、九暘暫停融資券 精剛等10家恢復融資券",
        "content": "櫃買中心依上櫃公司最新年報每股淨值，調整融資券公司名單，樺晟（3202）及九暘（8040）等二家自12日起暫停融資券交易，精剛等十家恢復融資券交易。\n\n\n\r\n櫃買中心依據「證券商辦理有價證券買賣融資融券業務操作辦法」第22條及23條規定，審核上櫃公司最近期依規定公告申報的財務報告每股淨值資料，因精剛（1584）、紅馬-KY（2928）、華義（3086）、典範（3372）、連展投控（3710）、加捷生醫（4109）、南良（5450）、萬旭（6134）、得利影（6144）及臺龍（6246）等10家上櫃公司109年度財務報告顯示其每股淨值已高於10元，公告其股票自12日起恢復融資融券交易；另樺晟（3202）及九暘（8040）等二家上櫃公司109年度財務報告顯示其每股淨值低於10元，自12日起暫停融資融券交易，但了結交易不在此限。",
        "keywords": [
            "櫃買中心",
            "融券"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-04-09T19:20:11+08:00",
        "link": "https://udn.com/news/story/7251/5377602"
    },
    {
        "title": "台康生技、笙泉、智擎、合一、萬旭、撼訊26日預收款券",
        "content": "櫃買中心公告，台康生技（6589）股票、台康生技一轉換公司債自2月26日起預收款券並每20分鐘撮合一次；笙泉（3122）、智擎（4162）、合一（4743）、萬旭（6134）、撼訊（6150）股票自26日起預收款券並每五分鐘撮合一次。\n\n\n\r\n台康生技股票最近30個營業日內曾發布處置，又因連續三個營業日達櫃買中心公布或通知注意交易資訊暨處置作業要點第四條第一項第一款經櫃買中心公布注意交易資訊，爰自26日起10個營業日對台康生技股票及台康生技國內第一次有擔保轉換公司債改以人工管制之撮合終端機執行撮合作業，約每20分鐘撮合一次。各證券商於投資人每日委託買賣該有價證券，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。但違約專戶委託買賣該有價證券時，不在此限。\n\n\n\r\n笙泉、智擎股票因連續三個營業日達櫃買中心公布或通知注意交易資訊暨處置作業要點第四條第一項第一款，經櫃買中心公布注意交易資訊，爰自26日起10個營業日改以人工管制之撮合終端機執行撮合作業，約每五分鐘撮合一次。各證券商於投資人每日委託買賣該有價證券數量單筆達10交易單位或多筆累積達30交易單位以上時，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。信用交易部分，則收足融資自備款或融券保證金。但信用交易了結及違約專戶委託買賣該有價證券時，不在此限。\n\n\n\r\n合一、萬旭股票因連續三個營業日達櫃買中心公布或通知注意交易資訊暨處置作業要點第四條第一項第一款經櫃買中心公布注意交易資訊，爰自26日起10個營業日改以人工管制之撮合終端機執行撮合作業，約每五分鐘撮合一次，各證券商於投資人每日委託買賣該有價證券數量單筆達10交易單位或多筆累積達30交易單位以上時，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。但違約專戶委託買賣該有價證券時，不在此限。\n\n\n\r\n撼訊股票因連續五個營業日經櫃買中心公布注意交易資訊，爰自26日起10個營業日改以人工管制之撮合終端機執行撮合作業，約每五分鐘撮合一次。各證券商於投資人每日委託買賣該有價證券數量單筆達10交易單位或多筆累積達30交易單位以上時，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。信用交易部分，則收足融資自備款或融券保證金。但信用交易了結及違約專戶委託買賣該有價證券時，不在此限。",
        "keywords": [
            "櫃買中心",
            "台康生技"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-02-25T19:25:07+08:00",
        "link": "https://udn.com/news/story/7239/5277329"
    },
    {
        "title": "比特幣挑戰重回4萬美元關卡 板卡族群早盤全線上揚",
        "content": "加密貨幣比特幣近期在電動車龍頭特斯拉（Tesla）執行長馬斯克及推特執行長多西等科技大咖力挺下，帶動幣值自上周六（24日）開始反攻，今（26）日早上比特幣急拉，挑戰重回4萬美元大關，激勵撼訊（6150）、映泰（2399）、麗臺（2465）等板卡廠攻上漲停板，不畏台股大盤重挫百點。\n\n\n\r\n加密幣線上會議「The B Word」在 21日舉行，包含馬斯克、「女股神」伍德（Cathie Wood）等出席盛會，並力挺加密貨幣後市。此外，推特創辦人兼執行長多爾西（Jack Dorsey）也說，比特幣能抗跌。\n\n\n\r\n在產業大咖加持下，根據加密貨幣網站Coindesk報價，比特幣自24日3.2萬美元價位開始上攻，今早幣值急拉，自3.4萬美元一度攻上3.9萬美元，挑戰重回4萬美元大關；在比特幣大漲下，連帶激勵以太幣上攻，上漲8.4%，觸及2,339美元高點。\n\n\n\r\n加密貨幣大漲，帶動台灣板卡族群今日走勢，撼訊、映泰、麗臺一早攻上漲停板，微星（2377）、技嘉（2376）、華擎（3515）、承啟（2425）等相繼上攻。",
        "keywords": [
            "比特幣",
            "加密貨幣"
        ],
        "category": "全球",
        "media": "聯合新聞網",
        "datetime": "2021-07-26T11:04:10+08:00",
        "link": "https://udn.com/news/story/6811/5627635"
    },
    {
        "title": "揚智：有信心在不久的未來達成獲利目標",
        "content": "機上盒（STB）晶片廠揚智（3041）今（9）日舉辦法說會，該公司董事長梁厚誼指出，目前到明年上半年訂單能見度不差，有信心在不久的將來可以達成獲利目標。\n\n\n\r\n揚智這幾年一直尋求轉虧為盈，現在還在努力的階段，今年第2季虧損幅度見到收斂。法人認為，第3季應該還不會轉虧為盈。\n\n\n\r\n揚智第2季營收6.94億元，季成長兩成，也比去年同期拉升四成；單季毛利率39%，季增2個百分點、年增10個百分點，淨損不到2,200萬元，比第1季的虧損7,700多萬元顯著減少，每股淨損0.11元。累計揚智上半年每股虧損0.52元。\n\n\n\r\n梁厚誼指出，揚智經過兩年多調整，本質已有改變，每季績效持續改善，除了AIOT新產品量產，也積極尋求核心能力的突破。\n\n\n\r\n由於揚智虧損見到收斂，梁厚誼有信心在不久的未來可以達到獲利目標，且未來三年可以看到揚智多元的營收動能。",
        "keywords": [
            "揚智",
            "營收"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-09T18:23:10+08:00",
        "link": "https://udn.com/news/story/7253/5661766"
    },
    {
        "title": "揚智 Q2每股淨損0.11元",
        "content": "機上盒（STB）晶片廠揚智（3041）昨（9）日舉行法說會，公布第2季財報，單季虧損幅度持續收斂，每股淨損0.11元。\n\n\n\r\n揚智董事長梁厚誼表示，揚智歷經轉型之後，在本質上已有大幅度蛻變，朝轉盈方向前進，有信心在不久的未來可達到賺錢的目標。\n\n\n\r\n揚智第2季合併營收為6.94億元，季增22％、年增42％；毛利率也從首季的37％，提升到39％；單季虧損幅度持續收斂，稅後淨損2,166.9萬元，優於首季的虧損7,734.1萬元，第2季每股淨損為0.11元。\n\n\n\r\n展望下半年營運，揚智認為，應該還是呈現穩定成長的態勢。",
        "keywords": [
            "揚智",
            "財報"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-10T00:30:00+08:00",
        "link": "https://udn.com/news/story/7253/5661945"
    },
    {
        "title": "潤泰材 三大利多",
        "content": "潤泰精密材料（8463）今（15）日除息，每股將配發現金股利0.77元；法人表示，在新建案開工率維持高檔之下，將帶旺公司營運，尤其潤泰材第3季將有屏東里港新廠進入量產，且公司積極切入風電產業，後續營運可期。\n\n\n\r\n專注水泥業經營的潤泰精材，在近年國內房市復甦之下，營運持續受惠。\n\n\n\r\n潤泰材指出，房市的買氣不錯，開發商推案轉趨積極，連帶帶旺公司的業績，潤泰材已在屏東里港興建新廠，預計第3季量產，將挹注營運。\n\n\n\r\n法人表示，在房市開工率居高檔之下，潤泰材營運將轉強，尤其屏東里港新廠將在第3季量產，且公司積極切入風電產業，因此未來營運可期。\n\n\n\r\n潤泰材昨（14）日收在38.8元、上漲0.7元。",
        "keywords": [
            "房市",
            "風電"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-07-15T00:32:34+08:00",
        "link": "https://udn.com/news/story/7252/5601906"
    },
    {
        "title": "潤泰新上半年獲利破百億 南山人壽巨額貢獻",
        "content": "【撰文／陳澤樂】\n\r\n潤泰新(9945)8/12公布半年報，在轉投資南山人壽貢獻下，推升獲利飆破百億元，創下近八年新高，每股稅後純益高達7.16元。第2季營收達63.54億元、年增68.5%，稅後純益達37.82億元，較去年同期大增1.5倍，每股純益達2.6元。上半年營收達115.92億元，較去年同期76.28億元增加51.9%，毛利率為20.9%，稅後純益達104.10億元，較去年同期44.3億元激增1.3倍，每股稅後純益達7.16元，大幅優於去年同期的3.05元。\n\n\n\r\n潤泰新7月營收達29.25億元，較去年同期大增一倍，累計前七月營收達145.37億元、年增58.6%。\n\n\n\r\n潤泰新表示，雖然今年本業營運入帳個案較少，不過業外光是南山人壽貢獻，讓今年上半年營運創高峰；今年板橋江翠「潤泰文樺」完工入帳，該案在6月開始交屋，預計8月為入帳高峰，今年第3季為營運高峰。\n\r\n明年營運初估可挹注營收，包括「潤泰敦峰」、「松濤苑」兩大成屋案外，還會新增「潤泰鼎峯」、「潤泰文樺」、「犁和段公辦都更」、「青田街案」等完工新案，明年營建本業確定轉強。\n\n\n\r\n潤泰新未來十年集團儲備了充足的業績動能，推案規模總銷售面積將超過10萬坪，換算可推案金額初估破1,000億元，未來十年業績來源無虞。\n\n\n\r\n今年下半年預計推出三大新案，包括台北市大安區的「潤泰大安富陽」、「青田618」及位於信義區的「潤泰信義」等建案也會陸續推出，三大案賞屋地點將在CITYLINK松山壹號店3樓所開設新建案聯合展示中心。\n\n\n\r\n潤泰新表示，除了轉投資南山人壽挹注外，旗下子公司潤弘業務正於大量施工階段，在本業有建案交屋認列，以及潤弘貢獻之下，營運將持續強勁。\n\n\n\r\n【全文詳情及圖表 請見完整內容《萬寶週刊》【1451期】\n\n",
        "keywords": null,
        "category": "財經股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-19T11:45:59+08:00",
        "link": "https://udn.com/news/story/6850/5684110"
    },
    {
        "title": "友輝產品銷量 拚多三成",
        "content": "光學膜廠友輝（4933）昨（7）日召開股東常會，通過各項議案，配發2.2元現金股利。友輝因去年買下新輝竹南廠房及設備，搭上顯示器銷售熱潮，預估今年目標銷售量約3,061萬平方米以上，年增31.8%。\n\n\n\r\n友輝去年合併營收27.25億元，年增16%；稅後純益1.99億元，年增111%，每股純益2.53元。股東會通過配發2.2元現金股利。友輝今年前五月合併營收12.1億元，年增33.6%。今年首季稅後純益0.69億元，季減10.1%，年增二倍，每股純益0.87元。\n\n\n\r\n友輝表示，繼去年投入研發金額約1.52億元後，今年將再投入1.63億元研發經費，以提升核心技術能量及整體競爭力。為持續調整產品組合與銷售策略，預估年目標銷售量約3,061萬平方米以上，這是依客戶所提供之預估需求量，以及客戶新產品驗證導入進度，做為預估銷售量依據。",
        "keywords": [
            "股東會",
            "營收",
            "股利"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-07-08T00:31:12+08:00",
        "link": "https://udn.com/news/story/7254/5585462"
    },
    {
        "title": "下半年誰會好 財報龍虎榜見真章",
        "content": "【文／楊璧如】\n\n\n\r\n邁入Q3的第2個月，照往例上半年營運績效就將全數底定。截至7月31日，已有83家公司將會計師簽證的季報數據上傳至公開資訊觀測站。從已公布季報數據來看，因為2020年新冠疫情發生初期，全球各地陸續封城停工，經濟活動瞬間凍結，當期業績表現多數不佳，比較基期偏低，以致多數公司今年Q2獲利出現年增，去年下半年起，經濟活動逐漸重啟，報復性消費造成許多產業的拉貨潮延續至今，觀察原物料報價走升態勢維持、運價呈現一波波的調升，業績均較2020年明顯增長。\n\r\n與去年相較，多數公司業績表現均有成長，但成長步調是否能持續？此時我們就以季的角度來看，可發現去年Q2不論是傳產的鋼鐵、造紙等，或是科技的記憶體等原物料報價漲勢延續、運價持續飆升，WFH趨勢成形，相關運用與宅經濟帶起的物流需求暴增。\n\r\n而半導體在新舊應用大增，加上車市復甦的追加拉貨，不論是晶圓代工或封測產能吃緊，也多次調漲代工價格，IC設計業也因應上游原料漲價而將成本轉嫁，產量與售價俱揚下，這些產業公司Q2業績成長動能皆有加速。\n\n\n\n大立光季報表現不佳\n\n\n\r\n但仍有季報成績表現欠佳的公司，其中前股王大立光（3008）雖然上半年EPS61.71元，獲利居台股之冠，不過Q2毛利率、獲利表現不佳，目前智慧手機終端需求出現雜音，讓Q3傳統旺季添變數，內、外資多偏保守看待後續。此外，Q2本土疫情爆發至今，警戒級數雖有調降，但Q2多數本土企業均受到疫情衝擊，又以內需產業為甚，例如寶雅（5904），在工作分流、稼動率降低之下，公司Q2業績成長落入不繼；此外，太陽能下游公司如達能（3686）則受制於上游原料高張，苦於成本難以有效轉嫁，至今仍難轉盈。\n\r\n多數公司經會計師審核通過的Q2數據仍未公告，歸納已公布數據公司的狀況，可推測出今年上半年有多次漲價，且Q2仍調漲的產業個股季報表現應會跟隨正向的產業趨勢，WFH受惠族群在Q2三級警戒下，應有更亮眼的表現。\n\n\n\n\n\r\n【完整內容請見《非凡商業周刊》2021/8/6 No.1261】",
        "keywords": null,
        "category": "財經股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-06T13:12:24+08:00",
        "link": "https://udn.com/news/story/6849/5655095"
    },
    {
        "title": "多晶矽後市需求看好 達能盤中強勢漲停",
        "content": "太陽能上游的多晶矽今年以來不僅需求看好，價格也持續上漲，台股太陽能股中達能（3686）受惠今年多晶矽市況熱絡，上半年營運表現亮眼，市場法人認為，全球綠能產業持續形成潮流，太陽光電更是其中重心，看好下半年在達能營運持續受到多晶矽市況拉抬。\n\n\n\r\n今（26）日台股大盤指數一度下跌逾120點，不過，在下半年營運展望看好下，今日盤中達能股價攻上漲停板，漲停價來到22.3元，是該股近期波段高檔區，由於目前太陽能股股價普遍仍在相對低檔區，買進風險相對較小之下，市場看好達能及多數太陽能股後市仍可望持續吸引法人資金轉進布局。\n\n\n\r\n達能為國內少數多晶矽原料交易商，雖已不從事原料生產，但從海外進口原料再轉手交易，而今年上半年矽料價格走升，挹注達能營收大幅成長。\n\n\n\r\n對於產業後市，市場法人認為，矽料市場新增產能將於下半年陸續投產，整體矽晶片產能供給量無慮，需求面在國內能源政策主導下，內需將持續看好，而國際市場則是看好全球綠能潮流帶動，都有利未來多晶矽市場需求維持熱絡。\n\n\n\r\n在營運布局上，達能近年來已積極尋找太陽能發電事業領域策略合作夥伴，希望藉有合作機會朝太陽能電廠開發、興建及維運的業務發展，同時將積極尋求辦理融資、籌資活動，以作為轉型所需營運資金並強化未來股東結構。",
        "keywords": [
            "太陽能電廠",
            "達能",
            "多晶矽"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-07-26T12:26:10+08:00",
        "link": "https://udn.com/news/story/7251/5627908"
    },
    {
        "title": "兆勁Q2毛利率、營業利益率 攀升至近5年同期新高",
        "content": "兆勁科技（2444）受惠全球遠端辦公、教學等需求，持續創造網通事業良好訂單表現，帶動第二季業績成長，第二季整體毛利率、營業利益率分別達16.07％、4.15％，皆重回近5年同期新高，同步推升第二季稅後淨利609萬元、每股稅後盈餘(EPS)0.06元，較去年同期繳出由虧轉盈之表現。\n\n\n\r\n兆勁今年第二季合併營收達3.84億元，雖旗下網通事業部分產品出貨至歐、美洲地區受全球船運運力加劇影響遞延，惟受惠全球遠端辦公、教學等需求，持續創造網通事業良好訂單表現，帶動第二季營收較去年同期成長10.67％，此外，隨著網通事業產品銷售結構優化，整體產能稼動率隨著客戶訂單需求而保持良好水準。\n\n\n\r\n兆勁表示，第二季網通事業營收比重約97％，受惠全球遠距商機需求延續，挹注網通事業整體接單動能，雖5月無線網路產品在環境優化指數測試遇到瓶頸，使得部分訂單出貨認列遞延，此指數測試已於6月初順利突破改善，有助於增添網通事業銷售表現。\n\n\n\r\n展望第三季，兆勁目前仍持續觀察全球疫情擾亂全球供應鏈穩定度，持續加大管控網通事業供應鏈，並因應全球網通晶片缺料、新台幣匯率影響已於下半年與主要客戶協議產品調整計畫，有助於中和成本、匯率等不利因素影響，並持續透過業務組合調整、自動化生產效益、新產品研發推出與開拓新客戶等面向，以奠定集團良好市場競爭力，同時有望隨著客戶陸續回沖入帳，以其整體營運獲利表現重回獲利常軌。",
        "keywords": [
            "網通",
            "台幣匯率"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-11T18:12:11+08:00",
        "link": "https://udn.com/news/story/7241/5667116?from=udn-ch1_breaknews-1-cate6-news"
    },
    {
        "title": "柏承股東會拍板現金減資案 每股退1元",
        "content": "柏承（6141）今（20）日召開股東會通過辦理現金減資案，計劃每股現金減資1元，另外對去年獲利每股配息0.5元則計畫今年9月8日除息交易。\n\n\n\r\n柏承提到，公司業經今日股東常會決議通過，為強化資本結構及提昇股東權益報酬率，辦理現金減資退還股東股款。現金減資比率10%，減資後流通在外股數為1億1602萬3005股，每股面額新台幣10元，實收資本額新台幣1,160,230,050元。惟若公司因其他情形影響流通在外股份數量，造成減資比例變動者，則實際減資比例以變動後之實際比率為準。\n\n\n\r\n柏承指出，現金減資俟呈主管機關申報生效後，授權董事會另訂減資基準日與減資換發股票基準日等相關作業事宜。",
        "keywords": [
            "減資",
            "股東會",
            "新台幣"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-08-20T18:34:14+08:00",
        "link": "https://udn.com/news/story/7239/5688264?from=udn-ch1_breaknews-1-99-news"
    },
    {
        "title": "均豪7月營收月增17.9% 均華月大增74.9%",
        "content": "均豪（5443）及均華（6640）母子公司今（10）日同步公告今年7月合併營收，均豪4.56億元，月增17.9%，年增57%；均華1.34億元，月大增74.9%，年增8%。\n\n\n\r\n均豪累計今年前七個月合併營收29.85億元，年大增80.2%。均豪表示，7月營收較去年同期增加，主要是因去年同期受新冠病毒疫情影響致同期基期較低，以及配合客戶出貨所致。\n\n\n\r\n均華累計今年前七個月合併營收8.47億元，年大增76.1%。均華表示，業績成主是因配合客戶出貨。",
        "keywords": [
            "營收",
            "均豪"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-10T20:15:10+08:00",
        "link": "https://udn.com/news/story/7254/5664647"
    }
]
