[
    {
        "title": "炒股松崗獲利上億元 國寶總裁朱國榮1億元交保再被約談",
        "content": "松崗資產管理公司（6240）被國寶集團總裁朱國榮入主後，爆發朱涉嫌以相對成交及高買等方式，炒作股價獲利1億多元，違反證券交易法。台北地檢署去年命朱以1億元交保，經比對相關金流，檢方認為仍有疑點需要釐清，今再度傳喚朱等相關人到案釐清。\n\n\n\r\n檢調獲報，去年2月至4月間，朱國榮涉嫌以相對成交等方式炒作松崗股價，從每股27元炒作至最高到94元，共有六個集團，分別屬公司派及市場派，不法獲利逾1億元，涉違反證交法操縱股價罪。\n\n\n\r\n松崗資產管理公司在去年4月間改名為松崗數位文創有限公司。去年5月10日，檢調兵分16路搜索松崗公司及朱國榮住家等處，約談朱國榮、女密友林桂馨等40名嫌疑人，複訊後朱、林女各以1億元、1500萬元交保。\n\n\n\r\n去年6月14日，檢調兵分2路搜索並約談朱國榮等10名被告，其中3名上次未在約談名單中，複訊後朱獲請回。由於有相關金流尚未釐清，檢察官林俊廷今再度傳喚朱國榮等相關人到案說明，晚間由調查官移送複訊。松崗資產管理公司（6240）被國寶集團總裁朱國榮入主後，爆發朱涉嫌以相對成交及高買等方式，炒作股價獲利1億多元，違反證券交易法。台北地檢署認為仍有疑點需要釐清，今再度傳喚朱等相關人到案釐清。圖／本報資料照",
        "keywords": [
            "朱國榮",
            "文創"
        ],
        "category": "社會",
        "media": "聯合新聞網",
        "datetime": "2020-10-29T18:22:07+08:00",
        "link": "https://udn.com/news/story/7321/4973799"
    },
    {
        "title": "昇華 擬處分內湖房產",
        "content": "上櫃文創股昇華（4806）昨（29）日公告，擬處分內湖土地及建物，並將成立子公司，將經營房地產買賣；近期還曾公告將代理「氫水機」。昇華前董座、總經理俞惟中表示，受疫情影響，影視產業經營較難，因此希望能多元經營。\n\n\n\r\n昇華娛樂主要經營內容為電視劇製作，但俞惟中涉嫌夥同股市金主陳聰明掏空上市公司悠克國際，檢調調查陳聰明涉嫌炒作悠克國際、昇華股票，被台北地檢署以違反證交法等罪起訴。\n\n\n\r\n昇華娛樂2020年營收有四個月都掛零，因6月營收達1.17億元，也帶動2020年全年營收約1.18億元，年增475.2%。\n\n\n\r\n俞惟中表示，為求多元化經營，將成立子公司經營房地產買賣之外，還將處分內湖土地及建物，主要是活化資產，並降低負債以改善財務結構，會視營運狀況以適當價格處分。",
        "keywords": null,
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-01-30T06:11:11+08:00",
        "link": "https://udn.com/news/story/7254/5216372"
    },
    {
        "title": "麗寶集團奪高雄捷運聯開案 預計2025年完工",
        "content": "\n\n\n\n\n\r\n麗寶集團旗下名軒開發（1442）與高雄市府昨（27）日簽約首宗高雄捷運土地聯合開發案，由市長陳其邁與麗寶集團總裁吳寶田的女兒、名軒開發董事長吳泓瑩代表簽字，將聯手打造A級智慧商辦，投資金額達32.81億元，規劃在2025年完工，未來建物總銷約61億元。\n\n\n\r\n昨日的「高雄市政府大眾捷運系統橘線O4站土地開發案」簽約儀式，高雄市長陳其邁率領副市長林欽榮及捷運局長吳義隆等出席，麗寶集團則由總裁吳寶田、名軒開發董座吳泓瑩及總經理吳勝利等集團主管出席。\n\n\n\r\n吳寶田表示，麗寶集團看見大高雄地區城市再造的強大能量，除了福容飯店高雄店外，未來還有新的商務飯店及產後護理之家等項目。希望能夠達成社區共生，城市記憶、永續發展、創新交流，創造在地就業機會。\n\n\n\r\n據了解，高雄捷運O4站土地開發案，土地面積3,497平方公尺，全案總樓地板面積約1.6萬坪。以結合智慧、防疫、健康、節能的後疫情建築設計理念，興建地上23層樓、地下四層樓、地上純鋼骨結構的複合地標型商辦大樓。\n\n\n\r\n建物空間規劃內容包括零售店舖、新創交流中心及A級商辦等空間，總投資金額約32.81億元，估開發建物總權值約61億元，市府依法將分配權益價值約27.88億元。\n\n\n\r\n針對後疫情時代，也將紫外線消毒防疫電梯、無接觸叫車服務等防疫科技納入設計中，簽約儀式現場呼應此設計，在入口處也設置了國家級防疫門，讓所有賓客都能感受到現場的安全防護。\n\n\n\r\n針對此次高市府首宗捷運聯開案，陳其邁表示，結合捷運場站開發是符合TOD都市發展趨勢的政策工具，兼顧市府財政收益、地方發展、不動產市場供給，以及適度發揮地方建設的公益性。",
        "keywords": [
            "捷運",
            "商辦"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-08-28T04:16:08+08:00",
        "link": "https://udn.com/news/story/7241/5705115"
    },
    {
        "title": "瑞儀7月營收45.19億元 月減2.4%",
        "content": "瑞儀（6176）今（9）日公告今年7月營收45.19億元，月減2.4%，年減10%。今年前七個月合併營收326.19億元，年增13.2%。\n\n\n\r\n瑞儀7月行動裝置（包括手機及平板電腦用）背光模組出貨量為533.2萬片，月減6.9%；筆電及監視器用IT背光模組出貨量505.9萬片，月減8.4%；其它背光模組出貨量31.7萬片，月增11.2%。合計背光模組出貨量逾1,070.8萬片，月減7.2%。\n\n\n\n\n\n\n\n",
        "keywords": [
            "背光模組",
            "營收"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-09T13:56:11+08:00",
        "link": "https://udn.com/news/story/7253/5660967"
    },
    {
        "title": "開發金董事會決議發債150億元 籌錢併購中壽",
        "content": "開發金控（2883）今天董事會決議將發行150億元無擔保普通公司債，以支應完全併購中國人壽（2823）的部分資金需求，發行天期最長可達20年。\n\n\n\r\n開發金今天召開董事會，晚間公告董事會決議發行無擔保普通公司債，發行總額上限新台幣150億元，發行期間最長不超過20年，實際發行期間與利率定價等，董事會也通過授權總經理龐德明（Stefano Paolo Bertamini）視發行當時市場情況決定。開發金決議發行150億元公司債，資金用途即為支應與中壽股份轉換的部分資金需求。\n\n\n\r\n開發金8月12日晚間董事會通過並召開重大訊息記者會，將採換股搭現金併購中壽剩餘在外股權等，條件為中壽1股普通股換開發金0.8股普通股、0.73 股特別股以及現金11.5元，依照除權息價格調整後，合計每股對價約29.75元。\n\n\n\r\n由於開發金對金管會承諾為百分百控股中壽，本次併購將連同子公司凱基證券的8.655%中壽持股，一併轉為開發金直接持有，使得開發金要一次換股搭現金取得的中壽股權超過50%，併購支付現金的部分合計規模約298億元，因此開發金早前內部初估，包含發債、子公司減資等，約需籌措300多億元現金。",
        "keywords": [
            "開發金控",
            "中壽",
            "併購"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-08-23T21:19:09+08:00",
        "link": "https://udn.com/news/story/7239/5694242"
    },
    {
        "title": "台中房市熱區 購物城推動烏日高鐵特區躍升副都心",
        "content": "備受矚目的台中高鐵「超級娛樂購物城」進入開發階段，業界指出，烏日高鐵特區近年受惠商用不動產熱度帶動，不僅儼然躍升台中副都心，更磁吸龍寶、精銳、惠宇等品牌建商插旗推出指標住宅案，拉抬區域房價站穩3字頭，成下一個房市競逐熱區。\n\n\n\r\n台中高鐵超級娛樂購物城，確定由廣三SOGO百貨主導的第一大國際獲最優申請人資格，將投資逾300億元打造全台規模最大高級百貨購物中心。\n\n\n\r\n事實上，烏日具備交通機能、腹地廣大優勢，近幾年投資開發案一樁接一樁，包括新光人壽搶下7,700坪土地，興建「台中傑仕堡」頂級旅館與樂齡宅綜合開發案，現進入最後完工階段。\n\n\n\n國泰人壽看中高鐵快速流通商機，與永聯物流合作「物流共和國台中園區」，是中部唯一集倉儲物流、電商、共享辦公室的複合式商業中心，現已正式啟用，並同步自建國泰人壽行政中心，商機產值急速激增。\n\n\n\r\n今年延續市場熱度，總太地產繼打造繼「TTC高鐵商貿中心」後，4月以每坪41.8萬元取得產專區千坪土地，計畫再推商辦型產品。\n\n\n\r\n積極布局台中的富旺國際（6219）也跟進拿下5,249坪地上權開發案，初步規劃投資逾30億元，打造結合複合式飯店及商場的「NEW PLAZA」，目前正開放招商，預計2023年試營運。\n\n\n\r\n此次超級娛樂購物城開發案成功脫標，可說新興商業區態勢已定，連帶掀起周邊房市熱度。台中市民政局統計，今年截至目前烏日區共2萬6,948戶，相較5年前增加2,611戶，增幅達10.7%，加上興富發、寶佳集團、櫻花建設等接連推出造鎮型產品，後續迎來完工交屋潮，人口紅利可觀。\n\n\n\r\n綜觀線上指標案，包括龍寶、磐鈺、惠宇等品牌建商紛紛搶進插旗。其中，龍寶建設旗下「龍寶園臻邸」，基地位於三榮路一段、三榮二路口，面積廣達2,000坪與正對1,800坪公園無縫連成一氣，加上綠覆率高達180%，如同坐落在森林中的房子；其住宅產品主力37至71坪、每坪成交價站上3字頭，全案日前已上樑。\n\n\n\r\n主打人文風雅的磐鈺營建機構，則鎖定新興路、三民街口推出新案「昕昕裏山」，外觀造型採抿石子、清水模、現代紅磚、金屬等質樸基調，如同一座美術館，周邊串連烏日捷運站、烏日市場等，生活機能完善，全案規劃28至48坪產品，每坪開價29萬至34萬元。\n\n\n\r\n惠宇建設新案「惠宇上和」則預計8、9月正式公開，該案位在環河路四段、三榮七路口，開發面積廣達2，600坪，享有河景、公園首排雙景觀優勢，產品規劃30至50坪、2至4房格局，總戶數250戶，每坪均價約35萬元，總銷30億元。\n\n\n\r\n另外，深耕烏日高鐵特區多年、累積七個社區的櫻花建設（2539），仍持續布局高鐵特區房市，今年初才以每坪45萬元取得新榮和段2,571坪土地，再度刷新高鐵特區住宅土地行情，未來高鐵特區房價預期將有跳躍式漲幅。",
        "keywords": [
            "高鐵",
            "國泰人壽"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-08-05T20:45:11+08:00",
        "link": "https://udn.com/news/story/7241/5653573"
    },
    {
        "title": "鋼鐵人好強 盤中一度多達13檔亮燈漲停",
        "content": "台股今（26）日開高後震盪走低，盤面上除了權王台積電（2330）上漲之外，鋼鐵股也是異軍突起，早盤一度占大盤成交比重衝上1成，上市櫃盤中一度多達13檔亮燈漲停，其中燁興（2007）、中鋼構（2013）、燁輝（2023）、志聯（2024）、威致（2028）、彰源（2030）等6檔更是漲停鎖死。\n\n\n\r\n美國眾議院繼參議院之後，周二通過3.5兆美元的預算決議藍圖，且預計在 9 月 27 日前針對 1 兆美元兩黨基建案舉行投票，美國總統拜登核心經濟議程將向前推進。\n\n\n\r\n證券分析師黃漢成表示，鋼鐵股大漲的原因包括美國基建題材，加上類股整理過後基期相對較低，今日台股開高走低，漲價題材激勵台積電跳空開高，但股價漲勢出現收斂，部分漲多的電子股也遭賣出，資金轉往鋼鐵股及生技股。\n\n\n\r\n鋼鐵股早盤占大盤成交比重一度衝上1成，類股泿幅近4%，除了漲停鎖死的6檔個股之外，包括中鴻（2014）、盛餘（2029）、新鋼（2032）、海光（2038）、運錩（2069）、上櫃鋼鐵股的晉椿（2064）、強新（5013）等，在盤中也一度亮燈漲停。\n\n",
        "keywords": null,
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-26T10:30:16+08:00",
        "link": "https://udn.com/news/story/7252/5700346"
    },
    {
        "title": "智冠遊戲連發 營運審慎樂觀",
        "content": "遊戲大廠智冠（5478）昨（18）日受邀參加櫃買業績發表會，集團財管中心總經理鍾興博指出，旗下IP授權遊戲《天地劫》已於8月在台港澳推出，估計最快將於9月認列權利金以及分成，加上子公司網龍《天子傳奇M》及《尋秦記》等遊戲將於年底推出，對下半年營運審慎樂觀。\n\n\n\r\n智冠上半年營收34.8億元，年減8.5%；稅後純益4.33億元，年減13.3%，每股純益3.57元，較去年同期每股純益3.66元略減。鍾興博認為，隨著下半年新遊戲推出，營運可望逐季成長。\n\n\n\r\n據悉，智冠IP授權遊戲《天地劫》3月在中國大陸上市，上市即取得App Store遊戲暢銷排行榜第三名，5、6月已認列權利金及分成約5,000萬元，台港澳市場也於8月12日正式上市，最快9月將認列業績，成為下半年成長動能之一。\n\n\n\r\n自製手遊產品方面，目前網龍正在開發新款手遊《天子傳奇M》，該產品以香港知名漫畫家黃玉郎筆下同名作品IP為基礎，在華人市場頗受歡迎，預料新遊戲上市後也將掀起一波熱潮。\n\n\n\r\n此外，改編自黃易知名小說IP的手遊《尋秦記》，則以原著小說穿越時空的精彩劇情與熟悉的角色陣容，結合現代化的二次元美術風格與人物設計，展現耳目一新的武俠世界，預估年底上市。\n\n\n\r\n至於智冠集團旗下金融科技事業群藍新則橫跨線上及線下支付發展布局，打造三大核心品牌服務，包括負責線上代收代付的「藍新金流」、實體商店多元收款的「ezAIO 簡單收」及電子錢包「ezPay 簡單付」。\n\n\n\r\n據悉，藍新去年線上代收金流規模達530億元，整體商店會員約30萬，去年全年已順利轉盈，約獲利2,000萬元，截至上半年為止，線上代收金流規模已達到300億元金流規模，估計全年會比去年成長，今年目標線上及線下交易規模可望衝破千億元大關。",
        "keywords": [
            "智冠",
            "手遊"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-19T00:00:04+08:00",
        "link": "https://udn.com/news/story/7254/5683281"
    },
    {
        "title": "遠傳建構5G專網生態圈 結盟仁寶、台達電、光寶等七業者",
        "content": "\n\n\n\n遠傳電信（4904）昨（30）日宣布，攜手台廠仁寶、台達電、富鴻網（隸屬鴻海集團）、光寶、和碩、中磊、啟碁共組國產5G專網RAN生態圈，要奠定台灣廠商在國際供應鏈的關鍵地位，更搭配諾基亞5G專網用獨立組網核心網路，未來搶攻專網市場。這也是遠傳與鴻海集團旗下亞太電信合作5G共頻共網後，另一關鍵合作。\n\n\n\r\n行動通訊技術進入5G時代，有別於以往國際品牌從頭到尾通吃的商機模式，是台灣網通廠商的新機會，近年各國際電信業者都將開放網路設備視為建置5G網路的新選擇。\n\n\n\r\n遠傳電信企業暨國際事業群執行副總曾詩淵表示，積極規劃國產5G專網解決方案，國內RAN廠商若能符合業界技術層面要求，達到穩定成熟階段，將會是國產5G專網RAN生態圈的一大進展。\n\n\n\r\n遠傳與仁寶、台達電、富鴻網、光寶、和碩、中磊、啟碁等國內七家主要RAN廠商共組國產5G專網RAN生態圈，搭配遠傳採用諾基亞（Nokia）方案建置5G專網專用的獨立組網模式（SA）核心網，今年9月將於遠傳場域啟動n78（3.5GHz）頻段5G專網端對端整合測試驗證。\n\n\n\r\n電信業者攜手通訊廠商合作，遠傳認為，將大幅推進建構國內5G自主供應鏈進程，能加速台灣5G SA的發展，更匯聚5G生態圈能量，提升台灣5G的產業價值，打造國際供應鏈的關鍵地位。\n\n\n\r\n遠傳表示，遠傳5G團隊具備網路虛擬化架構、邊緣運算等技術能力，足以支援產業多樣化應用需求，提供企業端所需先進的網路架構服務，9月完成n78頻段的5G專網端對端整合測試驗證，並會依據測試驗證情況，並搭配專案時程陸續採購。\n\n\n\r\n曾詩淵表示，遠傳以5G技術專長協助台達電建置全國第一座5G商用智慧工廠，產線實際效益有目共睹；今年初的智慧城市展中，更是第一個展出「5G專網客戶端網管平台」的電信業者，可即時監控企業專網專用設備、顯示異常告警，讓客戶第一時間掌握網路狀態，展現遠傳5G生態圈的資通訊整合技術實力。\n\n\n\r\n鴻海集團旗下亞太電信近期與遠傳合作5G共頻共網，雙方合作持續深化，鴻海集團近年積極打造5G開放網路端到端產品線，並以鴻海及亞太電信共同投資的富鴻網作為重要的產品整合及出海口，此次富鴻網也加入遠傳共組國產5G專網RAN生態圈，被外界視為是雙方擴大合作的關鍵指標。",
        "keywords": [
            "5G",
            "遠傳電信",
            "生態"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-08-31T04:52:25+08:00",
        "link": "https://udn.com/news/story/7240/5710534"
    },
    {
        "title": "遠傳「大人物」 獲台灣微軟年度合作夥伴獎肯定",
        "content": "台灣微軟27日舉辦FY22微軟合作夥伴年會（Microsoft Partner Kickoff Conference），會中進行FY21台灣微軟年度合作夥伴頒獎典禮。遠傳電信（4904）自行開發的「CDP（Customer Data Platform）顧客數據平台」能協助客戶實現數據的價值，獲得「微軟年度最佳Data and AI合作夥伴」大獎，大人物（大數據、人工智慧、物聯網）實力備受肯定。\n\n\n\r\n遠傳企業暨國際事業群副總經理李明憲表示：「遠傳致力發展5G大人物與雲端、資安等核心技術能力，協助企業數位轉型以提升營運成長，我們開發CDP顧客數據平台，透過多元數據融合，以顧客為中心思維出發，協助企業洞察數據以實現Customer 360全方位輪廓分析，進而優化行銷效能並提升客戶體驗，在零售業已有多起成功落地的案例。」\n\n\n\r\n李明憲指出，遠傳的大數據團隊深知零售業者面臨平台建置與數據分析的痛點，擅長以合作夥伴的角色結合顧問式雲端服務，透過自身建置經驗，提供從底層雲端基礎架構、中層數據平台、上層應用開發的完整一站式服務，引導客戶省時、省力又省錢地完成數據平台建置，朝向以顧客為導向（Customer-Driven）、數據驅動（Data-Driven）的目標加速前進。\n\n\n\r\n遠傳為微軟金級合作夥伴，雙方於2019年起正式啟動在大數據、人工智慧、物聯網三大領域的戰略合作，共享技術、工具、專業人才等資源，未來也將持續運用微軟領先全球的AI技術、雲平台開發實力，結合遠傳在地的服務能量與產業經驗，共同成為台灣企業成長創新的強力後援。",
        "keywords": [
            "遠傳電信",
            "微軟",
            "雲端服務"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-08-28T15:34:10+08:00",
        "link": "https://udn.com/news/story/7240/5706187"
    },
    {
        "title": "友輝產品銷量 拚多三成",
        "content": "光學膜廠友輝（4933）昨（7）日召開股東常會，通過各項議案，配發2.2元現金股利。友輝因去年買下新輝竹南廠房及設備，搭上顯示器銷售熱潮，預估今年目標銷售量約3,061萬平方米以上，年增31.8%。\n\n\n\r\n友輝去年合併營收27.25億元，年增16%；稅後純益1.99億元，年增111%，每股純益2.53元。股東會通過配發2.2元現金股利。友輝今年前五月合併營收12.1億元，年增33.6%。今年首季稅後純益0.69億元，季減10.1%，年增二倍，每股純益0.87元。\n\n\n\r\n友輝表示，繼去年投入研發金額約1.52億元後，今年將再投入1.63億元研發經費，以提升核心技術能量及整體競爭力。為持續調整產品組合與銷售策略，預估年目標銷售量約3,061萬平方米以上，這是依客戶所提供之預估需求量，以及客戶新產品驗證導入進度，做為預估銷售量依據。",
        "keywords": [
            "股東會",
            "營收",
            "股利"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-07-08T00:31:12+08:00",
        "link": "https://udn.com/news/story/7254/5585462"
    },
    {
        "title": "順發出招 搶五倍券商機",
        "content": "國人關注的振興五倍券定案，10月初啟動，國發會預估效益可望比去年的三倍券增加一倍以上，經濟效益估超過2,000億元。看好內需龐大商機，3C通路的順發（6154）推出「先消費、後持券退款」的便捷服務，看好開季用品將率先熱賣。\n\n\n\r\n法人認為，五倍券加大刺激內需，受惠產業包括3C通路，飯店餐飲，百貨，旅遊，運輸，家電業等各界，挹注第4季業績成長的動力。\n\n\n\r\n順發表示，先購物、先享受、後用券退錢的方式，可讓消費者免於等待至10月領到券再來購物，第一波受惠的商品跟開學季有關，包括筆電、桌機、螢幕、滑鼠加上視訊產品等，後續不限商品項目，均會因五倍券受益。\n\n\n\r\n燦坤指出，五倍券即將上路， 有助提高平均購買單價，將帶動電競產品、曲面螢幕、大尺寸電視等的銷售力道，而下半年有許多資訊新產品上市，例如Win 11將引發筆電換機潮；iPhone 13 、三星折疊手機的新品；消費者實際可用金額是5,000元，刺激購買較商規格的產品可期。\n\n\n\r\n全國電強調，金額比去年的三倍券多出2,000元，可帶動更高單價家電的買氣。",
        "keywords": [
            "五倍券",
            "曲面螢幕",
            "筆電"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-31T01:43:58+08:00",
        "link": "https://udn.com/news/story/7254/5710240?from=udn-catebreaknews_ch2"
    },
    {
        "title": "反彈轉回升  提前鎖定9月潛力股？",
        "content": "撰文/陳子榕\n\n\n\r\n萬寶投顧陳子榕指出，台積電(2330-TW)突如其來火速漲價，讓台積電股價飆漲可望重返600元大關，台積電一改之前凍漲態度，成熟製程漲20％、先進製程漲10％，而且即刻全面適用，台積電毛利率穩守50％之上應該沒問題了，但由於目前已經邁向第三季底，台積電漲價效應在第四季會比較明顯，而以目前晶片供需持續吃緊來看，台積電報價明年還會有5％～10％的上漲空間。\n\n\n\r\n台股這一波修正拉回，八大官股肩負護盤使命，8/6開始至上週最後一個交易日為止，八大官股買超台股324.84億元，投信一樣在台股下跌時搶進買超71.58億元，尤其投信從8/10以來，天天買台積電累計7,769張，這一次台積電股價強升，法人可說是大豐收。\n\n\n\r\n挾著台積電的漲勢，近期半導體成交比重上升一度回到37.7％，人氣聚集回籠。之前有一度市場擔心半導體重複下單、景氣反轉，或者供過於求，但從目前產線滿載，甚至豐田、福斯等不到晶片被迫減產種種跡象來看，半導體旺盛循環到2022年都沒問題，這也是半導體廠能夠強勢漲價的原因。即便半導體業積極擴產，但新增產能預估最快也要到2022年底之後才可能陸續導入，而這段期間包括5G、HPC、電動車、IoT等發展需求恐將前仆後繼塞滿晶片產線。\n\n\n\r\n磊晶廠漢磊(3707-TW)是國內目前第三代半導體SiC(碳化矽)唯一已建置4吋與6吋產能的廠商，由於單價比一般邏輯IC代工價格貴10倍，獲利明顯上升一舉扭轉虧損態勢，上半年EPS達0.07元，漢磊目前訂單能見度已經上看明年1H，隨著全球5G、電動車、衛星等快速發展，業績將節節攀升，目前漢磊的GaN、SiC營收占比約15％～20％，預估未來2、3年將急速竄升至80％。\n\n\n\r\nIC封測欣銓(3264-TW)近期訂單爆滿，一直到明年上半年都十分樂觀，為因應客戶需求，欣銓今年資本支出再上修，從年初的50億元上調到70.85億元，調幅將近4成，也是史上最高。8/24為大家推薦後股價從59.4元漲到69.1元，漲幅16％，投信從7月中開始不離不棄買超欣銓逾29,000張，欣銓股價週五創新高，後市仍值得期待。請參考8/24 。\n\n\n\r\n萬寶投顧陳子榕指出，台股在連漲四日之後，本週週線收紅867點，接下來挑戰季線，目前量價配合得宜，可望驚驚漲。全球央行年會Jackson Hole正在舉行，市場將持續關注美國聯準會(Fed)主席鮑爾(Jerome Powell)的談話。此外，南韓首開亞洲主要經濟體第一槍，宣布升息1碼，造成韓國股市盤中下挫，雖然台灣利率可望「連六凍漲」，但升息議題還是可能隨時干擾股市，因此建議大家持股上仍要汰弱換強，關注法人作帳行情，抓緊好股票的起漲點。\n\n\n\r\n中美晶(5483-TW)旗下擁有太陽能和半導體矽晶圓兩大事業體，受惠全球綠能政策推行，太陽能事業已連續三季獲利，今年太陽能電站案場金額高達15～20億元，明年繼續成長；半導體矽晶圓業務方面，轉投資的環球晶明年稼動率穩居高檔，目前矽晶圓業務佔比9成，供需吃緊下報價可望續漲。中美晶上半年EPS達6.11元，全年EPS上看12元。\n\n\n\n\n\r\n晶焱(6411-TW)為IC設計廠，受惠全球電子產品對ESD(靜電防護)需求大增，目前晶焱ESD全球市占率已達12.6％，年增1.2％，為全球第三大，預估明年全球ESD出貨量將達600億顆，年成長50％；工控及車用應用產品今年上半年也都有明顯成長，晶焱透過產品優化和改善成本結構，推升上半年毛利率回升至近42％，全年營收有望挑戰新高。\n\n\n\n\n\n\n\n\n\r\n振曜(6143-TW)目前產線以黑白電子閱讀器為主，但彩色電子閱讀器成本降低、良率提升，受到客戶搶訂，已開始量產出貨，預估未來每年需求高達6,000萬台，遠高於現在1,500萬台；在缺料情況下，振曜上半年營收仍年增1成，下半年缺料情況可望緩解，也將調漲價格反映成本，加上物流箱紙標籤出貨增加，下半年成長會優於上半年，第四季將攀高峰。\n\n\n\r\n當然，還有一些好股在指數高檔震盪下，極短線籌碼仍具優勢的好股，包含電動自駕車、AI 、5G等相關個股，但在篇幅有限之下，請直接進入粉絲團看看了，希望對讀者大眾，有其幫助。\n\n\n\r\n本公司所推薦分析之個別有價證券\n\r\n無不當之財務利益關係 以往之績效不保證未來獲利\n\r\n投資人應獨立判斷 審慎評估並自負投資風險\n\n",
        "keywords": null,
        "category": "財經股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-29T08:13:21+08:00",
        "link": "https://udn.com/news/story/6850/5704273?from=udn-catehotnews_ch2"
    },
    {
        "title": "蔡明彰觀點：金九銀十潛力股：散裝輪、鋼鐵、封測",
        "content": "撰文/蔡明彰\n\n\n\r\n萬寶投顧蔡明彰強調，終於聯準會主席鮑威爾表明鴿派退場，年底前縮減QE，但距離升息仍遙遠，年底前縮減QE是全球股市資金動能的減速，升息仍遙遠，使資金行情退潮言之過早。\n\r\n   根據聯準會的利率點陣圖，最快2022年底升息一碼，由此判斷真正升息恐落在2023上半年。台灣的存款與放款利率，雙雙創歷史低點，凸顯國內資金過剩，央行總裁楊金龍曾表示升不升息看物價，台灣通膨率極低，暗示2023年前都不會升息。\n\n\n\r\n  結論，台股的資金行情不僅到今年底沒問題，甚至整個2022年都將持續。\n\r\n   週一台股攻上季線，由於上週大漲867點，已多少反應聯準會不會縮減QE，加上週五美國公佈8月非農就業報告，所以下半週台股回測季線將震盪，假如聯準會在9月21日FOMC正式宣佈縮減QE，因為市場早有預期，將會利空出盡，但11月或12月開始縮減QE，少了數百億美元的購債，仍會拉動10年期公債收益率，對股市有一定的衝擊。\n\r\n   於是下半年資金行情的高峰落在9至10月，一旦聯準會開始減少購債，11至12月將有回檔壓力，投資人必須掌握金九銀十的產業，今年9月及10月產業景氣看好的股票就是台股的黑馬。\n\n\n\r\n  晶圓代工台積電(2330-TW)即日起漲價，聯電(2303-TW)、世界(5347-TW)預計10月再一波價格調整，晶圓代工是電子股金九銀十的代表。不過，晶圓代工上週股價已大漲，本週大盤攻季線，將有短線獲利回吐賣壓，到時封測與晶圓代工並非客戶關係，可望跟著漲價。\n\n\n\r\n  上週五費城半導體指數大漲1.96％，但台積電ADR僅小漲0.33％，全球第二大封測艾克爾(Amkor)大漲5.78％，收盤創高，走勢比台積電更強，封測金九銀十，目前本益比在10倍以下僅頎邦(6147-TW)、南茂(8150-TW)兩檔，頎邦上半年EPS 3.96元，全年估8元，南茂上半年EPS 3.08元，全年估6.4元。\n\r\n   萬寶投顧蔡明彰強調，同樣事情在不同時機，結果不一樣。過去一年多，晶圓代工漲價，IC設計順勢轉嫁，跟進調漲，所以IC設計毛利率及EPS跳升，股價去年以來普遍大漲數倍，甚至10倍速狂飆，但這次多數IC設計是利空，晶圓代工價格大漲使成本加重，但面板、筆電、記憶體的終端需求減弱，第四季IC設計漲價有變數，更麻煩傳出晶圓代工要求IC設計簽2～3年長約，以確保取得晶圓產能。但最大風險是2023年聯準會升息，使半導體產業開始供過於求。\n\n\n\r\n  其實股價會說話，中小IC設計因為有主力介入，或許還有一波拉高的逃命行情，但一線IC設計龍頭的聯發科(2454-TW)、聯詠(3034-TW)、天鈺(4961-TW)、敦泰(3545-TW)第二季EPS分別17元、16元、10元及10元，單季都大賺一個股本以上，但今年股價最高點都出現很早。\n\n\n\r\n  以生產面板驅動IC的天鈺為例，最高395元，早出現在4月初，比面板雙虎友達(2409-TW)、群創(3481-TW)今年最高點4月底更早，這在強烈暗示將來晶片生產過剩，因而長期籌碼趁高點出脫。\n\n\n\r\n  簽長約但景氣反轉的例子是太陽能，2006年國內太陽能景氣大好，業者搶料多晶矽，簽10年長約，在當時太陽能缺料時代，高價搶料似乎合理，但後來多晶矽由天價快速往下崩盤，高價料源成本壓力及存貨跌價損失是長期的痛，太陽能電池龍頭茂迪(6244-TW)從2006年天價985元崩跌，去年最低3.84元，現在30元。\n\r\n   萬寶投顧蔡明彰強調，傳產的鋼鐵、散裝輪，今年金九銀十特別明顯，美國眾議院可望在9月通過1.2兆美元基建法案，中國鋼鐵減產逐步落實，鐵礦石大跌四成，使鋼鐵產品利差擴大，由於鐵礦石期貨跌在8月，而鋼鐵下游需求8月中下旬進入季節性回升階段，鋼價可望走強，鋼鐵業利潤9至10月回穩。\n\r\n   中國大陸鋼鐵龍頭寶鋼公告上半年利潤205億人民幣，比去年同期增長253％，創上市來最佳業績，週一寶鋼突破前高，4月創下9.54元人民幣，這是陸股鋼鐵金九銀十的訊號，台股鋼鐵股老是一日行情，即將被翻轉了。\n\r\n   大陸鋼鐵產量佔全球一半以上，必然對台灣鋼鐵業景氣有重大影響，寶鋼已創高點，但中鋼(2002-TW)距離4月高點46.75元，還有20％。上次寶鋼盤價持續上漲，在3月時，當時的今年來股價大漲20％，但當時的中鋼今年來僅漲2％，因而中鋼4月起由25元發動一波補漲，不漲則已，一波波段漲幅高達87％。\n\n\n\r\n  在投資人的認知，貨櫃三雄今年來績效應是台股第一，但散裝輪運價8月來漲勢凶悍，以輕便型為主的四維航(5608-TW)今年來大漲415％，取代萬海(2615-TW)、陽明(2609-TW)成台股第一飆股，同一集團的慧洋-KY(2637-TW)今年來大漲276％，排名第五。\n\r\n   注意台股今年來漲幅前五名都是航運股，四維航、慧洋-KY第二季EPS分別1.78元及2.1元，都來自於本業，單季毛利率分別43.71％及40.51％，比IC設計更好，企業營收是所有散裝輪唯二創歷史新高，估計8月續創高，金九銀十下，估四維航今年EPS 6元以上，慧洋-KY 7元以上，都會改寫歷史新高。\n\n\n\r\n本公司所推薦分析之個別有價證券\n\r\n無不當之財務利益關係 以往之績效不保證未來獲利\n\r\n投資人應獨立判斷 審慎評估並自負投資風險\n\n",
        "keywords": null,
        "category": "財經股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-31T08:30:44+08:00",
        "link": "https://udn.com/news/story/6850/5709905"
    },
    {
        "title": "封測市況熱 市場看好力成第3季營運動能",
        "content": "記憶體封測廠力成（6239）今年上半年繳出亮眼成績單，由於封測市況仍熱絡，市場法人認為，力成下半年各季度展望樂觀，價格方面，為保持與客戶合作的長期關係，封測代工價格不予調漲，僅針對材料價格反應成本漲幅，第3季成長動能以邏輯及DRAM產品為主，加上稼動率持續拉升，有利於毛利率維持在第2季高檔之上，第3季營運仍樂觀。\n\n\n\r\n力成第3季營收仍可望維持成長表現，為主要成長動能包括，NAND Flash產品下游需求仍相當旺盛，市場法人樂觀看待NAND Flash後市，而SSD受限於零組件及控制IC供給狀況較為吃緊，持平看待第3季，但預期今年第4季SSD也將回溫。\n\n\n\r\n此外， FCCSP封裝型態的轉換使產品產出量增加，FCBGA 積極放量，也將是第3季成長動能之一；CIS 產品的工程品及產品認證時程如預期；邏輯產品方面，力成需求強勁並期待營收逐季成長，超豐（2441）產能持續嚴重不足；車用電子產品需求強勁。整體來看，第3季可望較上季持續成長，且下半年二個季度展望樂觀。\n\n\n\r\n股價表現上，由於近期台股受到美股震盪衝擊，台股指數連續重挫，不過，8月以來，外資擴大買超力成，使得力成近二周股價跌幅相對優於多數封測股及大盤表現，8月以來累計至昨（19）日為止，外資已買超該股逾1.75萬元，後市力成可望守穩在季線關卡之上。",
        "keywords": [
            "力成",
            "封測股"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-08-20T12:37:10+08:00",
        "link": "https://udn.com/news/story/7240/5687201"
    },
    {
        "title": "FED明年底升息 誰有長線機會？",
        "content": "【撰文／陳子榕】\n\r\n台股連續三天下跌，月線得而復失，關鍵在於成交量下滑，週一(8/9)大盤成交量連3,500億元都不到，量能不足將使指數整理時間拉長；在8月第一週外資大買台股325億元，是外資買超亞股當中最高的，反而是投信上週逢高調節，顯見指數目前處在高位階，風險增加，多空相互拉鋸。而雖然週一指數下跌但台積電(2330)強拉尾盤有做多意味，台股要再拚萬八，企業除息、7月營收和半年報將是關鍵。\n\n\n\r\n目前公布的企業7月合併營收，已經有高達94檔營收創新高，預計累計家數將會破百，產業集中在半導體，載板、車用電子、導線架、鋼鐵、航運。包括瑞昱(2379)、聯詠(3034)、超豐(2441)、敦泰(3545)、盛群(6202)、譜瑞-KY(4966)、台表科(6278)、健策(3653)等，都是我和大家分享過的潛力股，股價很多也都創新高，下半年正逢電子出貨旺季業績仍有展望。\n\n\n\r\n一向擅長價值型投資的股神巴菲特(Warren Buffett)旗下的柏克夏海瑟威最近已經連續三個季度大幅減持股票，主要是因為他認為美股頻創新高，現在股票太貴了，而他現在手邊持續握有的四大持股當中唯一的科技股就是蘋果(Apple)，可見巴菲特對於蘋果未來的營運動能仍充滿信心。\n\n\n\r\n市場現正密切關注蘋果第三季的新品發表會，除了iPhone 13，Apple Watch 7、AirPods 3都可能同步登場。AppleWatch7採雙面系統級封裝(SiP)，騰出的空間預估加大電池容量或安裝其他感測器，外觀除了螢幕變大、邊框變窄，也多了綠色款式，且中國大陸今年批准了Apple Watch ECG(心電圖)功能，將有助於刺激銷售；\n\r\n包括晶圓代工台積電、封測廠日月光投控(3711)、石英元件廠晶技(3042)、載板廠南電(8046)、景碩(3189)、PCB廠台郡(6269)、等等都可望受惠。\n\n\n\n\n\r\n【全文詳情及圖表 請見完整內容《萬寶週刊》【1450期】\n\n",
        "keywords": null,
        "category": "財經股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-12T11:54:33+08:00",
        "link": "https://udn.com/news/story/6850/5668123"
    },
    {
        "title": "官股護盤指數修正有限  選股才是王道？",
        "content": "撰文/陳子榕\n\n\n\r\n萬寶投顧陳子榕指出，台股連續三天下跌，月線得而復失，關鍵在於成交量下滑，週一(8/9)大盤成交量連3,500億元都不到，量能不足將使指數整理時間拉長；在8月第一週外資大買台股325億元，是外資買超亞股當中最高的，反而是投信上週逢高調節，顯見指數目前處在高位階，風險增加，多空相互拉鋸。而雖然週一指數下跌，但台積電(2330-TW)強拉尾盤有做多意味，台股要再拚萬八，企業除息、7月營收和半年報將是關鍵。\n\n\n\r\n目前公布的企業7月合併營收，已經有高達94檔營收創新高，預計累計家數將會破百，產業集中在半導體，載板、車用電子、導線架、鋼鐵、航運。包括瑞昱(2379-TW)、聯詠(3034-TW)、超豐(2441-TW)、敦泰(3545-TW)、盛群(6202-TW)、譜瑞-KY(4966-TW)、台表科(6278-TW)、健策(3653-TW)等，都是我和大家分享過的潛力股，股價很多也都創新高，下半年正逢電子出貨旺季業績仍有展望。\n\n\n\r\n一向擅長價值型投資的股神巴菲特(Warren Buffett)旗下的柏克夏海瑟威最近已經連續三個季度大幅減持股票，主要是因為他認為美股頻創新高，現在股票太貴了，而他現在手邊持續握有的四大持股當中唯一的科技股就是蘋果(Apple)，可見巴菲特對於蘋果未來的營運動能仍充滿信心。\n\n\n\r\n萬寶投顧陳子榕指出，市場現正密切關注蘋果第三季的新品發表會，除了iPhone 13，Apple Watch 7、AirPods 3都可能同步登場。Apple Watch 7採雙面系統級封裝(SiP)，騰出的空間預估加大電池容量或安裝其他感測器，外觀除了螢幕變大、邊框變窄，也多了綠色款式，且中國大陸今年批准了Apple Watch ECG(心電圖)功能，將有助於刺激銷售； 包括晶圓代工台積電、封測廠日月光投控(3711-TW)、石英元件廠晶技(3042-TW)、載板廠南電(8046-TW)、景碩(3189-TW)、PCB廠台郡(6269-TW)、等等都可望受惠。\n\n\n\r\n台股短線上仍持續震盪整理，選擇業績好展望佳的個股才能達到長線保護短線的效果，除了蘋果概念股，車用電子相關也是極具未來性，像是6、7月和大家分享的連接器大廠健和興(3003-TW)7月營收創歷史次高，分享後股價從81.3元漲到104元，漲幅約3成；這類股長線保護短線，股價終究回到合理價。請參考7/6 。\n\n\n\r\n萬寶投顧陳子榕指出，台股持續量縮高檔震盪，選股才是王道，分享三檔好股，浮額清洗後再逢低佈局：\n\n\n\r\n新日興(3376-TW)為MacBook和AirPods充電盒軸承供應商，第二季受缺料及越南疫情影響，上半年營收60.31億元，年減5.91％，但情況都已逐步改善，且8月蘋果新品開始拉貨，第三季業績將明顯回升，預估今年MacBook出貨量成長10％，約2,300萬台，AirPods出貨量約7,200萬台，將挹注新日興第三季營收季增37％，第四季達營運高峰。新日興並積極切入規格技術較高的折疊手機領域，為營運增添新動能。\n\n\n\n\n\n\n\r\n台表科(6278-TW)為全球最大TFT-LCD光電控制板、背光燈條廠，台表科打入蘋果iPad Mini LED供應鏈，第二季進入量產後帶動7月營收59.26億元創新高，月營收連續5個月正成長，第四季Mini LED的SMT產能將再擴增40～50％，加上新款MacBook也將導入Mini LED，有望挹注下半年業績獲利表現；預估今年全年營收達641.3億元，年增54.88％，EPS估達13元，明、後年EPS則估達17.47元、18.95元。\n\n\n\n\n\n\n\n\n\n\n\r\n精材(3374-TW)為繞射光學元件(DOE)封裝主要協力廠商，可應用在ToF與人臉辨識 (Face ID)感測元件，精材測試代工業務沾蘋果光，第三季營收有望季增逾3成，加上自駕車趨勢帶動車用CIS需求暢旺，預期精材下半年營運表現將優於上半年，今年營收估年增15～20％，獲利將優於前季。\n\n\n\n\n\r\n當然，還有一些好股在指數高檔震盪下，極短線籌碼仍具優勢的好股，包含電動自駕車、AI 、5G等相關個股，但在篇幅有限之下，請直接進入粉絲團看看了，希望對讀者大眾，有其幫助。\n\n\n\r\n本公司所推薦分析之個別有價證券\n\r\n無不當之財務利益關係 以往之績效不保證未來獲利\n\r\n投資人應獨立判斷 審慎評估並自負投資風險\n\n",
        "keywords": null,
        "category": "財經股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-11T08:37:18+08:00",
        "link": "https://udn.com/news/story/6850/5663952"
    },
    {
        "title": "金牌概念股？這幾檔股票逗趣諧音「戴資穎冠軍」",
        "content": "「世界球后」戴姿穎1日晚間奧運金牌戰將對決中國好手陳雨菲，由於雙方數度交手以小戴勝數領先，國人都看好為台灣成績再「添金」，有網友KUSO為小戴集氣，竟將台股個股的名稱排列出「戴資穎得冠（軍）」、「戴資穎勝利」等諧音組合，令人莞爾一笑，也成為網路上瘋傳的熱門圖片，堪稱話題性十足的「金牌概念股」！\n\n\n\r\n戴資穎和陳雨菲交手過18次，小戴以15勝的成績被看好有壓倒性勝出優勢，其中，2017-2018年間戴資穎更是連11勝，後2019年陳雨菲雖取得三連勝，但2020年全英公開賽決賽，戴資穎復仇拿下冠軍。小戴的強實力也深受國人看好，台灣運彩開出戴資穎讓4.5分，大家期待本屆賽事順利「三金」入袋。\n\n\n\r\n網路流傳網友為小戴KUSO集氣的「投資組合」，其中兩組都以岱宇（1598）、資通（2471）、穎崴（6515）排列前三，三檔股票的第一個字正好諧音「戴資穎」，第一組的四、五檔股票為得力（1464）、冠軍（1806），可組成「戴資穎得冠」或「戴資穎得冠軍」。第二組的四、五檔股票則為日勝生（2547）和利奇（1517），諧音「戴資穎勝利」。\n\n\n\r\n法人表示，上述「岱」字為首的股票，除了岱宇，還有代號3303的岱稜（3303），「穎」字為首另有穎漢（4562），「得」字有得利影（6144），「冠」字有冠西電（2466）、冠德（2520）、冠星-KY（4439）和冠好（8354）。「勝」字稱首或居中、居尾則有多檔，如勝悅-KY（1340）、勝一（1773）、勝德（3296）、勝昱（4304）、勝品（6556）、台勝科（3532）、律勝（3354）、西勝（3625）、元勝（4419）、鎰勝（6115）、基勝-KY（8427）及德勝（8048）等。\n\n\n\r\n至於「利」字稱首或居中、尾也有很多，像是利華（1423）、利機（3444）、利勤（4426）、怡利電（2497）、英利-KY（2239）、寶利徠（1813）、金利（5383）、美利達（9914）、兆利（3548）等。\n\n\n\r\n法人指出，歷屆奧運賽事吸引國人關注，今年台灣成績特強，包括「舉重女神」郭婞淳、羽球無雙「麟洋配」王齊麟與李洋接連拿下「兩金」，累積台灣成績「二金二銀三銅」為史上最佳，戴資穎還有機會拿下「第三金」，桌球、拳擊等也紛紛傳出捷報，國人緊盯賽事專注度也達到高峰，更容易聯想可能受惠或名稱有諧音的「金牌概念股」、「東奧／奧運概念股」，成為熱門話題。諧音「戴資穎得冠（軍）」的股票組合。資料來源：網路諧音「戴資穎勝利」的股票組合。資料來源：網路",
        "keywords": [
            "戴資穎",
            "股票"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-01T14:44:10+08:00",
        "link": "https://udn.com/news/story/7254/5642566"
    },
    {
        "title": "PCB族群現增擴充營運 高技、聯茂今抽籤",
        "content": "PCB族群運用現金增資擴充營運，其中利基PCB廠商高技（5439）以及CCL廠商聯茂（6213）都在今日上午完成申購抽籤，其中高技因申購價差達22.5%吸引不少投資人參與。\n\n\n\r\n因應營運擴充需求，兩家公司同步辦理現增。高技總申購張數595張，承銷價55元，券商估計中籤率僅0.58%，預計9月7日撥券。聯茂方面價差約0.3%，承銷價130元，券商估計中籤率約98%，也預計9月7日撥券。",
        "keywords": [
            "聯茂",
            "PCB"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-30T11:48:13+08:00",
        "link": "https://udn.com/news/story/7253/5708997?from=udn-catebreaknews_ch2"
    },
    {
        "title": "證交所：9月7日起舉辦8場第一上市公司線上財務業務說明會",
        "content": "台灣證券交易所將在9月7、8及10日舉辦八場次第一上市公司線上財務業務說明會。證交所辦理第一上市公司財務業務說明會目的係提供上市公司與投資人溝通平台，使投資人了解第一上市公司營運績效，會中將由公司代表以線上直播方式向投資大眾與機構法人說明財務業務情形及對未來前景的看法。\n\n\n\r\n各場次之財務業務說明會為：9月7日─永冠-KY（1589）、全宇-KY（6651）；9月8日─永新-KY（4557）、志強-KY、永固-KY（5546）；9月10日─茂林-KY（4935）、波力-KY（8467）、力達-KY（4552）。\n\n\n\r\n證交所說，這次說明會採Webpro線上直播方式辦理，將不開放現場民眾進場，投資大眾可透過證交所網站收看第一上市公司線上財務業務說明會實況，了解相關公司及其產業發展情形，收看網址為https://webpro.twse.com.tw/。\n\n\n\r\n第一上市公司簡報資料將於會前上傳至公開資訊觀測站法說會資料區，與會者先行至公開資訊觀測站下載 ( 網址:https://mops.twse.com.tw/mops/web/t100sb07_1)\n\n\n\r\n投資人可於各場次辦理前透過網路表單提問,第一上市公司將於簡報完後一併回復，線上提問網址https://act.twse.com.tw/R1100311/，開放時間為即日起至各場次前一營業日17:00前。",
        "keywords": [
            "上市公司",
            "證交所"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-25T09:55:10+08:00",
        "link": "https://udn.com/news/story/7251/5697602"
    },
    {
        "title": "憶聲朝智能家電發展 推聲控咖啡機",
        "content": "憶聲電子（3024）朝向智能家電發展，跟車用電子、資產活化成為三大營運重心。憶聲表示，智能家電成為家電業的發展趨勢，推出聲控咖啡機，強調動口不動手的特色，在富邦媒旗下Momo銷售，以高CP值受到青睞。\n\n\n\r\n憶聲指出，聲控咖啡機採用「動口不動手」的科技新體驗，訴求感受居家智慧家電帶來的便利。旗下除了歌林品牌，還有德國品牌AXION，推出聲控AXION控智慧咖啡機，擁有「APP遠控」、「聲控」、「一鍵完成」三大特色，功能實用、設計人性化，兼顧時尚外型時尚、親民價格，搭配聲控音箱，回饋度頗高。\n\n\n\r\n憶聲表示，推出360度無死角的智慧聲控主機(小飛碟)，具有AI語言深度學習，內建先進的類神經網路語言識別晶片，隨插即用的簡單設計，不需透過Wi-Fi、不用安裝APP或設定，從小朋友到長輩，都可以輕鬆使用，利用聲控可以操控冷氣及液晶電視，即可在家享受便利的智慧家電生活。\n\n\n\r\n車用電子方面，主要在馬來西亞洲、大陸深圳有二個生產據點，供應 車用影音播放系統的後裝市場。\n\n\n\r\n資產活化包括在上海的倉儲出租業務，處於滿租，每年有穩定的收益；至於中壢總公司的開發案，正在興建中，委託海悅代銷，第一期 大樓預言在2023 年完成，接續還有第二期大樓工程。\n\n\n\r\n開發案由憶聲子公司亞憶開發規劃， 取名為憶聲智匯科技園區，預計未來將超過200家企業進駐，推動產業升級，目標成為北台灣地區集結研發、創客、人工智慧、物聯網、大數據，並且匯聚研發、展銷、客流為⼀體的「新型態工業4.0」產業園區；總建築面積可達2.8萬坪，後續挹注憶聲的業外收益可期。",
        "keywords": [
            "智慧家電",
            "咖啡",
            "車用電子"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-06-18T13:00:14+08:00",
        "link": "https://udn.com/news/story/7241/5541242"
    },
    {
        "title": "三商上半年稅後純益15.74億元 年增74.41%",
        "content": "三商（2905）今（13）日公布上半年財報，上半年稅後純益15.74億元，年增74.41%，每股稅後純益（EPS）為1.83元；第2季稅後純益6.78億元，年增32.67%，EPS 0.79元，皆大幅成長。但股價表現平平，今日收盤價23.20元，單日減1.90%。",
        "keywords": [
            "EPS",
            "財報"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-08-13T16:34:10+08:00",
        "link": "https://udn.com/news/story/7241/5672102"
    },
    {
        "title": "股東會紀念品大戰開打！ 想拿到中鋼、王品紀念品嗎？ 攻略告你知",
        "content": "\n\r\n【撰文 黃健誠】\n\n\n\n在各家上市櫃公司公布去年年報後，很快地又要進入股東會旺季，往年在這個時候就開始有不少投資人密切注意各家公司股東會日期，為的就是領取紀念品。\n\n\n\r\n若民眾看準某些公司的紀念品，近期可以買進零股的方式，成為公司股東而領到紀念品。 \n\n\n\r\n近一年來拜股市多頭市場所賜，有不少小資族加入台股市場，開始學習如何買賣股票，也因此預期今年股東會領取紀念品的話題將再矚目。\n\n\n\r\n不過，在靠著買賣零股領到紀念品前，仍需注意其買賣零股手續費、零股是否寄單、零股可否領取紀念品等規定。\n\n\n\n\n\n\n\n\n\r\n要換某間特定公司的股東會紀念品，必須先買進該公司的股票。在買股票時，最常見就是以一張（1000股）為單位，但若目的僅為領取股東會紀念品時，可以選擇購買零股。\n\n\n\r\n不同於過去買賣零股，需在下午1點半至2點半的盤後交易時間內購買，從去年10月起「盤中零股交易」正式上路，投資人買賣零股的時間，與一般股市開盤時間無異，且每三分鐘以集合競價撮合方式，依價格優先、時間優先的原則成交，也讓不少小資族更容易購買零股。 \n\n\n\r\n過去不少券商的交易手續費為最低20元，意即無論價金多寡，至少都要付出20元，也讓欲購買零股領取股東會紀念品的成本升高不少。 \n\n\n\r\n但因應盤中零股交易上路，多數券商都把手續費調降至最低1元起，也讓投資零股的成本變得更加平易近人，不過仍建議投資人在購買零股前，須查閱各家券商所規定的手續費。\n\n\n\r\n領取紀念品需在開股東會前62日買進股票　現在還能看哪些公司？\n\n\n\r\n各上市櫃公司近期陸續公布股東會日期，但依照規定，若民眾想領取該公司的股東會紀念品，需有股東會日期的前62日買在該公司股票，網路上有不少網站都有為投資人做出「最後買進日」的整理資訊。 \n\n\n\r\n另外，今年除了如衛生紙大廠正隆（1904）仍與往年相同，零股股東可領取一串衛生紙外，中鋼截自目前為止，尚外公布股東會相關資訊。\n\n\n\r\n去年中鋼股東會紀念品為「鯨彩都繪抗菌鋼杯」同樣引起熱烈討論，今年的紀念品則預計4月底公布，也被不少小股民所期待。\n\n\n\n\n\n\n\r\n王品（2727）去年的股東會紀念品為總價值2200元電子抵用券，當時也一度掀起投資人搶買零股的熱潮，成功創造話題，甚至在最後買進日當天，股價還攻上漲停，因此今年股東會紀念品也將延續去年熱潮，仍相當值得股民期待。 \n\n\n\r\n目前雖然已有不少公司可換股東會記念品的最後買進日已到期，但仍可買進不少公司的股票，來換取股東會紀念品，像是位速（3508）、擎亞（8096）等，在4月14日前買進，屆時可換超商的50元商品卡。\n\n\n\r\n又如宏達電（2498）今年股東會紀念品為休閒折疊椅，對比其31多元上下的股價，也顯得相當超值。 \n\n\n\n\n\n\n\r\n小股民若想以買進零股換取股東會紀念品，可以先上網查詢各家公司的股東會日期及紀念品，有不少網站都有做詳細的資料匯整，包括紀念品、最後買進日及股務代理公司等訊息。\n\n\n\r\n但並不是所有公司的零股股東都可以領取股東會紀念品，有些公司可能會有所限制，而多數公司若要舉行股東會時，會寄發開會通知單給有持股的股東，但並不會特別寄發給零股股東，因此若碰到這種情形，就必要再打電話問股務代理公司，要求補單寄發。 \n\n\n\r\n上述相關資訊，民眾可由相關網站得知資訊，並進行完善的股東會紀念品領取規劃，但除了上述資訊外，領取地點限制、股東會開會日期、是否能透過股務代理機構或贈品代發處領取、零股股東是否能領取等事項都需要事先查明，如有很多家公司的紀念品要領，建議要事先做好規劃，以免為了紀念品疲於奔波。\n\n\n\r\n本文授權自今周刊，原文見此。\n\n延伸閱讀》\n\n台積電股價一度收復600元！ 英特爾宣戰有何影響，護國神山「這樣解釋」\n\n價跌量增、外資擴大賣超　台積電回檔了100元　還會繼續跌嗎？\n\n英特爾新策略形同「要跟台積電對幹」 陸行之：老實說，新CEO有些搞錯方向\n\r\n【尊重智慧財產權，如需轉載請註明資料來源《今周刊》，謝謝】",
        "keywords": null,
        "category": "新聞時事",
        "media": "聯合新聞網",
        "datetime": "2021-04-09T11:34:16+08:00",
        "link": "https://udn.com/news/story/6839/5376268"
    },
    {
        "title": "達欣工 下半年審慎樂觀",
        "content": "營造廠達欣工（2535）昨（23）日召開股東會，達欣工表示，旗下的商辦大樓、住宅工程及公共工程今年將為該公司帶來不錯收益，整體而言下半年營運審慎樂觀。\n\n\n\r\n達欣工會中承認去年營收達151億元，稅後純益達11.29億元、年增約80%，每股純益為3.74元、年增65.4%，並通過每股配發2.5元現金股利，股利發放率達67%，已於7月30日完成除息交易。\n\n\n\r\n達欣工近年承攬許多大型高科技廠房，目前承攬四個半導體廠房，各自進度不一，占該公司營收60%至70%之間。\n\n\n\r\n去年年報指出，今年的營收動能主要為爭取進入門檻較高的高科技廠房，輔以指標性商辦或大規模統包案以補充中期在建案存量。專業開發案部分，淡海新市鎮海洋都心案和南西商圈捷運聯開案「中山綻」也持續進行銷售。\n\n\n\r\n達欣工主要分為建設及工程兩大業務部門，建設部門占營收15.8%、工程部門占營收84.2%。8月初該公司董事會通過第2季財報，今年上半年累計營收為70.2億元、稅後純益為6.35億元、年減4.4%，每股純益為1.97元、年減10%。\n\n\n\r\n面對後疫情時代，達欣工認為，房市買盤目前不會有太大的變化，只是如今缺工、缺料，如何在供需方面取得平衡是一個值得關注的議題。",
        "keywords": [
            "達欣",
            "營收"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-23T23:57:44+08:00",
        "link": "https://udn.com/news/story/7252/5694167?from=udn-catelistnews_ch2"
    },
    {
        "title": "多檔觀光股上月營收雪崩下滑8、9成 甚至不到百萬元",
        "content": "海嘯第一排的觀光股陸續公告上月營收，多數公司創下史上新低數字，由目前已公告6月營收的八檔觀光股來看，月營收年減幅度多數高達八、九成，行業範圍涵蓋飯店、餐飲、婚宴、KTV、旅行社、健身房。其中，衰退幅度最大且營收最低的是以健身工廠為營運主體的柏文（8462），6月營收僅64萬元，年減99.78%，KTV股好樂迪（9943）6月營收年減96%，也是重災區，營收不到百萬的還有寶得利（5301），6月營收僅91.5萬元，不過，也有逆勢有撐的，以麥味登為營運主體的揚秦（2755）年衰幅度最小，僅0.66%。\n\n\n\r\n寶得利表示，因餐飲業禁止內用影響逸仙樓、小逸仙食堂等業績，加上馬來西亞購物店暫緩營運及旅行社業績下滑，造成6月營收來到歷史低檔，月營收僅91.5萬元，年減76.98%，上半年營收3424.2萬元，年減51.69%。\n\n\n\r\n公司表示，受疫情衝擊，小逸仙已在5月結束營業，另外在南港中信、微風南山的小逸仙食堂也評估收攤，未來可能僅保留逸仙樓和北車的小逸仙食堂。同時公司將營運重心轉往大陸，目前規劃在深圳、平潭的購物中心，仍會以珠寶、伴手禮為主，同時結合餐飲與美妝。至於馬來西亞購物店則以撐待變，期待年底前陸客可以回流。\n\n\n\r\n飯店股方面，老爺知（5704）、亞都（5703）兩檔飯店股6月營收皆不到500萬，年衰退分別92.69%、74.99%。其中。亞都因未經營外送市場，6月營收主要來是冷凍包，不過，公司已積極為「微解封」做準備，今日開始為全體同仁進行抗原快篩，期待解封後提供消費者安心消費的環境。\n\n\n\r\n御頂（3522）公告6月營收，月營收421.1萬元，年減89.28%。公司表示，旗下擁有三間「頂鮮餐廳（DingXian）」及9個「晶宴會館」，去年底再增晶宴子品牌「晶粵軒港式茶餐廳」。由於旗下「頂鮮擔仔麵」主要營收來自於觀光商務客，「晶宴會館」主要為大型婚宴廣場，因疫情影響甚鉅。\n\n\n\r\n旅行社龍頭雄獅（2731）也公告6月營收1371.7萬元，年減88.32%。主要反映除了國旅全數喊卡，旗下的餐飲事業也受不能內用衝擊。\n\n\n\r\n上月營收表現最穩健的揚秦6月營收1.21億元，年減0.66%，月減3.20%，第2季營收3.84億元創歷史同期新高，較第1季成長1.56%，較去年同期成長8.84%。累計今年上半年營收共7.6億元，年增10.90%，也為歷史同期新高。\n\n\n\r\n揚秦國際企業執行長卓靖倫表示，第2季營收能守住正成長主要歸功於麥味登早午餐的營運特性與民眾的消費習慣。國人普遍重視早餐，早午餐是外食市場的剛性需求，而早餐店本就是內用與外帶兼具，消費者很能適應僅提供外帶的轉換。\n\n\n\n",
        "keywords": null,
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-07-08T12:12:10+08:00",
        "link": "https://udn.com/news/story/7251/5586774"
    },
    {
        "title": "亞電6月營收1.72億元 東台新廠按進度試產",
        "content": "亞洲電材（4939）今（5）日公告2021年6月合併營收為新台幣1.72億元，年增36.45%，累計上半年營收為9.19億元，六月上旬受到傳統電子業出貨淡季影響，然而下半月起因全球疫苗施打率穩定上升，客戶預期未來經濟活動復甦帶動消費力提升，開始提前備貨，帶動6月營收開始走揚。\n\n\n\n亞電指出，全球兩大智慧手機消費市場美、中兩國的疫苗施打覆蓋率已達四至五成，各品牌大廠樂觀群體免疫解封後報復性消費潮，紛紛提早啟動手機供應鏈拉或動能，使相關供應鏈提前進入出貨旺季，亞電也因此受惠，6月下旬起即開始挹注營收貢獻，後市樂觀不看淡。\n\n\n\r\n而東台新廠仍如預期進度進行試產作業，亞電預估在下半年傳統旺季到來時，即可順利加入營運行列，亞電目前已調配既有成熟產品線進駐，正式啟用後，第一階段將預先設置一條全新塗佈線，未來則視客戶下單狀況進行產線擴增。\n\n\n\r\n亞電樂觀提到，美、中兩大市場在解封後爆發的消費力道，而除了智慧手機外，亞電也積極拓展以軟板為主的產品應用領域，包括平板、NB、車用及醫療相關，都將成為亞電營運升級的最大動能。",
        "keywords": [
            "亞電",
            "智慧手機",
            "營收"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-07-05T15:58:12+08:00",
        "link": "https://udn.com/news/story/7240/5579677"
    },
    {
        "title": "上櫃公司薪資王不是電子業 是這家傳產公司",
        "content": "\n\r\n櫃買中心今（1）公布2020年上櫃公司平均員工薪資費用，上櫃公司員工「薪」情前十好的公司，半導體產業占逾半壁江山，共達六家之多，但位居榜首的「薪資王」卻不是一般人認知的半導體、科技業，而是環保業-崑鼎（6803），2020年員工平均薪資直逼400萬大關，達390.5萬元。\n\n\n\r\n排名第二的公司是感測IC大廠原相（3227），每位員工平均可領327.8萬元，排名第三的昇佳電子（6732）也有300萬元以上，平均領319.4萬元，第四、第五分別是信驊（5274）、群聯（8299），兩者薪資在伯仲之間，分別是299.6萬元、294.5萬元；第六至第十名分別是亞電（4939）266.3萬元、智擎（4162）249萬元、晶焱（6411）239.8萬元、逸達（6576）238.1萬元、力旺（3529）237.3萬元。\n\n\n\r\n以產業別來看薪資前十強的上櫃公司，半導體產業占六家，生技產業占二家，電子零組、其他產業各占一家。當中2020年與2019年變動最大的昇佳電子，前一年員工平均薪資還在475.5萬元，去年降至319.4萬元，減幅達32.8%；而登上2020年「薪資王」的崑鼎員工去年平均薪資增加7.9%。此外，薪資前十強中，增幅最令人羨慕的是亞電，高達69.4%。\n\n\n\r\n崑鼎 （6803） 是全球工程服務提供商中鼎集團（CTCI） 的子公司，專門提供焚化發電廠 （EfW）、廢棄物管理、廢水回收、太陽能發電、寶特瓶回收等環境服務。成崑鼎立於1999年，並快速成為產業的領導者，目前致力於從廢棄資源中擷取更多價值，持續提高所有焚化發電、太陽能發電、資源回收廠的運作效能，台灣、澳門、中國大陸、東南亞、印度、美國等地的公家機關與私人企業都可以看到崑鼎提供的營運與維護、諮詢、投資、開發等各項環境服務。",
        "keywords": [
            "薪資",
            "太陽能發電"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-06-01T17:59:07+08:00",
        "link": "https://udn.com/news/story/7254/5501349"
    },
    {
        "title": "關不住了！「好想出去玩概念股」喊衝 遊樂園、飯店股旺",
        "content": "微解封後國內迎來的首次假日，部分風景區湧入遊客，市場看好，三級警戒以來，民眾已在家悶了兩個多月，加上疫情趨緩，與出遊相關的個股將受惠。包括高速公路服務區營運業者南仁湖（5905）今（19）日早盤股價爆量攻頂，主打婚宴市場的新天地（8940）盤中也觸及漲停價，遊樂園的劍湖山（5701）股價勁揚逾7%，以度假飯店為主的高野（2736）、夏都（2722）盤中漲幅逾5%。\n\n\n\r\n三級警戒歷時超過兩個月，7月13日起開始微解封，不少民眾利用周末假日出遊，許久未見的人潮、車潮再度湧現。此外，由於指揮中心指揮官陳時中表示，以目前趨勢來看，7月26日降級可能性大，市場也預期，降級後將迎來更大規模的出遊人潮，包括遊樂園、渡假飯店、高速公路服務區商場都會受惠。\n\n\n\r\n民眾出遊需求增溫，遊樂園因場域寬廣、植物茂密、空氣清新，成為不少民眾假日出遊首選。六福（2705）旗下的六福村維持入園人數總量管制3,000人，隨著樂園重新開園恢復營業，17日、18日分別湧進783人、999人。劍湖山也表示，目前園區採預約制，詢問電話逐漸熱絡，以7月17日、7月18日周末情況來看，預約狀況約400-500人，入園率約達九成五。\n\n\n\r\n而迎接微解封後，民眾的出遊需求，飯店業者也在近期推出暖身專案，包括台北六福萬怡酒店搶攻微解封商機，推出「2021好食光 萬怡饗樂家．隨心所欲」專案，即日起至7月31日間，雙人優惠價3,580元，就可享受豪華客房空間10小時，又能大啖最高價值達3,600元+10%的五星美饌三選一。天成文旅-繪日之丘 也推出「微別墅獨立客房專案」，主打在微別墅的寬敞獨立空間，不僅能夠保有旅途的安全性與隱私性，還能轉換空間生活，遠離人群開啟宅度假模式。",
        "keywords": [
            "高速公路",
            "劍湖山"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-07-19T11:54:15+08:00",
        "link": "https://udn.com/news/story/7252/5611332"
    },
    {
        "title": "劍湖山搶解封商機  推出防疫方案",
        "content": "7月27日起全台調降為二級警戒，劍湖山世界全面搶攻暑假出遊商機，推出防疫也要好好玩，「FUN心打水戰，清涼消暑一夏」。劍湖山世界歡度35週年生日慶，生日有「8」，憑證購票，立馬享消暑價350元。感謝防疫英雄守護台灣，醫護軍警消憑證購票只要199元。\n\n\n\r\n劍湖山世界（5701）經理張華紋表示，劍湖山世界成立於民國75年8月7日，今(110)年歡度成立35週年，邀請生日號碼有1個「8」(限民國年、月、日)以及民國75年出生者，憑證購票只要350元，除此還推出全民全日暢玩499元(原價899元)，13：00後，午後票優惠399元。\n\n\n\r\n在8月份炎炎夏日，將開啟大船塢「溼FUN壓力」，戲水時不限制穿著泳衣帽，但須全程配戴口罩及面罩。大船塢每整點開放50分鐘後，進行防疫消毒清場，就是要讓大家安心一夏。除此之外，也特別規劃「盛夏清涼水戰」，平日兩場、假日三場，每場次皆會送出玩水組(水槍與面罩乙組)，數量有限，贈完為止，快來劍湖山打場清涼水戰消暑一下。\n\n\n\r\n劍湖山世界防疫不防藝，即日起天天有表演，週一至週五每天兩場；週六日三場，於維京舞台規劃以特技、勁歌熱舞與奇幻魔術交織而成的戶外精彩表演，歡迎大家打水戰之餘，也可以欣賞表演。\n\n\n\r\n劍湖山世界經理張華紋說，民眾除了到腹地廣大、空氣清新的劍湖山世界，大口森呼吸，FUN心玩設施、室內餐廳也對外開放，讓民眾也可安心用餐，另外，園區網拍級景點-女神許願池、紫愛紫藤花廊等美景，民眾可於8月底前來拍照打卡上傳，大家來當網美、衝設施、打水戰之餘，也會提醒民眾一起落實防疫工作，配合入園實聯制、全程佩戴口罩、入口處量測體溫、保持社交距離等防疫規範，一起安全享樂，守護台灣。防疫，也要好好玩一夏！8月來劍湖山 生日有「8」 消暑價350元。業者提供",
        "keywords": [
            "劍湖山世界"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-07-30T14:22:10+08:00",
        "link": "https://udn.com/news/story/7241/5638815"
    },
    {
        "title": "被動元件中隱藏版的小巨人",
        "content": "撰文/楊惠宇\n\r\n萬寶投顧楊惠宇表示，去年年底至今年第一季，全球籠罩在疫情下，大多廠商不敢下單，導致庫存降低，結果大家宅在家還是得工作，上學，於是NB、平板及視訊鏡頭等相關週邊大賣，加上川普制裁中芯，導致晶圓代工產能不足，於是帶動台積電(2330-TW)、聯電(2303-TW)、世界先進(5347-TW)等榮景，這些代工廠生意好，當然需要原料矽晶圓，環球晶(6488-TW)、中美晶(5483-TW)、台勝科(3532-TW)也紛紛創下新高。\n\n\n\r\n上游供給吃緊，自然影響到下游包含封裝、IC設計、載板面板，被動元件及二極體等，廠商怕斷料影響出貨，不只瘋狂下訂，還「加倍奉還」，總之先搶先贏，於是有「得產能者得天下」說法，而確實鴻海集團(2317-TW)旗下的天鈺(4961-TW)、力積電(6770-TW)加持的晶豪科(3006-TW)、敦泰(3545-TW)董事長胡正大曾在台積電擔任技術發展副總，這些與晶圓廠有關的個股，在順利拿到產能後，獲利也繳出非常亮眼的成績。\n\n\n\r\n這些相關缺貨而上漲的概念股，晶技(3042-TW)、南電(8046-TW)、新唐(4919-TW)都紛紛創高後，在指數一萬八千點的當下，不禁要令人思考，是否還有相同議題，但股價尚未完全發動的標的？\n\r\n　　   \n\r\n萬寶投顧楊惠宇認為，電子元件中分為被動元件及主動元件，被動元件主要功能為保主動元件，和主動元件需電源驅動不同，被動元件只需輸入訊號且不需消耗電能，而依功能不同，分為電阻、電感、電容，用來阻擋、穩定及存儲電流，而依據導電材質不同，又分為鋁、鉭及陶瓷電容，被動元件雖然價格不高，但為電子產品中不可或缺的重要元件。\n\n\n\r\n被動元件在2018年因國際大廠產能轉至車電，造成中、低階產品短缺而紅極一時，風華過後一度沈寂，直到去年因居家商機，加上晶圓產能及貨櫃輪缺櫃下，使得整體產業又見起色。\n\n\n\r\n今年在來不及供貨下，兩大龍頭廠村田及太陽誘電兩度延長交貨期，第三季雖然傳出5G發展不如預期及半導體庫存調整，使得報價持平，不過如今遇上馬來西亞封城，許多廠只留60%人力，讓供給再度吃緊。\n\n\n\r\n萬寶投顧楊惠宇強調，要看產業的景氣，就看廠商的動作！不管是MLCC的國巨(2327-TW)、華新科(2492-TW)、禾伸堂(3026-TW)，或是保護元件的興勤(2428-TW)，乃至國際大廠村田、太陽誘電也都有增產計劃，顯見長期需求之存在。\n\n\n\r\n所謂春江水暖鴨先知，下游旺盛自然會推升上游設備，於是上游提供漿料的勤凱(4760-TW)連續9個月營收寫下新高紀錄，去年獲利4.74元年成長3.6倍，今年第一季己經賺了1.69元，今年還會比去年好，但股價還未過今年高點、雷科(6207-TW)提供雷射修整設備，第二季營收創兩年半新高，新聞擺了個烏龍報導在手訂單創32年新高，讓公司跳出來澄清，股價一根漲停後上繼無力，以獲利成長性及前景來看，勤凱都略勝一籌。\n\n\n\r\n萬寶投顧楊惠宇指出，無論是國巨或華新科，都透過不斷併購來壯大版圖，華新科旗下有信昌電(6173-TW)、佳邦(6284-TW)有子公司鈺邦(6449-TW)，國巨集團旗下凱美(2375-TW)與智寶合併後轉型控股公司，現在又持續增加金山電(8042-TW)的持股，奇力新(2456-TW)合併美磊(3068-TW)現在又要被併回，目標和鴻海(2317-TW)集團相同，就在於電動車！\n\n\n\r\n在電源模組中功率電感負責電磁儲能轉換，電動車需要用到大量電能，將成為突破大電流瓶頸之關鍵技術，電感占奇力新營收50%，在國巨進攻電動車中具有戰略地位。\n\n\n\r\n和奇力新一樣能提供全系列電感元件為臺慶科(3357-TW)，此兩者為電感具代表性個股，臺慶科因為走高頻、薄型化及耐大電流為主，所以毛利率33%比奇力新的28%高，產品除智慧型手機外，也用於胎壓偵測及網路變壓器等應用，第三季新產能開出下，預估可增加20%產量。\n\n\n\n\n\r\n萬寶投顧楊惠宇表示，在奇力新被國巨併購後，電感重點將落於臺慶科，以營收角度來看：奇力新4月創高後，5、6月開始略降，反觀臺慶科則是連4月創新高，從獲利角度看：奇新力2018年雖受惠被動元件大缺EPS跳至11.54元，但後來則為4.7、5.9元，臺慶科則是由5.5、4.8、8.07穩步成長，在國巨因電動車而合併奇力新成為市場焦點下，臺慶科為隱藏版小巨人，值得留意！\n\n\n\n\n\n本公司與所推介分析之個別有價證券\n\r\n無不當之財務利益關係 以往之績效不保證未來獲利\n\r\n投資人應獨立判斷  審慎評估並自負投資風險",
        "keywords": null,
        "category": "財經股市",
        "media": "聯合新聞網",
        "datetime": "2021-07-23T08:57:09+08:00",
        "link": "https://udn.com/news/story/6850/5620345"
    },
    {
        "title": "Q3落後補漲的潛力股",
        "content": "【撰文／楊惠宇】\n\r\n去年年底至今年第一季，全球籠罩在疫情下，大多廠商不敢下單，導致庫存降低，結果大家宅在家還是得工作、上學，於是NB、平板及視訊鏡頭等相關週邊大賣，加上川普制裁中芯，導致晶圓代工產能不足，上游供給吃緊，自然影響到下游包含封裝、IC設計、載板面板，被動元件及二極體等，也創造了一檔又一檔如敦泰(3545)、晶豪科(3006)、朋程(8255)的飆股。\n\n\n\r\n然而畢竟指數進入一萬八開始震盪，俗話「樹大招風搖」，漲多的個股太多籌碼介入，相對波動及風險大，於是具營收及成長題材，股價又在整理區的標的，將有機會在接下來竄出！\n\n\n\n被動元件大廠紛紛啟動擴產 \n\r\n被動元件在2018年風光後沈寂了一陣，直到去年因居家商機，加上晶圓產能及貨櫃輪缺櫃下，使得整體產業又見起色，龍頭廠村田及太陽誘電兩度延長交貨期，如今遇上馬來西亞封城，許多廠只留60%人力，讓供給再度吃緊。\n\n\n\r\n無論是國巨或華新科，都透過不斷併購來壯大版圖，華新科旗下有信昌電(6173)、佳邦(6284)有子公司鈺邦(6449)，國巨集團旗下凱美(2375)與智寶合併後轉型控股公司，現在又持續增加金山電(8042)的持股，奇力新(2456)合併美磊(3068)現在又要被併回，目標和鴻海(2317)集團相同，就在於電動車！\n\n\n\r\n於是為了因應龐大需求，國巨(2327)、華新科(2492)、禾伸堂(3026)，或是興勤(2428)等紛紛啟動擴產，傳統的舊產業，遇上了創新，也展現出蓬勃的生機！\n\n\n\n\n\r\n【全文詳情及圖表 請見完整內容《萬寶週刊》【1448期】\n\n",
        "keywords": null,
        "category": "財經股市",
        "media": "聯合新聞網",
        "datetime": "2021-07-29T11:54:47+08:00",
        "link": "https://udn.com/news/story/6850/5635479"
    },
    {
        "title": "企業也掀脫北潮 新北這區今年廠辦交易已33億",
        "content": "信義全球資產總經理柯宏安指出，以前不少企業只考慮在台北設置辦公，但隨著捷運路網漸漸串連新北市各大工業據點，且位於蛋白區的廠辦因價格相對便宜許多，使企業也開始往新北布局。\n\n\n\r\n根據實價登錄已揭露資訊，今年新北廠辦交易以汐止區交易規模最多，交易總金額來到33億元，在大型交易包含東碩資訊（3272）、泉創生醫、強茂（2481）、宜進（1457）旗下的光明（4420）等企業投資，興富發（2542）也與新隆儲運在此區將合作興建新廠辦，另外保長坑工業區也有富鼎科技大樓新廠辦釋出。\n\n\n\r\n中和區不遑多讓，除今年實價登錄廠辦交易總金額來到17億元，觀察去年上市櫃公司在此投資廠辦也有6筆記錄，今年則有晶焱科技（6411）以3.22億元買下遠東世紀廣場部分樓層。\n\n\n\r\n今年目前排名第三名的新店區，實價登錄廠辦交易總金額來到8億元，另外今年在此的大型交易也有晶達（4995）、醫揚（6569）分別買下遠東世紀ABC廠辦部分樓層。新店區未來還有新北政府自行開發興建的寶高智慧產業園區即將完工，可望帶動區域發展。\n\n\n\r\n柯宏安表示，近年新北廠辦類交易規模從2017年到2020年每年平均逾300億元；廠房類交易規模也從2017年82億元到2020年成長為130億元，確實顯現出企業需求。\n\n\n\r\n不過，目前國內疫情較去年嚴峻，各種政府防疫限制升級下對產業面勢必有所衝擊，企業在提升防疫措施、以及更加專注謹慎於本業運營下，短時間內對於商用不動產需求與交易有可能有趨緩影響。",
        "keywords": [
            "實價登錄"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-05-25T15:03:09+08:00",
        "link": "https://udn.com/news/story/7241/5484155"
    },
    {
        "title": "宇瞻發表DDR5 RDIMM工業級記憶體 卡位次世代伺服器升級商機",
        "content": "工控記憶體品牌廠宇瞻(8271)於DDR5 DRAM技術研發再下一城，發表業界首款DDR5 RDIMM工業級伺服器記憶體，支援次世代資料中心、伺服器與工業電腦應用。\n\n\n\r\n宇瞻表示，DDR5 RDIMM憑藉優異的效能與可靠度，提升AI與邊緣應用巨量資料傳輸速度，確保伺服器以最佳的工作負載效能運作；預計將於2022年第二季與Intel Eagle Stream平台同步上市，無縫接軌全球伺服器升級商機。\n\n\n\r\n宇瞻在這半年內，領先業界接連發表DDR5 UDIMM、SODIMM和RDIMM工業記憶體，顯見其深耕DDR5技術的決心與研發實力。最新推出的DDR5 RDIMM工業級記憶體，不僅採用DDR5 RCD（Registering Clock Driver）、電源管理IC（Power Management IC）、溫度感測器（Temperature Sensor）與SPD集線器（SPD Hub）四項全新元件；更以全新通道架構開發，提供兩組40-bit完全獨立子通道，有效提升通道效率與可靠度，具備極高的開發難度。\n\n\n\r\n除具備超高效能、容量升級、極低功耗特點，宇瞻DDR5 RDIMM工業級記憶體配置12V電源管理IC（PMIC）與高精度溫度感測器（Temperature Sensor），可高效控制系統電源負載，強化訊號的完整性與抗干擾能力；同時即時監控記憶體溫度，預防過熱風險並維持記憶體高效能。另一方面，其支援On-die ECC與Side-band ECC的雙重糾錯機制，也為資料傳輸過程提供端對端完整保護，滿足資料中心24/7全天候運作的可靠度、可用性與可維護性（Reliability, Availability and Serviceability）需求。\n\n\n\r\n鎖定次世代伺服器升級換機潮，宇瞻DDR5 RDIMM工業級記憶體專為Intel Sapphire Rapids與AMD Zen4 Genoa處理器設計，頻率達DDR5-4800 MHz，單條容量提供16GB與32GB兩種選擇，且支援高階抗硫化技術。隨著Intel次世代平台Eagle Stream將於2022年上半年登場，宇瞻研發進度超前，打造最完整的 DDR5工業級記憶體產品線，將成為客戶最強後盾。\n\n\n\n\n\n\n\n",
        "keywords": [
            "記憶體"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-08-25T11:32:10+08:00",
        "link": "https://udn.com/news/story/7240/5697969?from=udn-ch1_breaknews-1-cate6-news"
    },
    {
        "title": "看好資安前景！精誠創辦人黃宗仁等人投資睿控網安",
        "content": "全球工業物聯網資安領導廠商TXOne Networks（睿控網安）今（18）日宣布完成A輪募資，由集富亞洲投資公司（JAFCO Asia）領投、璞石晶華有限合夥基金、與知名投資人如精誠資訊創辦人黃宗仁與環宇-KY（4991）董事長黃大倫等共同出資，獲台灣資安產業少見的新台幣3億6千萬元資金挹注，累計投資總額已高達新台幣6億6千萬，為台灣資安新創注入一劑強心針。\n\n\n\r\n本次募得資金除了將用於精進TXOne Networks高可適性的工業控制系統（Industrial Control System，ICS）資安產品，更要擴大日本、歐洲、美國等海外投資，強化行銷與售後服務團隊，為全球處於不同數位轉型階段的企業客戶解決並簡化複雜多變的資安問題，提供業界頂尖的技術與服務能量，完備工控產業數位轉型所需資安部署。\n\n\n\r\nTXOne Networks （睿控網安） 是由全球資安解決方案領導廠商趨勢科技攜同工控大廠四零四科技於2019年成立，如今以驚人速度躋身全球工業物聯網最優異的資安領導品牌之一，頻獲國際級獎項殊榮肯定。\n\n\n\r\nTXOne Networks執行長劉榮太博士表示，TXOne Networks自成立短短兩年多以來，深獲國內外業界以及企業客戶肯定，很高興我們完成了這次的增資，贏得投資人信賴。在疫情如此艱困的狀況下，去年TXOne Networks全球業績已經過億，而今年上半年的業績更超越了去年全年。這次能順利達成A輪募資，對我們來說實在意義非凡，不僅為TXOne Networks下一階段發展挹注重要能量，也象徵了台灣資安產業擁有堅強的實力與韌性，在全球工控資安市場發揮史無前例的影響力。\n\n\n\r\n睿控網安表示，將挑戰連續三年業績成長超過100%，如今更以黑馬之姿，以台灣資安產業極罕見的投資金額新台幣3億6千萬元，達標A輪募資，創下全新里程碑。將持續致力提供專為工業環境設計部署的關鍵應用解決方案，確保工業物聯網安全。\n\n\n\n\n\n\n\n",
        "keywords": [
            "資安",
            "新台幣",
            "精誠"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-08-18T18:15:10+08:00",
        "link": "https://udn.com/news/story/7240/5683101"
    },
    {
        "title": "環宇董座 投入資安新創",
        "content": "工業物聯網資安領導廠商TXOne Networks（睿控網安）昨（18）日宣布完成A輪募資，由集富亞洲投資公司領投，璞石晶華有限合夥基金與精誠資訊創辦人黃宗仁、環宇-KY（4991）董事長黃大倫等人共同出資，獲得3.6億元資金，累計投資總額達6.6億元，投入台灣資安新創。\n\n\n\r\n此次募得資金除精進睿控網安高可適性的工業控制系統（ICS）資安產品，更要擴大日本、歐洲、美國等海外投資，強化行銷與售後服務團隊，完備工控產業數位轉型所需資安部署。\n\n\n\r\n睿控網安是由趨勢科技攜同工控大廠四零四科技在2019年成立。執行長劉榮太表示，成立以來，深獲國內外企業客戶肯定，去年全球業績已經逾億元，今年上半年業績更超越去年全年。這次達成A輪募資，可為睿控網安下一階段發展挹注重要能量，並將挑戰連續三年業績成長超過100%目標。\n\n\n\n\n\n\n\n",
        "keywords": [
            "資安",
            "募資"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-08-19T00:00:04+08:00",
        "link": "https://udn.com/news/story/7240/5683645"
    },
    {
        "title": "全球傳動 訂單滿載",
        "content": "傳動元件大廠全球傳動（4540）昨（28）日舉行股東會，通過配發0.8元現金股利、配息率達83.3%。全球傳動目前訂單到年底前已滿載，因應原物料成本上揚，近期對客戶陸續調升報價約一成。\n\n\n\r\n全球傳動去年合併營收27.40億元、年增30%，稅後純益0.91億元，由虧轉盈，每股純益0.96元。今年上半年持續接獲大陸自動化設備、5G基地台及手機設備商新訂單，合併營收15.34億元，年成長23.4%。\n\n\n\r\n在大陸子公司銷售成長帶動下，全球傳動第2季合併營收8.89億元、季增37.8%、年增27.1%。法人估，第2季獲利可望優於第1季，下半年在公司持續調整訂單、反映原物料成本帶動下，獲利結構可望持續改善。\n\n\n\r\n全球傳動主要生產滾珠螺桿、線性滑軌及滾珠花鍵等傳動系統元件，另外還有單軸機器人。目前滾珠螺桿、線性滑軌及滾珠花鍵等產品交期約五到六個月，訂單能見度看到年底，並已開始接明年的訂單。\n\n\n\r\n另因應鋼鐵等原物料及木材、紙箱等包材成本上揚，全球傳動已陸續對客戶調漲報價約一成。全球傳動第1季每股稅後純益0.1元，法人估，上半年獲利有機會追平去年全年，在人力調度逐步獲得改善後，下半年業績看俏。",
        "keywords": [
            "營收",
            "原物料"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-07-29T00:41:20+08:00",
        "link": "https://udn.com/news/story/7252/5634395"
    },
    {
        "title": "中華電信旗下 是方看好未來五年營運",
        "content": "\n\r\n中華電信旗下小金雞是方電訊（6561）昨（17）日舉行股東會，通過每股8.8元現金股利。是方表示，未來積極推動新IDC機房、雲端服務及5G創新應用，樂觀看待未來五年營運成長。\n\n\n\r\n雖然全球經濟都受到疫情影響，是方表示，企業營運活動大受影響，但同時也加速走向雲端應用及遠距上班，是方透過雲端交換中心提供企業公有援網路直連、雲端資安、SSL-VPN遠端登入、070雲端總機及雲端視訊服務等，推升營運逆勢成長。\n\n\n\r\n看準台商擴大在東南亞投資，是方表示，持續擴大台北、香港、新加坡、日本等國際骨幹海纜頻寬，並積極尋求東南亞各國業合作。另一方面，IDC機房空間使用率滿載，也投入第四棟IDC機房建設，朝向東南亞電信樞紐目標前進。\n\n\n\r\n展望未來，是方認為，將以電信中立的IDC機房服務為基礎，以數據網路及雲端服務成為推升成長的雙引擎，並將服務範圍擴大至香港、日本、新加坡及東亞各國。\n\n\n\r\n是方今年上半年每股純益4.61元，創下歷年同期新高；7月營收2.36億元，月增9.23%，是單月新高，累計今年前七月營收16.07億元，年增9.6%。\n\n\n\r\n是方表示，去年成長主要來自於機房及雲端服務，今年有疫情影響，但在5G網路帶動網路需求，機房、雲端及網路都是推升營運成長主力，下半年還有數家國際新客戶可望進駐，營運可望優於上半年。而創新應用部分，除推出智慧健康雲，明年還將推出5G創新應用，加上新IDC將在2023年啟用，因此樂觀看待未來五年營收、獲利成長。",
        "keywords": [
            "雲端服務",
            "東南亞",
            "IDC"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-18T00:33:49+08:00",
        "link": "https://udn.com/news/story/7254/5680582"
    },
    {
        "title": "寶佳集團取永彰20.289%持股 超越永大居第2大股東",
        "content": "寶佳集團淡出電梯大廠永大後，目標鎖定永彰機電，旗下3大投資公司累計取得永彰20.289%股權，超越永大持股比重，躍升永彰第2大股東。\n\r\n永彰機電公告，從2019年08月26日至今年5月24日，寶佳集團旗下佳峻投資取得永彰1273.6萬股，持股比重19.9%；和築投資取得2000股，持股比重0.003%，源通投資取得24.7萬股，持股比重0.386%；累計3家投資公司取得永彰1298.5萬股，持股比重20.289%。\n\r\n3家投資公司指出，取得股份目的為投資，未來1年內是否將再取得永彰股權，將從櫃買市場依合理股價持續評估。\n\r\n根據永彰前10大股東資料，寶佳集團此次取得永彰20.289%股權，一躍成為永彰第2大股東，超過永大機電持股比重19.98%，僅次於日商Marelli Corporation持股比重21.84%。\n\r\n永彰去年6月股東會全面改選董事及監察人，其中源通投資執行長顏明宏新任董事，並獲永彰新任董事會推選為董事長；永大擔任1席董事外，和築投資也取得2席董事。\n\r\n永彰於1987年5月由永大和日商Calsonic Kansei（後更名為Marelli Corporation）共同設立，是永大子公司。根據年報資料，永彰主要產品包括汽車空調和車用電子產品，以及電力系統斷路器、工業機器人、變頻器、大型冰水機等機電產品。去年台灣市場占營收比重約55.63%，中國大陸占比約16.06%，日本占25.62%。\n\r\n法人指出永彰在車用領域主要客戶包括裕隆日產、納智捷、中華汽車等；中國大陸東風日產、東風裕隆等；車用電子產品主要客戶為裕隆集團。根據年報，永彰在中國大陸惠州、武漢、襄陽、杭州、昆山等地設有營運據點。",
        "keywords": [
            "股東會"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-05-28T19:28:10+08:00",
        "link": "https://udn.com/news/story/7241/5492967"
    },
    {
        "title": "牛年來台股融資餘額增 11檔個股融資使用率逾6成",
        "content": "台股大盤牛年來融資餘額增加227.76億元(截至3/11)，內資散戶持續錢進台股，統計融資使用率排名發現，有11檔個股超過6成，尤以海灣融資使用率達90.6%最高，其次則是匯鑽科（8431）78.32%；法人直言，過去認為高融資使用率的風險高是錯誤的觀念，現在要搭配股價及券資比來判斷，「高不見得不好，要看有沒有券」。\n\n\n\r\n台股牛年開紅盤以來先是再衝上16,597.12點的新高點，但之後出現拉回修正，失守5日線及月線後再反彈，今(12)日收在16.255.18點，連續兩天站穩16,000點關卡之上，本周指數上漲399.95點，周漲幅2.52%。\n\n\n\r\n台股在跌破月線後反彈再站上萬六關卡，大盤融資餘額也從年後開紅盤的1,930.48億元，3月11日增至2,158.25億元，增加227.76億元，相對於外資賣超台股的保守操作，內資散戶買股的力道成為台股的重要支撐。\n\n\n\r\n統計至3/11日，融資使用率超過6成的有11檔，依序是海灣（3252）、匯鑽科、力致（3483）、天宇（8171）、熱映（3373）、安集（6477）、邑昇（5291）、晶心科（6533）、永彰（4523）、大立（4716）、點序（6485）等；另外，融資使用率逾5成的則有17檔。\n\n\n\r\n日盛投顧總經理鍾國忠表示，融資使用率高除了一般散戶買進之外，也有一些大戶或是中實戶使用融資，目的是更有效的使用資金，創造利潤的極大化，因此，高融資使用率個股要搭配股價來評估，如果是高融資使用率，但是股價下跌，或是跌破年線，就可能是一般散戶買進較多。\n\n\n\r\n他提醒，融資增加可以助漲，也可能助跌，如果融資使用率高，股價上漲，是還可以的情況，但若是融資使用率高，股價下跌，恐怕較為不利。\n\n\n\r\n證券分析師張陳浩表示，以前對高融資使用率的個股、認為風險就高是錯誤的觀念，現在有些大戶或中實戶是故意使用融資，「以資養券」為軋空布局，他強調，高融資使用率的個股不見得不好，「要看券有沒有跟上來」，「如果有，後續可能出現軋空行情，但如果沒有券，風險就高」。\n\n\n\r\n熱映去年合併獲利7.36億元，每股純益17.01元，董事會通過擬配發現金股利10元，以3月11日股價87.5元計算，殖利率11.43%，今日開高後就衝上漲停96.2元，不過，在逢高賣壓出籠下翻黑收在86.1元。\n\n\n\r\n張陳浩指出，以熱映來看，高殖利率吸引散戶買進，融資使用率超過7成，但今日下跌，融資使用率應會下降，不過，在高殖利率保護下，應對股價具有支撐效果。\n\n\n\r\n他表示，因應未來股東會的召開，3月進入董事會密集召開期，上市櫃公司將陸續公布去年財報及股利，這時候在選股布否上建議可以高殖利率股為首要標的，以防疫概念股來說，去年獲利大增，預期可有不錯的配息，股價又經過修正，值得提早留意，例如口罩股的恆大（1325）、康那香（9919）都值得關注。\n\n\n\r\n太陽能模組廠安集去年營收20.85億元，年增33.19%，稅後純益2.63億元，年增26.23%，每股純益2.65元，年增19.91%；安集預估今年第2季底電廠發電可增達85MW，今年底時達90MW，持續提高獲利的貢獻。\n\n\n\r\n安集截至3月11日融資使用率66.61%，張陳浩表示，市場看好安集具有高殖利率題材，且具有獲利，吸引散戶買進，也是值得關注的標的。",
        "keywords": [
            "高殖利率",
            "台股"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-03-12T17:59:08+08:00",
        "link": "https://udn.com/news/story/7251/5313943"
    },
    {
        "title": "台股續彈！漲76點收16,818點 站上10日均線",
        "content": "台股今（24）日延續反彈走勢，主要反映那斯達克指數登上歷史新高，帶動科技股表現，護國神山台積電（2330）領軍走揚，激勵台股終場以上漲76點，收在16,818點，站回10日均線以上；成交量達4,131億元，回到5日均量以上。\n\n\n\r\n盤面上，台積電、鴻海（2317）走揚、金融族群持續表現偏強、塑化族群也在國際油價反彈下止跌撐盤；不過，貨櫃三雄今日休息、面板族群則持續遭到資金調節，友達（2409）領先摔破年線，成為壓盤重心。\n\n\n\r\n在中小型股方面，由於已經領先反彈，加上上周內資逆勢逢低承接不少，短線上遇到停利賣壓，環球晶（6488）、穩懋（3105）、力旺（3529）等股今日稍作休息，導致櫃買指數下跌0.47點，收在205.61點。\n\n\n\r\n展望後市，兆豐國際投顧認為，在美國股市強勢表現下，對於台股後勢看法並不那麼悲觀，台股在半年線以下有反彈能量，後續即將面臨到半年線關卡，預期以橫盤整理或是盤堅格局的機會較大，而在美國科技股強勢、亞股延續漲勢下，將有益於台股後續表現。",
        "keywords": [
            "台股",
            "台積電"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-24T13:56:11+08:00",
        "link": "https://udn.com/news/story/7251/5695792"
    },
    {
        "title": "佳醫 強攻醫院管理",
        "content": "佳醫集團（4104）總經理張明正表示，集團過去營運以通路為主，包括血液透析(洗腎)、醫美與長照，未來營運將會更朝向醫院管理發展，看好透析及長照獲利穩定成長，預期營運將穩定成長。\n\n\n\r\n佳醫昨(24)日舉行法人說明會，該公司洗腎本業及轉投資獲利穩定，上半年稅後純益2.84億元，較去年同期成長10.9%。展望未來，張明正表示，短期就現有通路擴大市場規模，尋找其他產品線加入；中期則要找醫療夥伴，尋找新的醫療產品，以集團效應來思考；長期是要積極布局東協國家，包括菲律賓、馬來西亞和印尼。\n\n\n\r\n佳醫集團受惠國內洗腎市場成長，並積極朝東協市場布局。張明正表示，台灣在血液透析(洗腎)的年複合成長(CAGR)約3-5%，至於東南亞市場布局，著重在東協國家，其中菲律賓已經布局十多年，目前有六家血液透析中心，目前占佳醫公司約1%。不過，菲律賓到近期才有醫保，但醫保又有血液透析的限制，年營收規模約1億元左右。該公司昨下跌0.9元，收55.2元。\n\n\n\r\n不過，張明正表示，比起菲律賓，公司看好馬來西亞布局的未來成長動能，可望透過產品優化經銷體系，賣到其他東協國家。而因醫材取證和銷售許可等，產品結構調整需要二到三年才能發酵。\n\n\n\r\n佳醫集團整體營收比重來看，佳醫母體占營收約六成，旗下投資事業久裕和曜亞約占三成，剩下一成為其他。以業務面來看，血液透析占六成，其餘三成是外科產品，一成是血袋等醫材。",
        "keywords": [
            "血液透析",
            "洗腎",
            "張明正"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2020-09-25T00:34:10+08:00",
        "link": "https://udn.com/news/story/7252/4886833"
    },
    {
        "title": "佳醫集團獲利持穩 血液透析相關產品搶進東協國家市場",
        "content": "佳醫集團（4104）今(24)日舉行法人說明會，總經理張明正表示，佳醫洗腎本業及轉投資獲利穩定，上半年稅後純益2.84億元，較去年同期成長10.9%。集團過去營運以通路為主，包括血液透析(洗腎)、醫美與長照，未來營運將會更朝向醫院管理，看好透析及長照獲利穩定成長，預期營運仍穩定成長。\n\n\n\r\n展望未來，張明正表示，短期就現有通路擴大市場規模，尋找其他產品線加入；中期則要找醫療夥伴，尋找新的醫療產品，以集團效應來思考；長期則是要積極布局東協國家，包括菲律賓、馬來西亞和印尼。\n\n\n\r\n佳醫集團受惠國內洗腎市場成長，並積極朝東協市場布局。張明正表示，台灣在血液透析(洗腎)的年複合成長(CAGR)約3-5%，至於東南亞市場布局，著重在東協國家，其中菲律賓已經布局十多年，目前有6家血液透析中心，目前占佳醫公司約1%。不過，菲律賓到近期才有醫保，但醫保又有血液透析的限制，近期年年營收約1億元左右。\n\n\n\r\n不過，張明正表示，比起菲律賓，公司看好馬來西亞布局的未來成長動能，血液透析相關產品，可望讓產品持續優化，透過經銷體系，賣到其他東協國家。而因醫材取證和銷售許可等，產品結構調整需要2-3年才能發酵。\n\n\n\r\n佳醫集團整體營收比重來看，佳醫公司占營收約六成，久裕和曜亞約占三成，剩下一成為其他。而佳醫公司在血液透析占六成，其中其餘則為三成是外科產品，一成是血袋等醫材。\n\n\n\r\n曜亞庫存調整已完成，接下來將會漸漸撤出中國市場，目前僅留下香港，多少會影響營收。至於佳醫美人及健髮DR CYJ將持續展店；久裕也站穩國內原廠藥物流，目前僅次於裕利，市佔第二，並爭取老人用藥產品代理，持續投入細胞療法冷鏈物流。\n\n\n\r\n在轉投資方面，長期照護通路整體床位數達3264床，其中通路ABH床位數2800床，目前正在洽談新床位約1000床，並透過設立日照中心，延伸至失能前市場。\n\n\n\r\n此外，佳醫日前透過轉投資公司宏順宸入股博謙生技，持股約8.5％，並拿下過半董事，未來在董事會上具有主導地位，也完整集團在生醫產業的版圖。",
        "keywords": [
            "血液透析",
            "洗腎"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2020-09-24T19:01:08+08:00",
        "link": "https://udn.com/news/story/7241/4885962"
    },
    {
        "title": "十銓發表T-FORCE 炫光RGB DDR5電競記憶體",
        "content": "十銓科技（4967）自2020年底領先競業發表DDR5全新世代記憶體的發展，並與板廠密切合作反復驗證，無論是在DDR5新架構PMIC的測試研究或XMP超頻參數皆取得豐碩成果，今（18）日率先發表具備RGB功能的全新炫光DELTA DDR5系列記憶體，讓玩家們能在新世代享受速度及視覺饗宴。\n\n\n\r\nT-FORCE 炫光(DELTA) RGB DDR5沿襲炫光DDR4系列風格，保持原有全幅式超廣角發光及幾何簡潔輪廓，並加入隱形戰鬥機意象去優化整體外觀，使其更為銳利有型。此外，炫光(DELTA) RGB DDR5所使用的每顆RGB LED皆可獨立發色與控制閃爍速度，比一般的RGB DDR4記憶體擁有更高的自由度去變換燈效，目前已送樣進華碩A（2357）SUS、技嘉（2376）GIGABYTE、微星（2377）MSI、華擎（3515）ASROCK、映泰（2399）BIOSTAR等板廠進行燈效認證，玩家將可透過主機板廠燈控軟體，輕鬆調整出個人專屬的璀璨色彩風格。\n\n\n\r\n首波新世代的RGB記憶體規格為單支容量16GB及32GB，頻率則設定在4,800MHz至5,600MHz，支持最新INTEL XMP 3.0一鍵超頻，皆大幅超越炫光(DELTA) DDR4世代，除為使用者帶來暢快的飆速體驗，此次發表最大的不同為因應配置PMIC的全新架構，初步設定產品保固年限為3年，將根據原料的改善或技術的進步而浮動調整。T-FORCE炫光(DELTA) RGB DDR5預計將於2021 Q4配合新世代主機板發佈時間全球正式上市。",
        "keywords": [
            "記憶體",
            "超頻",
            "十銓"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-08-18T14:37:10+08:00",
        "link": "https://udn.com/news/story/7240/5682431"
    },
    {
        "title": "首宗捷運聯開案簽約 陳其邁：投資高雄是智慧選擇",
        "content": "高雄捷運通車13年後，首宗捷運橘線O4站土地開發案正式啟動！市府將與麗寶集團旗下公司聯手打造A級智慧商辦，今（27）日由市長陳其邁、麗寶集團董事長吳寶田及名軒開發董事長吳泓瑩，共同見證聯開案簽約，投資金額達32.81億元，規劃在114年完工啟用，概估未來建物總銷售金額可逾60億元，陳其邁肯定投資高雄是智慧選擇，也對前金區再發展信心滿滿。\n\n\n\r\n陳其邁表示，高雄捷運營運多年，但從未有聯開案，不管台北捷運或東京、香港，類此以交通為主導的聯合開發或是TOD案，其實已行之多年，利用交通建設帶動地方發展對高雄至關重要，同時兼顧市府財政收益、地方發展需求；藉由聯合開發方式，市府所獲增加到約27億，佔權益權重約43%，設定發展的目標是以商業與新創基地為核心，感謝麗寶集團與高雄成為合作夥伴，推動高雄的城市轉型及交通建設。\n\n\n\r\n陳其邁說，O4的地上權設定案已經流標三次，他擔任市長之後，一方面大力的推動捷運建設，另方面持續利用交通建設來帶動整個城市的發展，包括捷運黃線、紅線兩個延伸案，以及輕軌成圓，他認為財政無法支持建設寸步難行，因此成立捷運財務規劃小組，在財政規劃的超前佈署邏輯下，把原來的紅線、橘線周邊土地做更有效、創造更大的利潤，讓捷運未來的重大建設財務能夠更加平衡。\n\n\n\r\n陳其邁也提及，高雄A級辦公室用地較為缺乏，O4聯開案帶動舊城區發展，他相信在亞灣區5G AIoT新創園區等建設，或在城市數位轉型過程中，必會新增就業人口，商業、公共服務或住宅需求隨之帶動。他肯定並佩服吳董事長眼光弘遠，加碼投資高雄是智慧的選擇，也感謝名軒（1442）慷慨讓利，對於未來挹注捷運興建，猶如吃了大補丸。也盼藉招商引資、築巢引鳳，吸引更多投資者，投資高雄、建設高雄。\n\n\n\r\n本案是首件高雄捷運聯合開發案，也是通車營運13年來首次結合捷運場站共構開發的土地標的，基地位於舊高雄市議會O4站2號出入口，歷經資格審查及綜合評選，由麗寶集團旗下名軒開發公司脫穎而出，辦理本基地的規劃設計、投資興建等事宜，預計興建地下4層、地上23層建物，團隊依市場行情概估未來建物總銷售金額可逾60億元，依簽約之權益分配比例粗估，市府可獲配約27億元的商辦資產。\n\n\n\r\n捷運局補充說明，本案開發後商辦大樓與捷運O4車站直接連通，建築物使用者搭乘捷運出站即是抵達目的地，未來開發後除了有優質辦公空間，同時規劃新創交流中心，採大尺度及挑高場域設計，可作為藝文展演、大型會議、文創發表或公益活動使用，不僅在大樓的上班族通勤好便利，前來欣賞展演或參加會議的使用者同樣享受捷運聯合開發的好處。",
        "keywords": [
            "捷運"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-08-27T15:32:12+08:00",
        "link": "https://udn.com/news/story/7241/5704077"
    },
    {
        "title": "聖暉在手訂單 維持高檔",
        "content": "聖暉（5536）民生事業群總經理賴銘崑昨（17）日表示，7月合併營收雖因疫情干擾東南亞業績表現而失色，但現階段公司產能維持滿載，加上在手訂單處於高檔水準，看好未來一年半營運都將維持成長態勢。\n\n\n\r\n聖暉昨天參加櫃買中心舉辦的線上業績發表會，賴銘崑答覆投資人提問指出，子公司蘇州聖暉於上海A股上市案，已於今年6月23日遞件申請，預估8月底會收到反饋意見的要求，屆時依規回覆後，即可進入審查程序。一切以監理單作的作業時間為主，目前均順利。\n\n\n\r\n賴銘崑舉例指出，雖然聖暉未來對子公司蘇州聖暉的持股比率將從現在85%，降至IPO時的65%，但隨著進入資本市場後，企業能見度、競爭力提升，更有助於人才募集，整體而言，對母公司的挹注未來可望不降反升。\n\n\n\r\n他強調，一如聖暉台灣子公司朋億的模式，聖暉2009年時持股100%，2017年朋億上櫃時降至62%。\n\n\n\r\n但隨著朋億營收倍數成長，對母公司產能的綜效更勝於持股百分之百的時候，而且現在每年對母公司貢獻三成獲利。\n\n\n\r\n談到朋億先前入主銳澤，對聖暉有何綜效，賴銘崑表示，銳澤去年營收9.6億元，稅後純益1.16億元；今年上半年營收5.05億元，稅後純益4,900萬元，其中，第2季營收4億元，稅後純益3,300萬元，反應在持股51%的朋億財報約獲利1,600萬元，全年每股純益貢獻約1.5至1.7元，貢獻聖暉獲利為1,000萬元，全年每股純益貢獻約0.5元。\n\n\n\r\n至於聖暉上半年每股純益8.94元，不如去年同期的9.37元。賴銘崑說明，若將聖暉去年現金增資的股本膨脹回推，實際獲利其實相差不遠。\n\n\n\n\n\n\n\n",
        "keywords": [
            "聖暉",
            "營收"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-18T00:33:57+08:00",
        "link": "https://udn.com/news/story/7254/5680566"
    },
    {
        "title": "綠電族群 盤面新寵兒",
        "content": "台股昨（15）日因外資熱錢持續回籠，推升指數收18,034點，締造歷史新猷，盤面強勢表態族群增多，擁有美國新基建、碳中和等多樣利多題材的碩禾（3691）、新光鋼等綠電概念股，紛紛點火轉強，吸引多頭關注。\n\n\n\r\n美聯準會（Fed）主席鮑爾赴國會作證時強調寬鬆政策不變，紓緩市場對於通膨疑慮，美股四大指數持續高盪震盪，台股在外資連日買超下，拉出中長紅走勢，權值股穩盤外，市場資金聚焦航運、鋼鐵、觀光及宅經濟等族群。\n\n\n\r\n法人指出，航運、鋼鐵等傳產原物料族群強勢走揚後，近期車電、IC設計等中小型電子股也開始接棒演出，雖然太陽能、風力發電等綠電概念股處於整理態勢，但中長期利多不斷，除國內政策持續偏多，各國相繼宣布碳中和目標，以及美國拜登政府提出大規模基建計畫，中長期題材無虞。\n\n\n\r\n在太陽族群方面，由於逾八成多晶矽在中國大陸新疆生產，在美國嚴格檢視人權問題下，台廠將有轉單機會，加上近期太陽能模組廠因應材料上揚，調漲報價，包括茂迪、元晶等相關廠商可望逐漸走出谷底。\n\n\n\r\n隨離岸風電廠持續建置，以及碳中和題材加持，風電相關個股中長期營運動能無虞，以世紀鋼來看，受益於CIP的水下基樁（Pin Pile）、Jacket訂單第2季開始生產，加上台北港二期及三期廠房啟用後產能逐步放量，預估風電營收可望逐季成長。",
        "keywords": [
            "太陽能",
            "離岸風電"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-07-16T00:53:11+08:00",
        "link": "https://udn.com/news/story/7251/5604496"
    },
    {
        "title": "優群斥資1.5億 昆山蓋新廠房",
        "content": "優群（3217）昨（19）日代子公司公告旗下昆山宏澤電子新建廠房，斥資人民幣3,498萬元（約新台幣1.52億元），明年7月20日完工，主要是因應新產品線擴充產能需求。\n\n\n\r\n除了昆山廠擴產之外，優群子公司四川遂寧良澤科技，最近斥資人民幣1,640.7萬元（約新台幣 7,137 萬元），購買現在所租用的廠房及土地，優化營運成本。\n\n\n\r\n優群在中國大陸兩個廠包括四川遂寧良澤廠、江蘇昆山宏澤廠，近年積極推動優化。良澤廠主要是少樣多量生產，針對自動化產線、電鍍線提升效率；宏澤廠持續推動產品模具開發，以及自動組裝方面優化。\n\n\n\n\n\n\n\n",
        "keywords": [
            "新台幣",
            "人民幣"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-20T00:41:48+08:00",
        "link": "https://udn.com/news/story/7254/5686125?from=udn-relatednews_ch2"
    },
    {
        "title": "台灣精品聚焦越南 協易機、穎漢等廠發表解決方案",
        "content": "瞄準越南大規模基礎設施建設的製造設備需求，由經濟部國際貿易局主辦，外貿協會在「2021年越南胡志明市工具機暨金屬加工展覽」線上展期間，邀請協易機械（4533）、穎漢科技（4562）、鍵和機械與三鋒機器等4家台灣精品工具機業者，發表「智」造解決方案。\n\n\n\r\n台灣工具機公會理事長許文憲開場致詞提到，台灣工具機產業具有完整產業聚落，整機、模組、零配件，構成綿密網路專業分工，造就靈活有彈性、快速反應的供應鏈體系。\n\n\n\r\n此次發表會，展現了台灣完整供應鏈體系的實力及多元性，足以滿足國際客戶客製化需求。透過線上直播，吸引174位買主線上觀看。\n\n\n\r\n近年，越南積極發展國內製造業，吸引各國企業如紡織、製鞋、電子產品等赴越南投資設廠，加上其國內製造加工需求逐年增加，帶動工具機需求大增。\n\n\n\r\n隨著越南經濟快速發展，對自動化及智慧機械的認知普及，加上缺工與人力成本上漲問題，台灣機械產業彈性客製化且發展的智慧機械，抓住越南當地轉型升級需求。\n\n\n\r\n4家台灣精品業者在此次「超越『智』造-台灣精品智慧機械線上技術發表會」上，針對越南市場需求分別發表最新產品及技術。\n\n\n\r\n協易機械為汽車製造業提供智慧化伺服沖壓解決方案，內建多種協助生產流程優化功能，如噸位監測與模具保護等，可以追蹤機台與生產即時狀態，改善沖壓品質與生產計畫。\n\n\n\r\n穎漢科技提出金屬彎管機與冷彎技術解決方案，適用於汽機車運輸、家具，鍋爐產業，以及電子廠、柴油引擎、造船業等重工業，乃至運動器材業、嬰兒車、遊樂設施、家電用品、建築航太等產業。\n\n\n\r\n鍵和機械發表數控無心磨床及圓筒磨床等，提供生產效率與節省人力的製造解決方案。\n\n\n\r\n三鋒機器全系列臥式巨型數控重切削、高精密車床等產品，模組化生產，擁有多項專利，可以依客戶工件需求進行分析，量身打造，且為台灣製造。\n\n\n\r\n貿協表示，越南工具機產業進口超過70%，主要進口國依序為南韓、中國大陸、日本、台灣、美國與德國等。\n\n\n\r\n根據Gardner Intelligence數據，2019年越南為全球第九大工具機進口國，進口金額達11億9，151萬美元，前三大進口類別為放電、雷射及超音波加工機，其次為鍛、沖壓成型機、加工中心機等。\n\n\n\r\n台灣在智慧機械與智慧製造雙引擎帶動下，挾著優勢的資通訊技術，在爭取越南市場商機大有可為。國貿局接續也是將帶領台灣機械產業參加9月份印度自動化工業展，以及10月份米蘭歐洲工具機展等。",
        "keywords": [
            "越南",
            "工具機",
            "智慧機械"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-07-07T19:44:08+08:00",
        "link": "https://udn.com/news/story/7241/5585397"
    },
    {
        "title": "掌握3關鍵 年領百萬股利",
        "content": "【整理：黃嫈琪】\n\n\n\r\n達成財富自由、提前退休，是許多上班族渴求的目標；但是投入大把資金在股市彷彿在賭博，又擔心自己缺乏過人的能力，無法獲得優秀的投資績效，於是索性認為自己與財富自由目標無緣。\n\n\n\r\n跟許多散戶一樣，剛開始都在殺進殺出的工程師徐世鑫（部落格版主棒喬飛），投資多年後才承認自己沒有賺價差的能力。但他沒放棄財富自由的夢想，他發現股市長期向上，於是建立一組穩定領取被動收入的存股組合，做好財務規畫，果然順利達到年領百萬目標，並在45歲提前退休。\n\n\n\r\n在最新出版的《傻多存股法：小工程師存出百萬股利組合，45歲提前退休》一書中，徐世鑫不僅完整披露他自學投資、自我修正，以及成功達標的歷程，為了讓許多和他都是白手起家的投資散戶少走冤枉路，徐世鑫特從自己的投資心法中，歸納出3大重點關鍵：「本業收入＋選股＋時間」。\n\n\n\n本業收入》不斷轉職　累積投資資金\n\r\n徐世鑫特別強調，有資金才能買股票，普通人的資金來源自然就是「本業收入」；如果本業收入能夠愈來愈高，自然就能投入愈來愈多的資金，買到更多的股票。\n\n\n\r\n像他剛畢業的時候因為沒有一技之長，喜歡每天騎摩托車到處玩，所以找了一間摩托車行應徵黑手；當下老闆拒絕了他，因為老闆認為徐世鑫不是會來這種行業當學徒的人。\n\n\n\r\n於是徐世鑫便去參加政府的職業訓練學習電腦網路，靠著職業訓練轉介，順利得到了第一份工作——無線基地台測試人員。接下來接連轉職，先後在小公司當MIS（Management Information System）工程師、在台北市光華商場做負責組裝和維修的工程師。隨著個人電腦蓬勃發展，他一路轉職到上市公司台達電（2308），再到技嘉（2376），27歲時，進入後來待最久的仁寶（2324）。\n\n\n\r\n雖一路轉職，但專業不停累積，徐世鑫的本業收入愈換愈高，從一開始年收入不到50萬元，逐漸提升到超過100萬元，讓他得以有持續的資金投入股票。\n\n\n\n選股》分散投資　建立高殖利率存股組合\n\r\n徐世鑫指出，他最初想存股的目的就是為了當股東長期領股利；不過，要是存錯股，不僅領不到股利，還有可能血本無歸，所以「選股」一定得挑選擁有獲利能力的公司。\n\n\n\r\n剛開始他專門找殖利率高且經營穩健的股票來存，例如我曾任職過的台達電、仁寶；天然氣業者大台北（9908）、欣天然（9918）；傳產業的中碳（1723）、中鋼（2002）、台泥（1101）、亞泥（1102）；電信股中華電（2412）和台灣大（3045）；食品股卜蜂（1215）、大成（1210）、大統益（1232）等，當時很輕易就能買到殖利率5%以上的股票。\n\n\n\r\n2014年開始因為股利累積遠遠不如預期，他發現問題出在存股殖利率降低。當時市場利率下降，股價上升；政府的可扣抵稅額愈抽愈多，並且實施股利課徵健保補充費政策，都導致殖利率愈降愈低。\n\n\n\r\n想要提升現金股利，就得調整策略。當時台股已經漲到萬點之上，萬點長期以來被視為台股天花板，他也買得戰戰兢兢。直到2019年進入除權息旺季之際，他發現台股維持萬點上下已有2年，儘管2018年10月曾跌破萬點，卻也很快又成功站回。徐世鑫意識到這個位置應該變成地板了，於是在2019年第3季大盤1萬500點的時候，開始大量買入股票。\n\n\n\r\n由於徐世鑫早期存的股票，股價已漲了一大波，殖利率很難有5%以上。為了降低個股的個別風險並顧及殖利率，他也開始買原本不碰的電子股和金融股，並且採取「買產業不買個股」的原則，選出3大產業：電子代工製造商產業、電子通路及代理商產業、金融業，都是相對成熟，且殖利率也相對高的產業。\n\n\n\n時間》隨著年數累積　現金股利愈領愈多\n\r\n徐世鑫認為，「時間」也是決定存股成敗的關鍵。他表示，剛開始，一年5%的殖利率，當然怎麼看都覺得好少。可是存了10年以上，股票資本增加，開始發現累積領到的股利，也快要把投入的資本領回一半了。只要公司繼續經營賺錢，身為股東就能一直坐享其成。\n\n\n\r\n資金的持續投入和長時間的複利，讓徐世鑫每年領取的股利愈來愈多，他認為這是讓他在財務方面站穩腳步的主因。\n\n",
        "keywords": null,
        "category": "財經股市",
        "media": "聯合新聞網",
        "datetime": "2021-06-02T09:31:06+08:00",
        "link": "https://udn.com/news/story/6854/5501762"
    },
    {
        "title": "龍巖股價驚奇漲停 股民「毛毛的」：這也超前部署？",
        "content": "\n\n台股今（27）日盤中一度跌逾200點，終場拉回至小跌42.08點作收。疫情指揮中心日前公布8月底前將有逾千萬劑疫苗抵台，受惠此行情，今天航空、觀光股逆勢反彈，華航、長榮航漲停鎖死至終場，然而最令股民驚奇的，莫過於生命服務業者龍巖也攻上漲停。\n\n\n\r\n有別於大盤一路綠到底，龍巖今日開盤就漲勢凌厲，引起股民關注，到了上午近11點便攻上漲停，並持續到收盤。PTT「Stock板」網友見到龍巖股價如此強勢，加上其本業的性質，不禁聯想到近期的疫情，「這是在暗喻什麼！」、「好地獄的漲停」、「疫情有這麼誇張嗎？」、「突然感到一陣涼意」、「原來這也是超前部署！」。\n\n\n\r\n有網友好奇發問龍巖的基本面是什麼？「基本面就是只要是人都會死」、「行情發動時，基本面就已經不重要了」、「股市裡情緒總是大於理性，這大概就是這波的籌碼面吧」、「知道它會漲，但不跟，心裡毛毛的」。\n\n\n\r\n但有內行網友指出，龍巖的業外投資成績不差，「這家公司與其說是禮儀業，不如說是投資控股公司，業外收入還挺不錯，與其買這家的股票不如跟著這家公司買股票」。\n\n\n\r\n龍巖近年投資海內外動作不斷，根據今年第一季合併財報，EPS為0.97元，年增達44.59%，基本面成長幅度大。\n\n\n\n\n\n龍巖27日股價漲停作收。 圖擷自PCHOME股市\n\n\n\n",
        "keywords": [
            "台股",
            "龍巖"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-05-27T16:57:40+08:00",
        "link": "https://udn.com/news/story/7251/5489966"
    },
    {
        "title": "建準配息2.4元 7月21日除權息",
        "content": "散熱風扇廠建準（2421）今（6）日公告將於7月21日進行除權息交易，預計配發現金股利2.4元，最後過戶日7月22日。建準受惠宅經濟發威，今年業績持穩向上，市場預料全年營運有望更勝去年。\n\n\n\r\n建準去年無畏新冠肺炎疫情衝擊，各產品線的散熱產品均出貨暢旺，帶動全年稅後純益達8.51億元，年增25.1%；每股純益3.39元，較前一年的每股純益2.71元成長，創歷史新高，業績表現優異。\n\n\n\r\n建準將配發現金股利2.4元，現金股利發放金額為歷史新高，若含股票股利的話，則是歷史次高水準，以今日收盤價45.85元計算，殖利率約當5.2%。\n\n\n\r\n建準為國內散熱風扇大廠，去年度營收結構中，IT類產品約占30%至35%、伺服器與網通約占25%至30%，工業╱醫療約占10%至15%、家電約占10%至15%，通路銷售約占5%至10%，車用約5%至10%。\n\n\n\r\n建準今年前五月營收52.71億元，年增10.7%，持續維持高檔水準。法人指出，疫情帶動遠端教學、上班，激勵筆電需求高漲，挹注散熱風扇出貨暢旺，業績連帶向上，預料今年在歐美疫情趨緩後，也會有一波報復性消費，推升買氣。",
        "keywords": [
            "股利",
            "疫情"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-07-06T17:45:16+08:00",
        "link": "https://udn.com/news/story/7253/5582471"
    },
    {
        "title": "瑞軒轉投資收益挹注 上半年EPS達7元創新高",
        "content": "瑞軒（2489）董事會今（5）日通過今年第2季合併財報，第2季單季合併營收為48.67億元，營業利益轉虧為盈。稅前淨利10.13億元，稅後淨利8.09億元，每股稅後盈餘為1元。\n\n\n\r\n瑞軒今年上半年度累計合併營收93.73億元，較去年成長34%，累計稅後淨利56.66億元，累計每股稅後盈餘為7元，獲利創下公司歷史新高。\n\n\n\r\n瑞軒表示，隨著疫情改變全球商業模式與生活樣貌，遠距需求帶動科技產品衍生應用，如視訊會議相關產品、電競顯示器及宅經濟陪伴型機器人等產品占瑞軒營收比重持續增加至 36%，在越南廠產能逐步擴展下，第3季又為電子業傳統旺季，瑞軒7月合併營收19.28億，較去年7月大幅成長47%。\n\n\n\r\n瑞軒累計今年1至7月累計合併營收達112.85億，較2020年同期成長36%，電視及電競顯示器110年累計出貨超過200萬台，較同期增加4%；滑鼠、Webcam等電腦周邊商品110年累計出貨量也較去年同期增加3倍，今年業績將可望續創新高。",
        "keywords": [
            "瑞軒",
            "營收",
            "EPS"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-05T17:07:11+08:00",
        "link": "https://udn.com/news/story/7253/5653119"
    },
    {
        "title": "全民權證／瑞軒 選逾兩個月",
        "content": "瑞軒（2489）第2季單季合併營收為48.67億元，稅前盈餘10.13億元，稅後純益8.09億元，每股稅後純益（EPS）1元。因計上半年營收93.73億元，較去年成長34%，累計每股稅後純益7元，獲利創新高。\n\n\n\r\n瑞軒表示，遠距需求帶動科技產品衍生應用，如視訊會議相關產品、電競顯示器及宅經濟陪伴型機器人等產品占瑞軒營收比重持續增加至36%，第3季是傳統旺季。\n\n\n\r\n其中電視及電競顯示器出貨年增4%；滑鼠、Webcam等電腦周邊商品年增更達三倍，今年業績將可望續創新高。\n\n\n\r\n看好個股後市的投資人，建議布局價外10%以內、且距到期日兩個月以上的權證來操作。（統一綜合證券提供）\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n",
        "keywords": [
            "瑞軒",
            "營收"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-10T00:29:07+08:00",
        "link": "https://udn.com/news/story/7255/5662115"
    },
    {
        "title": "小七聯手日系超市裕毛屋 推日本直送生鮮專區",
        "content": "看好國內消費者對日系商品的偏好，統一超（2912）強化日系商品結構，7-ELEVEN推出「日本第一名店」系列鮮食、引進日本限定的礦泉水、飲料、甜點，讓饕客們在家就能吃到原汁原味的專賣店等級料理和進口食品，並首度攜手台中頂級日系超市「裕毛屋」合作擴大生鮮結構，導入「裕毛屋專區」。\n\n\n\r\n7-ELEVEN近年攜手日本餐飲品牌推出跨海聯名道地鮮食，主打原店吃不到的創新料理屢獲市場好評，自8月11日起再度與「CoCo壱番屋」、「牛角」、「丸亀製麵」等日本第一連鎖名店合作，將年度熱銷突破百萬份的餐點升級開發全新品項，\n\n\n\r\n此外，看好疫情期間生鮮商品需求提升，7-ELEVEN繼今年7月份與台中頂級日系超市裕毛屋合作於「i預購」平台推出多款豪華生鮮組合箱，且進一步於住宅商圈設置「裕毛屋專區」，首波於原義、市鑫兩間門市導入，主打100%無添加訴求的食品，共有超過50種品項，囊括麵包、包子、調理菜、粥品、湯品、高檔蔬果、進口調味料等結構，包含裕毛屋著名的「冠軍麵包」由日本麵包師傅以天然酵母手工製作，冷凍真空包裝方便居家屯糧，還有「葡萄之王」美譽的巨峰葡萄、來自北海道的雪印牛乳等。而雙方後續也將持續深度合作，在「i預購」線上平台開設品牌館。\n\n\n\r\n觀察到日本的商品「內外兼備」的魅力受到相當多消費者喜愛，7-ELEVEN即日起引進多款包裝精美、萌趣的糖果、甜點，口味特別顏值又高，可滿足時下年輕人蒐集拍照的慾望。像是獨家推出日本最新「甘樂鮮果實軟糖電擊鳳梨果口味」，共5款夏日風情外包裝，軟糖本身有皮卡丘、游泳圈、愛心3種造型超好拍！另一款全新食感的「日本甘樂Marosh軟糖葡萄汽水」，軟糖在入口後逐漸變成棉花糖，口感顛覆想像。\n\n\n\r\n飲料及甜點部分，7-ELEVEN引進「北海道大雪山天然礦泉水」採集大雪山山群天然礦泉水，口感甘甜滑順，包裝以「透明感」、「清涼感」、「白雪」作為設計概念，小清新的風格讓喝水也具質感和品味。另外「健司X辻利抹茶拿鐵」，選用日本百年歷史的辻利茶鋪抹茶粉，淡雅香氣讓抹茶控回味日本的美好，還有日本原裝進口的兩款甜湯「黑糖蜜柑葛條甜湯」、「杏仁豆腐寒天凍甜湯」夏季來上一碗清涼消暑。",
        "keywords": [
            "日本",
            "甜點"
        ],
        "category": "生活",
        "media": "聯合新聞網",
        "datetime": "2021-08-11T11:00:12+08:00",
        "link": "https://udn.com/news/story/7270/5665662"
    },
    {
        "title": "轉投資受疫情與原物料影響 統一H1獲利創3年新低",
        "content": "統一（1216）今（11）日公布第2季財報，營收1,173.3億元，稅後純益53.8億元，年減15.4%，每股純益（EPS）為0.95元；今年上半年營收2,327.9億元，稅後純益107.8億元，年減0.5%，EPS為1.9元，獲利和EPS雙創近三年新低。\n\n\n\r\n統一表示，因部份轉投資受疫情衝擊，但統一證券等轉投資獲利增加，降低疫情影響，因此獲利近持平。\n\n\n\r\n統一轉投資有兩大小金雞，一個是統一中控，另一個則是統一超（2912）。但統一中控今年上半年受到大宗原物料價格上漲，銷售及市場推廣開支較去年同期增加，也因疫情趨緩，使政府減少社保減免，及去年同期合肥統一部分土地及建築物一次性處分收益等因素，致獲利較去年同期衰退。\n\n\n\r\n統一超上半年獲利44.7億元，年減12.1%，主要是疫情三級警戒，影響第2季超商本業及悠旅生活（星巴克）獲利。\n\n\n\n統一實業上半年獲利6.52億元，年增155.9%，因飲料包裝業務及鐵產品之營收及毛利均成長，使淨利大幅成長；台灣神隆上半年獲利1.81億元，年減8.4%，因針劑業務相關研發費用增加，致本期淨利較去年同期衰退。",
        "keywords": [
            "疫情",
            "統一實"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-11T19:11:16+08:00",
        "link": "https://udn.com/news/story/7252/5667229?from=udn_ch2_menu_v2_main_cate"
    },
    {
        "title": "春雨上半年合併營收52.74億元 訂單能見度達明年Q1",
        "content": "春雨（2012）上半年合併營收52.74億元，較去年同期增加39.69%，稅後淨利4.14億元，其中歸屬母公司業主淨利為3.58億元，較去年同期增加303.12％，每股稅後純益(EPS) 1.35元，比去年同期增加297.06％。\n\n\n\r\n春雨表示，受到主要經濟體疫情獲控制，經濟復甦客戶回補存貨強勁，使得台灣地區獲利表現從低迷轉為正向，今年獲利表現最佳，加上歐盟預計對中國大陸進口扣件產品進行反傾銷調查，持續為台灣扣件業帶來轉單效應，美國新屋開工率高於預期，建築市場需求強勁，進而推升台灣螺絲帽出口成長，進而帶動扣件原料線材需求大增，使得台灣的扣件及線材出貨量價齊揚。\n\n\n\r\n此外，中國大陸因鋼鐵產能緊縮，支撐鋼價，獲利水準延續。印尼則因新冠疫情延燒，所幸未實施封城，春雨持續營運，控管得宜，營收雖略受影響，但獲利表現維持。使得上半年營業利益率較去年同期成長約5%，其中第2季營業利益率達9.31%，為自2013年採用IFRSs後單季營業利益率地歷史次高，上半年稅後淨利較去年同期增加242.07%。\n\n\n\r\n春雨第2季營業利益為9.31％，比第1季8.6％略微攀升，也是近幾年來的佳績，累計上半年營業利益達9％，顯示出原料來源充分掌握與成本控制得宜下，已陸續展現在本業獲利上。\n\n\n\r\n春雨進一步表示，台灣線材市場近來略顯平靜，大多數鋼廠開平盤，正靜待中鋼第4季盤價開盤。但國際市場需求仍熱絡，中國大陸為達成碳中和及配合奧運賽事，緊縮鋼鐵產能，都將使大陸的鋼品價格上漲。加上美國參議院剛通過1.2兆基建法案，也激勵鋼鐵相關產業，全球鋼鐵需求預期上升。目前春雨訂單能見度可達明年第1季，加上第2季陸續對大客戶調升售價，預計在第3季開始出貨，公司樂觀看待第下半年營運表現。",
        "keywords": [
            "春雨"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-08-13T08:05:10+08:00",
        "link": "https://udn.com/news/story/7238/5670757"
    },
    {
        "title": "越南疫情嚴峻 豐泰及慶豐富越南廠停工",
        "content": "越南新冠肺炎疫情嚴峻，豐泰（9910）及慶豐富（9935）公告表示，集團越南子公司部分工廠將暫時停工。\n\n\n\r\n發布重訊表示，集團越南區部分工廠暫時停工至7月23日，豐泰表示，集團在越南的子公司有：Dona Victor Footwear Co., Ltd.(DV)、Dona Pacific (Vietnam) Co., Ltd.(DP)、Vietnam Dona Orient Co., Ltd.(DO)、Dona Victor Molds Mfg Co., Ltd.(DVM)，豐泰對DV、DP、DO、DVM的綜合持股比率分別為92.13%、92%、100%、93%。\n\n\n\r\n豐泰說，因應越南政府公告自7月17日凌晨00:00封鎖Ho Nai 和 Bac Son 地區，致影響部分職工無法到廠上班，集團越南區工廠DV、DP、DO、DVM暫時停工至7月23日。\n\n\n\r\n慶豐富代子公司越南明洋責任有限公司公告，因應新冠肺炎疫情影響，配合當地政府防疫政策，暫訂7月19日至8月2日自主停工。\n\n\n\r\n慶豐富說，停工期間將仍持續出貨，並視需求彈性調整集團不同區域之產能。越南平陽省濱吉縣政府為防止新冠肺炎疫情擴散，來函要求轄內企業及 工廠暫停商業及生產活動，直至通過『就地生產、就地吃飯、就地休息』三就原則審查後，始能重新進行生產活動，越南子公司明洋配合政策，預計7月19日至8月2日暫時自主停工。",
        "keywords": [
            "越南",
            "豐泰"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-07-19T08:49:09+08:00",
        "link": "https://udn.com/news/story/7241/5610929"
    },
    {
        "title": "力麗Q3財報可期 股價攻頂",
        "content": "力麗（1444）第3季受惠產業谷底已過，開工率回升，本業獲利表現將好過第2季表現，加上公司8月處份不動產挹注，使第3季財報可望好過半年報表現，吸引買盤進駐推升盤中股價來到漲停價10.2元，重新站回票面。力麗大秀轉機題材，也帶動今低價紡織股股價，包括南紡（1440）、力鵬（1447）、大宇（1445）皆獲買盤力捧，漲幅皆有4~5%。\n\n\n\r\n力麗8月出售彰化兩筆土地、五筆建物予瑞曼迪斯循環科技，交易金額達4.15億元，處份利益約3.6億元，可望挹注第3季財報。另就本業來看，公司表示，第3季開工率回升，接單也較第2季成長，整體而言，已走出第2季谷底。\n\n\n\r\n力麗第2季單季EPS0.01元，順利扭轉第1季的虧損局面，不過，上半年每股仍虧損0.27元。法人估，力麗第3季有售地利益加上本業好轉，有機會弭平上半年的虧損，使全年獲利轉正。\n\n\n\r\n法人表示，力麗近年逐漸轉往特殊規格、客製化的產品開發，小量多樣，並切入回收環保紗線的生產，因此逐漸切入3C相關的應用，目前力麗加工絲3C相關的出貨占比仍不到一成，但國際電子大廠近年在環保潮流趨勢下，有意擴大對回收環保紗線的採購，是力麗未來發展的機會點。\n\n\n\r\n另就長線來看，中美貿易戰加速了全球往東南亞紡織供應鏈的區域轉移，全球服飾廠下單東南亞地區訂單動能會越來越強。為爭取商機，力麗已將生產基地延伸至印尼，完成布局，未來印尼力寳龍可望為力麗挹注更好的營運成效。",
        "keywords": [
            "力麗",
            "東南亞"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2020-09-07T11:39:11+08:00",
        "link": "https://udn.com/news/story/7252/4840841"
    },
    {
        "title": "宏達電新品開賣高峰已過 7月營收3.74億元、月減43.8%",
        "content": "宏達電（2498）今（6）日公布，7月合併營收3.74億元，月減43.8%、年增3成，主因在於新品出貨高峰已過，造成營收數呈現月減。累計前7月營收入28.98億元，年減2%。\n\n\n\r\n宏達電表示，宏達電VIVE旗下內容品牌VIVE ORIGINALS繼2017年VR電影《家在蘭若寺》、2019年VR短片《祈禱》、《5×1-O》、《5×1-山行》、《咕嚕米的眼睛》、《5×1-幕後》接連入圍威尼斯影展；2021年最新作品《病玫瑰》（THE SICK ROSE）也再度入選，角逐「最佳評審團獎」、「最佳體驗獎」、「最佳敘事獎」VR主競賽3大獎項。\n\n\n\r\n另外宏達電針對暑期推出夏日特賣活動，鎖定居家工作及娛樂模式，搭配最適合辦公與追劇的「居家大禮包」贈禮及指定5G手機及VR系列產品折扣優惠。活動自7月8日起至8月1日止，HTC網路商店與全台各大電商平台PChome購物、MOMO購物、YAHOO購物中心、蝦皮購物一同爭取放假購物潮商機。",
        "keywords": [
            "宏達電",
            "VR",
            "營收"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-08-06T17:04:11+08:00",
        "link": "https://udn.com/news/story/7240/5655767"
    },
    {
        "title": "高球具代工廠 業績強強滾",
        "content": "四家高球具代工廠7月營收昨（9）日全數出爐，均呈現正成長；其中，以鉅明（8928）單月2.49億元、年增幅1.52 倍最高，復盛應用單月21.43億元、年增幅1.48倍居次，另大田和明安也各有90.1%和51%年增水準。\n\n\n\r\n步入後疫情時代，美國高爾夫球場下場打球人數攀升，同步帶動下游高爾夫球通路庫存水準降低，加快高爾夫球品牌商新品推出時間，以及回補庫存速度，在此趨勢下，對球具代工業營運正持續加溫，同時反映在業績上。\n\n\n\r\n依7月營運來看，表現最突出的是鉅明，單月為2.49億元，年增1.52倍、月增36.4%；累計今年前七月營收為16.57億元，年增50.9%。鉅明昨日上漲1.25元，收在37.05元。\n\n\n\r\n其次，復盛應用7月營收為21.43億元，年增148%、月增5.6%；今年前七月營收合計為139.72億元，年增98,7%。\n\n\n\r\n大田方面，7月營收為6.93億元，年增90.1%、月減1%；今年前七月營收合計為41.6億元，年增1.15倍。明安方面，7月營收為15.05億元，年增51%、月增23.4%，今年前七月營收合計為98.69億元，年增71.3%。\n\n\n\r\n法人指出，依四家代工廠新單推進情況來看，第3季和第4季都已確定處於滿檔水準，對業績可望有明顯挹注。同時也正與客戶安排明年首季新單生產，應可繼續達滿載運作。\n\n\n\r\n不過，較值得注意的，在越南當地疫情轉趨嚴重下，復盛應用和明安的越南廠正處於停產狀態，後續品牌商是否有明顯轉單行動將是觀察重點。",
        "keywords": [
            "營收",
            "高爾夫"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-10T00:29:53+08:00",
        "link": "https://udn.com/news/story/7251/5662274"
    },
    {
        "title": "大毅、光頡、聚鼎 卡位車用",
        "content": "車用市場自去年第4季起催油門回溫，引爆被動元件需求強勁，指標廠國巨、華新科搶搭商機之外，大毅（2478）、光頡、立隆電、聚鼎、臺慶科等本土相關業者也積極卡位，同步沾光。\n\n\n\r\n大毅以晶片電阻為主要業務，目前訂單能見度約八至十周，本季進入旺季，營收可望再向上。大毅預期，今年除了持續拓展5G應用、車用，以及3D感測、AI、物聯網及高度運算新領域應用外，也將持續推動產品結構優化。\n\n\n\r\n光頡主力產品為薄膜電阻，目前在車用領域正與國際大廠推展多項合作案，其中，與韓系車廠的訂單效益持續發酵，同時也與大陸知名車廠拓展關係當中。\n\n\n\r\n鋁電容大廠立隆電目前汽車電子營收占比約10.1%，隨著車電市場持續回溫，下半年在車用晶片供貨吃緊的狀況逐漸緩減下，整體表現將優於上半年。此外，隨著數位儀表、ADAS、車聯網、行車電腦已成為汽車主流配備，都將進一步推升鋁電容需求，法人預期，立隆電今年全年車電相關營收占比有機會拉升至12%。保護元件大廠聚鼎的散熱基板（TCB）產品已切入汽車照明市場，並取得多家歐美一階（Tier 1）車廠認證量產使用，出貨量逐漸放大中。電感廠台慶科也看好車用電子後市，目前車用產品營收占比約16%，未來將持續上揚。",
        "keywords": [
            "營收",
            "大毅"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-08-09T01:39:10+08:00",
        "link": "https://udn.com/news/story/7240/5659876"
    },
    {
        "title": "金融股為何大漲？ 量縮下9月的選股策略",
        "content": "撰文/王榮旭\n\n\n\r\n萬寶投顧王榮旭表示，Fed再次聲明通膨是暫時的不急著升息，有利股市，不過最快9月fOMC會議可能就會達成減碼QE的共識，估計最快在11月就會執行，金融股大漲是市場對未來升息有一定程度的預期，加上金融股具有本益比及高殖利率的優勢，往往被市場視為防禦保守型的類股，此時漲融股增添市場觀望氣氛，從台股成交量就可以看出，今(30)日量縮到少於2700億，只比今年2月農曆年前的單日最低量2562億多一點點，量縮恐怕是常態。\n\n\n\r\n大盤已經反彈超過千點，在量縮的情況下，指數空間有限。但美股強勢台股也沒有大跌的風險，估計9月量縮行情將以個股表現為主。\n\n\n\r\n這波千點反彈，資金點火電子、金融權值股，大盤量價背離醞釀漲多拉回，中小型股可望接棒。現在進入第三季底，股性活潑的中小型電子是法人主力作帳對象，電子持續看好半導體上下游產業鏈，台積電全面調漲代工價格，漲價已經成為業者共識。\n\n\n\r\n萬寶投顧王榮旭認為，IC設計端是轉嫁能力、技術能力高不易被取代，或者投片規模夠大的公司受影響有限。股價會說話，超高價IC設計股王矽力-KY(6415)、股後信驊(5274-TW)以及祥碩(5269-TW)都已漲回前波高點附近。\n\n\n\r\n最強的是IP股王力旺(3529-TW)領先創下新高，同族群的世芯-KY(3661-TW)、智原(3035-TW)也有見到投信法人的影子。智原新案進入量產，獲利進入成長爆發期，晶圓代工又有聯電支援，訂單能見度已經看到明年下半年，上周股價收復均線之後震盪洗盤，目前等待籌碼換手再攻。\n\n\n\n\n\r\n矽晶圓龍頭環球晶(6488-TW)受惠台積電等晶圓代工客戶產能滿載，今天也再上季線。晶圓代工供不應求到2023年，已經是市場共識，加上各大晶圓代工廠拚建新廠與擴產，矽晶圓的需求持續擴大。\n\n\n\r\n矽晶圓族群例如台勝科(3532-TW)、漢磊(3707-TW)以及合晶(6182-TW)各擁利基，後勢看好。尤其合晶融資大減，籌碼由特定法人接走，籌碼變化與聯電(2303-TW)及日月光(3711-TW)如出一轍，基本面好只要籌碼乾淨，要漲速度就很快。\n\n\n\r\n萬寶投顧王榮旭指出，環球晶大漲將帶動矽晶圓族群比價。上周專欄推介封測股欣銓(3264-TW)與南茂(8150-TW)，今年EPS估計分別為5元及6元，本益比偏低，今年獲利大好的情況下，股價反應利多，籌碼也是從融資散戶流向投信法人手中，這波領先大盤往前波高點突破。\n\n\n\r\n封測供應不足不輸晶圓代工，近年大多是晶圓廠大增資本支出，封測廠資本支出較少的情況下，封測產能持續吃緊。封測相關例如導線架的順德(2351-TW)、探針卡旺矽(6223-TW)後市看好。\n\n\n\r\n另外，載板進入旺季，目前需求依舊遠高於供給。蘋果5G新手機對BT載板需求量大增，ABS則受惠GPU需求與基地台加速布建，ABF三雄產能持續滿載，估計在產能不足的情況下，比今年漲價幅度將比今年的10%還要高出許多，估計南電(8046-TW)、景碩(3189-TW)以及欣興(3037)，今年EPS分別為13元、6.5元及6元；明年分別挑戰20元、9元及8元。獲利大幅提升，融資籌碼卻一直流入投信法人手中。\n\n\n\n\n\r\n南電與欣興融資使用率分別不到4%與6%，景碩融資使用率也大約僅一成，籌碼越洗越乾淨，是走走長線多頭燈電子族群。\n\n\n\r\n本公司與所推介分析之個別有價證券\n\r\n無不當之財務利益關係 以往之績效不保證未來獲利\n\r\n投資人應獨立判斷  審慎評估並自負投資風險\n\n\n\n",
        "keywords": null,
        "category": "財經股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-31T08:03:54+08:00",
        "link": "https://udn.com/news/story/6850/5709899"
    },
    {
        "title": "永豐餘看下半年 疫情讓大陸、越南變數較大",
        "content": "永豐餘（1907）今（13）日舉辦法說會，副總殷國堂表示，就下半年展望來看，在紙業方面，華紙（1905）第3季是淡季，第4季是旺季，因此，第3季動能會弱一些。工紙因為是包裝產業的一環，代表整體經濟產業的結果，目前看來，台灣可以樂觀期待，大陸、越南目前都面臨一些狀況，變數比較大。\n\n\n\r\n永豐餘第2季稅後淨利歸屬於母公司16.96億元，季增8.9%，年增33.9%。累計上半年合併營收達438.65億元，年成長30.8%，淨利歸屬於母公司32.54億元，每股稅後盈餘1.96元，年成長超過7成。永豐餘表示，因各類紙品市場需求提升，加上全球疫情影響市場供需，帶動產品價格與需求量上漲，帶動上半年營運表現。\n\n\n\r\n永豐餘第2季營業利益因營收規模增加，產品組合優化，營業利益達31.64億元，季增15.5%、年增156.5%，第2季單季每股稅後盈餘1.02元。公司表示，各事業群雖面臨原物料成本上漲壓力，但因漿紙事業群、高附加價值特殊紙品及工紙紙器事業群，在包裝用紙及紙箱出貨上升，使獲利較去年同期成長。另外，申豐特用應材（6582）因醫療用乳膠手套原料市場需求暢旺，獲利也大幅提升。\n\n\n\r\n此外，永豐餘工紙紙器事業群看好越南市場未來的經濟發展以及包裝市場需求，近年在越南陸續增加投資，目前在越南有6座紙器廠，年產能約6.2億平方米，為擴大越南市場長期布局，董事會已通過提高越南紙器營運的股權比例由55%至100%，以強化台灣、越南母子公司業務合作，進一步擴大南向經營據點及業務範疇。\n\n\n\r\n殷國堂表示，即便目前東南亞受疫情所苦，但長線來講，東協的重要性愈來愈高，越南最靠近台灣和中國大陸，加上是既有布局，所以會希望透過獨資經營，掌握更大彈性，後續也會評估再增加越南產能。\n\n\n\r\n整體而言，永豐餘認為下半年因全球疫情持續增溫，部分客戶受限於各地疫情變化，訂單狀況互有消長，將審慎評估來自原物料供需狀況、勞動力及物流運輸的營運風險。",
        "keywords": [
            "越南",
            "永豐餘",
            "疫情"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-08-13T16:24:12+08:00",
        "link": "https://udn.com/news/story/7241/5672078"
    },
    {
        "title": "馬光EPS 0.23元 本業大躍進",
        "content": "馬光-KY（4139）昨（16）日公告今年上半年財報，營收4.44億元，稅後純益983.9萬元，年減62%，每股稅後純益（EPS）0.23元。\n\n\n\r\n馬光表示，去年同期公司受疫情影響，獲得政府補助款3,773.9萬元，並認列轉投資展望亞洲公司的股利收益。\n\n\n\r\n馬光昨日股價以53元平盤作收。\n\n\n\r\n馬光提到，今年上半年新加坡因疫情半封城兩個月，影響業績約三成，雖有政府補助，但僅為去年同期的14%；以兩期扣除政府補助及業外投資來看，本期本業較去年同期成長超過100%。\n\n\n\r\n天津馬光今年上半年營收，年增12%，其中高毛利的牙醫、中草藥及中醫推拿等自費門診業務均已恢復全時段看診，扣除去年同期，天津馬光獲得當地政府因疫情的補助款427.1萬元後，上半年營業利益較去年同期成長63%。\n\n\n\r\n馬光表示，公司目前規劃在天津拓展一家大型社區門診中心，預期天津馬光下半年的營收獲利表現可望明顯成長。",
        "keywords": null,
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-07-17T01:38:16+08:00",
        "link": "https://udn.com/news/story/7254/5607375"
    },
    {
        "title": "博大3.79元 旺季可期",
        "content": "博大（8109）公布7月自結毛利率為48.8%，稅前盈餘4,811萬元，年增0.86%，每股稅前盈餘0.66元。前七月稅前盈餘2.74億元，年增27.3%，每股稅前盈餘3.79元。\n\n\n\r\n博大為直流電源轉換器廠，本季進入傳統旺季，外界看好，在醫療、交通等各產品線需求引爆下，本季營運將攀全年高峰，8月營收仍有高點可期。博大昨天股價收75.4元，漲0.7元。\n\n\n\r\n博大7月營收1.36億元，月增2.65%，連兩月創新高，法人估計，在下半年旺季帶動，加上產能提升下，博大全年營收年增逾兩成，改寫新猷。",
        "keywords": [
            "營收",
            "毛利率"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-13T00:29:49+08:00",
        "link": "https://udn.com/news/story/7254/5669987?from=udn-catelistnews_ch2"
    },
    {
        "title": "博大 上半年EPS 2.53元",
        "content": "博大（8109）昨（2）日公布上半年稅後純益約1.8億元，年增31%，每股純益2.53元。本季進入傳統旺季，外界看好，在各產品線需求拉升下，博大本季營運將攀全年高峰。\n\n\n\r\n博大上半年毛利率約48.56%，年增0.66個百分點，主要受惠產品組合優化，加上營收規模放大帶動。其中，第2季稅後純益9,546萬元，季增13%，毛利率48.76%，每股純益1.34元。博大昨天股價收77元，上漲1元，外資法人連六日買超。\n\n\n\r\n博大今年上半年營收7.07億元，年增26.5%，其中，6月營收1.32億元，月增3.5%，為歷史新高，法人看好，在各業務全面復甦成長帶動下，博大本季營收仍有高點，有望一路走高至10月，估計全年營收年增逾兩成，改寫新猷。\n\n\n\r\n今年以來，博大主要成長動能聚焦交通鐵道及醫療等需求強勁，有助於優化產品組合，提升毛利率，目前產能利用率已逾八成，法人看好，第3季旺季營運有望攀全年高峰。為提高產品競爭力，內部預期全年投入研發費用年增7%。\n\n\n\r\n因應交通鐵道及醫療等訂單需求，博大已辦理現金增資支應擴產。依據規劃，位於台中新廠預計2023年第2季完工，將擴增三至四成的產能。博大主要生產基地在台中及中國大陸無錫兩地，不過，近年博大加大對台灣投資力度，2019年先後兩次購地，合計投資4.51億元。",
        "keywords": [
            "營收",
            "毛利率"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-03T00:21:46+08:00",
        "link": "https://udn.com/news/story/7254/5645266"
    },
    {
        "title": "4月上市櫃公司董監設質比公布 金管會：逾五成有55家",
        "content": "金管會今（21）日公布上市櫃公司4月董監事持股異動及設解質情形，其中上市設質比超過五成的家數有36家，其中設質比最高的一家上市公司竟高達92.29%；上櫃則有19家設質比逾五成，其中最高的一家高達87.95%。合計上市櫃公司設質比逾五成的有55家，金管會提醒投資人注意相關公司治理情形。\n\n\n\r\n董監事將手上股票「質設」給銀行換取一定金額套現。樂陞案爆發後，金管會等主管會機關更為關注董監事設質比過高、持股數過低的情形，專家指出，一般過低董監持股及過高設質比率，代表經營層的利益與公司的利益脫節，較容易衍生公司治理等相關弊端，大股東相關財務若相對吃緊，對股價產生一定潛在壓力。\n\n\n\r\n金管會今天公布4月董監事持股異動及設解質情形，其中上市公司董監事平均設質比（占持有股數）為5.94%，個別產業以其他電子業的49.55%最高。\n\n\n\r\n上櫃公司平均設質比為6.98%，產業別方面，以鋼鐵業34.93%最高。上市櫃公司4月董監事持股不足家數合計高達72家。\n\n\n\r\n金管會今日公布上市公司4月份董監事持股不足的共計有33家。上;市董事持股不足的有19家，包括三洋紡織（1472）、正道工業（1506）、力山工業（1515）、正峰工業、和康生技（1783）、華泰電子（2329）、凱美電機（2375）、圓剛科技（2417）、兆勁科技（2444）、麗臺科技（2465）、同開科技（3018）、科風公司（3043）、敦泰電子（3545）、誠美材料（4960）、十銓科技（4967）、立積電子（4968）、浪凡網路、迅杰科技（6243）、元晶太陽（6443）。\n\n\n\r\n監察人4月持股不足的公司有大統益股（1232）、東華合纖（1418）、正峰工業、凱美電機、三商電腦（2427）、統懋公司（2434）、中國航運（2612）、誠研科技（3494）、晶彩科技（3535）、光鋐科技（4956）、虹堡科技（5258）、鈞泰國際（6131）、尼得科超、台通光電（8011）等14家。\n\n\n\r\n上櫃公司方面，4月董監事持股不足的各有25家與14家，合計有39家。\n\n\n\r\n其中上櫃董事4月持股不足的公司包括有元炬（3089）、和進電子（3191）、力致科技（3483）、位速科技（3508）、逸昌科技（3567）、東林科技（3609）、駿熠電子（3642）、加捷生醫（4109）、勝昱科技（4304）、昇華娛樂（4806）、聯光通信（4903）、牧東光電（4950）、華祺工業（5015）、中茂能資（5205）、世紀民生（5314）、力麗觀光（5364）、同亨科技（5490）、康和證券（6016）、晉泰科技（6221）、晶焱科技（6411）、九齊科技（6494）、円星科技（6643）、九暘電子（8040）、來思達（8066）、永利聯合（8080）。\n\n",
        "keywords": [
            "金管會",
            "上市公司"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-06-21T21:17:08+08:00",
        "link": "https://udn.com/news/story/7251/5548051"
    },
    {
        "title": "OPPO推5G新機Reno 6 聯發科進補",
        "content": "OPPO今（5）日宣布在台推出5G新機Reno 6，搶攻疫情趨緩後市場的換機商機，強調更佳的照相與錄影功能，隨OPPO在台灣手機市占率提升，可望助攻聯發科（2454）等供應鏈營運。\n\n\n\r\nOPPO台灣市場總經理施晃嘉表示，由於缺料問題，上個月Reno 5確實出現缺貨情形，因此決定提前上市Reno 6，目標希望Reno 6的銷售能較Reno 5為佳，全年預測銷量應可微幅成長。至於通路策略，仍是採取電信通路、體驗店、電商三方並進。\n\n\n\r\nOPPO台灣供應鏈包括聯發科、華通（2313）、晶技（3042）、敦泰（3545）、新鉅科（3630）、致伸（4915）、臻鼎-KY（4958）等。\n\n\n\r\nOPPO表示，Reno6 系列將於12日正式開賣，Reno 6 建議售價16,990 元，Reno 6 Pro 建議售價24,990 元，於OPPO 全台體驗店、OPPO網路商店、各大電信商和經銷商（中華電信（2412）、遠傳電信（4904）、台灣大哥大（3045）、台灣之星、亞太電信（3682）、神腦國際（2450）），和官方指定網路購物平台（PChome 24h 購物、momo 購物網、蝦皮購物、yahoo! 購物中心、東森購物網、神腦線上、遠傳friDay購物、台灣大哥大myfone購物）同步開賣。",
        "keywords": [
            "OPPO",
            "台灣大哥大",
            "聯發科"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-08-05T16:29:11+08:00",
        "link": "https://udn.com/news/story/7240/5653008"
    },
    {
        "title": "疫情帶來轉機  聯電等半導體突圍彈升?",
        "content": "撰文/陳子榕\n\n\n\r\n萬寶投顧陳子榕指出，8月果真是好兆頭，台股連漲三天，指數重新站上所有均線，外資連三天回頭買進台股361.29億元，新台幣匯率也是連三升，美中不足的是成交量持續萎縮至4,000億元以下，量能不足使得盤面結構趨向跌深反彈。\n\n\n\r\n台股量能降低有內外因素夾雜。美國聯邦公開市場操作委員會(FOMC)上週才宣布維持目前貨幣利率政策不變，但內部鷹派人士最近卻放話，力促9月開始縮減購債規模，甚至希望明年初完全停止QE，讓投資市場再面臨不確定因素；而台股指數來到高檔區，操作難度增加風險提高也讓當沖客稍微退壁觀望，近日當沖額再跌破至4,000億元以下，為近2個月來的低點，加上8月底當沖警示制度將上路，再再影響台股成交量能。\n\n\n\r\n但整體而言盤勢多頭仍在，尤其股市生力軍持續湧入，7月份台股開戶數再增加7.65萬戶，30歲以下年輕人佔了逾6成，累積開戶數已達1,175.35萬戶，資金活水充裕，因此只要掌握趨勢抓住亮點，依然有賺錢機會，當中半導體族群已經開始領攻吹出號角。\n\n\n\r\n晶圓代工廠聯電(2303-TW)第二季財報亮眼，毛利率突破30％，三率三升，下半年聯電產品報價持續上漲，毛利率再提升，今年ASP成長將由原本預估的4％～6％大幅上修至10％～13％。聯電ADR連日大漲近18％，股價也突破60元關卡。\n\n\n\r\n同樣業績亮眼的世界先進(5347-TW)第三季營運樂觀，估營收可望續創新高達119億元，毛利率提升至44％～46％，股價已經來到新高146.5元；此外，股價整理許久的台積電(2330-TW)，最近股價也慢慢發動。\n\n\n\r\n雖然半導體先前傳出重複下單、產業反轉等利空，但從企業發佈的財報及展望來看，顯然這些揣測多慮了，儘管半導體業已積極擴廠增產，市場需求仍遠遠大於供給，半導體這一波循環將直衝到2022年，因此相關的晶圓、封測、設備廠、IC族群都將雨露均霑，包括譜瑞-KY(4966-KY)、聯詠(3034-KY)、瑞昱(2379-TW)、禾瑞亞(3556-TW)、精材(3374-TW)、新唐(4919-TW)、敦泰(3545-TW)、穩懋(3105-TW)、旺矽(6223-TW)、南茂(8150-TW)。\n\n\n\r\n萬寶投顧陳子榕指出，8/3為大家推薦譜瑞-KY，股價立馬漲到1,825元新高價位，現賺100元，漲幅近6％；7/9推薦的南茂股價也是來到57.1元創新高，漲幅近2成；同樣在7/9推薦的旺矽，股價也創新高至173元，大漲44元，漲幅35％；這就是透過金流追蹤傑出的好果子。請參考7/9 。\n\n\n\r\n指數目前來到月線位置，相信大家更能感受到盤中上下洗盤的激烈，因此操作上要更加謹慎精確，掌握趨勢確實追蹤籌碼金流動向，才能在快速輪動中成為股市常勝軍。\n\n\n\r\n漢磊(3707-TW)受惠二極體、MOSFET需求大增，以及車用半導體功率元件接單暢旺，漢磊6吋產能滿載，第二季終止連十季虧損，獲利轉正稅後純益0.41億元、上半年EPS為0.07元，下半年業績逐季成長，訂單能見度至明年上半年。漢磊合併漢磊科之後，全力衝刺利基型功率半導體，GaN晶片已正式投產，6吋SiC產線也已建置完成，除了搶攻5G、衛星、太陽能領域，車用電子元件也持續開發認證。\n\n\n\n\n\n\n\r\n台表科(6278-TW)隨市場Mini LED滲透率應用提升，台表科第二季已進入量產，下半年Mini LED的SMT產能會再擴增40％～50％，將挹注台表科毛利率、營益率的成長。看好台表科未來營運，估台表科2021年～2023年EPS將分別達11.07元、17.47元、18.95元。\n\n\n\r\n萬潤(6187-TW)為半導體設備廠，受惠全球半導體需求爆發，成功打入晶圓代工廠先進封裝供應鏈，提供InFO、CoWoS相關設備，訂單暢旺帶動第二季營收7.82億元，季增36.2％、年增101％，並創季度營收新高；萬潤上半年稅後淨利2.93億元，EPS達3.59元，已經超越去年全年EPS 3.01元，估下半年還會優於上半年。\n\n\n\n\n\n本公司所推薦分析之個別有價證券\n\r\n無不當之財務利益關係 以往之績效不保證未來獲利\n\r\n投資人應獨立判斷 審慎評估並自負投資風險",
        "keywords": null,
        "category": "財經股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-06T08:41:44+08:00",
        "link": "https://udn.com/news/story/6850/5653345"
    },
    {
        "title": "鼎炫-KY上半年EPS 6.04元 年增13%歷年同期新高",
        "content": "\n\r\n全球衡器暨專業EMI材料領導廠商鼎炫投資控股有限公司（8499）公布2021年上半年財報，上半年合併營收為12.05億元、稅後淨利3.41億元、每股稅後盈餘(EPS)達6.04元，分別較去年同期成長26%、26%、13%。\n\n\n\r\n在全球居家辦公、遠距教學等風潮持續熱絡環境下，NB、平板等材料應用需求同步保持良好銷售表現，帶動今年上半年EMI材料事業銷售較去年同期維持成長，另外衡器事業隨著歐、美地區逐步解封，新產品陸續推向市場，帶動衡器事業全球接單及出貨力度持續增強。\n\n\n\r\n此外集團採取調整產品組合的業務接單策略，並持續優化生產效率、樽節營運成本支出，有效中和第二季台幣升值造成的匯兌損失以及旗下子公司於中國A股上市等相關費用增加的影響，帶動上半年營運繳出歷年同期新高。\n\n\n\r\n看好各國加速5G技術發展及提高普及率，鼎炫-KY指出，由於5G技術具備高傳輸速度、低時延、以及萬物連結等主要特性，隨著全球加速推動5G佈建，不僅帶動終端電子產品規格升級、連網裝置數增加，對於EMI材料電磁干擾、絕緣及散熱產品性能提高、以及單一裝置使用量，集團近年亦積極研發多款應用5G技術新款材料新品，年底多項5G新材料預計投產。\n\n\n\r\n此外，萬物連網趨勢及疫後無人化經濟催化，創造衡器事業智能化市場開拓商機，進一步帶動智能衡器市場滲透率提升，皆有望挹注旗下EMI材料、衡器事業中長期良好發展空間。\n\n\n\r\n展望第三季，鼎炫-KY持審慎樂觀看法。持續看好旗下EMI材料、衡器事業體於下半年展現持續成長動能，其中衡器事業隨歐、美地區外銷代工客戶訂單持續回升，同時集團仍持續深化電子/智能衡器產品研發、產品結構調整、打造雲端秤重管理平台整合等布局，以T-Scales自有品牌拓展中國地區業務、擴大歐美海外代工衡器訂單，有望展現優於去年的強勁成長力道。第三季亦將步入EMI材料事業傳統出貨旺季。惟雖持續看好主要客戶保持良好訂單需求，但整體出貨狀況仍需審慎觀察上游缺料狀況及貨運產能的影響。",
        "keywords": [
            "鼎炫"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-25T09:12:11+08:00",
        "link": "https://udn.com/news/story/7241/5697527?from=udn-ch1_breaknews-1-cate6-news"
    }
]
