[
    {
        "title": "LED後的新藍海-MINI LED",
        "content": "撰文/楊惠宇\n\n\n\r\n指數今年屢創新高，盤面上也熱鬧滾滾，從一開始的晶圓代工台積電(2330-TW)、聯電(2303-TW)，到面板友達(2409-TW)、群創(3481-TW)、彩晶(6116-TW)，乃至航運三雄萬海(2615-TW)、長榮(2603-TW)、陽明(2609-TW)，鋼鐵人中鴻(2014-TW)、燁輝(2023-TW)後，資金開始轉向電子，電動車的相關概念股朋程(8255-TW)、富鼎(8261-TW)、界霖(5285-TW)也紛紛創高，那麼接下來還有什麼產業是可以聚焦?\n\n\n\r\n萬寶投顧楊惠宇指出今年面板和電動車都有表現，但兩者上漲內涵卻不盡相同，面板起因於國際大廠紛紛減產退出、供給減少，加上疫情推升遠端需求，使得NB、平板大好，這是舊產業因供需失衡造成，而電動車是卻不是如此，去年全球汽車總銷量7,797萬台，年減了13%，但電動車卻是大幅成長48%，這是傳統產業的升級，差別就在【創新】，那麼我們可以來思考一下，如果是紅海產業遇到了【新藍海】，會碰出什麼火花？\n\n\n\r\nMINI LED是蘋果用來抗橫三星的武器，在OLED幾乎被三星攏斷下，讓蘋果對議價失去優勢，這對一向站在供應鏈上方的蘋果極度感到壓力，於是透過扶植LG、京東方等面板廠試圖突圍，不過技術及供貨上，還是存在難度，當然蘋果也不是省油的燈，不會只考慮一種方案，於是多年前就往Mini LED及Micro LED發展，經過多年努力下，今年iPad Pro己率先導入Mini LED，傳出接下來的Mac Pro也將導入，蘋果的推動下，Mini LED正式起跑。\n\n\n\r\n萬寶投顧楊惠宇強調，在製程上Mini LED和Micro LED大不相同，Mini LED因保持藍寶石基板，所以可以沿用過去的設備及機台，不用再重新更換產線，故進入門檻及生產成本較低，也可快速商品化，而Micro LED是微小化後將藍寶石基板移除，再進行巨量移轉，技術門檻高，台廠舉凡上游晶片、中游磊晶及檢測、到下游封裝及模組，都有完整供應鏈，對切入Mini LED上具有優勢。\n\n\n\r\nMini LED代表為富采投控(3714-TW)，晶電及隆達兩者因業務有重疊，透過結合可降低重覆投資，將資源有效整合，以達到快速提升市占目的，蘋果訂單加持下，營運開始上升，股價整理完後拉出一根長紅K，也帶動旗下鼎元(2426-TW)走勢，如果要光從獲利角度著手，則很難賺到其商機，畢竟眾多廠商苦了很久，才剛開始要起步，此時操作上需要多點想像力。\n\n\n\r\n萬寶投顧楊惠宇分析，若真要講求數字，則要從中、下游著手，由於Mini LED使用之晶片數量大幅增加，若稍有幾粒損毀，則整片產品將報銷，故檢測與分選成了良率關鍵，其中以惠特(6706-TW)及久元(6261-TW)為主，至於旺矽(6223-TW)主要產能在半導體占60%，LED部份只占20%。\n\n\n\r\n惠特符合【戲棚下站久了就是你的】精神，在LED進入紅海後，廠商不賺錢，自然也不會進行資本支出，導致一堆設備廠紛紛退出，惠特反向操作，在六年前和梭特進行結盟，梭特在分選設備生產上經驗豐富，聯手後至今己成為全球Mini LED晶粒點測分選設備龍頭，陸廠一半以上LED廠採用其設備，成功在紅海中殺出一條生路，營收己連4月站上4億，近年獲利落在5元左右，從連兩季單季EPS2元以上來看，今年獲利將大幅躍進。至於久元今年獲利也將大幅成長，股價沿月線上升，本益比目前13倍並未超漲。\n\n\n\r\n萬寶投顧楊惠宇認為鼎元、泰谷(3339-TW)一個獲利持平、一個由虧小賺，但股價也都開始有所表現，主要因【富爸爸光環】，分別有富采投控及億光入股加持，另一個也具富爸爸光環的為鴻海集團(2317-TW)旗下的榮創(3437-TW)及光鋐(4956-TW)，榮創為下游封測廠，在三年前從可成(2474-TW)手上買下LED磊晶廠光鋐，成為其最大法人股東，主要就在補強其前段製程之技術及產能，今年己陸續供貨Mini LED相關產品，盈運拚轉盈。\n\n\n\r\n萬寶投顧楊惠宇更指出另一檔光鋐主要業務為生產LED磊晶片及晶粒，晶粒占產品比重80%、去年己由前年負1.26轉盈為0.16元，今年第一季EPS 0.38元己賺贏去年整年，光鋐投入Micro LED及Mini LED己有近4年時間，鴻海集團旗下之面板廠群創(3481-TW)己陸續發展出多項Mini LED技術新品，如Mini LED COB公眾顯示器、及可捲曲55吋AM mini LED顯示器等，集團由面板夏普、群創，晶粒光鋐`、到榮創封測完整佈局，而未來產品出貨量產，也能夠直接由集團內部的面板及品牌廠承接，為鴻海衝刺新世代面板技術主要受惠者。\n\n\n\r\n本公司與所推介分析之個別有價證券\n\r\n無不當之財務利益關係 以往之績效不保證未來獲利\n\r\n投資人應獨立判斷  審慎評估並自負投資風險\n\n\n\n\n\n",
        "keywords": null,
        "category": "財經股市",
        "media": "聯合新聞網",
        "datetime": "2021-07-27T08:17:38+08:00",
        "link": "https://udn.com/news/story/6850/5628735"
    },
    {
        "title": "兩利多加持仍翻黑 造紙族群盤中一度有撐",
        "content": "台股今（19）日開低走低一度重挫逾400點，盤中略有支撐的族群包括航運股、造紙股、橡膠股及百貨股，可惜隨著大盤賣壓加重，各類股都翻黑，其中，造紙股主要是受惠於中國廢紙報價上漲，加上電商網購熱絡所推升的商機，盤面上類股指數雖翻黑，但榮成（1909）相對抗跌。\n\n\n\r\n中國廢紙報價從7月第4周以來再啟動漲勢，8月延續上漲的動能，8月18日衝上每噸衝上2,567.86元人民幣的高點，市場看好旺季效應，法人認為，在中國大陸指標工紙廠傳出漲價之下，榮成可望進一步受惠。\n\n\n\r\n台股今日重挫，造紙股早盤一度抗跌，除了有廢紙價格上漲的利多支持，同時在電商網購商機加持下，將進一步挹注營運表現，早盤包括士紙（1903）、正隆（1904）、華紙（1905）、寶隆（1906）、永豐餘（1907）、榮成等都曾翻上紅盤，類股指數一度拉升至428,2點，漲幅1.51%，可惜大盤因失望性賣壓湧現跌勢加重，造紙類股也翻黑下跌，盤面上以榮成企圖守住紅盤，在類股中表現最為強勢。\n\n",
        "keywords": null,
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-19T13:04:14+08:00",
        "link": "https://udn.com/news/story/7251/5684727"
    },
    {
        "title": "第四屆資誠CSR影響力獎 光寶科技保麗龍循環專案奪金",
        "content": "\n\n資誠聯合會計師事務所今（11）日公布今年「資誠CSR影響力獎」評選結果，在今年投稿創新高的19件入圍專案中，最後由光寶科技（2301）以《海廢保麗龍循環再利用》脫穎而出，榮獲金獎。光寶科技表示，期待此次的參與，能讓世界看見台灣企業在永續創新上的努力及成果。\n\n\n\r\n資誠CSR影響力獎主辦單位之一，資誠永續發展服務公司總經理李宜樺表示，今年共有來自18間企業、19件作品入圍，橫跨金融、製造、食品、資通訊、電信、資訊服務、零售、以及運動服務等八種產業，多元的議題選擇，更展現台灣企業在ESG的社會參與上，不僅看捐多少對，而是看能帶來多少改變，越來越能與核心本業進行連結。\n\n\n\r\n此屆金獎由光寶科技以《海廢保麗龍循環再利用》專案奪得，光寶與縣市政府合作清運海廢保麗龍，結合社會企業技術，將回收後的廢保麗龍，轉化為製程中一部分的原料，產出滑鼠與鍵盤等產品。\n\n\n\r\n評審認為，專案成功發揮科技創新，並具體解決環境重要問題，更透過企業本身能量，讓方案得以規模化，是獲得評審團一致青睞的主要原因。\n\n\n\r\n二部影片專案得銀獎，精誠資訊（6214）著眼於培訓國內軟體人才，投入人力與資源，協助青年學子勇於創新；而中華電信（2412）則是察覺視障者就業困境，善用科技專業，為視障者量身訂製專屬系統，提供視障者多元工作機會，減少就業不平等。\n\n\n\r\n銅獎的得主有三片，台灣福興工業（9924）以其特有的移工培力計畫獲獎，評審認為，影像成功建立換位思考，促使更多企業為移工議題提供解決方案；統一證券（2855）拍攝《後山孩子的第一堂金融課》，由員工投入核心本業知能，為宜蘭武塔國小規畫及執行課程；同時中華電信也以社區網路課輔服務，入圍抱回銅獎。\n\n\n\r\n評審團成員之一、聯合報系願景工作室執行長羅國俊表示，在民國40、50年代，當時只有政府包辦公共議題，但參與資誠CSR影響力獎發現，不論是生態、教育、移工、青年等議題，都已經有民間NGO、企業等角色加入，企業比政府更有彈性、更有效率，更有人力與物力及創意；而媒體也將扮演推動公共議題的第四塊拼圖，以議題設定及說故事的核心能力，讓社會更好。\n\n\n\r\n資誠聯合會計師事務所首席營運長吳郁隆表示，2020年是驚濤駭浪的一年，不只「黑天鵝」新冠肺炎，更有美國面臨大火、中國大陸遭遇洪水侵襲，台灣也遇到久旱不雨的夏季，這些「綠天鵝」威脅著企業，未來二隻天鵝的共伴效應，企業更需要從環境、社會及公司治理（ESG）全方位落實永續發展。",
        "keywords": [
            "光寶科",
            "資誠",
            "保麗龍"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2020-11-11T11:34:07+08:00",
        "link": "https://udn.com/news/story/7240/5006015"
    },
    {
        "title": "法人圈看淡記憶體Q4展望 威剛盤中股價寫4個月新低",
        "content": "記憶體現貨市場價格近期自高檔拉回，使得法人圈看淡記憶體相關個股的第四季展望，記憶體模組大廠威剛（3260）在外資法人調節的賣壓下，股價近期連續走低，今（16）日盤中股價寫下近四個月的新低。\n\n\n\r\n記憶體合約價雖然仍維持相對穩健，但現貨市場價格自6月開始就出現較明顯的回檔，也使得法人圈看淡記憶體產業及相關個股第4季展望，其中，台灣記憶體模組龍頭威剛，股價在7月見到波段高點132元之後緩步下滑，近二個月外資法人更出現明顯調節動作，使得今日盤中威剛股價低點來到82.1元，股價寫下5月中旬以來，即近四個月的新低。\n\n\n\r\n籌碼表現上，外資法人在7月賣超威剛9177張之後，9月以來仍維持小幅賣超動作，投信近期也是站在賣方居多，使得威剛股價近期走低並在今日出現破底。\n\n\n\r\n對於產業後市，雖然法人普遍持保守看法，不過，威剛先前仍表示，該公司仍看好記憶體長線多頭走勢未變，特別是在DRAM方面，預計第4季開始現貨價格的走勢將趨平穩，各項應用需求成長速度仍然大於上游供給增加速度，預期自明年第2季起，DRAM價格又將再度站上成長曲線。NAND Flash應用則受惠上游製程提升與成本持續優化，也將刺激整體市場應用量倍增。\n\n",
        "keywords": null,
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-09-16T12:12:20+08:00",
        "link": "https://udn.com/news/story/7251/5750357"
    },
    {
        "title": "工業電腦族群罕見全線大漲 凌華、泓格強勢填息",
        "content": "工業電腦族群股價今（9）日罕見掀起絕地大反攻，超過三分之二個股上漲，其中，凌華（6166）、泓格（3577）今日展開除權息，分別配息1元、0.7元，開盤不到十分鐘雙雙填息，領漲工業電腦族群。\n\n\n\r\n工業電腦廠商今年營運雖然普遍回溫，但由於成交量偏低，極少出現族群全線大漲情況，今日由凌華、泓格及維田（6570）、虹堡（5258）領漲下，包含大型股研華（2395）、樺漢（6414）等IPC廠也大多上揚。\n\n\n\r\n凌華今日展開除權息，配發現金股利1元，除息參考價為62.7元，受惠凌華法說會釋出營運將轉佳影響，帶動今日股價強漲，開盤即完成填息，終場收在65.9元，上漲3.2元、漲幅5.1%。\n\n\n\r\n凌華8日舉行法說會，展望下半年，凌華預估，第3季不會有太強的表現，預期第4季將是全年單季高峰，整體來看，目標今年全年相對去年至少有5-10%成長。\n\n\n\r\n展望明年，凌華看好在手訂單能見度佳，且在缺料情況舒緩下，全年營收以雙位數增長為目標，其中嵌入式平台及模組（EPM）可望有較大幅度成長。\n\n\n\r\n泓格今日展開除權息，配發現金股利0.7元，除息參考價為53.8元，今日股價開高走高，開盤不到五分鐘便順利完成填息，終場股價收在56.5元，上漲2.7元、漲幅5.01%。\n\n\n\r\n泓格今年8月營收回檔、降至0.68億元，月減25.3%、但年增24.9%。累計泓格前八個月營收為6.72億元，年增38.1%；展望下半年，泓格看好產業發展趨勢，力拚營運優於上半年。\n\n\n\r\n泓格先前跨足醫療用熱塑性聚氨酯材料新市場，砸下近4億元打造高分子材料工廠，於2019年底試量產。惟去年受到新冠疫情影響，導致對營運貢獻不如預期，但近期獲得美商代理銷售合約，明年可望開始帶來貢獻。",
        "keywords": [
            "凌華",
            "營收"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-09-09T18:06:13+08:00",
        "link": "https://udn.com/news/story/7253/5734680"
    },
    {
        "title": "金牌概念股？這幾檔股票逗趣諧音「戴資穎冠軍」",
        "content": "「世界球后」戴姿穎1日晚間奧運金牌戰將對決中國好手陳雨菲，由於雙方數度交手以小戴勝數領先，國人都看好為台灣成績再「添金」，有網友KUSO為小戴集氣，竟將台股個股的名稱排列出「戴資穎得冠（軍）」、「戴資穎勝利」等諧音組合，令人莞爾一笑，也成為網路上瘋傳的熱門圖片，堪稱話題性十足的「金牌概念股」！\n\n\n\r\n戴資穎和陳雨菲交手過18次，小戴以15勝的成績被看好有壓倒性勝出優勢，其中，2017-2018年間戴資穎更是連11勝，後2019年陳雨菲雖取得三連勝，但2020年全英公開賽決賽，戴資穎復仇拿下冠軍。小戴的強實力也深受國人看好，台灣運彩開出戴資穎讓4.5分，大家期待本屆賽事順利「三金」入袋。\n\n\n\r\n網路流傳網友為小戴KUSO集氣的「投資組合」，其中兩組都以岱宇（1598）、資通（2471）、穎崴（6515）排列前三，三檔股票的第一個字正好諧音「戴資穎」，第一組的四、五檔股票為得力（1464）、冠軍（1806），可組成「戴資穎得冠」或「戴資穎得冠軍」。第二組的四、五檔股票則為日勝生（2547）和利奇（1517），諧音「戴資穎勝利」。\n\n\n\r\n法人表示，上述「岱」字為首的股票，除了岱宇，還有代號3303的岱稜（3303），「穎」字為首另有穎漢（4562），「得」字有得利影（6144），「冠」字有冠西電（2466）、冠德（2520）、冠星-KY（4439）和冠好（8354）。「勝」字稱首或居中、居尾則有多檔，如勝悅-KY（1340）、勝一（1773）、勝德（3296）、勝昱（4304）、勝品（6556）、台勝科（3532）、律勝（3354）、西勝（3625）、元勝（4419）、鎰勝（6115）、基勝-KY（8427）及德勝（8048）等。\n\n\n\r\n至於「利」字稱首或居中、尾也有很多，像是利華（1423）、利機（3444）、利勤（4426）、怡利電（2497）、英利-KY（2239）、寶利徠（1813）、金利（5383）、美利達（9914）、兆利（3548）等。\n\n\n\r\n法人指出，歷屆奧運賽事吸引國人關注，今年台灣成績特強，包括「舉重女神」郭婞淳、羽球無雙「麟洋配」王齊麟與李洋接連拿下「兩金」，累積台灣成績「二金二銀三銅」為史上最佳，戴資穎還有機會拿下「第三金」，桌球、拳擊等也紛紛傳出捷報，國人緊盯賽事專注度也達到高峰，更容易聯想可能受惠或名稱有諧音的「金牌概念股」、「東奧／奧運概念股」，成為熱門話題。諧音「戴資穎得冠（軍）」的股票組合。資料來源：網路諧音「戴資穎勝利」的股票組合。資料來源：網路",
        "keywords": [
            "戴資穎",
            "股票"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-01T14:44:10+08:00",
        "link": "https://udn.com/news/story/7254/5642566"
    },
    {
        "title": "台積電、聯發科領軍 台股大漲347點收16,153點",
        "content": "全球股市上演慶祝行情，美股期貨電子盤續揚，亞洲股要股市也紛紛走高，台股今（21）日飛越「萬六」關卡，盤中一度見到16,238點，午盤過後有逢高獲利解結賣壓壓縮指數漲幅，不過終場仍大漲347.59點，收在16,153.77點，成交量達3,552.57億元。而櫃買市場上漲1.25點，收在184.23點，止跌回穩，但仍尚未站回短期均線。\n\n\n\r\n盤面上，電子、機電、食品、造紙、運輸、百貨等類股皆有不錯的漲幅；今日攻勢由權值股領軍上攻，護國神山台積電（2330）再度大漲26元，收在673元，續改寫歷史新高紀錄，聯電（2303）、聯發科（2454）、鴻海（2317）等也漲逾2%，其中聯發科站上900元大關，以上漲62元，收在934元；另外，愛普（6531）、家登（3680）、帆宣（6196）、勝德（3296）、毛寶（1732）等攻上漲停板價位。\n\n\n\r\n展望後市，法人認為，台股氣勢如虹一路強攻，台股跟隨美股再創新高，資金行情延燒，美股即將進入財報季，製造業及消費需求數據創佳績，延續產業利多氛圍，市場對2020年第4季企業獲利預估樂觀，目前市場氣氛樂觀，有利台股持續，加上盤面電子、傳產股良性輪動，台股仍可以偏多視之。",
        "keywords": null,
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-01-21T13:51:09+08:00",
        "link": "https://udn.com/news/story/7251/5192247"
    },
    {
        "title": "力旺、世芯 認購閃亮",
        "content": "台股多空交戰，資金持續尋找機會布局，力旺（3529）、世芯-KY（3661）等IC設計股下半年營運展望樂觀，獲利續有提升空間，近周股價於高檔震盪整理後，再度牽動資金進場，行情偏多。\n\n\n\r\n力旺受惠於電源管理IC、面板驅動IC、車用晶片等出貨暢旺，帶動IP授權金及權利金同步成長，上半年合併營收11.38億元，歸屬母公司稅後淨利5.37億元，同創歷史新高，每股淨利7.2元優於預期。\n\n\n\r\n力旺受惠5G手機電源管理晶片需求激增，加上車用與物聯網應用產品出貨暢旺，力旺今年來營運穩健成長，力旺因收費是以晶圓價格為計價基礎，隨著台積電等晶圓代工廠調漲代工價格，力旺營運可望受惠。\n\n\n\r\n力旺嵌入式ReRAM IP採用製程將持續延續至22奈米，並將與新唐日本NTCJ展開新一代OxRAM技術的嵌入式ReRAM IP合作，未來量產後將共同進軍智慧卡市場。\n\n\n\r\n其次，在嵌入式MRAM IP研發進展順利，近期可望完成22奈米製程的認證。未來隨著晶圓代工廠將現有eFlash製程升級到嵌入式ReRAM或MRAM技術世代，力旺營運將再添強勁成長動能。\n\n\n\r\n世芯-KY受惠中國兩大型客戶新接案動能強，帶動NRE認列挹注動能，抵銷中國HPC客戶量產進入尾聲，使得第3季營收具動能。法人分析，整季營收將季減一至二成左右，且第3季在NRE比重提升下，將會來到45-50%左右，有望帶動產品組合轉佳。\n\n\n\r\n法人表示，儘管飛騰事件有擾，但仍有中國第二大客戶量產貢獻，以及新客戶斬獲，加上北美客戶的AI晶片也逐步在下半年進入量產，帶動全年營收、獲利接將寫下新高。\n\n\n\r\n在應用別方面，HPC上半年營收占比也來到89%，優於去年全年76%的水準，當中也包含AI、CPU、GPU等等都涵蓋在內。\n\n\n\r\n權證發行商建議，看好力旺、世芯-KY後市的投資人，可買進價內外15%以內、距離到期日90天以上的權證，參與行情。\n\n\n\n",
        "keywords": null,
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-09-11T01:52:25+08:00",
        "link": "https://udn.com/news/story/7255/5737481?from=udn-catelistnews_ch2"
    },
    {
        "title": "原物料價漲不停 味全總座：調整產品組合和促銷因應",
        "content": "味全（1201）今（31）日召開股東會，味全總經理張教華去年曾說太陽出來了，今年他表示，「太陽將漸漸升起」，下半年持續提升銷售總量及毛利，也已前進外送超市，迎合消費習慣的改變；另，運費成本提高，原物料價格上漲，味全將做產品組合和調整促銷來因應。\n\n\n\r\n而中國大陸市場，蘇州廠明年5月投產，將成為營運一動能。\n\n\n\r\n味全31日股價以20.85元作收，下跌0.05元。\n\n\n\r\n張教華說，今年上半年台灣事業營收47億元，成長1.8%，獲利比去年同期增5,000萬元，大陸事業營收52.7億元，成長16.2%，獲利比去年同期增1.1億元，核心品牌包括貝納頌、每日C和萬丹乳品都帶來不錯成長動能。\n\n\n\r\n台灣今年5月疫情大爆發，對味全有正面也有負面，但正面較多，疫情衝擊餐飲通路的\n\n\n\r\nB2B業務銷售，但人流動至超市量販的B2C通路，也讓6到8月有不錯增長。\n\n\n\r\n核心產品林鳳營，目前市佔率約22%，緩步上升，要回到往年高達40%市占率，仍需時間，貝納頌在冷藏咖啡市占率為40%。\n\n\n\r\n疫情改變消費習慣，他說，公司調整通路策略，去年起開始與外送超市合作，讓產品上架，透過外送平台提升銷售業績。之後研擬推出健康概念的商品，符合消費者對健康的需求。\n\n\n\r\n此外，缺櫃塞港，使原物料價格上漲，影響味全的大宗物資，是奶粉、糖、小麥和大豆，還有包材等，不過今年已買得差不多；從美國來，運費以前兩三千元，現在已漲到兩萬元，明年運費成本一定會提高，會想辦法解決原物料上漲問題，做產品組合和調整促銷價，基本價格則不會調漲。",
        "keywords": [
            "味全",
            "疫情",
            "原物料"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-08-31T15:00:12+08:00",
        "link": "https://udn.com/news/story/7238/5712136?from=udn-ch1_breaknews-1-cate6-news"
    },
    {
        "title": "得力股東會通過配發0.3元股息 今年拚出貨量創新高",
        "content": "得力（1464）今（28）日召開股東會，會中通過資本公積分派現金股利每股0.3元。得力表示，今年接單表現暢旺，對下半年旺季有高度期待，以出貨量來看，甚至全年可望超越2019年的高峰，訂單能見度已到第4季，不過，下半年有三大變數，包括疫情、匯率、原物料成本，尤其東南亞疫情嚴峻，越南不少成衣廠因防疫因素暫時停工或降載運作，使布廠出貨也跟著受影響，近兩個月產能利用率跟著下滑，也是今年出貨量能否創下新高的重要變數。\n\n\n\r\n得力表示，今年原先對下半年旺季相當看好，不過，近期東南亞疫情攪局，得力越南廠5月產能利用率約七、八成，6月開始下滑到五成五到六成，目前看來7月也是維持這個水準。得力越南廠目前雖正常運作，但當地成衣廠不少因防疫停工，影響布廠出貨，面臨產品完工貨卻出不去的窘境，以7月來看，約有3成的客戶遞延訂單或改出貨地。\n\n\n\r\n在得力台灣廠方面，3、4月間產能利用率有七、八成，不過，受南部缺水影響，5、6月產能利用率下滑到六、七成，由於目前缺水問題已解決，7月估產能利用率將回升到七、八成的水準。而陸廠方面，今年以來表現穩定，產能利用率都有七、八成的水準。\n\n\n\r\n其次，是匯率干擾，得力表示，內部計算，第1季平價匯率為28.535，第2季為27.86，兩者差距6角，第2季毛利率被擠壓的更辛苦。而受到匯率影響，得力即便今年出貨量創下新高紀錄，但換算營業額可能還是下滑。另外，原物料成本攀升也擠壓獲利表現，得力從去年第4季開始陸續調漲新產品價格，新產品漲價幅度超過10%，但通常新品放量需要經過兩季的時間，因此，效益可望在下半年顯現。\n\n\n\r\n在產能擴增方面，得力因越南廠建蔽率放寬，決定規劃二期廠，原先預計第3季動工，目前正在進行建照申請，不過，疫情干擾下，二期廠是否能在下半年順利動工仍有變數。得力表示，二期規劃為染整廠，產能約每月100萬噸，有利打造一條龍生產基地。另外，在大陸市場的浙江福發廠、杭州得力廠都有遷廠到南通的計畫，分別是2023年和2025年，遷廠後規模縮小，轉型為生產高毛利產品為主，配合當地政府的發展政策，並將進行產品升級。",
        "keywords": [
            "紡織股"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-07-28T14:17:13+08:00",
        "link": "https://udn.com/news/story/7252/5633514"
    },
    {
        "title": "越南台企鞋廠 復工延期",
        "content": "越南疫情持續反覆，包括寶成（9904）、豐泰、志強-KY等製鞋大廠昨（15）日復工期望落空，據了解，南越四省政府14日晚緊急研商後，傳出社會隔離「再觀察一周」；各家鞋廠則說，已完成復工模擬，只要當地政府通知，立即可以復工。\n\n\n\r\n對此，豐泰昨天公告，旗下位於同奈的DV、DP、DO，以及模具廠DVM、DS等五廠，暫停營運再延長到9月30日；製鞋龍頭寶成位於越南胡志明市的寶元鞋廠，暫停營運期間持續延長。\n\n\n\r\n全球最大足球鞋製造商志強旗下志雄、大華、志寧、志中及大河廠，也公告再次延長暫停營運期間，但未說明具體復工日期。\n\n\n\r\n志強表示，公司將持續加強各項防疫措施，並依據各廠當地省政府研議的階段式逐步復工方案規劃辦理復工計畫，例如規劃來自「綠區」且已接種至少一劑疫苗和病毒檢測陰性的勞工採取分流排班方式進廠復工等措施。\n\n\n\r\n值得注意的是，豐泰位於頭頓的TO廠，昨天並未在延長暫停營運之列。豐泰表示，TO廠所在地疫情有明顯緩和，「生產線已部分復工」。\n\n\n\r\n據了解，越南中央政府原本要求，製造業重鎮的南越四省，在9月15日前必須完成18歲以上民眾第一劑疫苗注射，而以胡志明市為例，媒體報導18歲以上民眾疫苗施打率已超過九成，各界也都預期，9月15日可望解封復工。\n\n\n\r\n不料，南越四省政府14日晚間開會研商結果，認為現階段疫情仍不明朗，因此並未如預期通告廠商可以解封復工，但市場傳出，當地政府普遍希望「再觀察一周」。\n\n\n\r\n目前已知，除了胡志明市尚未明確作出決定之外，其餘包括同奈、頭頓、隆安及平陽等四省，執行越南總理發布的第16號社會隔離通報，期限都暫訂延長為9月20日至22日之間。\n\n\n\r\n越南疫情反覆，導致寶成位於越南的寶元鞋廠停工，嚴重衝擊產線生產與出貨，由於停工逾二個月，集團稍早已公告，預警旗下子公司裕元第3季製鞋業務將大受影響。",
        "keywords": [
            "越南",
            "疫情",
            "豐泰"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-09-16T00:00:47+08:00",
        "link": "https://udn.com/news/story/7252/5749337?from=udn-catelistnews_ch2"
    },
    {
        "title": "康全總座邱裕昌 把價格變價值",
        "content": "\n\n\n\r\n康全（8089）總經理邱裕昌是企業營運轉型高手，過去在IC設計公司雷凌的成功經驗，讓訊舟暨康全董事長任冠生三顧茅廬，等兩年也要請來邱裕昌主導康全的轉型計畫，邱裕昌也不負重託，帶領康全搶進利基產品，成為毛利率三成，穩定獲利小而美的公司，近期掛牌上櫃更成為投資人爭相認購的標的。\n\n\n\r\n邱裕昌畢業於高雄工專電子科學士，陸續取得台灣科技大學電子系碩士及台灣大學EMBA碩士，曾擔任雷凌科技副總，在康全掛牌前記者會上，任冠生興奮地宣布康全掛牌計畫與近年營運成果，他更笑著說：「邱裕昌是三顧茅廬為康全轉型找來的總經理。」\n\n\n\r\n邱裕昌在雷凌擔任副總時，負責的全球業務團隊主動出擊，成為雷凌轉型要角，後來雷凌獲利亮眼，掛牌上市，聯發科在2011年宣布合併雷凌。後來邱裕昌離開雷凌，但已一戰成名。\n\n\n\r\n任冠生在邱裕昌離開雷凌後兩年多期間持續聯絡，不放棄邀請邱裕昌重出江湖的機會。\n\n\n\r\n邱裕昌最後答應接下康全總經理，當時康全處於營運谷底，一年虧損近半個股本，邱裕昌表示，經濟規模與成本無法與其他公司相比，訊舟進場重整是康全的一大機會，前兩、三年只能止血，2014年起開始進行轉型策略。\n\n\n\r\n邱裕昌表示，當時網通產業正面臨價格競爭的紅海，因此設定轉型目標從「價格」競爭變成「價值」競爭，而且要做跟別人不一樣的東西，找尋藍海利基市場。\n\n\n\r\n為執行價值競爭，邱裕昌2014年砍掉占營收五成的最大客戶，該客戶訂單很大，卻難獲利，為讓康全轉虧為盈，卻是不得不做的決定。\n\n\n\r\n斷尾之後求生，相較於其他寬頻網通廠商鎖定光纖等熱門技術，邱裕昌看見相對冷門技術G.Fast的機會，讓電話線網路重生，傳輸速度提升五倍以上，從原本100M提升到500M，甚至是1Gbps以上的超高速。\n\n\n\r\n邱裕昌說，過去康全產品都是用戶家中的設備，各家網通廠都在做，競爭相當激烈，決定讓康全走出舒適圈，從室內用戶端設備走向戶外的中繼設備。",
        "keywords": [
            "網通廠",
            "碩士"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2020-09-28T02:00:00+08:00",
        "link": "https://udn.com/news/story/7254/4893444"
    },
    {
        "title": "第一類接觸／康全攻歐美 營運帶勁",
        "content": "\n\n\n\r\n訊舟旗下康全電訊（8089）深耕電信基礎建設市場，搶進G.Fast及光通訊中繼設備等利基產品，由於疫情帶動的寬頻需求大增，成市場投資焦點，康全總經理邱裕昌指出，近年更跨向歐、美電信市場，成為帶動未來成長關鍵布局。\n\n\n\r\n康全近期掛牌上櫃，上櫃前在興櫃參考價一度飆至113元，上櫃釋股抽籤吸引63萬筆申購，凍結資金高達287億元，中籤率僅0.27%。市場也關注未來康全技術、產品及營運布局，以下為專訪紀要。\n\n\n\n問：康全主要股東、產品、客戶為何？\n\n\n\r\n答：康全成立於1990年，員工約200人，2011年訊舟以股票及現金入股成為最大股東，目前股本約5.6億元。康全產品包含光通訊中繼設備、寬頻用戶端設備、家庭網路設備、雲端管理系統，主要客戶包含國際知名電信運營商、電信網路系統整合大廠、有線電視運營商及北美電信網路設備經銷商，並以「COMTREND」品牌行銷全球。\n\n\n\r\n光通訊中繼設備是電信營運商在布建光纖網路時，將光纖推進更接近用戶的住家，再透過電話線連接至家戶端，完成最後一哩，目前全球光通訊中繼設備供應商都是諾基亞、華為、中興、Adtran等國際大廠，康全已打進亞太知名國際級大型電信營運商。\n\n\n\r\n康全深耕寬頻用戶端設備已久，從 ADSL、VDSL、VDSL2、xDSL、GPON ONU、G.Fast、XG.Fast，提供用戶端接取局端的寬頻設備。家庭網路設備則強打電力線傳輸（PLC），網路訊號可透過家中電網的電力信傳輸，降低家庭間隔間牆的訊號干擾。\n\n\n\r\n近年主攻電信設備市場，深耕電信、有線電視等營運商，因為產品特殊，鎖定利基市場，因此毛利率都可維持三成以上。\n\n\n\n\n\n\n\n問：康全近年營運表現？\n\n\n\r\n答：康全走過2010年至2011年虧損近半個股本的低潮，積極轉型，2017年開始嘗到轉型成果，2017年每股純益2.04元，2018年達6.38元，2019年則受客戶計畫改變等因素影響營運，全年營收24.5億元，毛利率30.8%，每股純益3.29元。\n\n\n\r\n今年上半年營收為13.6億元，年增近6%，毛利率31.2%，稅後純益1.11億元，獲利成長五成，每股純益2.26元，較去年同期1.49元大幅成長。\n\n\n\n問：近年網通廠受到中國大陸廠商低價競爭，康全鎖定什麼利基市場？\n\n\n\r\n答：康全成立後鎖定電信局端，以提供中華電信為主，2000年搶進寬頻用戶端設備，搭上台灣跟全球數位化起飛點，寬頻用戶數量急速成長，2005年起寬頻到府，提供終端用戶設備，推動家庭網路設備，2008年跨足光通訊設備光纖到府，2014年則是切入光通中繼設備\n\n\n\r\n現在四大產品線光通訊中繼接取設備DPU，寬頻用戶端設備、家庭網路設備、雲端管理系統，康全扮演角色從局端拉到用戶端到用戶端家用網路設備。\n\n\n\r\n近年隨著家庭寬頻上網傳輸速度提升，有線電視及電信營運商積極搶進家庭寬頻市場，傳輸速度都要達1Gbps以上。\n\n\n\r\n電信營運商推動光纖到家，但受到地理環境跟舊型建築物的限制，業者布建光纖會有成本高昂、安裝冗長，因此改採光通訊中繼器到客戶房子附近，再以電話線接入家中，搭配G.Fast，可將傳統電話線傳輸速度提升到1Gbps以上，建設成本也比光纖到家減少20%。\n\n\n\r\n此外，康全深耕非標準的利基市場耕耘有成，自主開發出光通訊中繼設備DPU，須滿足防塵、防水、防雷擊等規格外，還要突破惡劣環境下缺乏電源供應的問題，因此投入防護及饋電技術，且將智慧型反向饋電系統整合到G.fast用戶端設備，締造業界第一個FTTdp大規模成功布建及運營的案例。\n\n\n\n\n\n\n\n問：康全全球布局的規劃方向？疫情對於對於寬頻市場的影響？\n\n\n\r\n答：近期因疫情影響，帶動在家上班、上課及娛樂的高速寬頻網路需求，但也因為疫情影響，電信營運商的客戶希望可以提升上網速度，但又不希望施工人員進家門，康全光通訊中繼設備成功解決痛點。康全的產品讓電信工程人員不用進門，也能升級寬頻速度，成為歐美客戶重要合作目標。\n\n\n\r\n康全除布局亞太電信客戶有成，並積極跨向歐、美等市場，預期接單後可望貢獻明年營收成長。\n\n\n\r\n看好未來通訊產業蓬勃發展，過去康全已累積大量布建跟營運的成功經驗，會將利基型產品拓展到各個區域的客戶，並以現有產品優勢基礎投入研發開拓通絡。\n\n\n\n\n\n\n\n",
        "keywords": [
            "光通訊",
            "光纖",
            "有線電視"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2020-09-28T02:00:00+08:00",
        "link": "https://udn.com/news/story/7254/4893467"
    },
    {
        "title": "京城2.2元 攻智慧廠辦",
        "content": "京城建設（2524）昨（12）日股東會及董事會決議上半年財報，稅後純益8.1億元、每股純益（EPS）2.2元，為合併財報實施以來同期歷史新高。\n\n\n\r\n看好台南發展，京城進取府城仁德區取得1.6萬坪乙種工業用地，將進行開發，為京城首度推出智慧科技廠辦案，受房地產市場注目。京城昨日股價收34.4元、漲0.15元，成交量比前個交易日暴增五倍。\n\n\n\r\n京城指出，台積電台南擴廠帶動府城房地產市場進到高點，看好未來台南發展，目前已經在台南取得大量土地，其中仁德區擁地1.6萬餘坪，地目是為乙種工業土地，著眼於未來大台南科技廠辦需求凸出，京城決定將開發智慧科技園區。\n\n\n\r\n法人表示，科技廠辦是近年土地開發的新方向，類似案例在中北部已有多處成功，南台灣大型廠辦較少，目前觀察以台南最適合工業房產發展，後市值得期待。",
        "keywords": [
            "財報",
            "房地產"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-13T00:19:32+08:00",
        "link": "https://udn.com/news/story/7252/5670032"
    },
    {
        "title": "順藥重磅新藥 獲美FDA通過進行藥物併用器械二期臨床",
        "content": "順藥（6535）今（16）日宣布，其缺血性腦中風重磅新藥LT3001已通過美國食品藥物管理局（FDA）審查，將可進入多劑量給藥、併用器械取栓之二期人體臨床試驗，並預計於今年年底前完成台灣食品藥物管理署新藥臨床試驗申請（IND），啟動多國多中心收案。\n\n\n\r\n順天醫藥生技是一家專精於創新藥物開發的研發公司，董事長林榮錦表示，中風致死及致殘率極高，但目前醫療選擇十分有限，至今已逾20年沒有新藥問世。順藥已展開未來開發計畫，將加速國際藥廠授權，期待突破現有藥物的安全性限制並擴大病患族群，使所有中風後24小時內的病人皆能因而受惠，滿足此迫切的醫療需求。\n\n\n\r\n順藥指出，LT3001是一個專為缺血性中風設計的創新藥物，已於今年8月在台灣及美國兩地完成單劑量給藥臨床2a期試驗，觀察到其擁有溶栓與神經保護之雙效功能，和現有溶栓藥物相比更安全，故可大幅增加中風病人治療比例。數據顯示，中風後24小時內之缺血性中風病患，在接受LT3001治療後，不會增加其腦出血的風險，且可觀察出改善神經行為與功能性之潛力。\n\n\n\r\n受到上述研究成果激勵，順藥認為在LT3001高度安全的前提下，有機會能擴充醫療併用選項，並可適用於更廣泛的病患族群；因此，順藥展開一系列臨床計畫並期待透過多劑量單獨給藥、或併用機械取栓的方式，進一步進行科學探索與確效。\n\n\n\r\n順藥也正積極籌備台灣、美國多劑量單獨給予LT3001的臨床2b期試驗，並鎖定無法接受rt-PA藥物治療及機械取栓手術之缺血性中風病患，以進一步驗證療效並擴大使用族群，期待造福更多病患。\n\n\n\r\n根據世界衛生組織（WHO）統計，全球每年大約有1,500萬人中風並有85%為缺血性中風。目前雖有rt-PA溶栓藥（靜脈給藥）與機械取栓手術等黃金療法，然而前者因有出血風險，僅能在中風後3-4.5小時內使用；後者使用後，仍有半數患者未能達到理想臨床療效。因上述安全性與技術上之限制，80%的缺血性中風病患尚無法獲得安全有效的積極治療， LT3001若能突破現有治療方式的囿限，將可滿足市場缺口，其市場潛力將高達106億美元。",
        "keywords": [
            "順藥"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-09-16T20:46:11+08:00",
        "link": "https://udn.com/news/story/7238/5751942?from=udn-ch1_breaknews-1-cate6-news"
    },
    {
        "title": "宏齊Mini LED顯示屏產品出貨增溫 可望成營運推手",
        "content": "宏齊（6168）受惠LED產業谷底復甦，在消費性業務穩健成長、IR LED新品今年第3季起出貨開始放量，且該公司在Mini LED顯示屏產品出貨也可望因下游應用端對使用Mini LED逐漸形成潮流，市場看好未來Mini LED可望成為該公司未來營運長推手。\n\n\n\r\n宏齊是LED下游封裝廠，主要營運是針對封裝設計、製造、測試，主要營收來源是表面黏著型發光二極體(SMD LED)，產品應用於顯示屏、傳統背光、中小尺寸行動裝置、利基型產品則有車用、安控等下游應用。\n\n\n\r\n目前中低階LED產品仍受中國廠商過度競爭影響，產品價格仍偏低，毛利率也普遍不佳，而面對中國廠商的削價競爭，近幾年台灣LED廠多轉型因應，目前以朝Mini LED相關領域發展最為積極。宏齊也從背光、照明等消費產品，轉向發展小間距顯示屏，以及電競、穿戴裝置等少量多樣高毛利較佳產品線，同時也投入IR LED及Mini LED產銷。\n\n\n\r\n受惠於歐美地區商演活動恢復，高解析度的Mini LED顯示屏的需求浮現，消費性產品也因歐美逐步解封而成長。而宏齊在Mini LED部分，市場法人表示，該公司今年初整體Mini LED占比約在5%左右，目前用於電競的新產品Mini LED背光及顯示屏、大型看板的Mini LED封裝品已量產交貨，隨著下半年出貨可望放大，市場法人預期，今年底時，該公司在Mini LED營收占比有望拉高到一成，加上Mini LED相關產品單價與毛利均較高，有助拉高營收與獲利能力，並成為長線營運的重要推手。",
        "keywords": null,
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-08-26T11:47:10+08:00",
        "link": "https://udn.com/news/story/7240/5700634"
    },
    {
        "title": "竟用仇家名義發文誹謗顏清標 未獲原諒台高院改判1年刑",
        "content": "昇鴻建設開發公司股東張宸嘉、黃苡峻因細故生嫌隙，張找來男子黃國津，以黃苡峻的名義申請電子郵件信箱與痞客幫、wordpress部落格帳號，再用他之名發表為「合法地坑殺-從控告臉書談起-顏清標家族、王金平、會計師、國民黨、單井(3490)的政商遊戲」等文章，指顏清標炒股、與運毒案有關，另發文稱黃苡峻吸毒、私生活混亂。\n\n\n\r\n顏清標、黃苡峻報警，台北地檢署偵結後起訴。台北地方法院依加重誹謗、行使偽造準私文書罪判張宸嘉10月徒刑，得易科罰金；黃國津則處4月得易科罰金之刑。兩人上訴，台灣高等法院今改判張1年徒刑，得易科罰金，其餘上訴駁回。\n\n\n\r\n高等法院審理認為，本案除黃國津自白部分犯行外，其餘都否認，張宸嘉則不認罪，辯稱是黃國津與另名曾姓男子所為，他並不知情，不過從通聯等資料來看，可證張宸嘉和黃國津都犯案。\n\n\n\r\n高院認為，張宸嘉利用在臉書粉絲專頁張貼與事實不符的文章，指黃苡峻利用公司經營漁港遊艇碼頭從事不法、私生活淫亂，並在發文中張貼黃苡峻的照片，鉅細靡遺記載對方個人資料，文章內容不僅涉加重誹謗罪，一審還漏論違反個人資料保護法之罪，因此撤銷改判。\n\n\n\r\n誹謗文章裡提到「單井這案子辦了幾年辦不出來，是因為有黑白兩道撐腰嗎?」、「顏清標董事長，你弟弟顏召智在外頭做的事你知道嗎？？他是你的代表人還是自己的行為呢？？整個公司的員工都知道你弟弟在幫這家公司圍事，打的還是你顏董的名號」、「一個單井炒股案，先扯了勤業眾信會計師事務所進來，後面又有王金平跟顏清標與國民黨黨營事業，不知道中國共產黨在裡頭有沒有角色？」\n\n\n\r\n因兩名被告撰發的文章誹謗顏清標的名譽，行為可議，兩人至今不肯和盤托出，加上未與顏清標和解或徵得原諒，高院認為上訴無理。顏清標。圖／聯合報系資料照片",
        "keywords": [
            "顏清標",
            "炒股",
            "王金平"
        ],
        "category": "社會",
        "media": "聯合新聞網",
        "datetime": "2021-05-20T13:59:06+08:00",
        "link": "https://udn.com/news/story/7321/5472627"
    },
    {
        "title": "藍天電腦上半年獲利7.09億元 賺贏去年全年",
        "content": "藍天（2362）公告2021年第2季財報，受惠筆電需求持續強勁，帶動第2季單季合併營收63.71億元、年增、季增皆14%，單季營收創15季以來新高；營業毛利13.15億元、年增5%、季增4%；營業利益5.86億元、季增11%，稅後淨利3.89億元、年增30%、季增22%；單季EPS 0.65元。\n\n\n\r\n藍天2021上半年合併營業收入120億元、年增33%；營業毛利25.83億元、年增17%；營業利益11.13億元、年增22%，稅後淨利7.09億元，超車賺贏2020全年的6.67億元，2021上半年每股盈餘1.19元，每股淨值67.83元。\n\n\n\r\n藍天表示，NB第2季市況依舊熱絡、遠距教學等宅經濟需求力道未減，藍天筆電事業群繼Q1藍海機種銷售比重站穩6成後，持續推出商務型及消費型新品，藍海機種銷售比重再攀升，第2季單季出貨48萬台，年增14%、季增8%；單季營收53億元，年增、季增皆13%，單季出貨量、銷售額皆創10年新高。\n\n\n\r\n2021年上半年整體表現亦相當出色，出貨量衝出92萬台高檔水準，年增43%，營收突破100億元，年增39%，營業利益率6.9%，較去年全年NB營益率增長2個百分點。\n\n\n\r\n展望2021下半年，雖缺料情形仍存，但藍天團隊透過調整設計降低缺料影響。隨著遠距商機持續發酵，目前訂單能見度已至年底。下半年推出一系列14”、15.6”及17.3”搭配Intel新平台的商務筆電，以滿足商務市場的需求；自第3季起除推出一系列15.6”及17.3”搭配Intel新平台的輕薄電競筆電外，更將推出全新16”搭載16:10顯示器的電競筆電，以滿足返校潮、雙11以及年底歐美旺季的需求。\n\n\n\r\n預計在商務及電競筆電強勁需求雙引擎帶動下，藍天筆電2021下半年出貨將超越上半年，7月已公告營收中筆電營收20.9億元，樂看筆電今年營收獲利季季增。\n\n\n\r\n在中國大陸通路事業方面，，百腦匯中國事業群仰賴與商家長久建立之良好合作關係，18家科技廣場達成5家滿租、平均出租率95%，加上實體通路及線上電商搭配銷售之行銷優勢，百腦匯中國事業群2021年第二季單季營業收入達8.55億元、年增17%、季增3%，2021年上半年營業收入達16.87億元、年增12%，走出去年疫情衝擊，收入季增年增彰顯百腦匯與商家正攜手走向維穩回升線。\n\n\n\r\n至於轉投資30%的群光廣場百貨，2021年上半年營收人民幣25.76億元、年增90%，較2019年上半年亦增長4個百分點，2021年上半年稅後淨利人民幣0.79億元、年增170%，較2019年上半年增長27%。展望下半年暑假、十一長假、店慶以及聖誕節等購物消費旺季來臨，預期群光廣場將延續上半年成長力道，業績、獲利穩步揚昇。",
        "keywords": [
            "電競筆電",
            "營收"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-08-13T11:42:11+08:00",
        "link": "https://udn.com/news/story/7240/5671186"
    },
    {
        "title": "藍天 NB訂單看到年底",
        "content": "藍天（2362）受惠於筆電出貨暢旺，上半年賺贏去年全年，展望下半年，藍天表示，雖然仍有缺料情形，但透過調整設計降低缺料影響，隨著遠距商機持續發酵，目前訂單能見度已經到年底。\n\n\n\r\n藍天預估，在商務及電競筆電強勁需求雙引擎帶動下，下半年筆電產品出貨將超越上半年，樂觀看待筆電今年營收、獲利表現季季增。\n\n\n\r\n藍天指出，下半年將推出一系列搭配Intel新平台的商務筆電，以滿足商務市場的需求。\n\n\n\r\n藍天第3季起除推出一系列搭配Intel新平台的輕薄電競筆電外，更將推出全新搭載16：10顯示器的電競筆電，以滿足返校潮、雙11以及年底歐美旺季的需求。預計在商務及電競筆電強勁需求雙引擎帶動下，下半年筆電出貨將超越上半年。\n\n\n\r\n藍天7月營收達23.8億元，月增6.2%、年增44.7%，為單月營收歷史第三高；其中，7月筆電業績為20.9億元，藍天樂看筆電今年營收獲利逐季成長；藍天累計今年前七月營收為143.6億元，年增35.9%，創歷史同期新高。\n\n\n\r\n在大陸通路事業方面，目前中國大陸經濟反彈趨緩，藍天表示，百腦匯大陸事業群仰賴與商家長久建立之良好合作關係，18家科技廣場中，已有五家滿租，加上實體通路及線上電商搭配銷售之行銷優勢，2021年上半年營業收入達新台幣16.87億元、年增12%，已走出去年的疫情衝擊。\n\n\n\r\n藍天指出，持股30%的群光廣場百貨，2021年上半年營收年增率達90%。展望下半年營運，進入暑假旺季，以及接著有十一長假、店慶、耶誕節等購物消費旺季來臨，預期群光廣場將延續上半年成長力道，業績、獲利穩步揚升。\n\n\n\n\n\n\n\n",
        "keywords": [
            "電競筆電",
            "營收"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-19T00:00:04+08:00",
        "link": "https://udn.com/news/story/7253/5683638"
    },
    {
        "title": "力麗集團 日月潭力麗溫德姆溫泉酒店拚明年Ｑ3開幕",
        "content": "南投日月潭唯一國際品牌五星級溫泉渡假酒店本月正式簽約啟動，日月潭力麗溫德姆溫泉酒店預計2022年第3季開幕。日月潭力麗溫德姆溫泉酒店營運後，加上力麗在日月潭既有的力麗哲園日潭館、月潭館及力麗儷山林會館，力麗集團飯店事業群將成為在日月潭擁有最多飯店據點與客房數的業者。\n\n\n\r\n力麗集團在台灣深耕多年，力麗觀光（5364）旗下飯店事業群包含力麗哲園飯店台北館、花蓮館、日潭館、月潭館與高雄哲園學產文教會館，力麗馬告生態園區的棲蘭山莊、明池山莊及儷山林日月潭館、墾丁館及關係企業宜蘭力麗威斯汀度假酒店等10個館別。\n\n\n\r\n力麗集團表示，此次再度與溫德姆酒店集團攜手合作，將打造令人驚豔的日月潭力麗溫德姆溫泉酒店，未來將結合雙方的品牌形象以及豐富資源，搶攻高端觀光旅遊商機，使當地的產業活動以及旅遊效益極大化。\n\n\n\r\n力麗集團結合日月潭區周邊美景及台灣原民文化，精心打造日月潭區唯一的國際品牌五星級溫泉度假酒店，未來可望帶動日月潭周邊觀光及旅遊效益，成為當地最大的渡假、美食及會展活動中心。\n\n\n\r\n「日月潭力麗溫德姆溫泉酒店」（WYNDHAM Sun Moon Lake」）設計融合日月潭伊達邵當地的文化特色，以日月潭水波漣漪的意象設計地景建築，融入原民傳統圖騰邵織紋的經典配色，總面積超過32,000平方公尺，擁有197間溫泉客房、套房及可容納400人以上的頂級多功能宴會廳，餐飲方面除全天候供應的The Gourmet Kitchen饗沐全日西餐廳及傳承道地中華美食文化的The Shao邵中餐廳之外，一樓設有大廳酒吧Chill，健身中心內搭配休閒風格酒吧，滿足盡情運動後的渴望。\n\n\n\r\n另在高空行政樓層設有獨享尊榮服務的行政酒廊，頂樓則是遠眺日月潭美景的無邊際空中花園及戶外活動場地，體現個性化服務與奢華氛圍的完美結合。",
        "keywords": null,
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-07-22T09:50:11+08:00",
        "link": "https://udn.com/news/story/7241/5618740"
    },
    {
        "title": "鈊象8月每股盈餘6.73元",
        "content": "\n\n\n\r\n遊戲股王鈊象（3293）昨（8）日公告8月自結稅前盈餘4.76億元，月減7%，每股盈餘6.73元，公司維持下半年營運優於上半年的展望不變。\n\n\n\r\n鈊象8月營收9.65億元，月減0.4%、年增31.3%，累計今年前八月營收75.34億元，年增41.1%。鈊象獲利成長主因來自《金猴爺》、《明星三缺一》、《金好運》、《滿貫大亨》、《海王寶藏》、《金虎爺》及美國遊戲授權等六大產品線的業績持續成長，推升獲利激增。\n\n\n\r\n法人認為，鈊象目前在美國市場的授權金只來自三個州別， 但有15個州開放線上博弈，市場潛力大，可望成為鈊象未來營運成長重心。此外，在商用機台方面，近期出貨力道增強，顯示全球遊樂場的市場需求有復甦跡象。\n\n\n\r\n鈊象近年來積極布局線上博弈市場，旗下五大棋牌類遊戲因民眾防疫「宅在家玩兩把」打發時間而大放異彩，不但營收規模擴大，獲利能力更大躍進，今年上半年毛利率已衝上96%，利潤驚人。\n\n\n\n\n\n\n\n",
        "keywords": [
            "鈊象",
            "營收"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-09-09T01:13:40+08:00",
        "link": "https://udn.com/news/story/7254/5732006?from=udn-relatednews_ch2"
    },
    {
        "title": "鈊象8月每股盈餘6.73元",
        "content": "\n\n\n\r\n遊戲股王鈊象（3293）昨（8）日公告8月自結稅前盈餘4.76億元，月減7%，每股盈餘6.73元，公司維持下半年營運優於上半年的展望不變。\n\n\n\r\n鈊象8月營收9.65億元，月減0.4%、年增31.3%，累計今年前八月營收75.34億元，年增41.1%。鈊象獲利成長主因來自《金猴爺》、《明星三缺一》、《金好運》、《滿貫大亨》、《海王寶藏》、《金虎爺》及美國遊戲授權等六大產品線的業績持續成長，推升獲利激增。\n\n\n\r\n法人認為，鈊象目前在美國市場的授權金只來自三個州別， 但有15個州開放線上博弈，市場潛力大，可望成為鈊象未來營運成長重心。此外，在商用機台方面，近期出貨力道增強，顯示全球遊樂場的市場需求有復甦跡象。\n\n\n\r\n鈊象近年來積極布局線上博弈市場，旗下五大棋牌類遊戲因民眾防疫「宅在家玩兩把」打發時間而大放異彩，不但營收規模擴大，獲利能力更大躍進，今年上半年毛利率已衝上96%，利潤驚人。\n\n\n\n\n\n\n\n",
        "keywords": [
            "鈊象",
            "營收"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-09-09T01:13:40+08:00",
        "link": "https://udn.com/news/story/7254/5732006"
    },
    {
        "title": "聯德控股接單暢旺 4月營收創29個月新高",
        "content": "散熱暨沖壓件廠聯德控股-KY（4912）公告今年4月營收7億元，月增2.8%、年增60.5%，單月營收創29個月以來新高，業績表現令人驚艷，成長主因來自手機散熱、健身器材及伺服器散熱等三大業務成長。\n\n\n\r\n聯德控股今年前四月營收24.04億元，年增85.1%。聯德控股今年核心業務為手機散熱、健身器材及伺服器散熱；其中，手機散熱從原先間接供貨已躍居為直接供貨，毛利率較過往大幅提升，預料今年仍會是美系大客戶機構件主要供應商。\n\n\n\r\n據悉，在手機業務方面，由於聯德控股原本是可成（2474）的主要供應商之一，隨著藍思以及立訊紛紛跨足iPhone供應鏈，聯德也從原先間接供貨，變成直接供貨，因此毛利率較過去提升不少。\n\n\n\r\n至於健身器材方面，除原有的Tonal品牌外，目前已開始為新客戶送樣，估計運動器材年營收貢獻上看24億至25億元，占整體營收比重約36％，為公司最大單一產品線。\n\n\n\r\n此外，在伺服器散熱業務部分，聯德控股今年已與全球電商龍頭洽談，預料近期內敲定下半年出貨事宜，由於該客戶在市場上具有龍頭地位，因此對伺服器散熱的需求量也更高，有助於此業務成長表現大躍進，估計營收貢獻將較去年呈現三位數成長。\n\n\n\r\n聯德控股為因應未來營運規模擴大，公司內部已決議今年資本支出從原先新台幣5億元擴大八倍、至1.5億美元（折合新台幣40.5億元），將在桃園購置土地興建廠房，並規劃在墨西哥設廠，配合美國運動器材客戶及電動車龍頭客戶未來訂單需求。\n\n\n\r\n其中，在墨西哥布局方面，主要為全球電動車龍頭大廠在北美洲生產製造所需產品，同時因應客戶的太空衛星計畫，就近服務客戶，並且預先布局，估計此一業務未來將成為營收主力。",
        "keywords": [
            "營收"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-05-09T17:03:08+08:00",
        "link": "https://udn.com/news/story/7238/5444895"
    },
    {
        "title": "4月上市櫃公司董監設質比公布 金管會：逾五成有55家",
        "content": "金管會今（21）日公布上市櫃公司4月董監事持股異動及設解質情形，其中上市設質比超過五成的家數有36家，其中設質比最高的一家上市公司竟高達92.29%；上櫃則有19家設質比逾五成，其中最高的一家高達87.95%。合計上市櫃公司設質比逾五成的有55家，金管會提醒投資人注意相關公司治理情形。\n\n\n\r\n董監事將手上股票「質設」給銀行換取一定金額套現。樂陞案爆發後，金管會等主管會機關更為關注董監事設質比過高、持股數過低的情形，專家指出，一般過低董監持股及過高設質比率，代表經營層的利益與公司的利益脫節，較容易衍生公司治理等相關弊端，大股東相關財務若相對吃緊，對股價產生一定潛在壓力。\n\n\n\r\n金管會今天公布4月董監事持股異動及設解質情形，其中上市公司董監事平均設質比（占持有股數）為5.94%，個別產業以其他電子業的49.55%最高。\n\n\n\r\n上櫃公司平均設質比為6.98%，產業別方面，以鋼鐵業34.93%最高。上市櫃公司4月董監事持股不足家數合計高達72家。\n\n\n\r\n金管會今日公布上市公司4月份董監事持股不足的共計有33家。上;市董事持股不足的有19家，包括三洋紡織（1472）、正道工業（1506）、力山工業（1515）、正峰工業、和康生技（1783）、華泰電子（2329）、凱美電機（2375）、圓剛科技（2417）、兆勁科技（2444）、麗臺科技（2465）、同開科技（3018）、科風公司（3043）、敦泰電子（3545）、誠美材料（4960）、十銓科技（4967）、立積電子（4968）、浪凡網路、迅杰科技（6243）、元晶太陽（6443）。\n\n\n\r\n監察人4月持股不足的公司有大統益股（1232）、東華合纖（1418）、正峰工業、凱美電機、三商電腦（2427）、統懋公司（2434）、中國航運（2612）、誠研科技（3494）、晶彩科技（3535）、光鋐科技（4956）、虹堡科技（5258）、鈞泰國際（6131）、尼得科超、台通光電（8011）等14家。\n\n\n\r\n上櫃公司方面，4月董監事持股不足的各有25家與14家，合計有39家。\n\n\n\r\n其中上櫃董事4月持股不足的公司包括有元炬（3089）、和進電子（3191）、力致科技（3483）、位速科技（3508）、逸昌科技（3567）、東林科技（3609）、駿熠電子（3642）、加捷生醫（4109）、勝昱科技（4304）、昇華娛樂（4806）、聯光通信（4903）、牧東光電（4950）、華祺工業（5015）、中茂能資（5205）、世紀民生（5314）、力麗觀光（5364）、同亨科技（5490）、康和證券（6016）、晉泰科技（6221）、晶焱科技（6411）、九齊科技（6494）、円星科技（6643）、九暘電子（8040）、來思達（8066）、永利聯合（8080）。\n\n",
        "keywords": [
            "金管會",
            "上市公司"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-06-21T21:17:08+08:00",
        "link": "https://udn.com/news/story/7251/5548051"
    },
    {
        "title": "華祺上半年EPS1.23元、季增73% 看好下半年獲利",
        "content": "華祺（5015）公告今年上半年每股稅後純益（EPS）1.23元，第2季EPS0.78元較第1季的0.45元大幅增加73.34%；法人預估，因原物料價格在第2季大幅攀升，華祺自接單到出貨需要3個月左右，因此，下半年的獲利可望大幅成長。\n\n\n\r\n華祺今年上半年累計營收11億元，上半年累計營業毛利2.3億元，上半年累計營業利益1.1億元，上半年累計本期淨利7,447萬元，上半年累計歸屬於母公司業主淨利74,476萬元。",
        "keywords": [
            "EPS",
            "營收"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-10T08:30:11+08:00",
        "link": "https://udn.com/news/story/7254/5662634"
    },
    {
        "title": "蔡明彰觀點：中鋼正在複製聯電模式",
        "content": "撰文/蔡明彰\n\n\n\r\n萬寶投顧蔡明彰強調，台股當前最大問題是量能退潮，從18,034點歷史高點相對應的單日成交量6,600億元，到現在3,700億元，少掉近3,000億元，不能完全解讀受新當沖警示影響，更深層的疑慮與經濟景氣放緩有關。\n\r\n   遠低於預期的美國8月非農就業報告提供有力的線索，新增就業人數僅23.5萬人，比預期少了50萬人，顯示Delta病毒正在減弱消費者支出及信心，最具指標的餐廳來客人數從今年夏天開始就逐漸減少，使得以餐飲為首的服務業，就業人數不增反減，爆冷的非農就業報告說明全球經濟火車頭的美國下半年經濟復甦將放緩。\n\r\n   大摩最新預測美國經濟增長在第三季將減速，主因政府各項刺激紓困計劃陸續到期及供應鏈的干擾，估計第三季GDP增速2.9％，遠低於上半年的6.5％。\n\n\n\r\n  美國非農報告不佳，對台股利弊參半，利多是聯準會縮減QE的時間往後延，台股資金行情仍可期待，在9～10月出現再次挑戰萬八。利空是部分產業第三季開始景氣反轉，並且第四季能見度不佳。\n\r\n   萬寶投顧蔡明彰強調，景氣宛如潮水，現在看起來很好，但突然退潮，使得處於高檔的股價失去支撐。\n\n\n\r\n  面板就是例子，報價8月下旬大幅回檔後，9月上旬跌勢進一步擴大，32吋以上電視面板恐下跌15％，一個月之內跌幅吃掉近半年漲幅。\n\n\n\r\n  從週一盤勢來看，面板關鍵零組件的股價跌勢比面板雙虎友達(2409-TW)、群創(3481-TW)更重，因為面板雙虎從4月底最高點以來已腰斬，但面板關鍵零組件尚未報價反轉，面板零組件股價仍在抵抗，但晶圓代工漲價增加成本，面板跌價的骨牌效應，面板驅動IC設計恐在第四季開始跌價，週一聯詠(3034-TW)、矽創(8016-TW)、天鈺(4961-TW)、敦泰(3545-TW)等一線驅動IC跌幅大於面板雙虎，發出重要警訊。\n\r\n   產業景氣傳出雜音，不僅使台股成交量萎縮，也使類股資金輪動的速度加快，短線操作困難度增加。\n\n\n\r\n  台股的產業集中於PC及智慧手機，零組件短缺及遠距商機減少，研調機構IDC預估今年PC出貨3.47億台，雖年增14.2％，但較三個月前預測的數字大減4％，因此宏碁(2353-TW)自4月下旬高點35.85元以來修正逾三成，目前已失守年線。\n\r\n   去年遠距商機盛行，股價曾一度大漲10倍，創158元天價的圓展(3669-TW)現在跌到50餘元，因為8月營收年減近5成，表示產業景氣急速反轉。再來，研調機構集邦科技(TrendForce)近日示警，下修今年智慧手機出貨增幅年增率由8.5％降至7.3％，市場或許擔心9月下旬蘋果iPhone新機發表後，將是智慧手機供應鏈的今年高點。\n\r\n   非蘋手機指標的聯發科(2454-TW)今年EPS上看60元，本益比15倍不高，但股價陷入整理，失守900元大關，聯發科7月營收已不再創新高，關注8月營收是否守住400億元。\n\r\n   萬寶投顧蔡明彰強調，現在電子股的多頭重心全在晶圓代工及下游封測，可是類股資金快速輪動，投資人必須注意籌碼流向。\n\n\n\r\n  聯電(2303-TW)自8月20日低點54.4元，波段已漲升32％，外資買超37萬張是最大推手，投信跟進買超3萬張，聯電成法人最愛，可是散戶保守，融資餘額反而減少1萬張，上週五散戶終於忍不住跳進來，融資餘額大增3萬張，創近三個月最大增加數量。籌碼流向發生變化，很容易在聯電發佈8月營收時利多出盡。\n\n\n\r\n  記住，當類股資金快速輪動，個股大漲，散戶進來，又發佈利多，往往是短期賣點。\n\r\n   萬寶投顧蔡明彰強調，晶圓代工是台股現階段最重要主流，但不可能是永遠的多頭指標，市場同一方向的選股，這種擁擠的交易存在風險。\n\n\n\r\n  外資自8月以來買超最多的是聯電，其次是中鋼(2002-TW)，8月買超14萬張，創去年疫情低點以來單月最大，投信8月跟進買超中綱1.4萬張，9月來仍持續買超，但是散戶又不認同了，融資餘額自8月以來減少1萬張，中鋼的籌碼流向與聯電相同，都是法人買超，但散戶出脫，似乎在複製聯電模式，只差外資陸續出具調高中鋼目標價的報告。\n\n\n\r\n  有學者專家擔心8月非農就業報告呈現停滯性通膨，現在言之過早，但不得不防，一旦發生停滯性通膨，只有一種股票會漲，供需失衡，且美國大力推動基礎建設而受惠的鋼鐵、原物料。\n\r\n   值得注意的是美國總統拜登在上週五發佈8月非農就業報告後，立刻呼籲國會盡快通過基建法案，以防止美國經濟放緩，如果9月21日FOMC，聯準會沒有宣佈縮減QE，而眾議院在9月底通過1.2兆美元基建法案，全球鋼鐵股有很大機會脫穎而出。\n\r\n   這次國際鋁價創10年高，使相關鋁生產商受惠最大，美國鋁業(AA)今年來股價大漲98％，中國鋁業(601600-SHA)大漲150％，而台股的大成鋼(2027-TW)才漲60％，西非幾內亞政變，幾內亞與澳洲並列對中國鋁土礦出口第一，黑天鵝效應將繼續推升國際鋁價。\n\n\n\r\n本公司所推薦分析之個別有價證券\n\r\n無不當之財務利益關係 以往之績效不保證未來獲利\n\r\n投資人應獨立判斷 審慎評估並自負投資風險\n\n",
        "keywords": null,
        "category": "財經股市",
        "media": "聯合新聞網",
        "datetime": "2021-09-07T08:44:10+08:00",
        "link": "https://udn.com/news/story/6850/5725972"
    },
    {
        "title": "藥華新藥 拚11月在美上市",
        "content": "美國食品藥物管理局（FDA）自疫情爆發後大量減少海外查廠次數，上月25日並重申，若非關鍵任務（mission critical）就不出國，造成全球多家藥廠美國上市時程延宕。藥華藥（6446）近期卻打破慣例，兩位FDA官員上周六（4日）抵台，預計9月底針對藥華藥進行查廠，公司目標11月新藥獲得美國上市許可。\n\n\n\r\nFDA官員上月表示，疫情爆發後從2020年3月到今年3月，FDA共進行821次關鍵任務檢查，其中僅29次在國外；據官方數據，疫情爆發前，FDA每年對國內外進行查廠次數為1,600 多次。\n\n\n\r\n藥華藥總經理黃正谷昨（7）日證實，兩位FDA官員上周六抵台後，目前正在防疫旅館隔離當中，兩周後正式赴藥華藥台中廠查廠， 整個查廠過程估計一周時間，查廠最後一天就會告知結果，若是順利，藥華藥當日就能公告是否無重大缺失。\n\n\n\r\n藥華藥開發新型干擾素P1101，近年來積極就真性紅血球增多症向美國提出上市許可申請，但在今年3月收到FDA要求補件，建議修改仿單中針筒「病人使用與操作說明」測試；直到6月4日再度接到FDA通知，今年11月13日可完成審查。\n\n\n\r\n黃正谷表示，藥華藥申請上市的新藥，治療項目PV為罕見疾病，屬於未被滿足的醫療需求（Unmet Medical Need），符合FDA「關鍵任務」資格認定，因此FDA專程派員來台查廠。\n\n\n\r\n黃正谷說明，藥華藥台中廠是P1101的原料藥廠，過去已經兩次通過歐盟EMA、兩次台灣食藥署上市前的查廠。為了申請P1101在美國上市，FDA已經完成對P1101的充填代工廠的查廠，藥華藥的美國子公司也已經通過FDA的GLP認證，這次FDA官員來台查廠，可說是取得美國藥證的最後一關，為了慎重起見，藥華藥還聘請了兩位FDA已退休的前任官員來台，至台中廠駐廠沙盤推演。\n\n\n\n\n\n\n\n",
        "keywords": [
            "FDA",
            "藥華"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-09-08T00:00:04+08:00",
        "link": "https://udn.com/news/story/7254/5729277"
    },
    {
        "title": "邑錡 今年EPS估逾1元",
        "content": "縮時攝影機大廠邑錡（7402）受缺料影響，本季營收動能受壓抑。外界預期，在訂單遞延效應下，邑錡第4季營運將攀上今年高峰，估計全年每股純益仍可逾1元，優於去年。\n\n\n\r\n邑錡昨（14）日不評論法人預估的財務數字，僅表示，目前缺料以ODM業務影響較大，目前已全力尋求替代料源，估計下季有望緩解。法人估計，本季毛利率有望站穩35%之上，優於前一季。\n\n\n\r\n邑錡第2季稅後純益1,203萬元，季增1.97倍、年增2.44倍，為三季來高點，每股純益0.52元。上半年稅後純益1,606萬元，年增2.76倍，每股純益0.7元。\n\n\n\r\n第2季受惠自有品牌OBM銷售優化奏效，且近期歐美基礎建設需求增強，OBM占比由去年同期47.4%提升至50.1%，品牌營收年成長1.04倍，並創下近五年同期新高，推升單季毛利率達34.78%，季增1.9個百分點。",
        "keywords": [
            "邑錡",
            "毛利率"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-09-15T00:33:35+08:00",
        "link": "https://udn.com/news/story/7254/5746154?from=udn-catelistnews_ch2"
    },
    {
        "title": "邑錡8月營收3,493萬元 月減20%",
        "content": "縮時相機大廠邑錡公布8月營收3,493萬元，月減20%，年減23%；累計今年前八月營收3.33億元，年增26.3%。\n\n\n\r\n邑錡（7402）表示，Brinno自有品牌建築工程縮時相機隨著歐美市場基礎建設需求增，於暑假出貨淡季依然熱銷，帶領自有品牌創下五年來同期新高；創新ODM部分，美國軍工微光影像裝置與Vernier教學研究智慧裝置，均按照原定生產計畫與訂單排程，惟短期受電子零件市場缺料導致出貨遞延，已設法開拓採購通路來滿足在手訂單。\n\n\n\r\nBrinno自有品牌部分，因應歐美市場開放基礎建設需求增，建築工程BCC系列銷售持續穩定攀升，且由Brinno原廠主導線上電商銷售策略奏效，帶動歐美經銷商於Amazon電商銷售屢創佳績，帶領自有品牌再次創下五年來同期新高，較去年同期次高表現成長69.4%，在營收毛利上扮演助攻角色。\n\n\n\r\n創新ODM部分，主要客戶訂單穩定，惟近期電子零件市場料況短缺導致Vernier教學研究智慧裝置出貨遞延，Brinno已設法開拓採購通路來滿足在手訂單；美國軍工微光影像裝置已少量交貨，待產能與料況穩定將逐月放大生產能量，但仍面臨關鍵軍規零件短缺之威脅，已加速啟動替代料採購通路來滿足生產排程。\n\n\n\r\n另首款採用Brinno自有晶片為核心，並從韌體設計到硬體開發的微光影像裝置新專案，已進入模具開發階段，將全力加速推動期望能於今年第四季量產交貨。整體而言，創新O（3085）DM營運訂單樂觀，惟零件市場料況不穩短期將受出貨遞延影響，將加強採購能力來滿足在手訂單。\n\n\n\r\n展望2021下半年，自有品牌Brinno縮時攝影相機部分，新一代Brinno自有晶片機種之量產計畫加速推動中，將可挹注明年營收。",
        "keywords": [
            "營收",
            "相機"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-09-06T15:56:12+08:00",
        "link": "https://udn.com/news/story/7254/5725862"
    },
    {
        "title": "邑錡第2季獲利年增2.44倍 每股純益0.52元",
        "content": "縮時攝影機大廠邑錡（7402）公布第2季稅後淨利1,203萬元，季增1.97倍、年增2.44倍，為三季來高點，每股純益(EPS) 0.52元。累計今年上半年稅後純益1,606萬元，每股純益0.7元。\n\n\n\r\n展望下半年營運，邑錡表示，自有品牌Brinno縮時攝影相機部分，持續加速搭載Brinno自有晶片新一代系列機種的開發計畫，並對於美國八年1.2兆美元的基礎建設計畫保持樂觀，將加強行銷推廣期能順勢創造建築縮時相機之新一波長期銷售高峰。\n\n\n\r\n至於創新ODM的目標將積極開發以Brinno自有晶片為核心的量產專案，透過Brinno晶片、韌體開發與成品量產成為閉鎖型可重複經濟，提升Brinno成為ODM專案的核心關鍵，無法被輕易取代，有助於優化創新ODM業務營運模式，並同步提升創新ODM業務營收毛利，可望於未來營運創造更高效益。\n\n\n\r\n分析上季營運表現，邑錡表示，自有品牌OBM銷售優化奏效，且近期歐美基礎建設需求增，上季自有品牌占比由去年同期47.4%提升為50.1%，品牌營收較去年同期成長1.04倍，並創下近五年同期新高。\n\n\n\r\n另一方面，創新ODM主要客戶，Vernier智慧教學研究裝置與美國軍工微光影像裝置皆已穩定生產，因銷售需求增皆欲提升產能，生產訂單已排程至2022年底。",
        "keywords": [
            "ODM",
            "邑錡"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-09T19:56:10+08:00",
        "link": "https://udn.com/news/story/7254/5661920"
    },
    {
        "title": "東元父子戰不停 光菱收購東友條件未成就",
        "content": "為抵擋來自黃茂雄陣營安富國際對東友（5438）的收購，友軍光菱（8032）也對東友發動收購，今（10）日公開收購截止，不過未達最低收購門檻，光菱對東友公開收購條件未能成就。\n\n\n\r\n光菱本次公開收購數量僅東友普通股388萬6618股，未達最低收購數量562萬6829股，因而未成就公開收購條件。\n\n\n\r\n因公開收購條件未成就，光菱原向東友應賣人所為之要約全部撤銷。兆豐證券公開收購專戶預計於9月11日，將參與本次公開收購之東友應賣股份全數轉撥回應賣人之原證券集中保管劃撥帳戶。\n\n\n\r\n先前來自黃茂雄陣營的安富國際，同樣對東友發起收購，並將收購價格從每股18.2元提高為每股20.5元，8月5日累計應賣股數達858萬6505股，約占東友已發行股份總數7.63%，已達最低收購數量，公開收購條件成就，順利辦理股票交割。安富國際已成為東友前五大股東之一。",
        "keywords": [
            "黃茂雄",
            "股票",
            "股東"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-09-10T20:08:10+08:00",
        "link": "https://udn.com/news/story/7239/5737567"
    },
    {
        "title": "欣興、台郡吃蘋果 業績衝",
        "content": "蘋果發表iPhone 13系列機種，其中在毫米波天線部分，研究機構分析，台廠兩家公司屬於新進者，其中欣興（3037）是睽違一年後重返蘋果BT載板供應，軟板大廠台郡則新切入AiP軟板供應，擴大產品線滲透率。\n\n\n\r\n由於蘋果新品發表會並無太多驚喜，市場憂心後續的買氣，欣興昨（15）日股價收141.5元，下跌1元，外資買超203張。台郡下跌1元，收106元，外資賣超88張。\n\n\n\r\n欣興是台廠載板產能龍頭，也是蘋果200大供應商之一，除去年BT載板因規模萎縮而未擴大釋單欣興外，業界分析，欣興ABF載板與其餘HDI仍配合不同產品線，今年因毫米波設計更複雜，蘋果再次委託欣興生產，合計相關全球BT載板供應商擴大至五家。\n\n\n\r\n台灣電路板產業協會昨天召開趨勢研討會，釋出台灣PCB產業上半年回顧與第3季展望，工研院產業科技國際策略發展所分析，今年發表的iPhone 13毫米波天線電路板中，BT載板供應商五家，新增欣興、AT&S。\n\n\n\r\n該機構估計，蘋果AiP軟板供應鏈擴為三家，去年為臻鼎與東山精密，今年因設計複雜與需求量提升，新增台郡。",
        "keywords": [
            "欣興",
            "蘋果",
            "台郡"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-09-16T00:35:47+08:00",
        "link": "https://udn.com/news/story/7253/5749394"
    },
    {
        "title": "花小錢買零股 看中的是股東會紀念品？",
        "content": "\n\n\n\r\n盤中零股交易上路，引來小資族、新手投資人的注意，權王台積電（2330）更是成為零股交易的人氣指標，不過，如果是想以小小金額，換到高價值的股東會紀念品，就有網友在Dcard發文點名3檔必買股，分別是王品（2727）、寬宏藝術（6596）、六福（2705），認為掛漲停買都划算，也有網友補充，中鋼（2002）的紀念品也很超值。\n\n\n\r\n網友以「傻子都買台積電，我零股都買...」為主題發文，解釋為什麼必買王品、寬宏藝術、六福的原因，主要是在於股東會紀念品很優質；以六福來說，花22元買1股，在股東會當天可以憑開會通知單免費進六福村，相當於省下近千元的門票費。\n\n\n\r\n王品的股東會紀念品也很誘人，2,200元的美食抵用券不用百元的零股就可換到；另外，寬宏藝術則是提供超過300元的展覽交換券，1股零股不到50元；因此，網友認為，買台積電零股不如買這3檔股票。\n\n\n\r\n也有網友補充，中鋼的股東會紀念品也很好，花20元買1股零股，可以得到抗菌杯或是前幾年的雨傘等紀念品，都很超值。\n\n\n\r\n但是也有其他網友提醒，相要用零股換股東會紀念品還是有要注意的地方，有些公司會限制換股東會紀念品的股數，必須整張，不是零股，或是零股的兌換有不同的限制，另外，零股股東也不會收到開會通知單，必須自己留意開會時間，打電話去跟股務要求寄發開會通知單等。\n\n\n\r\n另外，也有網友表示，盤中零股交易實的目的是要讓買不起高價股的投資人可以更方便的用零股來買進，做為存股等投資目的，如果是為了要換股東會紀念品，原先的盤後就可以買零股，因此，買台積電投資，跟買零股換高價值股東會紀念品，比較基準是不一樣的，不適合混為一談。\n\n\n\n\n\n",
        "keywords": [
            "股東會紀念品",
            "零股",
            "台積電"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2020-10-28T14:04:09+08:00",
        "link": "https://udn.com/news/story/7251/4970242"
    },
    {
        "title": "量縮之下的選股與操作策略？",
        "content": "【撰文／陳子榕】\n\r\n台股面臨逢高解套賣壓加上即將到來的中秋節連假，指數和量能都明顯受到壓抑，從9/6波段高點17,633點以來融資也減少40.62億元，靜待浮額沉澱，上半年上市櫃企業營收高達17兆元，稅前淨利衝上1,9兆元，雙雙改寫近十年來新高，其中半導體、光電、航運和塑膠工業都比去年同期多賺了超過千億元，接下來第三季企業獲利仍舊看好，許多外資機構都承認台股已達超賣區，準備回頭伺機加碼台股。\n\n\n\r\n其中又以科技股最鍍金，因為從企業獲利推估，台灣科技股至少都還有2成以上的上漲空間，當中則以半導體最具「漲相」，全球晶圓代工產值預估今年達830億美元，年成長12%，半導體供不應求市況一路旺到2022年，包括台積電(2330)、聯電(2303)、聯發科(2454)、譜瑞-KY(4966)、日月光投控(3711)中長線動能強勁。\n\n\n\r\n另外，紅蘋果也是近期布局重點，蘋果上一季財報讓市場大為驚艷，蘋果股價近日創下新高157.26美元，市場認為股價有望再攀升至168美元，而蘋果供應鏈很多8月營收也繳出亮眼成績，像是玉晶光(3406)、光磊(2340)、雙鴻(3324)、景碩(3189)、欣興(3037)、金像電(2368)，預料蘋果新品9/14發表，供應鏈股價可望跟著蘋果利多再衝一波。\n\n\n\r\n8/26為大家推薦雙鴻，股價從169元一路上漲，漲幅高達15%，投信自8月底以來持續買進雙鴻累計1,574張，雙鴻車用GPU散熱模組也間接打入特斯拉供應鏈，營運將季季走高。另外，9/9分享的泰鼎-KY(4927)，股價也在隔日衝到波段高點74.2元，漲幅13%。目前操作以短打為宜，除非量能擴大在改以波段操作為主。\n\n\n\n\n\r\n【全文詳情及圖表 請見完整內容《萬寶週刊》【1455期】\n\n",
        "keywords": null,
        "category": "財經股市",
        "media": "聯合新聞網",
        "datetime": "2021-09-16T11:40:07+08:00",
        "link": "https://udn.com/news/story/6850/5749926"
    },
    {
        "title": "中秋節前淺水無大魚 節後擴量正規軍有望突圍？",
        "content": "撰文/陳子榕\n\n\n\r\n萬寶投顧陳子榕指出，台股面臨逢高解套賣壓加上即將到來的中秋節連假，指數和量能都明顯受到壓抑，從9/6波段高點17,633點以來，融資也減少40.62億元，靜待浮額沉澱。上半年上市櫃企業營收高達17兆元，稅前淨利衝上1,9兆元，雙雙改寫近十年來新高，其中，半導體、光電、航運和塑膠工業都比去年同期多賺了超過千億元，接下來第三季企業獲利仍舊看好，許多外資機構都承認台股已達超賣區，準備回頭伺機加碼台股。\n\n\n\r\n其中，又以科技股最鍍金，因為從企業獲利推估，台灣科技股至少都還有2成以上的上漲空間，當中則以半導體最具「漲相」，全球晶圓代工產值預估今年達830億美元，年成長12％，半導體供不應求市況一路旺到2022年，包括台積電(2330-TW)、聯電(2303-TW)、聯發科(2454-TW)、譜瑞-KY(4966-TW)、日月光投控(3711-TW)中長線動能強勁。\n\n\n\r\n另外，紅蘋果也是近期布局重點，蘋果上一季財報讓市場大為驚艷，蘋果股價近日創下新高157.26美元，市場認為股價有望再攀升至168美元，而蘋果供應鏈很多8月營收也繳出亮眼成績，像是玉晶光(3406-TW)、光磊(2340-TW)、雙鴻(3324-TW)、景碩(3189-TW)、欣興(3037-TW)、金像電(2368-TW)，預料蘋果新品9/14發表，供應鏈股價可望跟著蘋果利多再衝一波。\n\n\n\r\n8/26為大家推薦雙鴻，股價從169元一路上漲，漲幅高達15％，投信自8月底以來持續買進雙鴻累計1,574張，雙鴻車用GPU散熱模組也間接打入特斯拉供應鏈，營運將季季走高。另外，9/9分享的泰鼎-KY(4927-TW)，股價也在隔日衝到波段高點74.2元，漲幅13％。目前操作以短打為宜，除非量能擴大，再改以波段操作為主。請參考9/9 。\n\n\n\r\n萬寶投顧陳子榕指出，關於面板族群，我一直提醒大家不要再亂殺低，友達(2409-TW)、群創(3481-TW)持續開發新一代MicroLED，而全球車載面板上半年出貨也激增4成，預期第四季出貨回升，全年將成長22.7％，其中，友達市占13％排名第二、群創市占8.4％排名第六，面板第三季財報仍會有不錯表現，法人近期已開始分批布局。\n\n\n\r\n萬寶投顧陳子榕指出，台股短線量縮整理，個股表現，目前本益比已低於15年來平均值，顯示台股被低估，想獲利仍得選擇對的股票、對的買點，像之前人氣紅到天上去的航運族群，雖然業績不錯，但最近全球五大航運商接二連三宣布運價凍漲，獲利想像空間也勢必跟著「凍」起來，預料資金將轉向下半年營運暢旺的電子族群，希望大家能逢低卡位下半年黑馬股，在震盪盤勢中持續獲利。\n\n\n\r\n鴻海(2317-TW)積極轉型跨入電動車及第三代半導體，鴻海除了組成MIH電動車聯盟搶市，也向旺宏購入竹科6吋晶圓廠，生產製造第三代半導體SiC元件及紅外線感測元件，近日再投資7.45億元於墨西哥擴廠，布局伺服器及儲存設備等領域，雄心拓展企業版圖，前景看旺，而受惠蘋果新品即將上市，預估鴻海9月營收將逾5,400億元，月增35％、年增16％，第三季營收也會大幅成長。\n\n\n\n\n\n\n\r\n欣興(3037-TW)為PCB暨IC載板大廠，8月營收95.71億元，連續第四個月改寫歷史新高，並樂觀看待下半年營運展望，估第三季為今年最旺的一季。隨著傳統旺季到來，PCB與載板稼動率同步提升，其中，載板供給仍吃緊，稼動率維持滿載生產，HDI則受惠於手機、筆電及平板等需求，稼動率將升至80％～90％，營運持續看望。\n\n\n\n\n\n\n\r\nM31(6643-TW)成長來自製程往前推升、更多AI(人工智慧)、5G、HPC(高速傳輸)、SSD、車用相關高速傳輸介面需求及高通客製化IP/整合IP服務等。M31上半年營收為4.27億元、年增加5.3％，營收創同期新高，稅後淨利年減少21％，主要是因為營業淨利率受到美元貶值，累計上半年每股獲利為3.15元，M31預計今年上、下半年營收比例為4：6，下半年營收逐季回升。\n\n\n\r\n當然，還有一些好股在指數高檔震盪下，極短線籌碼仍具優勢的好股，包含車電股、第三代半導體 、新蘋概等相關個股，但在篇幅有限之下，請直接進入粉絲團看看了，希望對讀者大眾，有其幫助。\n\n\n\r\n本公司所推薦分析之個別有價證券\n\r\n無不當之財務利益關係 以往之績效不保證未來獲利\n\r\n投資人應獨立判斷 審慎評估並自負投資風險\n\n",
        "keywords": null,
        "category": "財經股市",
        "media": "聯合新聞網",
        "datetime": "2021-09-15T08:37:21+08:00",
        "link": "https://udn.com/news/story/6850/5745766"
    },
    {
        "title": "NCC：許可華視登上台數科旗下八家有線電視系統52台",
        "content": "國家通訊傳播委員會（NCC）今（16）日委員會議決議，許可台數科集團（6464）所屬系統經營者及北港、大台中數位等共計8家系統經營者第52頻位替補華視新聞資訊台頻道變更案。加上日前中嘉也使用華視遞補52台，累積華視在52台的全國可收看用戶滲透率33.91%。\n\n\n\r\nNCC說明，台數科集團所屬台灣佳光、大屯、佳聯、中投等4家系統與北港、大台中數位有線電視，係以移頻方式將「華視新聞資訊台」移動至第52頻位，並由免費頻道改為基本頻道；另台數科集團所屬新永安、大揚系統則是將「華視新聞資訊台」，新增於第52頻位，占全國可收式用戶約10.88%\n\n\n\r\n日前NCC已經通過中嘉數位旗下12系統以及聯維、寶福、南國3獨立系統，申請華視新聞資訊台遞補52台申請案，總戶數約124.5萬戶，市占約25.58%。加計台數科等系統業者，目前全國可收視用戶滲透率為33.91%。依照目前全國有線電視訂戶數約483萬戶，全國約為164萬戶可在52台收看華視。\n\n\n\r\nNCC表示，希望藉由華視新聞資訊台替補第52頻位，使新聞區塊之頻道內容能更趨多樣，消費者亦能有更多元的收視選擇。",
        "keywords": [
            "台數科",
            "有線電視"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-06-16T14:20:39+08:00",
        "link": "https://udn.com/news/story/7240/5536422"
    },
    {
        "title": "有線電視與OTT跨界 台數科、LINE打造「LO叩敲敲門」",
        "content": "台數科集團（6464）積極對抗有線電視剪線潮，自與LINE TV深度結盟，從整合影音匯流平台「合螢」到成為LINE TV最大台資股東「合資」，現在台數科宣布，透過子公司鑫傳國際多媒體科技公司展開第三階段的內容合製里程碑， 推出全台語文史節目「LO叩敲敲門」，6月10日起正式在LINE TODAY上架。\n\n\n\r\n台數科董事長廖紫岑表示，防疫期間推升有線電視及寬頻需求，新增寬頻用戶與前月比較多70%，也帶動LINE TV戶數的成長，台數科LINE TV裝機近6萬戶，未來三年持續推廣，希望能將比率提高為30%，讓觀眾可以在家就可以透過大螢幕追劇，台數科積極拓展網路世代，走向全娛樂整合，製播具在地特色的影音內容，正式從電視媒體進入網路新媒體。雙方合製原創節目，擴大服務層級，提供更完善的用戶體驗。\n\n\n\r\n廖紫岑表示，把在地的美好價值推向國際，是集團跨界OTT發展的不變初衷，鑫傳國際多媒體科技是台數科集團旗下擬申請上櫃的小金雞，希望透過內容產業與電商平台的數位延伸，為有線電視產業長出第二條成長曲線。\n\n\n\r\n台數科表示，鑫傳國際多媒體科技及其子公司目前主要業務包括衛星廣播、電視購物及節目製作等三大塊，其中，衛星廣播主要經營冠軍電視台、冠軍夢想台、中台灣生活網、A-one體育台等四個衛星頻道，電視購物台則主推Ｍaylife購物台，購物台可觸及約350萬收視戶，營運以來始終維持獲利狀況，營運績效表現亮眼。\n\n\n\r\n廖紫岑表示，台數科集團即將往科技智慧集團發展，今年將著重在內容產業國際科技化，集團放出的第一隻小金雞，就是鑫傳國際多媒體科技公司申請上櫃。\n\n\n\r\n廖紫岑表示，鑫傳擁有二十多年在地內容與地方新聞的產製經驗，分別獲得過金視獎，金鐘獎與卓越新聞獎等獎項，質量俱佳，加上Ｍaylife購物台是台灣擁有電視購物執照的平台，前景可期，未來也不排除再合併其他電商平台，鑫傳將結合內容、電商、新聞等產業，形成新的數位生態系，再連結台數科集團本身的有線電視、科技創新、寬頻電信等資源，這樣的創新組合，這在目前有線電視產業中，是特殊而具有開創性。\n\n\n\r\n在數位匯流時代中，台數科集團是第一個擁抱敵人的有線電視業者，繼2019年首度結合LINE TV跨螢推出「哈TV+」智能電視盒將網路所有的應用APP下載與影音內容加進有線電視盒，一機搞定電視與網路的大小事，跨出「合螢」第一部曲。\n\n\n\r\n2020年台數科與LINE走向第二部曲「合資」，投資巧克科技新媒體公司（LINE TV）18.8％股權，成為LINE TV在台最大股東。\n\n\n\r\n今年在內容產業上有更近一步的合作，集團旗下的「中台灣新聞網」頻道在去年九月起在LINE TODAY 24小時新聞即時播放，讓五處在地新聞可以透過網路收看。六月十日推出的「LO叩敲敲門」則是為第三部曲「合製」階段揭開新頁。\n\n\n\r\nLINE台灣董事總經理陳立人表示，LINE TODAY的月活躍用戶已超過1800萬人，在原創自製內容上持續推出多元節目以滿足各族群不同需求。此次特別與台數科再內容上深度合作，合製節目「LO叩敲敲門」於今日正式在TODAY的生活、旅遊兩大分類同步上線，帶大家一起走台灣、找專家，用深入淺出的方式帶網友探索最有趣的歷史建築和人文故事！用最朗朗上口的台灣俗語，期許能拉近人與土地的距離。\n\n\n\r\n鑫傳國際與LINE TODAY內容跨域合作，推出台語短視頻，以帶路人說故事的方式，取材地方的「人物」、「地方故事」、 「歷史建築」等素材，製作兼具地方文史知識性與網路年輕質感的影片，像是中西合併極具台灣味的台南鹽水天主堂、結合三合院與巴洛克風格的台中聚奎居、麻油味飄香數十年的雲林土庫油車間，都富有在地特色。\n\n\n\r\n廖紫岑表示，鑫傳在台中、南投、雲林、嘉義、台南都有地方駐點記者在服務地方鄉親，對地方大小事瞭若指掌，「LO叩敲敲門」挑戰全台語影音，用台語介紹中台灣有趣的故事，嘗試用最親民的方式與網友見面，網友可以在LINE TODAY上看得到。",
        "keywords": [
            "有線電視",
            "LINE",
            "台數科",
            "OTT"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-06-10T16:39:10+08:00",
        "link": "https://udn.com/news/story/7240/5523821"
    },
    {
        "title": "華視上架52台再下一城 台數科送申請、市占率將達35.8%",
        "content": "\n\n有線電視新聞黃金頻位52台各家爭搶，華視新聞資訊自19日上架52頻道，在中嘉等旗下有線電視系統可觀看，而台視上架52台申請案仍在國家通訊傳播委員會（NCC）審議中，華視今天宣布，華視新聞資訊台上架52台再下一城，台數科（6464）旗下有線電視系統業者已經送件申請，如通過NCC審議，未來可收視市占率提升至35.8%，可收視用戶將達173.2萬戶。\n\n\n\r\n華視表示，台灣第四大有線電視多系統營運商台數科，旗下大屯、中投、佳聯、台灣佳光、新永安、大揚及北港今日送件申請，由華視新聞遞補52台，待NCC審議通過後，可望增加48.7萬收視戶，市占率提高10%，屆時台中、南投、雲林、嘉義、台南地區五十二台也都可以收視到華視新聞。\n\n\n\r\n華視統計，繼首波中嘉琦下系統業者上架總戶數約124.5萬戶，市占25.58%後，在系統業者努力洽談下，爭取在台數科旗下系統業者上架，通過後，華視新聞總收視戶會有173.2萬，市占率將提升至35.8%。\n\n\n\r\n華視新聞強調，自上架52台至今，優異表現屢受肯定，根據社群媒體及觀眾意見反映，華視新聞讓人耳目一新，沒有三器新聞，新聞報導客觀中立，表示這是可以闔家觀看的新聞台，更肯定公廣集團優質新聞節目的水準，紛紛致電、留言鼓勵華視新聞真的很棒，希望華視繼續保持公平公正的新聞報導，華視為服務更廣大的觀眾，目前也積極尋求更多系統業者的合作，盼讓全國觀眾都能收看到即時、真確、客觀、公正的華視新聞。",
        "keywords": [
            "有線電視",
            "台數科",
            "NCC",
            "華視"
        ],
        "category": "要聞",
        "media": "聯合新聞網",
        "datetime": "2021-04-23T18:23:07+08:00",
        "link": "https://udn.com/news/story/7314/5409476"
    },
    {
        "title": "蔡明彰觀點：投機股配角墊檔  中秋後財報成長股主角上場",
        "content": "撰文/蔡明彰\n\n\n\r\n  萬寶投顧蔡明彰強調，台股自7月15日天價18,034點，修正到8月20日低點16,248點，下跌1,786點或跌幅9.9％，跌幅相對過去的中期回檔並不大，但對股市的信心顯然有較大衝擊。\n\r\n   量是價的先行指標，台股自16,248低點，已反彈1,300點，為時1個月，可是成交量屢次創2,500億元的今年低量。量能退潮使得大盤站上季線卻裹足不前，中秋長假前，季線上下震盪，中秋後最影響台股的變數是9月21日召開FOMC，如果聯準會沒有正式宣佈縮減QE，台股有機會在下次FOMC的11月2日前，挑戰前高18,034點，當然成交量若沒有恢復5,000億元以上的大量水準，突破18,034點天價的上漲空間不大。\n\r\n   由於中秋變盤的歷史陰影，並且這次中秋4天是今年最長的連假，投資人擔心有利空，因而中秋前保守心態，如果中秋後有行情，台股會在假期前倒數一、兩天反彈，表示長假的賣壓已被消化了。\n\r\n   萬寶投顧蔡明彰強調，「物極必反」是股市不變的道理，中秋前大盤沈悶，但特定資金大肆炒作冷門股，訴求題材包含國際油價上漲、電動車電池材料、第三代半導體。\n\n\n\r\n  一向成交量不大的化工冷門股突然變成熱門族群，中華化(1727-TW)8月底一天成交量1,500張，現在8萬張，放大53倍，股價9月來大漲80％，上半年EPS 0.92元，獲利能力普通，遭警示後公告7月EPS 0.1元，較上半年明顯縮減，8月營收1.65億元，也較7月減少3％，表示這檔標股第三季財報將較第二季衰退。\n\n\n\r\n  永光(1711-TW)更厲害，週三成交量30萬張，居然超過長榮(2603-TW)的19萬張，成上市公司成交量第一名，永光股本55億元，是長榮的1/10，上半年EPS僅0.53元，第二季毛利率24.64％小幅衰退，但9月以來股價大漲44％。\n\r\n   股市是多元化，有時漲冷門股或投機股無可厚非，但持續下去就警告股市高點已到，接下來危機四伏，不過今年台股基本面良好，不論是電子、金融、傳產獲利都不錯，實在沒有必要鋌而走險炒作冷門投機股。\n\r\n   高盛認為，傳統第四季旺季即將到來，原油庫存太低，國際油價看漲，西德州原油站上70美元，陸股近來漲在石油股，中國石油股價回到疫情前2019年的高點，大陸股市是漲正規軍，表示陸股後市看好，大家應想通一個道理，就會把資金投入有業績的正規軍。\n\r\n   認真經營上市公司的管理團隊，交出亮麗的財報成績單，最後股價不漲，比不上炒題材、沒有經營績效的非主流公司，試問好公司還需要股票上市嗎？\n\r\n   萬寶投顧蔡明彰強調，台股中秋前炒作投機股，應是短期過渡現象，中秋後買盤重返第三季財報成長股的正規軍，第三季財報必須在11月14日前公告，同時也在聯準會有可能縮減QE的11月前，拉抬一波。\n\r\n   萬寶投顧蔡明彰強調，電子與傳產都有一些第三季財報成長股，但考量聯準會有可能在11月宣佈縮減QE，將造成10年期公債收益率急速攀升，目前1.3％左右，宣佈後可望急漲到1.5％以上。不要說美國科技股，台灣高價電子股的明年股息殖利率都達不到1.5％，必定打壓股價表現。\n\r\n   以股王矽力-KY(6415-TW)為例，今年EPS估50元，股息發放率31％，估算明年配息15.5元，以現在4,160元價位計算的殖利率只有0.4％，矽力-KY今年來最大一次的修正發生在2～3月，從3,095元跌到2,120元，重挫逾三成，當時就是發生10年期公債收益率，疫情以來首次回升至1.5％以上，後來公債收益率回跌，才解除矽力-KY股價下跌危機，矽力-KY再創新天價。\n\r\n   高價IC設計的聯詠(3034-TW)、天鈺(4961-TW)、敦泰(3545-TW)、矽創(8016-TW)預估第三季單季EPS 10元以上，但高點以來分別下跌36％、49％、45％及39％，雖第四季產品報價有可能鬆動，跌幅已大，籌碼超賣，中秋後可望一波逃命反彈。\n\r\n   晶圓代工第三季財報將會超出預期，聯電(2303-TW)是焦點，預估毛利率由第二季31％，挑戰35％，單季EPS超過1元，聯電及封測龍頭日月光投控(3711-TW)，挾著第三季財報優勢，應是半導體中秋後的多頭指標，聯電今年EPS估4元，以6成股息發放率，估計明年股息2.4元，殖利率3.6％，篤定會高過台積電(2330-TW)。\n\n\n\r\n  萬寶投顧蔡明彰強調，結論是從第三季財報成長股，再剔除殖利率太低的高價股，就是中秋後的選股主軸，如果中秋前壓低當然是買點。\n\r\n   毫無疑問，航運股將是第三季財報最亮眼的族群，貨櫃三雄單季EPS都會挑戰一個股本，受惠超大型貨櫃輪加入營運，單季EPS估計由第二季的7.98元成長到11～12元，季增幅度至少4成，但貨櫃輪不斷創歷史新高的運價，已威脅全球貿易，各國政府施壓，大型貨櫃輪現貨運價凍漲，使第四季獲利將成長減緩，中秋後航運走勢可能分歧。\n\n\n\r\n  貨櫃輪區間，但散裝輪走高，因為散裝輪BDI指數分成海岬型、巴拿馬型、輕便型及油輪等4種，目前載重煤炭、鐵礦砂旺季，海岬型創13年新高，10月起運送穀物、水泥的巴拿馬型、輕便型進入旺季，各種船型不同，各國政府無從干預。\n\n\n\r\n  預估裕民(2606-TW)、四維航(5608-TW)、慧洋-KY(2637-TW)第三季EPS分別估1.5元、2.2元及2.5元，較第二季大幅成長。\n\n\n\r\n本公司所推薦分析之個別有價證券\n\r\n無不當之財務利益關係 以往之績效不保證未來獲利\n\r\n投資人應獨立判斷 審慎評估並自負投資風險\n\n",
        "keywords": null,
        "category": "財經股市",
        "media": "聯合新聞網",
        "datetime": "2021-09-16T08:56:49+08:00",
        "link": "https://udn.com/news/story/6850/5748594"
    },
    {
        "title": "8月營收／喬山年增1.5％ 寫同期最佳",
        "content": "喬山健康科技（1736）昨（7）日公告8月合併營收22.76億元，月增11.4%、年增1.5%，創單月歷史同期新高。累計前八月合併營收181.37億元、年增16.4%，以美元表達成長率為23.9%，亦創歷史同期新高。\n\n\n\r\n喬山指出，今年以來全球連鎖健身房的復甦與拓展，帶動會員人數大量回流，業者展店與資本投資計畫加速進行中，也進一步拉升喬山商用健身器材的銷售強勁成長，8月單月商用營收年增率達三成，表現亮眼。\n\n\n\r\n以星球健身房為例，2019年健身房數量約2,000家，會員數1,440萬人，而截至2021年7月底健身房數量已達2,146家，會員數突破1,500萬人，星球健身房更進一步宣示，美國地區要往總數4,000家的目標邁進。\n\n\n\r\n另一方面，家用健身器材的數位化發展已成為產業趨勢，喬山在台灣及歐洲、美國等三地陸續設立「數位發展中心」，數位課程產品johnson@mirror/johnson@cycle也將在德國及泰國等地區上市販售。\n\n\n\r\n喬山表示，因應線上課程風行，喬山今年的家用新產品全面規格升級，全系列皆可搭載市面上最流行的運動軟體課程，讓使用者能享受更豐富活潑的運動時光，並達到更好的運動效果。\n\n\n\n\n\n\n\n",
        "keywords": [
            "健身",
            "喬山"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-09-08T00:00:04+08:00",
        "link": "https://udn.com/news/story/7252/5729281"
    },
    {
        "title": "喬山拓展通路 衝業績",
        "content": "\n\n\n\r\n喬山（1736）昨（27）日召開股東常會，總經理羅光廷表示，全球健身產業持穩復甦，喬山也加速通路布局及拓展新客戶、新市場，加上全球大型健身房紛紛跨入家用市場，也為喬山帶來利多；法人估，喬山三年內營收有望挑戰500億元目標。\n\n\n\r\n法人指出，喬山下半年旺季業績看增，全年商用目標成長二至三成，家用應可持平，整體業績拚二位數百分比增長，獲利也會比去年好。\n\n\n\r\n羅光廷指出，疫後新時代，越來越多大型健身房開始採購家用健身器材，並提供影音媒體內容鼓勵會員使用，這對橫跨家用與商用的喬山來說，是一大利多。\n\n\n\r\n目前集團已陸續接獲主力客戶訂單，產品初期以飛輪為主，預計第3季開始出貨。\n\n\n\r\n另外，喬山新增Amazon、Dicks等新通路據點；商用也陸續拿下美國Anytime、法國Easygym等指標新客戶。其中，Anytime為全球家數最多的連鎖健身房品牌，喬山已小量出貨荷蘭、比利時、盧森堡，南美及亞洲區也在洽談中。\n\n\n\r\n值得注意的是，喬山繼俄羅斯、土耳其之後，8月在南非又新設立子公司，作為搶進南非市場的灘頭堡。羅光廷說，後續在印度也有設子公司的計畫，將等東南亞疫情趨緩後立即執行。\n\n\n\r\n喬山去年合併營收283.66億元、年增11.8%，稅後淨利6.79億元、年減47.4%，每股稅後純益2.24元；股東常會通過配發1.12元現金股利，配發率50%。\n\n\n\r\n喬山上半年合併稅後淨利0.7億元，每股稅後純益0.23元。前七月合併營收158.6億元、年增19%；近期受全球貨櫃供應短缺及美國塞港影響，7月合併營收20.4億元、年減6%，部分營收約1至2億元將遞延至8月認列，預估8月重回成長。\n\n\n\r\n面對原物料、物流運輸成本上揚，喬山家用、商用今年以來已二度調漲售價，預期第4季可見毛利率明顯回升，營運逐季走揚。\n\n\n\r\n法人估，喬山全年營收看增二位數、並站上300億元以上，獲利會比去年好。\n\n\n\r\n展望未來，羅光廷說，全球運動健身的風氣仍舊強勁，目前，財務穩固的健身房積極擴大版圖爭取會員成效顯著，會員人數已來到疫情前的水準並急速上升中，隨著各國解除防疫禁令，健身房營運迅速恢復的榮景可期。\n\n\n\n\n\n\n\n",
        "keywords": null,
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-28T03:08:48+08:00",
        "link": "https://udn.com/news/story/7252/5704996"
    },
    {
        "title": "期貨商論壇／大成鋼期 可布局",
        "content": "美國8月生產者物價指數（PPI）年增8.3%，創下11年新高，顯示通膨持續影響美國。通膨升溫下，美國聯準會有可能在年底之前進行縮減購債。美股上周四大指數全面走跌，台股上周下跌0.2%，其中，鋼鐵類股指數逆勢上漲2.6%，表現相對大盤強。\n\n\n\r\n不妨留意鋼鐵股相關期貨，如大成鋼（2027）期貨（FEF）、榮剛期貨（NJF）做相關操作。\n\n\n\r\n中國大陸鋼鐵龍頭寶鋼公布10月盤價，連續四個月維持平盤。中國國務院總理李克強宣布要控管鋼鐵、鐵礦砂報價後，鐵礦砂報價自5月10日歷史高點下滑，波段跌幅高達42.7%，使鋼鐵廠商利差擴大，將有助於營收成長。\n\n\n\r\n需求部分，美國眾議院議長裴洛西承諾在9月27日前，通過1兆美元基礎建設方案；印度總理莫迪宣布將推出100兆盧比（約1.35兆美元）全國基礎建設計畫以促進國家經濟成長。在供給減少需求增加的情況，鋼鐵價格將易漲難跌。（群益期貨提供）\n\n\n\n\n\n\n\n\n\n\n\n",
        "keywords": [
            "鋼鐵股",
            "美國聯準會",
            "期貨交易"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-09-15T23:41:34+08:00",
        "link": "https://udn.com/news/story/7255/5749330?from=udn-catelistnews_ch2"
    },
    {
        "title": "期貨商論壇／大成鋼期 可布局",
        "content": "美國8月生產者物價指數（PPI）年增8.3%，創下11年新高，顯示通膨持續影響美國。通膨升溫下，美國聯準會有可能在年底之前進行縮減購債。美股上周四大指數全面走跌，台股上周下跌0.2%，其中，鋼鐵類股指數逆勢上漲2.6%，表現相對大盤強。\n\n\n\r\n不妨留意鋼鐵股相關期貨，如大成鋼（2027）期貨（FEF）、榮剛期貨（NJF）做相關操作。\n\n\n\r\n中國大陸鋼鐵龍頭寶鋼公布10月盤價，連續四個月維持平盤。中國國務院總理李克強宣布要控管鋼鐵、鐵礦砂報價後，鐵礦砂報價自5月10日歷史高點下滑，波段跌幅高達42.7%，使鋼鐵廠商利差擴大，將有助於營收成長。\n\n\n\r\n需求部分，美國眾議院議長裴洛西承諾在9月27日前，通過1兆美元基礎建設方案；印度總理莫迪宣布將推出100兆盧比（約1.35兆美元）全國基礎建設計畫以促進國家經濟成長。在供給減少需求增加的情況，鋼鐵價格將易漲難跌。（群益期貨提供）\n\n\n\n\n\n\n\n\n\n\n\n",
        "keywords": [
            "鋼鐵股",
            "美國聯準會",
            "期貨交易"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-09-15T23:41:34+08:00",
        "link": "https://udn.com/news/story/7255/5749330"
    },
    {
        "title": "全民權證／億光 可瞄準價平",
        "content": "億光（2393）8月營收22.43億元，月增4.4%、年增16.9%，符合市場預估。第3季方面，因市場需求強勁且部分遞延機台陸續進駐，加上消費性電子、手機出貨動能往上，市場預估全季營收季增2%、年增18%。\n\n\n\r\n獲利能力方面，由於營收規模維持高檔，且部分漲價陸續反映，預估毛利率27.7%，稅後純益6.15億元，季增1.1%，每股稅後純益（EPS）1.39元。\n\n\n\r\n雖照明產品出貨續降，但在背光、不可見光、消費性電子與手機等三大產品線帶動下，市場預估全年年成長20%，毛利率可望提升至27.2%，EPS有5元的表現。看好個股後市投資人，建議利用價平附近、可操作天期兩個月以上的商品，短線操作。（兆豐證券提供）\n\n\n\n\n\n\n\r\n（權證投資必有風險，本專區資訊僅供參考，並不構成邀約、招攬或其他任何建議與推薦，請讀者審慎操作。）",
        "keywords": null,
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-09-11T01:50:51+08:00",
        "link": "https://udn.com/news/story/7255/5737476"
    },
    {
        "title": "MIH平台產品首秀 全新自主研發電動巴士駛進南台灣",
        "content": "鴻海（2317）旗下鴻華先進科技，將與三地集團旗下北基國際公司（8927）、高雄客運於今（6）日簽署合作備忘錄，雙方將以鴻華先進科技自主研發的MIH商用車平台為基礎，打造而成的首款電動巴士「E BUS」出發，結合三地集團客運系統、充電設施佈局優勢，協助業者在客運未來經營上，達到節能減碳營運效益，共同推廣國產化電動巴士與充電設施，攜手打造綠色交通的新能源世代。\n\n\n\r\n按合作備忘錄，雙方將以三地集團既有客運系統為基礎，採階段性合作規劃，導入電動巴士，前期以試運行方式服務乘客，貼近乘客與客運業者需求，提升客運運營車隊品質，預計明年正式加入三地集團旗下高雄客運。此外，鴻華先進科技車輛設計能力，亦可延伸至中、小型電動巴士，未來在進軍其他車用需求市場方面，為雙方帶來更多合作機會。\n\n\n\r\n鴻華先進科技董事長劉揚偉表示，鴻華提供MIH商用車開放平台所延伸出來的電動巴士「E BUS」，憑藉著不斷地優化改善去契合未來電動車市場的需求，本次有機會能夠與三地集團攜手，證明MIH電動車生態系正逐漸壯大，結合三地集團的電動車充電設施與客運經營，雙方攜手從電動巴士出發，配合政府推行設計製造在台灣的精神理念，逐步為台灣打造更完整、堅實的電動車產業。\n\n\n\r\n鴻華先進科技致力於開創電動車市場的無限可能，透過原有整合裕隆在整車自主研發平台及鴻海科技集團在全球市場強大的供應鏈系統、關鍵零組件製造、機構設計研發與系統整合等專業能力，佈局電動車領域，以開放平台與共用化的新經營模式，為台灣以及全球客戶提供整體解決方案。\n\n\n\r\n三地集團董事長鍾嘉村表示：「三地集團旗下高雄客運、嘉義客運、台南府城客運、以及台東普悠瑪客運，約六百多輛車子，具有豐富的路線和營運經驗，已規劃逐步更換為電動巴士，為未來低碳生活和綠色家園盡心力。本次北基與鴻華先進合作，借重北基快速充電樁布局和雲端管理系統，不僅能提供符合電動巴士在營運需求上的充電方案，同時透過我方進行路試與前後勤營運測試，藉由電巴營運路線大數據反饋鴻華先進優化電動巴士之設計及規劃。」\n\n\n\r\n三地集團以多元發展強化集團，致力於旗下企業轉型，旗下北基國際正加速拓展新能源事業版圖，以及透過三地集團資源，利用既有國道各休息站、公車轉運站、飯店及閒置土地建置全台環島快速充電樁網絡，未來還有綠能光電、能源儲備、綠電憑證等發展計畫，實現新能源產業專業化、規模化、國際化、品牌化，致力提供消費者美好的智能綠色生活。\n\n\n\r\n為實踐台灣2030年客運巴士全面電動化的目標，本次合作不僅支持政府推行設計製造在台灣的精神理念，打造全新出海口，「E BUS」也將持續導入智能化管理、人工智慧學習系統，持續提升台灣公用運輸載客品質。",
        "keywords": [
            "客運",
            "電動車"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-07-06T15:41:09+08:00",
        "link": "https://udn.com/news/story/7240/5582079"
    },
    {
        "title": "友達昆山擴產 衝高階NB面板市占率",
        "content": "\n\n\n\r\n因應疫後市場對高階筆電板需求熱況不減，面板大廠友達（2409）董事會今年2月核准資本支出預算394.83億元，用於擴充昆山廠六代LTPS筆電用面板產能，在高階NB面板市占率六成的基礎上再精進。\n\n\n\r\n疫情推升高階筆電面板需求夯，友達董事會通過大陸昆山廠六代LTPS產能擴產計畫，將分二階段將產能拉升到月產能4.5萬片的滿載產能。\n\n\n\r\n友達2016年斥資500億元在昆山興建六代LTPS廠，四個月內從點亮到量產，曾創下全球最快LTPS產量產速度。友達昆山廠的六代LTPS產線，原本規劃月產能4.5萬片，第一階段只開出2.5萬片的月產能。\n\n\n\r\n友達昆山廠的LTPS產能近年持續優化，月產能已達2.7萬至2.8萬片。未來二階段的資本支出計畫，初期將月產能先擴到3.6萬片，預計2022年第3季即可量產；下一階段再視市況進一步裝機至4.5萬片滿載產能。\n\n\n\r\n友達表示，產線建置布局至少需要一年的前置作業期，已開始與設備商討論採購設備。\n\n\n\r\n今年年初通過的394億元資本支出預算，將用於擴充昆山廠筆電面板產能，以拓展友達在高階NB面板市占率。\n\n\n\n\n\n\n\n",
        "keywords": [
            "友達",
            "面板",
            "LTPS"
        ],
        "category": "兩岸",
        "media": "聯合新聞網",
        "datetime": "2021-09-17T00:43:33+08:00",
        "link": "https://udn.com/news/story/7333/5752343"
    },
    {
        "title": "漢唐董事改選 市場派取得多數、確定變天",
        "content": "漢唐（2404）今（17）日股東會董事改選，投票結果出爐，大股東主導的市場派取得五席、公司派四席，確定變天。和鑫光電（3049）董事長馬維欣，當選董事。\n\n\n\r\n漢唐新任董事當選名單，市場派取得五席董事，三席董事為：李惠文、兩儀投資代表人賴志明、馬維欣；獨立董事：廖德英、林坤賢\n\n\n\r\n公司派四席，為董事：陳柏辰、李若瑟、陳友安，獨立董事：郝挺。\n\n\n\r\n漢唐將於今天下午舉行董事會，推選新任董事長，預料將由創辦人遺孀、大股東兼董事、原公司行政副總李惠文接掌董座。漢唐完成董事改選，市場派取得多數，確定變天。記者李珣瑛/攝影",
        "keywords": [
            "股東會",
            "漢唐"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-17T10:40:11+08:00",
        "link": "https://udn.com/news/story/7253/5678934"
    },
    {
        "title": "中秋節前買氣縮  這類股可安心抱牢過中秋？",
        "content": "撰文/陳子榕\n\n\n\r\n萬寶投顧陳子榕指出，美國8月CPI數據放緩拖垮美股表現，加上美國聯準會(Fed)決策會議下周登場，以及即將到來的中秋連假，讓市場觀望氣氛濃厚，買盤急縮，台股暫時維持低量，在季線附近整理，很多投資人擔心中秋變盤，但希望大家不要自己嚇自己，因為法人籌碼沒有跑掉，外資從8/25以來，一路加碼買進元大台灣50(0050-TW)逾26,000張，且新台幣匯率連兩日走升，因此投資人反而應該趁這個機會檢視持股，布局中秋之後的潛力股。\n\n\n\r\n蘋果iPhone 13發表了，蘋果股價未如市場預期中的衝高，主要是受到日前app支付訴訟影響，但目前判決出爐看起來蘋果贏面居多，因此股價拉回仍視為短線現象，iPhone 13系列產品下半年產量約9,000萬支～1億支，預估銷量會超越iPhone 12，相關供應鏈拉貨力道仍在，因此蘋概股股價有望越「沉」越香。\n\n\n\r\n以八大官股來看，近日買超前五名當中就有三名打上蘋果光，包括台積電(2330-TW)、鴻海(2317-TW)、玉晶光(3406-TW)。其他相關供應鏈還有日月光投控(3711-TW)、光磊(2340-TW)、欣興(3037-TW)、景碩(3189-TW)、華通(2313-TW)、台郡(6269-TW)也都可望搭上落後補漲行情。光磊在9/2的時候曾和大家分享，才兩個交易日股價就漲了8％，短線獲利出場。\n\n\n\r\n萬寶投顧陳子榕指出，今年獲利大飆升的金融族群，類股指數創下24年來新高，金融股平均殖利率約4.5％，尤其金控旗下的壽險業、證券業受惠股市多頭獲利強勁，但股價基期相對仍低，接下來進入金融股的除權息旺季，股價可望有所表現，包括新光金(2888-TW)、中信金(2891-TW)、元大金(2885-TW)、開發金(2883-TW)近期同樣也獲得不少外資買盤。\n\n\n\r\n此外，9月底美國總統拜登將和澳洲、印度、日本面對面舉行「四方安全對話」，主要仍是想要聯手對抗中國大陸，抗中議題持續發酵，而這次議題鎖定了防疫、氣候變遷、網路空間和新興技術。相關的高速傳輸IC設計、網通族群長線都可望受惠，像是矽力-KY(6415-TW)、創意(3443-TW)、智原(3035-TW)、瑞昱(2379-TW)、威鋒電子(6756-TW)、祥碩(5269-TW)。\n\n\n\r\n9/3我為大家推薦創意，當時股價442元，股價不畏大盤拉回持續走高，近日又創波段高點502元，大漲60元，漲幅13.5％，創意今年接單量爆量，下半年還有四個專案進入量產，預估營收、毛利率將季季成長，全年EPS穩站10元。請參考9/3。\n\n\n\r\n萬寶投顧陳子榕指出，我一路提醒大家，台股近日盤整格局，操作上仍以短線為主，待量能放大再採波段操作，而以歷年中秋過後盤勢來看指數上漲居多，因此希望大家能跟著我的腳步，因應盤勢滾動調整策略，才能在進退中持續戰勝大盤。\n\n\n\r\n聯茂(6213-TW)為銅箔基板廠商，7～8月營收已逐月創高，第四季還有機會再往上，展望明年度，目前看來，包括伺服器、網通、5G基地台以及車用都仍有成長力道，且隨著終端下游應用往更高階移動，聯茂高階產品占比也可望提升，而且產量的部分，聯茂明年也將啟動江西三期的計劃，再擴充產能60萬張/月。看好今年下半年到2022年5G基礎建設規格升級，以及伺服器、汽車及智慧型手機前景，股價挑戰前高。\n\n\n\n\n\r\n巨大(9921-TW)受惠全球自行車及電動自行車需求大增，巨大在歐美及中國地區銷量皆成長20％以上，上半年營收419.9億元，毛利率升至25.98％，第二季EPS更高達4.93元創單季新高；今年全球電動自行車需求比去年增加3倍，光是自有品牌E-bike上半年營收就大幅增加了4成，成為集團重要成長動力，巨大已加緊投資4,800萬美元在越南設廠，預計2023年下半年投產後可增加100萬台產能，營運持續向上。\n\n\n\r\n富邦金(2881-TW)累計前8月營收突破1,400億元大關，稅後累計純益達1,223.49億元，年增91％，EPS達11.69元，繼續穩居「單月獲利、累計獲利及每股獲利」三冠王。受惠台股不斷創高，旗下富邦人壽從去年開始一路不回頭持續加碼台股，未實現獲利迅速增長，至今已逾1,700億元，為壽險業中「身價」最高，其他子公司富邦產險、富邦證券前8月累計獲利亦創同期新高。\n\n\n\r\n當然，還有一些好股在指數高檔震盪下，極短線籌碼仍具優勢的好股，包含車電股、第三代半導體 、新蘋概等相關個股，但在篇幅有限之下，請直接進入粉絲團看看了，希望對讀者大眾，有其幫助。\n\n\n\n\n\n本公司所推薦分析之個別有價證券\n\r\n無不當之財務利益關係 以往之績效不保證未來獲利\n\r\n投資人應獨立判斷 審慎評估並自負投資風險\n\n",
        "keywords": null,
        "category": "財經股市",
        "media": "聯合新聞網",
        "datetime": "2021-09-17T09:06:19+08:00",
        "link": "https://udn.com/news/story/6850/5751718"
    },
    {
        "title": "日月光 催動AI產學創新",
        "content": "AI生態圈促動半導體產業轉型升級，日月光投控（3711）攜手大專院校進行多元成果應用的學術研究，共同培育半導體高階人才，強化技術研發與競爭力，昨（16）日舉辦「第六屆自動化技術研究合作成果發表會」，因應國內疫情警戒，今年改採線上型態發表六件專案，分享智慧製造、行為預測、資訊安全等三大應用。\n\n\n\r\n日月光表示，大專院校具豐碩研發能量，企業借重校方學術專長量身訂做轉型專案，包含導入半導體設備Strip Map分析、精進製程，精準找出製程異常以提升問題解決能力；SAT超音波掃描機或X光機檢驗輔以自動缺點複判技術，讓工廠產線機台透過監控，準確抓取不良品，以產學技術研究合作提升產業核心競爭力，有效推升創新能量。\n\n\n\r\n日月光也表示，本屆研究含括異常行為辨識及電子圍籬監控有效提升資訊控管的安全性與效率、導入TRF機器人對話技術，透過人工智慧問答解決人員問題以增進工作效率；大數據分析建構離職預測模型，得知篩選結果後能即時關懷員工，留住人才並減低產能損失。\n\n\n\r\n日月光高雄廠副總經理李政傑表示，日月光在多變產業環境穩步前行的發展歷程中，產學合作的成功是一大突破，積極媒合師資、實習生、專案等，讓技術、知識不斷累積傳承，智慧製造資訊總處資深處長陳俊銘說明，自動化的發揮空間不只侷限在硬體，軟體也多所著墨。\n\n\n\n\n\n\n\n\n\n\n\n",
        "keywords": [
            "日月光",
            "半導體",
            "大專"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-09-16T23:48:40+08:00",
        "link": "https://udn.com/news/story/7253/5751903?from=udn-relatednews_ch2"
    },
    {
        "title": "投資總鋪師：這三種電子股 不等中秋就領先上漲",
        "content": "撰文/王榮旭\n\n\n\r\n萬寶投顧王榮旭表示，美國晶片股表現強勢，費半指數再創新高，台股在中秋連假前量縮，走勢未能跟上美股，若連假期間國際上無重大利空，台股補量就可轉強。連假前部分資金轉進金融、原物料等防禦型股票避險，估計連假之後資金將回流攻擊型的電子股。\n\n\n\r\n8月中下旬電子由晶圓三雄台積電(2330-TW)、聯電(230-TW)以及世界先進(5347-TW)領軍大漲之後，股價漲多拉回整理，最近傳出產業雜音，但是我仍然看好半導體產業鏈。晶圓代工是電子最上游，上月台積電全面調漲代工費且立即生效，若不是產品供不應求，客戶又如何能夠接受。才過一個月就砍單，應該是重複下單，在晶圓代工漲價之後取消訂單，反而更有利產業健康發展。\n\n\n\r\n萬寶投顧王榮旭強調，明年全球晶圓設備支出超過千億美元，金額連續三年創下新高，這是對於未來訂單相當有把握的證據，否則怎麼會押注這麼多的資金擴產。但第三季電子旺季即將過去，部分產業確實開始由旺轉淡，股價調整難免。不過要留意中秋之前領先表態的股票，很可能就是中秋之後的多頭先鋒。\n\n\n\r\n最近有一檔化工股永光(1711-TW)，過去股價多在20元以下徘徊，9月以來大漲4成到28元，並且爆出36萬張天量。連假前永光單日成交金額竟然高達100億元，是台股9月16日第二大成交額的股票，第一大是台積電的135億元。\n\n\n\r\n為何一檔冷門股票突然變成熱門妖股？因為永光在半導體電子化學材料耕耘已久，最近傳出已經完成開發第三代半導體碳化矽用的研磨漿料。因為第三代半導體具有耐高壓、耐高溫及傳輸快速的特性，不管是物聯網、電動車、航太衛星都用得到，台積電、鴻海等集團都已先後投入。永光上半年EPS 0.67元，7月EPS也只有0.08元，股價就能夠大漲至近30元，可見新產品新技術帶來的想像空間有多大。\n\n\n\r\n萬寶投顧王榮旭指出，第三代半導體已有實際業績貢獻的是漢磊(3037-TW)，上半年EPS雖然僅0.07元，但前年EPS虧損2.13元，去年也虧1.64元，今年轉虧為盈轉機性非常大；6到8月的單月營收也連續創下新高，業績可說是大翻轉。股價最近漲破百元還是欲罷不能。\n\n\n\r\n合晶(6182-TW)透過上海合晶廠切入第三代半導體碳化矽技術，是隱藏版的第三代半導體概念股，在6~8吋矽晶圓供不應求之下，上半年EPS 0.74元，年增五成。下半年產品漲價，再加上新產能開出，業績持續向上，股價最近沿著季線盤堅，籌碼具有優勢，因為融資餘額降到今年新低，外資與投信持股水則升到今年高點，籌碼散戶流入法人手中。籌碼只要有優勢，業績股未來的爆發力就很大。\n\n\n\n\n\r\n另外，上週專欄看好IP股，世芯(3661-TW)、創意(3443-TW)及智原(3035-TW)隨晶圓代工漲價，身價也水漲船高，股價沿5日線盤堅，3日內就再創高點，也是中秋過後強勢多頭的指標。\n\n\n\r\n高速傳輸USB 4.0商機明年大爆發，5G及WiFi傳輸量大，高速傳輸需求大幅增加。高速傳輸晶片股祥碩(5269-TW)、譜瑞-KY(4966-TW)8月營收月減無關基本面，股價充其量漲多拉回整理。而8月營收繼續創下新高的威鋒電子(6756-TW)與創惟(6104-TW)，這波被誤殺，拉回反而是機會。\n\n\n\n\n\r\n萬寶投顧王榮旭認為，切入USB-PD快充的通嘉(3588-TW)、偉詮電(2436-TW)及松翰(5471-TW)也可以留意。通嘉與松翰8月營收皆續創新高估計通嘉今年EPS約5元、偉詮電約4.5元、松翰8~9元；松翰本益比相對偏低，後市值得追蹤。\n\n\n\n\n\n\n\n本公司與所推介分析之個別有價證券\n\r\n無不當之財務利益關係 以往之績效不保證未來獲利\n\r\n投資人應獨立判斷  審慎評估並自負投資風險",
        "keywords": null,
        "category": "財經股市",
        "media": "聯合新聞網",
        "datetime": "2021-09-17T09:06:20+08:00",
        "link": "https://udn.com/news/story/6850/5751714"
    },
    {
        "title": "疫情助威 遠距商機概念火",
        "content": "新冠疫情加速企業數位轉型，遠距商機概念股持續獲市場關注。法人看好，在企業資訊科技（IT）支出逐步復甦下，相關高速運算需求持續成長，帶動台積電、聯電等晶圓代工廠，以及網通板供應商楠梓電、筆電板供應商瀚宇博與精成科等營運可期，相關個人電腦乃至主機板、網通零組件廠接單也維持滿載。\n\n\n\r\n近期筆電與伺服器大廠因需求成長，加速向供應鏈催貨調度，業界觀察，相關零組件廠下半年旺季成長可期，特別是來自伺服器新平台Ice Lake加速導入，AMD晶片、交換器晶片先前缺貨情況陸續改善，以及5G網通白牌訂單下半年出貨看旺所帶動。\n\n\n\r\n卡位相關商機，外資上周五買超台積電1.1萬餘張，買超聯電、漢磊、台揚、楠梓電、瀚宇博、緯穎等。\n\n\n\r\n歐美各國陸續解封，但業界觀察，企業數位化轉型已是不可逆趨勢，遠距相關商務模式逐步成型，特別是跨國間差旅減少，解封仍將刺激商用個人電腦需求，企業IT支出也將復甦，有望用於添購商務機與汰換辦公產品。\n\n\n\r\n筆電板供應大廠瀚宇博提到，今年第2季提前進入旺季，第3季初步看來仍有傳統旺季需求，預料歐美市場解封將帶動高單價產品出貨表現。\n\n\n\r\n楠梓電表示，目前訂單能見度不錯，所有應用都在成長，特別是工業、汽車需求成長較大，遠距辦公所需的網通模組應用需求也快速成長。精成科也指出，目前來自筆電相關需求穩健，相關廠區產能持續滿載。\n\n\n\r\n就個人電腦應用需求而言，業界觀察，今年首季全球居家教學與辦公訂單強勁，同時台灣因5月以來居家辦公與教學應用需求爆發，帶動相關筆電訂單出貨成長，急單續挹注品牌廠表現。\n\n\n\r\n同時在主機板與網通應用方面，業界提到，今年首季產業相對未受農曆年工作天數減少影響，在英特爾與AMD新平台陸續推出後，更帶動第2季營運有機會再較首季成長，表現淡季不淡。",
        "keywords": [
            "筆電",
            "網通",
            "台積電"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-06-13T00:35:09+08:00",
        "link": "https://udn.com/news/story/7251/5528981"
    },
    {
        "title": "半導體、光學、IC設計族群   揮軍北上直搗21,000點？",
        "content": "撰文/陳子榕\n\n\n\r\n萬寶投顧陳子榕指出，台股週五(9/3)終場收17,516點，大漲197點，成交量3,613億元，在台積電(2330-TW)與聯電(2303-TW)領軍反攻之下，台股週線大漲306點，連續兩週週線收紅，指數距離前高18,034點，只差518點，在外資回頭買超台股下，指數可望過前高18,034點，美科技股蘋果股價創新高，台股受美科技那斯達克指數創歷史高的激勵下，台股可望挑戰21,000點，下半年由科技股扛起多頭大旗，投資人可以樂觀期待下半年的大行情。\n\n\n\r\n台積電從去年開始產能持續吃緊，原本外界很擔心全球為了搶晶片重複下單，導致需求呈現虛胖，又擔心摩爾定律讓台積電先進製程成本墊高吃掉獲利，台積電宣布即刻全面漲價，立刻將外界虛構的兩個恐怖幻影一併消滅，如果沒有強勁需求當後盾，憑甚麼這麼強勢喊漲？外資連續8日買超台積電逾81,000張，因為台積電宣布漲價讓市場很振奮，連原本極看壞的外資機構都轉身大按讚，甚至用「睡獅乍醒」來形容。\n\n\n\r\n晶圓廠聯電、世界(5347-TW)早已提前漲價，也因此推升第二季毛利率和去年同期相較都增加約8個百分點，2022年成熟製程供需繼續拉緊，預估價格還有10％～20％的上漲空間。\n\n\n\r\n伴隨晶圓代工緊俏的還有廠務設備和相關概念股，尤其台積電今年資本支出高達300億美元，除擴充先進製程產能，包括美國、日本、德國、大陸都有建廠擴產規劃，台積電大聯盟未來幾年都將雨露均霑，包括欣銓(3264-TW)、漢唐(2404-TW)、帆宣(6196-TW)、辛耘(3583-TW) 、萬潤(6187-TW)、創意(3443-TW)、弘塑(3131-TW)、家登(3680-TW)、閎康(3587-TW)、精材(3374-TW)。\n\n\n\r\n萬寶投顧陳子榕指出，8/31(二)為大家推薦玉晶光(3406-TW)，不到一週股價就漲逾14％，週四股價休息整理，週五續漲，投信更連二日買超，好戲在後頭，請拭目以待。世芯-KY(3661-TW)也於8/31分享後，股價創波段新高775元，短波也漲16％，好股票抱著不動都贏的比滿場追股票的人多。請參考8/31。 \n\n\n\r\n此外，全球頃刻間的數位轉型帶動半導體轉速加快，尤其第三代半導體高頻、高功率、面積小、耐高溫、耐高壓，完全適合應用在5G、衛星通訊、電動車、電源管理和數據中心，市場商機龐大，相關個股有台積電、漢磊(3707-TW)、捷敏-KY(6525-TW)、中美晶(5483-TW)、穩懋(3105-TW)、全新(2455-TW)。\n\n\n\r\n萬寶投顧陳子榕指出，新台幣持續上升至27.732元，是2個半月來的新高，外資仍力守現貨，持續多頭氛圍，趁這個機會請大家好好檢視手中持股，跟著我的腳步追蹤籌碼金流，將資金布局在下半年有業績展望題材的個股，下半年績效再創佳績。\n\n\n\r\n玉晶光(3406-TW)加碼投資12.6億元於廈門成立茂晶光電，提供更多透視、ToF鏡頭，玉晶光今年已順利拿到臉書Oculus訂單，未來持續搶攻包括Sony及蘋果在內的AR／VR市場，預計未來3～5年內，非手機產品營收占比將高達30％～40％；玉晶光今年首度拿到蘋果iPhone 13全系列鏡頭訂單，後置鏡頭升級高階7P、前置鏡頭由5P升至6P，亞系外資估，玉晶光2021～2023年EPS為22.42元、32.34元及39.26元，長線看俏。\n\n\n\n\n\r\n創意(3443-TW)為IC設計服務廠，受惠數位轉型需求，今年新案接單量暴增，尤其和台積電緊密合作，成功採用HBM3、GLink 2.5和SerDes IP整合至台積電CoWoS先進封裝技術，有利搶攻AI、HPC市場；由於下半年有四個專案進入量產，預估營收、毛利率季季成長，全年EPS穩站10元；此外，由於IP矽智財的權利金是以晶圓價格計算，因此台積電漲價也將挹注其獲利。\n\n\n\r\n南茂(8150-TW)第二季毛利率較第一季增加4個百分點，至28.2％，優於預期，來自於封測價格調漲、測試需求強勁以及整體UTR維持高檔，南茂第二季EPS為1.76元，比第一季1.32元佳，累計上半年EPS為3.08元。第三季南茂展望樂觀，封測單價持續提高，全年估EPS上看5元，股價被低估。\n\n\n\n\n\r\n當然，還有一些好股在指數高檔震盪下，極短線籌碼仍具優勢的好股，包含電動自駕車、AI 、5G等相關個股，但在篇幅有限之下，請直接進入粉絲團看看了，希望對讀者大眾，有其幫助。\n\n\n\r\n本公司所推薦分析之個別有價證券\n\r\n無不當之財務利益關係 以往之績效不保證未來獲利\n\r\n投資人應獨立判斷 審慎評估並自負投資風險\n\n",
        "keywords": null,
        "category": "財經股市",
        "media": "聯合新聞網",
        "datetime": "2021-09-05T08:14:29+08:00",
        "link": "https://udn.com/news/story/6850/5720300?from=udn-catehotnews_ch2"
    },
    {
        "title": "半導體、光學、IC設計族群   揮軍北上直搗21,000點？",
        "content": "撰文/陳子榕\n\n\n\r\n萬寶投顧陳子榕指出，台股週五(9/3)終場收17,516點，大漲197點，成交量3,613億元，在台積電(2330-TW)與聯電(2303-TW)領軍反攻之下，台股週線大漲306點，連續兩週週線收紅，指數距離前高18,034點，只差518點，在外資回頭買超台股下，指數可望過前高18,034點，美科技股蘋果股價創新高，台股受美科技那斯達克指數創歷史高的激勵下，台股可望挑戰21,000點，下半年由科技股扛起多頭大旗，投資人可以樂觀期待下半年的大行情。\n\n\n\r\n台積電從去年開始產能持續吃緊，原本外界很擔心全球為了搶晶片重複下單，導致需求呈現虛胖，又擔心摩爾定律讓台積電先進製程成本墊高吃掉獲利，台積電宣布即刻全面漲價，立刻將外界虛構的兩個恐怖幻影一併消滅，如果沒有強勁需求當後盾，憑甚麼這麼強勢喊漲？外資連續8日買超台積電逾81,000張，因為台積電宣布漲價讓市場很振奮，連原本極看壞的外資機構都轉身大按讚，甚至用「睡獅乍醒」來形容。\n\n\n\r\n晶圓廠聯電、世界(5347-TW)早已提前漲價，也因此推升第二季毛利率和去年同期相較都增加約8個百分點，2022年成熟製程供需繼續拉緊，預估價格還有10％～20％的上漲空間。\n\n\n\r\n伴隨晶圓代工緊俏的還有廠務設備和相關概念股，尤其台積電今年資本支出高達300億美元，除擴充先進製程產能，包括美國、日本、德國、大陸都有建廠擴產規劃，台積電大聯盟未來幾年都將雨露均霑，包括欣銓(3264-TW)、漢唐(2404-TW)、帆宣(6196-TW)、辛耘(3583-TW) 、萬潤(6187-TW)、創意(3443-TW)、弘塑(3131-TW)、家登(3680-TW)、閎康(3587-TW)、精材(3374-TW)。\n\n\n\r\n萬寶投顧陳子榕指出，8/31(二)為大家推薦玉晶光(3406-TW)，不到一週股價就漲逾14％，週四股價休息整理，週五續漲，投信更連二日買超，好戲在後頭，請拭目以待。世芯-KY(3661-TW)也於8/31分享後，股價創波段新高775元，短波也漲16％，好股票抱著不動都贏的比滿場追股票的人多。請參考8/31。 \n\n\n\r\n此外，全球頃刻間的數位轉型帶動半導體轉速加快，尤其第三代半導體高頻、高功率、面積小、耐高溫、耐高壓，完全適合應用在5G、衛星通訊、電動車、電源管理和數據中心，市場商機龐大，相關個股有台積電、漢磊(3707-TW)、捷敏-KY(6525-TW)、中美晶(5483-TW)、穩懋(3105-TW)、全新(2455-TW)。\n\n\n\r\n萬寶投顧陳子榕指出，新台幣持續上升至27.732元，是2個半月來的新高，外資仍力守現貨，持續多頭氛圍，趁這個機會請大家好好檢視手中持股，跟著我的腳步追蹤籌碼金流，將資金布局在下半年有業績展望題材的個股，下半年績效再創佳績。\n\n\n\r\n玉晶光(3406-TW)加碼投資12.6億元於廈門成立茂晶光電，提供更多透視、ToF鏡頭，玉晶光今年已順利拿到臉書Oculus訂單，未來持續搶攻包括Sony及蘋果在內的AR／VR市場，預計未來3～5年內，非手機產品營收占比將高達30％～40％；玉晶光今年首度拿到蘋果iPhone 13全系列鏡頭訂單，後置鏡頭升級高階7P、前置鏡頭由5P升至6P，亞系外資估，玉晶光2021～2023年EPS為22.42元、32.34元及39.26元，長線看俏。\n\n\n\n\n\r\n創意(3443-TW)為IC設計服務廠，受惠數位轉型需求，今年新案接單量暴增，尤其和台積電緊密合作，成功採用HBM3、GLink 2.5和SerDes IP整合至台積電CoWoS先進封裝技術，有利搶攻AI、HPC市場；由於下半年有四個專案進入量產，預估營收、毛利率季季成長，全年EPS穩站10元；此外，由於IP矽智財的權利金是以晶圓價格計算，因此台積電漲價也將挹注其獲利。\n\n\n\r\n南茂(8150-TW)第二季毛利率較第一季增加4個百分點，至28.2％，優於預期，來自於封測價格調漲、測試需求強勁以及整體UTR維持高檔，南茂第二季EPS為1.76元，比第一季1.32元佳，累計上半年EPS為3.08元。第三季南茂展望樂觀，封測單價持續提高，全年估EPS上看5元，股價被低估。\n\n\n\n\n\r\n當然，還有一些好股在指數高檔震盪下，極短線籌碼仍具優勢的好股，包含電動自駕車、AI 、5G等相關個股，但在篇幅有限之下，請直接進入粉絲團看看了，希望對讀者大眾，有其幫助。\n\n\n\r\n本公司所推薦分析之個別有價證券\n\r\n無不當之財務利益關係 以往之績效不保證未來獲利\n\r\n投資人應獨立判斷 審慎評估並自負投資風險\n\n",
        "keywords": null,
        "category": "財經股市",
        "media": "聯合新聞網",
        "datetime": "2021-09-05T08:14:29+08:00",
        "link": "https://udn.com/news/story/6850/5720300"
    },
    {
        "title": "統一特選台灣5G ETN換股 驅動IC、矽晶圓大廠入列",
        "content": "統一特選台灣上市上櫃FactSet5G報酬指數指數ETN(020019)標的指數換股，加入驅動IC廠敦泰（3545）、天鈺（4961）以及矽晶圓大廠中美晶（5483）；刪除宏達電（2498）、台耀（4746）以及啟碁（6285），9月17日(周五)起生效。\n\n\n\r\n統一證券金融商品部表示，調整後該指數成分股約69%為半導體，21%為電子零組件，無線通訊則占10%；成分股乾淨且動能強大，集中在台灣5G主要領頭羊半導體類股上，從上游材料、IC設計、晶圓代工到封裝測試皆完整涵蓋，亦納入高成長性的電子零組件，除了是正5G指數外，更包含許多電動車概念股，對投資人來說，一檔就能滿足多種需求。\n\n\n\r\n驅動IC廠敦泰公告8月合併營收達21.36億元，再度改寫單月歷史新高。法人預期敦泰在漲價效益持續發酵下，第3季營運將有機會再度改寫單季歷史新高，全年獲利將可望挑戰大賺兩個股本。\n\n\n\r\n同為驅動IC暨電源管理IC廠天鈺第2季營收、獲利雙創新高，單季毛利率攀上47.1％的歷史紀錄，法人預估第3季業績可望再增15%。而擁有小金雞環球晶（6488）的中美晶母以子貴，加上太陽能本業獲利狀況佳，營運持續看好。\n\n\n\r\n台灣5G報酬指數近一年以來漲幅為46.61%，相較類似的台灣5G+通訊指數及台灣50指數高出7%以上；統一證券表示，ETN無追蹤誤差的特色，可以讓指數完全表現，而不會吃掉好指數應有的報酬；且除權息當天股息立即投入，不用再等待中錯過行情。",
        "keywords": [
            "5G",
            "中美晶",
            "矽晶圓",
            "半導體"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-09-17T08:43:39+08:00",
        "link": "https://udn.com/news/story/7240/5752664"
    },
    {
        "title": "VIVE Pro 2即日起開放預購 打造無可比擬的VR沉浸體驗",
        "content": "HTC宏達電（2498），今（8）日宣布旗艦級PC VR裝置HTC VIVE Pro 2專業版，內含控制器及基地台配備，正式於台灣市場上市，即日起開放預購。\n\n\n\r\nVIVE Pro 2打造清晰、精準、無可比擬的VR沉浸體驗，透過精準空間追蹤技術和新世代圖像顯示，可全面釋放VR精彩效能。流暢、極致VR影像表現，超擬真5K解析度呈現更多影像細節，搭配120 Hz高更新率顯示螢幕，提供使用者前所未有的精緻細節及流暢感。\n\n\n\r\nVIVE Pro 2有著寬廣放大視野，120度廣角視野，大大拓展VR觀看體驗，貼近人類雙眼可視範圍，讓視覺體驗更加自然與舒適。且加強精準空間追縱，透過精準的SteamV追蹤技術，無論是坐姿、站立或多名玩家共處一室，皆能精準追蹤，完整沉浸於VR世界中。\n\n\n\r\nVR環境原音重現：音效表現上，VIVE Pro 2配有Hi-Res Audio音效認證及支援3D立體音效與擴大機的耳機，享受如同置身現場聆聽的高度沉浸感受。\n\n\n\r\nHTC亞太區總經理黃昭穎表示，新一代VIVE Pro 2帶來令人驚豔的高階PC VR遊戲、創作和體驗享受。VIVE Pro系列自上市已被廣泛應用在教育、醫療、藝術、設計、會展、多人連線、遊戲和娛樂等多領域。\n\n\n\r\nVIVE Pro 2相容於SteamVR系統與周邊配件，包含基地台、VIVE控制器、VIVE無線模組，或是任一代VIVE移動追蹤器及新的VIVE表情偵測套件，並相容於其他第三方SteamVR體感配件。現在可於電商平台選購，並享有限時優惠折扣。\n\n ▪延續去年不送充電頭、耳機 iPhone 13為環保再少這1樣\n ▪iPhone 13預約5分鐘萬人湧入 果粉最愛這型號和顏色\n ▪iPhone 13哪裡買最讚？網友曝購買祕訣大推這處\n ▪iPhone 13這規格CP值最高 讓電信高層也「跌破眼鏡」\n \n\nVR\nHTC\n\n\n\n\n                    隨著科技日新月異，現代人幾乎人手一支智慧型手機。然而，近日就有一名網友發現，台北人在使用iPhone時，會選擇英文介面，讓他感到相當疑惑，貼文引發網友熱烈討論。                  \n\n                    Apple 蘋果稍早在官方支援網頁資料，提醒使用者別把 iPhone 安裝在重機、機車上，因為鏡頭可能會因為暴露在引擎振動頻率而受損。\r\n\r\n然而神通廣大的網友卻發現，Apple 蘋果在 2019 年宣傳影片將 iPhone 11 Pro 裝在越野車和越野摩托車上，正好打臉自己。                  \n\n                    蘋果發表會於今（19）日凌晨發表三大新品，包含iPhone13、iPad Mini及Apple Watch 7，引起各界關注。一名網友從安卓手機換到蘋果手機，大致上他都滿意，但唯獨有「一項」功能，讓他實在無法習慣，引起不少網友討論。                  \n\n                    蘋果在一份技術支援文件中，說明在特定高頻率震動情況下，可能導致iPhone機種內搭載光學防震的自動對焦鏡頭模組造成損傷。                  \n\n                    小米今日 (9/15)宣布於全球市場推出新款小米 11系列全新成員，包含小米11T與小米11T Pro，其中加入電影級影像製作功能，另外也推出鎖定質感時尚設計的新款小米11 Lite 5G NE。                  \n\n                    手機品牌小米今天舉行全球發布會，發布Xiaomi 11系列增添三款新成員，分別是為內容創作者為生的Xiaomi 11T與...                  ",
        "keywords": [
            "VR",
            "HTC"
        ],
        "category": "數位",
        "media": "聯合新聞網",
        "datetime": "2021-09-08T15:18:19+08:00",
        "link": "https://udn.com/news/story/7098/5731277"
    },
    {
        "title": "鴻海砸2000萬美元參與Gogoro SPAC上市 持股0.76%",
        "content": "\n\n鴻海（2317）今（16）日傍晚表示，決定參與Gogoro SPAC上市之PIPE投資，本次投資總認購金額為2千萬美元，持股比例為0.76%。\n\n\n\r\n針對鴻海參與Gogoro SPAC上市之PIPE投資案，該公司指出，1. 考量Gogoro ePTW (Electronic Powered Two Wheelers) 電動車技術為業界領導者，商業模式創新並有高可複製性，其海外發展策略及硬體製造發展方向符合鴻海集團3+3策略。\n\n\n\r\n2. 鴻海集團看好Gogoro接下來在中國及印度市場能源網絡的發展，預期將有更高增長空間。透過本次投資，亦強化集團在EV及新能源產業的布局。",
        "keywords": [
            "鴻海",
            "Gogoro"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-09-16T18:43:10+08:00",
        "link": "https://udn.com/news/story/7240/5751683"
    },
    {
        "title": "外資：在不冷不熱的第三季 買進鴻海剛剛好",
        "content": "\n\n鴻海（2317）昨日宣布電動車布局泰國，將與當地國企泰國國家石油（PTT）成立合資公司，日系外資今（14）日出報告指出，鴻海仍然是我們的行業首選，因為其穩健的獲利前景、低廉的估值和電動汽車的上漲空間，且在不冷不熱的第三季度是一個不錯的入場點，鴻海仍然是科技領域的首選。\n\n\n\r\n鴻海宣布將與PTT成立合資公司。總投資額將在1-20億美元左右，將首先建立一個整車製造工廠。在產能方面，合資公司的目標 2023年初始產能為每年5萬輛，並預計未來將逐步提升至15萬輛。\n\n\n\r\n外資認為，鴻海與PTT的合作是鴻海在整車製造方面的一個重要里程碑，並相信這將有助於擴大其在東盟市場的曝光度。",
        "keywords": [
            "鴻海",
            "PTT",
            "泰國"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-09-15T16:17:20+08:00",
        "link": "https://udn.com/news/story/7253/5748361"
    },
    {
        "title": "大摩、大和 喊買鴻海",
        "content": "鴻海（2317）攜手泰國國家石油（PTT）搶攻電動車，MIH聯盟自產電動車意外亮相，繼里昂證券重申「買進」、目標價160元，摩根士丹利及大和資本出具PTT的合作看法，樂觀鴻海強強聯盟有助進軍東南亞市場，雙雙重申「加碼」、「買進」，最高目標價168元。\n\n\n\r\n此外，綜觀外資圈對鴻海財務預測，今年電動車貢獻雖不大，但iPhone代工和伺服器需求強勁，最快今年鴻海淨值有機會上衝100元，將創下公司成立來新紀錄，目前淨值為94.02元。\n\n\n\r\n摩根士丹利表示，鴻海結盟PTT，將善用PTT東南亞資源加速電動車業務發展，目標2023年生產5萬台車。",
        "keywords": [
            "鴻海",
            "電動車",
            "東南亞"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-09-16T02:50:44+08:00",
        "link": "https://udn.com/news/story/7253/5749368"
    },
    {
        "title": "權證／金居、矽創 認購來電",
        "content": "\n\n\n\r\n現階段大盤多空震盪劇烈，但因時序邁入產業旺季，未來將有機會震盪整理後再向上攀升，短線上，產業展望正向族群，將躍居盤面抗震指標，投資人可參考金居（8358）、矽創（8016）等後市表現，利用權證參與行情，放大獲利空間。\n\n\n\n\n\n\n\r\n台股近期盤勢震盪，建議投資人短線布局，應以產業展望正向族群為主，由於這些產業展望正向族群，普遍具備長期競爭力與產業獲利可期等特點，股價可望相對抗震、並有率先突圍機會。\n\n\n\r\n金居8月營收逾8.1億元，年成長達66.2%，並連續五個月改寫單月歷史新高。金居說明，8月較去年同期大幅成長係加工費調漲及銅價上漲所致。\n\n\n\r\n金居累計今年前八月營收約56.71億元，年成長達43.5%。金居日前在股東會上釋出展望，今年產品重心放在高頻高速的RG系列銅箔產品獲得系統端指定供貨，下半年持續滿載生產，並看好今年營運下半年力拚季季增、明年營運動能延續。\n\n\n\r\n至於矽創，5G智慧手機、消費性及車用等市場下半年需求仍持續暢旺，其中驅動IC產品更是供應鏈拉貨重點項目。供應鏈指出，驅動IC進入下半年後缺貨格局未變，仍舊屬於短缺料件，加上智慧手機及車用下半年都進入傳統拉貨旺季，因此使矽創下半年訂單動能可望更加強勁。\n\n\n\r\n法人指出，部分客戶針對驅動IC產品已經提前布局到2022年下半年，使矽創接單能見度至少一路放眼到2022年農曆春節前。\n\n\n\r\n權證專家指出，投資人如看好個股營運後市，可考慮用認購權證替代現股來交易，不只動用資金較少，看對行情時，也可獲取槓桿效益。\n\n\n\r\n在設定權證條件上，可依稍價外的長天期權證，也可短線交易，多次進出。\n\n\n\n\n\n\n\n",
        "keywords": [
            "金居",
            "矽創"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-09-10T00:12:33+08:00",
        "link": "https://udn.com/news/story/7255/5735364?from=udn-catelistnews_ch2"
    },
    {
        "title": "第一類接觸／光隆出貨飆 獲利進補",
        "content": "商用車零組件大廠光隆精密-KY（4581）董事長呂皇甫指出，隨著全球疫情明朗化與各國逐步解封，北美及中國大陸市場已明顯感到強勁的復甦，汽車市場需求熱，2020年8月起最大客戶CUMMINS出貨量已逐漸回溫，今年1月出貨量更超越去年同期30%，在整體需求強勁下，今年上半年業績樂觀。\n\n\n\r\n此外，廢氣再循環系統（EGR）和電子機械式煞車系統（EMB）產品將成為帶動整體營運成長的重要動能，今年營收、獲利表現有望重回2019年水準。法人認為，光隆精密去年前三季每股純益1.88元，全年可達2元以上；今年每股純益將逾3元。以下為專訪記要：\n\n 圖／經濟日報提供\n\n\n\n\n\n\n\n\n\n問：今年產業景氣的看法，變動多空的主要因素為何？\n\n\n\r\n答：各國隨著疫苗陸續施打及北半球將進入春夏季節，預期疫情將更獲得有效控制，消除一切可能延滯經濟解封的疑慮，經濟應有更強回升力道。\n\n\n\r\n匯率是一個很重要的影響因素，尤其匯率在亞洲貨幣大幅上升，以人民幣、新台幣等為亞洲最強貨幣，光隆以美元收款為主，在人民幣與新台幣的兌換造成部分損失，雖與客戶有調整機制，但仍無法立即反應在當期售價上，是主要影響毛利的原因。\n\n\n\r\n原物料價格隨各行業經濟回穩需求上升，金屬價格亦隨之上揚，以鑄鐵與鋁錠為主要原材料成本亦上升，也會影響營運，但因公司與客戶、供應商都有調價機制，因此影響幅度較小。\n\n\n\n問：光隆今年的產業前景如何？\n\n\n\r\n答：疫情預期將獲得控制，經濟應有更強回升力道，大陸、美國車市持續復甦，業績逐季成長可期。光隆的汽車零件以商用車為主，產品涵蓋卡車、貨車、連結車、工程車、工程機械、農用機械等，與物流運輸、基礎工程建設、農用民生工程等息息相關。\n\n\n\r\n2020年底至目前已感受到無論北美或大陸市場的強勁需求，至少2021上半年都將維持在高位。根據客戶下半年預示的訂單，也高於2020年甚至2019年，因此對於今年業績樂觀看待。\n\n\n\r\n除汽車零件外，另一項產品占比較大的綠能零件，2021年風電市場比較混沌，去年終端客戶受疫情影響，訂單未減，但裝機速度放緩，原定開標時間延後，到第2季才會相對明朗。\n\n\n\r\n台灣子公司光隆精工今年1月獲得全球離岸風電領導企業沃旭能源輔導金，成為沃旭培養的在地廠商之一，期望未來藉由沃旭能有更多和更上游客戶直接合作的機會。\n\n\n\n\n\n\n\n\n\n\n\n\n\n問：客戶產品需求與變動對光隆的影響？\n\n\n\r\n答：商用車領域產件在節能減排政策，無論是大陸（國六）排放、歐六都是使用EGR系統成為標準配備。而車輛安全法規加嚴，使碟式剎車取代鼓式剎車趨勢力度加大。\n\n\n\r\n光隆在EGR及蝶式剎車均屬核心部件（新型關鍵核心部件）為更新換代的主要產品。各國政府推動節能減排的政策，物流行業與基礎設施占70%的比重，相信各國政府加強基礎工程建設，將帶動卡車與工程機械等設備的需求。\n\n\n\r\n疫情也改變消費模式，以網購快遞的方式取代傳統消費型態，所以物流行業是推動商用運輸車輛增長的主力。\n\n\n\r\n目前北美銷量大的重卡發動機與柴油皮卡（DodgeRAM）發動機皆配有光隆產品，大陸銷量第一的長城皮卡（風駿）與大陸重汽也有公司節能減排的產品。\n\n\n\n問：未來長期規劃有何不同的發展方向？\n\n\n\r\n答：現有的客戶長期營收穩定成長，以光隆最大客戶（全球柴油引擎獨立發動機製造商）來講，除量產件項目維持外，新開發件也持續取得。另外，客戶最近與戴姆勒卡車公司宣布開展發動機新計畫，光隆做為客戶的重要策略供應商，有機會取得新項目的訂單。\n\n\n\r\n另外，子公司福州精工以往主要以外銷為主，而現行大陸法規放寬外資企業開放獨資，像外資企業Daimler Benz／ Scania／現代等；Volvo將在2021年宣布啟動獨資廠，在大陸內銷市場滲透率有望跟著水漲船高。\n\n\n\r\n配合新能源輕量化趨勢，擴大鑄鋁件營收，除現行大陸內資上市客戶因應大陸排放法規第六期（國六）實施受惠以外，也取得部分泰國及日本鋁件新訂單，拉升營收成長動能，福州精工也通過全球第二大農機集團的供應商審核，爭取今年項目啟動。",
        "keywords": [
            "疫情",
            "營收"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-03-22T01:03:09+08:00",
        "link": "https://udn.com/news/story/7252/5333880"
    },
    {
        "title": "光隆-KY董事長呂皇甫：看好今年營運展望",
        "content": "光隆精密-KY（4581）董事長呂皇甫表示，開拓新能源車零組件業務，生產排放相關廢氣再循環系統閥座（簡稱EGR）和冷卻殼體等產品，隨著全球疫情明朗化與各國逐步解封，北美及中國市場已明顯感到強勁的復甦，看好今年營運展望會比去年好。法人推估最少年增二成。\n\n\n\r\n呂皇甫表示，隨著疫情緩解，汽車相關的爆發性的需求將出籠，上半年需求會很旺，推估第3季成長力道會略平穩，第4季隨著全球大解封市場需求還會再成長拉，大陸、美國商用車市場，持續看悄。\n\n\n\r\n光隆精密去年自結合併營收8.62億元，年減率約17%，前三季EPS 1.88元，法人推估，依前三季的EPS推估，2020年度EPS應至少有2元以上；就目前市場變化來看，今年營收、獲利則會比去年更好，推估營收的年增率上看二成以上。\n\n\n\r\n光隆精密表示，從去年8月起最大客戶CUMMINS出貨量已逐漸回溫，今年1月出貨量更超越去年同期尚未受疫情影響的30%；另在中國大陸最嚴謹的汽車國家第六期排放法規逐步在各省強制實施，滿足國六標準的柴油和天然氣引擎重卡市場快速成長。\n\n\n\r\n光隆精密生產的EGR零組件市場滲透率不斷提高，配合商用車電動化的全新EMB（電子機械式煞車系統）已完成首批量產交貨，EMB產品初期將向中國大陸巴士廠商供貨，用於替代電動巴士上傳統的壓縮空氣驅動煞車系統。EGR及EMB產件，將成為帶動整體營運成長的重要動能。",
        "keywords": [
            "疫情"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-03-02T14:52:08+08:00",
        "link": "https://udn.com/news/story/7252/5288895"
    },
    {
        "title": "量縮下的業績選股法",
        "content": "【撰文／莊正賢】\n\r\n台股在17500點以上壓力重重，加上現階段量能明顯萎縮，上市+上櫃平均成交量只有3000～3500億，在中秋假期4天長假，以及9/20～9/21美國FOMC會議前不確定因素下，市場買盤觀望，低量的情況下，上漲不容易，大跌也不會發生，但選股難度增加，最好的選股法還是以業績為王道，8月營收創高股中，有機會在量縮的盤勢下異軍突起。\n\n\n\n半導體短線以周邊為主\n\r\n今年缺晶圓代工缺產能，讓半導體成為全球各國的發展重心，整個產業欣欣向榮，可以看到8月營收創新高的公司中，IC設計佔了大多數，包括瑞昱(2379)、晶豪科(3006)、聯詠(3034)、亞信(3169)、虹冠電(3257)、敦泰(3545)、通嘉(3588)、天鈺(4961)、杰力(5299)、松翰(5471)、創惟(6104)、茂達(6138)、盛群(6202)、驊訊(6237)、矽力-KY(6415)、大中(6435)、點序(6485)、九齊(6494)、昇佳電子(6732)、威鋒電子(6756)、群聯(8299)，表現非常整齊，但因為電子旺季下，非蘋手機銷售不佳，NB、PC、電視需求放緩，市場出現雜音，再加上台積電漲價下，可能很難再轉嫁，漲價效益似乎來到了高峰，因此短線IC設計雜音較多下，半導體的選股方向先以周邊為主。\n\n\n\n\n\r\n【全文詳情及圖表 請見完整內容《萬寶週刊》【1455期】\n\n",
        "keywords": null,
        "category": "財經股市",
        "media": "聯合新聞網",
        "datetime": "2021-09-16T11:36:45+08:00",
        "link": "https://udn.com/news/story/6850/5749914"
    },
    {
        "title": "欣普羅 今年拚賺一股本",
        "content": "因料況略有緩解，欣普羅（6560）營收連兩個月創新高，外界估計，9月營收有望維持相對高檔，推升本季營收改寫新猷。法人估計，欣普羅今年全年獲利將朝一個股本邁進。\n\n\n\r\n欣普羅昨（14）日股價收89.9元，下跌0.4元；公司指出，不評論法人預估財務數字。\n\n\n\r\n欣普羅8月營收1.34億元，月增3.7%，連兩個月改寫新猷，年增69.2%，累計今年前八月營收8.47億元，年增1.69倍。營收衝高主因疫情帶動實物投影機需求強勁，激勵今年營收翻倍成長，目前實物投影機營收占比達七至八成，是獲利主力。\n\n\n\r\n欣普羅第2季稅後純益4,400萬元，季減5.2%，每股純益2.5元，低於內部預期，主因缺料影響，為趕出貨時程，部分料源向現貨市場購買，拉高原物料成本，進而影響毛利率及獲利表現。第2季毛利率跌破3字頭，達28.69%，是單季低點，累計今年上半年稅後純益9,044萬元，年增5.43倍，每股純益5.16元。\n\n\n\r\n儘管本季營收有望衝高，但受限於產品組合、新台幣匯率及原物料成本等影響，預期本季毛利率約與前一季相當。\n\n\n\r\n依上半年獲利表現，加上本季營收將攀新高，外界預期，欣普羅全年獲利將挑戰賺一個股本，改寫新猷。\n\n\n\r\n除實物投影機外，目前欣普羅開發警用執法儀及警車用行車紀錄器也都陸續出貨。\n\n\n\n\n\n\n\n",
        "keywords": [
            "營收",
            "欣普羅"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-09-15T00:40:58+08:00",
        "link": "https://udn.com/news/story/7254/5746201"
    },
    {
        "title": "欣普羅雙多 業績喊衝",
        "content": "欣普羅（6560）本季受惠實物投影機需求不減，加上警用執法儀出貨逐步增長，法人看好，本季營收有望改寫新猷。\n\n\n\r\n欣普羅昨（16）日召開股東常會，會中順利通過去年度盈餘配發3元現金股利，以及盈餘轉增資配股1.5元，合計4.5元股利案。受惠實物投影機需求強勁，目前該業務已占欣普羅營收七成比重。\n\n\n\n\n\n\n\r\n欣普羅6月營收9,142萬元，月減24%，年增73.7%，累計今年上半年營收5.85億元，年增2.24倍。其中，第2季營收3.05億元，季增9.3%，為歷史次高，法人看好，第2季毛利率仍有逾30%水準，單季每股純益（EPS）挑戰3元水準，優於首季2.65元。\n\n\n\r\n欣普羅主要產品以實物投影機為主，受惠居家教學需求強勁，去年以來營運大躍進，累計今年上半年營收年增逾二倍，內部看好下半年營運將優於上半年。法人估計，欣普羅7月營收有機會優於6月，挑戰單月新高。\n\n\n\r\n欣普羅不回應法人預估財務數字，僅表示目前實物投影機訂單無虞，且警用執法儀的訂單在手，但受限上游半導體物料吃緊，出貨排程將視料況而定，惟依訂單表現，第3季營運仍有旺季實力。本季出貨以實物投影機、執法儀等產品為主。\n\n\n\r\n受惠實物投影機需求強勁，目前該業務已占欣普羅營收七成比重，至於新產品進展上，智慧安全帽推估最快今年第4季有望開始出貨，不過，受限交期對今年營收貢獻不大，不過，依實物投影機出貨強勁表現，今年全年整體獲利有望優於去年。\n\n\n\r\n欣普羅昨天股價收106.5元，上漲0.5元，外資法人反手買超。\n\n\n\r\n欣普羅董事長陳義文表示，這次疫情對人們日常生活與工作模式帶來改變，加速許多新產品、服務與商業模式的發展，促成「零接觸經濟」的崛起，包含居家辦公及遠距教學的需求浮現，欣普羅受惠相關產品庫存回補出貨量反彈回升，帶動下半年業績顯著成長，同時看好需求不墜，加上新產品投入量產，展望今年全年，營收及獲利將持續推升。",
        "keywords": null,
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-07-17T01:56:22+08:00",
        "link": "https://udn.com/news/story/7254/5607032"
    },
    {
        "title": "華宏8月營收9.38億元  月增1.2%",
        "content": "華宏新技（8240）今（7）日公告今年8月合併營收9.38億元，月增1.2%，年減2.9%。累計今年前八個月合併營收為72.28億元，年成長10.7%。\n\n\n\r\n華宏表示，今年8月光學材料出貨維持穩定，擴散膜與偏光片是目前兩大銷售主力產品，客戶端對NB與IT面板用材料需求平穩。另受惠於塗佈部門電子標籤與平板製程用複合膜之銷售隨客戶出貨不斷拉升，該部門銷售比重達整體營收近10%；隨全球車市買氣復甦，車用面板防爆膜營收更較上月提升超過110%。\n\n\n\r\n展望9月及第4季，各項LCD光學膜片在新產品陸續推出下，可維持既有的營收動能。自製保護膜與面板貼合膜，將配合隨客戶訂單需求而增加出貨。車用觸控面板材料與防爆膜隨車市買氣下半年逐漸回溫，營收可望向上推升。",
        "keywords": [
            "營收",
            "車用面板",
            "車市"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-09-07T16:44:11+08:00",
        "link": "https://udn.com/news/story/7254/5728728"
    },
    {
        "title": "PCB設備商陽程Q1轉盈 單季每股賺0.5元",
        "content": "PCB暨CCL設備商陽程（3498）今日公告財報，今年首季順利轉盈，單季歸屬母公司淨利約3049.1萬元，單季每股稅後純益約0.5元。\n\n\n\r\n陽程今年首季獲利較去年同期每股虧損0.53元改善，並較去年第4季每股虧損0.69元改善。\n\n\n\r\n陽程董事長黃秋逢先前提到，去年歷經新冠病毒疫情干擾、同時整頓改善營運體質，希望營運逐步走出谷底。在PCB與CCL領域配合5G與車載應用目標持續拉高比重。",
        "keywords": [
            "PCB"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-05-11T20:56:11+08:00",
        "link": "https://udn.com/news/story/7254/5450324"
    },
    {
        "title": "牧德強強結盟推新品 跨足電測新藍海",
        "content": "AOI檢測大廠牧德（3563）今（21）日發表新產品，為本年度最重要的研發機台，整合半導體電測技術、AOI 及高精密量測技術，由牧徳、久元（6261）、陽程（3498）、賦盈四家公司異業結盟，合作推出的旋轉盤四線測試機，也是牧徳在PCB跨界新領域的開始，牧德新品將於第4季開始銷售，最晚在今年底到明年初上市。\n\n\n\r\n牧德指出，此設備最主要是針對 HDI、5G、Mini LED、汽車板高階線路板產品所開發，與競爭對手最大差異有三項。第一，新料號治具更換快四倍以上。第二，藉由創新技術，在重測命中率一步到位準確量測，大幅領先競爭對手四向盲測的命中率。\n\n\n\r\n第三，則透過智慧光學影像快速分析，定位系統數值統計AI微調及標準測試阻值自動計算。能大幅提升稼動率及降低測針傷及PCB 板之風險，打破此設備長期被國外廠家所壟斷。\n\n\n\r\n牧德指出，公司是全球唯一一家光學檢測設備一條龍供應商，經過20幾年的專業經營，目前全球前100大PCB 廠商就有九成是牧德科技的愛用客戶群。相信有這麼多客戶支持下，這次牧德上下垂直整合跨界推出最高性價比的四線電測機來回饋客戶，也將會為營收開創另一新活水。\n\n\n\r\n其實設備銷售完畢還有一個最重要的環節就是售後服務，牧徳有24小時品質服務中心叫修專線及遠端戰情中心，做快速診斷處置，因此可以提供客戶全方位安心使用牧德設備。牧德強調，創造客戶價值是牧德產品研發最大宗旨，故持續投入研發、開發新產品，以協助客戶大幅減少生產設備購置及人力成本，提升競爭力，並持續保持市場敏銳度，對不同產業推出相對應之產品，共同創造產業發展。",
        "keywords": [
            "牧德科技",
            "PCB"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2020-10-21T12:12:07+08:00",
        "link": "https://udn.com/news/story/7240/4952022"
    },
    {
        "title": "詮欣去年EPS 2.01元 拚逐季增",
        "content": "詮欣（6205）昨（10）日公布2020年全年稅後純益為1.43億元，年增27.6%，每股純益2.01元，優於2019年的1.57元，法人預估，今年在筆電，車用，網通資料中心三大產品線助攻下，業績可望年增五成。\n\n\n\r\n詮欣擬配發1.5元現金股利，盈餘配發率約74.6%，將在6月24日舉行股東會。詮欣去年第4季稅後純益2,500萬元，季減39%，年增127%，每股純益0.37元，優於2019年同期的0.15元。\n\n\n\r\n展望今年業績，詮欣相當樂觀，在車用、筆電與網通資料中心伺服器三大新產品推升下，法人預估，今年營收將成長50%，獲利成長幅度優於營收成長幅度。\n\n\n\r\n在車用產品方面，詮欣表示，2021年車用產品業績將成長九成，主要是乙太網路、ADAS相關與Type C等產品進入量產，三大客戶包括賓士、BMW與福斯集團。車用產品今年是逐季成長，2021年車用占營收比重將達10%。\n\n\n\r\n詮欣在車用產品從原有車用影音娛樂擴大至車載鏡頭、環車影像、雷達及光達感測，防疲勞駕駛等ADAS相關連接器及線束，並由二線供應商升格為一線供應商，終端客戶涵蓋歐洲各大品牌車廠，新產品預計3月放量出貨。",
        "keywords": [
            "詮欣",
            "營收"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-03-11T03:40:09+08:00",
        "link": "https://udn.com/news/story/7253/5308989"
    },
    {
        "title": "傳一口氣裁動力機械部門上百名員工 群電回應了",
        "content": "電源供應廠群光電能（6412）今（10）日傳出以疫情影響營運為由，裁掉整個動力機械部門約上百人，對此公司正式回應表示，動力機械部門營收佔本公司合併營收低於0.1%，對公司營運無重大影響，公司已在集團內部進行工作媒合，後續會依據勞基法從優辦理。\n\n\n\r\n【中央社／台北9日電】電源供應器大廠群電傳出裁員，負責馬達相關產品的動力機械部門裁撤。群電表示，公司在8月已做出決定，影響員工數約80人，將採取優退方式處理，因部門營收占比低於0.1%，對營運無影響。\n\r\n今天傳出群電以疫情影響營運為由，裁掉整個動力機械部門，從技術長到研發替代役全砍，沒有提前通知，當天瞬間近百人全都失業，員工以「震驚」來形容。\n\r\n群電表示，為因應業務聚焦，決定結束動力機械部門，此部門營收占公司合併營收低於0.1%，對營運無重大影響，已在集團內部進行工作媒合，後續會依據勞基法從優辦理。\n\r\n群電指出，動力機械部門成立約5年，主要開發馬達相關領域產品，無奈營運未能見到成效，每年投入金額超過新台幣2億元，只能忍痛止血，未來將持續聚焦筆記型電腦（NB）、智慧樓宇、伺服器、低軌衛星等產業。\n\n",
        "keywords": [
            "營收",
            "群電"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-09-10T09:54:09+08:00",
        "link": "https://udn.com/news/story/7240/5735780"
    },
    {
        "title": "大立光股價破底收2,460元 老三信驊快追上來了",
        "content": "\n\r\n股后大立光（3008）8月營收雖創近7個月高點，蘋果iPhone13也亮相，但大立光股價卻呈現破底的走勢，今（16）日開高走低，盤中跌破2,500元下探至2,445元，終場收在2,460元，下跌60元，跌幅2.38%，創下2016年5月來的新低。\n\n\n\r\n大立光8月合併營收40.1億元，月增5.5%，主受惠蘋果新iPhone拉貨，但年減20.3%；預估9月營收將可持續回升，累計今年前八月合併營收297.45億元，年減16.3%，主要是受到華為遭美國禁令的限制影響，加上整體手機市場動能減緩，及手機產業零組件缺料等因素的衝擊。\n\n\n\r\n蘋果新品正式亮相，但法人認為iPhone13的亮點不夠，加上蘋果扶持大陸廠商的因素，恐影響大立光的出貨動能，大立光今日以2,525元開高，盤中翻黑，跌破2,500元，創下5年多來的新低，終場收2,460元。\n\n\n\r\n股后破底，高價股排名第三的信驊（5274）則是往上攻，盤中一度拉升至2,220元，拉近與大立光的差距，股后爭霸戰似乎一觸即發，終場收在2,165元，上漲5元，漲幅0.23%。",
        "keywords": null,
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-09-16T13:43:10+08:00",
        "link": "https://udn.com/news/story/7251/5750716"
    },
    {
        "title": "大立光、鴻海 四檔俏",
        "content": "蘋果今年度新品發表會將在下周、14日登場，年度新機iPhone 13也將亮相下，市場看好大立光（3008）、鴻海（2317）等供應鏈營收將受惠下，權證券商建議，可利用價內外10%、有效天期三個月以上的權證，參與行情。\n\n\n\r\n市場盛傳，新一代iPhone 13預購則是在17日開跑，將在24日正式開賣，同時，今年數款新品一次在9月發表會全數登場，有利相關供應鏈營運。\n\n\n\r\n外資圈看好鴻海集團的穩健擴張，維持對其今、明年每股獲利（EPS）9.6元、10.8元的預測目標。\n\n\n\r\n大立光8月營收40.12億元，月增5.4%、年減20.2%，符合市場預期，主要因iPhone 13鏡頭進入出貨旺季，以及高階Android手機鏡頭出貨持穩。\n\n\n\r\n法人機構表示，展望第3季，蘋果年度新機在第3季啟動鏡頭拉貨動能，為了增加鏡頭進光量，鏡頭直徑皆加大、且進一步加大主鏡頭光圈，增加鏡頭製造難度，預期年度四款iPhone新機的機種零組件鋪貨量將為9,000萬支，鏡頭拉貨將自本季啟動，成為最大營收成長動能。預估大立光本季營收季增近五成。因營收規模有效放大，預期毛利率將回到年初，EPS 49.84元。\n\n\n\r\n展望全年，預期下半年營收重回成長軌道，預估全年營收535億元，年減4%，EPS有165元的水準。\n\n\n\r\n鴻海買下旺宏6吋晶圓廠，揮軍半導體產業，且宣示購入6吋晶圓廠只是一個開始，將逐步落實規劃的產業藍圖，整合集團內相關的研發生產量能，與各廠商進行合作，後續在適當時機宣布半導體相關合作案。\n\n\n\n",
        "keywords": null,
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-09-11T01:53:33+08:00",
        "link": "https://udn.com/news/story/7255/5737482"
    },
    {
        "title": "全民權證／巨大 挑價內外15%",
        "content": "國內自行車龍頭巨大（9921）今年營運受到缺料、缺櫃及匯率等不利因素影響，股價在7月跌破年線，8月再度測試年線支撐，近期股價止跌反彈，三大法人連續三個交易日逢低偏多布局，KD指標也於低檔黃金交叉向上。\n\n\n\r\n受惠自行車及電動自行車（E-bike）市場需求持續強勁，巨大上半年合併營收419.9億元，年增27.1%；毛利率上升至25.2%；稅後純益35.5億元，年增65.1%。展望後市，法人指出，近期自行車、電動自行車市場需求強勁，自行車再度成為保持社交安全距離的最佳代步工具，且全球市場熱度持續。\n\n\n\r\n投資人可買進價內外15%以內權證，如巨大凱基0C購01（037210）、巨大統一0B購01（089758）。（凱基證券提供）\n\n\n\n\n\n\n\r\n（權證投資必有風險，本專區資訊僅供參考，並不構成邀約、招攬或其他任何建議與推薦，請讀者審慎操作。）\n\n\n\n\n\n\n\n",
        "keywords": [
            "電動自行車",
            "凱基證"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-29T22:09:07+08:00",
        "link": "https://udn.com/news/story/7255/5708151"
    },
    {
        "title": "巨大、美利達 低檔布局",
        "content": "零組件短缺加上運價高漲衝擊，自行車雙雄巨大（9921）、美利達營運經歷低谷在近期回升。摩根士丹利指出，巨大組件短缺的最壞情況過去，若後續運輸動能未進一步惡化，基本面可望築底反彈，低檔布局買點到；瑞信則預期，美利達毛利率持續逐季提升，建議把握短線震盪布局。\n\n\n\r\n自行車雙雄這波股價走勢溫吞，主要受缺貨和運價上漲衝擊，但近期表現好轉。巨大第2季毛利率提升到25.9%，7月連四月營收達到69億元；美利達上一季毛利率也提升到14.5%，7月營收重返雙成長。\n\n\n\r\n包括巨大、桂盟、美利達等自行車業者今年上半年獲利都創下歷史同期新高，自行車已連續兩年需求強勁，市場嚴重供不應求。業者指出，電動自行車的需求成長更突出，今年市場需求是去年的三倍，業者即使持續積極擴產，還是無法滿足。\n\n\n\r\n摩根士丹利說，貨櫃運輸仍是一大變數，但從近期趨勢來看，巨大對營運挑戰看法無太大改變，營收卻逐步築底，假設後續成本未增加，巨大到年底各月的營收可望持穩63億元以上。國內投顧則看好巨大產品組合優化，自有品牌和電動自行車需求強勁，配合自行車報價調漲，獲利被侵蝕的壓力減低，巨大今年營益率估提升到10～11%，獲利成長26%，目標價上修到446元。\n\n\n\r\n美利達第2季毛利率提升，但SBC貢獻減少導致獲利衰退。瑞信表示，美利達缺料狀況好轉，下半年營收將優於上半年；自行車漲價和電動車出貨增加有利毛利率，SBC表現預期自第4季好轉，有利今、明年每股稅後純益提升到14.8元、17元。",
        "keywords": [
            "電動自行車",
            "美利達",
            "毛利率"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-17T00:32:26+08:00",
        "link": "https://udn.com/news/story/7251/5677988"
    },
    {
        "title": "零組件缺料影響出貨 神達8月營收雙減",
        "content": "神達（3706）投資控股今（9）日公佈8月份自結合併營收為新台幣28.67億元，為月減14%，年減25%。主要是伺服器客戶季節性的調節，同時零組件缺料也影響出貨，車用產品一樣受到缺料影響達成率，短期尚未看到缺料緩解現象，很有可能延續到明年第一季。\n\n\n\r\n神達前八月累計營收298.88億元，年成長10%。",
        "keywords": null,
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-09-09T14:14:09+08:00",
        "link": "https://udn.com/news/story/7253/5733893"
    },
    {
        "title": "影／全球唯2國防工業八貫公司捐款 董座曝林姿妙小故事",
        "content": "\n\r\n全球只有兩家公司生產航太國防工業逃生滑墊，其中一家位於宜蘭的八貫企業股份有限公司今天捐贈200萬元給縣政府力挺抗疫。董事長劉宗熹透露，他之前曾帶老外客戶用餐時巧遇當時是羅東鎮長的當今縣長林姿妙用英文打招呼，這位外國人相當驚喜並感受宜蘭熱情，也幫助他順利接到訂單。\n\n\n\r\n八貫股份有限公司是一家股票上市公司，2008年在龍德工業區設廠，致力設計及生產機能性布料極薄膜，主要產品ICU重症病房的高功能性床墊；比較特殊是製造波音客機空中巴士的逃生滑墊，是全世界唯二生產航太國防工業的公司。\n\n\n\r\n董事長劉忠熹表示，公司除致力於永續經營，最重要還有社會責任，面對疫情嚴重，縣長努力帶領團隊抗疫，大家有錢出錢有力出力，公司希望多做一些防疫工作。\n\n\n\r\n這筆善款是宜蘭縣政府在疫情期間，接獲現金捐助最大筆的款項。縣長林姿妙肯定公司企業紮根宜蘭，尤其在國防工業上發光發熱，是宜蘭人光榮。\n\n\n\r\n劉宗熹說，他母親是宜蘭人，他回宜蘭創業，還記得多年前他帶了一名老外客戶到羅東用餐，巧遇當時的羅東鎮長林姿妙，她非常親切上前握手並且用英文打招呼，讓這位外國人感到驚喜萬分，原來宜蘭的地方首長是如此親切，當然也幫助他接到這一筆大訂單。全球唯二生產國防航太工業的八貫公司捐款給宜蘭幫助抗疫，董事長劉宗熹說了一段早年宜蘭縣長的小故事。 記得戴永華/攝影",
        "keywords": [
            "宜蘭",
            "林姿妙",
            "羅東"
        ],
        "category": "地方",
        "media": "聯合新聞網",
        "datetime": "2021-08-18T11:23:09+08:00",
        "link": "https://udn.com/news/story/7328/5681696"
    },
    {
        "title": "全家新型態熟食區亮相 下午茶專門店年底前導入200店",
        "content": "全家（5903）下半年將斜槓下午茶專門店，以「微現做」概念，現場簡單調理、品質風味講究、方便快速外帶三大特色，每日現烤推出近10款中西式點心，打造多樣化的新型態熟食區，預計今年將擴大導入至200間販售店。\n\n\n\r\n全家去年於限定店導入現烤中式千層餅、西式甜點麵包，帶動單店熟食區業績成長2成，且購買高峰集中於下午3點至5點，成為不少民眾下午茶點心首選。\n\n\n\n全家便利商店鮮食二部部長林鴻成表示，近期觀察發現現煮咖啡有超過3成民眾選擇於下午時段飲用，現煮茶飲銷售高峰更集中於下午2點過後，顯現便利商店已開拓出下午茶新藍海市場。\n\n\n\r\n全家除瞄準烘焙白金擴大導入現烤點心販售店外，再結合咖啡黑金、茶飲褐金兩大商品，9月起將逐步於百間店推出私品茶現磨系列，全店再推出Let’s Café單品咖啡新口味「烏干達月亮山」，打造烘焙、咖啡、茶飲新成長曲線。\n\n\n\r\n全家自去年開始擴大販售現烤點心商品，今年4月再攜手冠軍麵包師傅推手野上智寬所開立的「野上麵包坊」聯名合作，以販售日法經典麵包為主，曾創下開賣一個月銷售破萬顆成績，其中，以黑糖肉桂捲、葡萄司康、原味貝果最為熱銷，顯見消費者對甜點類烘焙品接受度最高，\n\n\n\r\n此外，根據統計，台灣冷熱飲料店營業額去年高達近600億元，且營業額10年快速成長3倍。看好茶飲市場持續上揚趨勢，全家私品茶積極開發市場區隔化商品搶市，作為民眾午餐後或是搭配下午點心的選擇，特別瞄準上班族、小資族，主打以平價就可以喝到一杯講究品質的茶，即日起再於限定店舖推出私品茶「現磨系列」。\n\n\n\r\n私品茶「現磨系列」由機器自動化切磨茶葉、現沖萃取，讓茶香不失散且風味更穩定，可享受到手沖口感，且可搭配牛奶製成奶茶，目前推出「蜜香紅烏龍」、「蜜香紅烏龍醇奶茶」、「梔子四季春」、「梔子四季春醇奶茶」四款商品，預計10月6日再推出期間限定果茶，使用金鑽鳳梨、愛文芒果製成，私品茶「現磨系列」即日起將擴大導入，今年預計達百間。",
        "keywords": [
            "全家便利商店",
            "咖啡",
            "麵包"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-09-16T16:24:53+08:00",
        "link": "https://udn.com/news/story/7241/5751278?from=udn-ch1_breaknews-1-cate6-news"
    },
    {
        "title": "全家新型態熟食區亮相 下午茶專門店年底前導入200店",
        "content": "全家（5903）下半年將斜槓下午茶專門店，以「微現做」概念，現場簡單調理、品質風味講究、方便快速外帶三大特色，每日現烤推出近10款中西式點心，打造多樣化的新型態熟食區，預計今年將擴大導入至200間販售店。\n\n\n\r\n全家去年於限定店導入現烤中式千層餅、西式甜點麵包，帶動單店熟食區業績成長2成，且購買高峰集中於下午3點至5點，成為不少民眾下午茶點心首選。\n\n\n\n全家便利商店鮮食二部部長林鴻成表示，近期觀察發現現煮咖啡有超過3成民眾選擇於下午時段飲用，現煮茶飲銷售高峰更集中於下午2點過後，顯現便利商店已開拓出下午茶新藍海市場。\n\n\n\r\n全家除瞄準烘焙白金擴大導入現烤點心販售店外，再結合咖啡黑金、茶飲褐金兩大商品，9月起將逐步於百間店推出私品茶現磨系列，全店再推出Let’s Café單品咖啡新口味「烏干達月亮山」，打造烘焙、咖啡、茶飲新成長曲線。\n\n\n\r\n全家自去年開始擴大販售現烤點心商品，今年4月再攜手冠軍麵包師傅推手野上智寬所開立的「野上麵包坊」聯名合作，以販售日法經典麵包為主，曾創下開賣一個月銷售破萬顆成績，其中，以黑糖肉桂捲、葡萄司康、原味貝果最為熱銷，顯見消費者對甜點類烘焙品接受度最高，\n\n\n\r\n此外，根據統計，台灣冷熱飲料店營業額去年高達近600億元，且營業額10年快速成長3倍。看好茶飲市場持續上揚趨勢，全家私品茶積極開發市場區隔化商品搶市，作為民眾午餐後或是搭配下午點心的選擇，特別瞄準上班族、小資族，主打以平價就可以喝到一杯講究品質的茶，即日起再於限定店舖推出私品茶「現磨系列」。\n\n\n\r\n私品茶「現磨系列」由機器自動化切磨茶葉、現沖萃取，讓茶香不失散且風味更穩定，可享受到手沖口感，且可搭配牛奶製成奶茶，目前推出「蜜香紅烏龍」、「蜜香紅烏龍醇奶茶」、「梔子四季春」、「梔子四季春醇奶茶」四款商品，預計10月6日再推出期間限定果茶，使用金鑽鳳梨、愛文芒果製成，私品茶「現磨系列」即日起將擴大導入，今年預計達百間。",
        "keywords": [
            "全家便利商店",
            "咖啡",
            "麵包"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-09-16T16:24:53+08:00",
        "link": "https://udn.com/news/story/7241/5751278"
    },
    {
        "title": "四大超商搶中秋商機 相關銷售成長顯著",
        "content": "中秋商機！包括全家（5903）、統一超（2912）、萊爾富以及OK超四大超商相關銷售皆成長顯著，全家「四夯品」成長翻倍；統一超8月的整體預購業績較去年同期成長超六成；萊爾富鳳梨酥禮盒中秋節前兩周三至四倍成長；OK超則預估節慶帶動業績成長兩成。\n\n\n\r\n全家表示從過往中秋連假期間的銷售數字發現，與中秋相關商品業績成長顯著，其中「四夯品」包括烤肉必配的土司業績成長五成、解膩消渴的碳酸汽水銷售倍增、烤肉醬銷量更是翻十倍，而微醺族喜愛的啤酒，也在這段時間內業績成長三成。\n\n\n\r\n另，統一超因應節令送禮、居家團聚需求，引進排隊名店及品牌聯名合作禮盒，頂級肉品生鮮、家用電烤盤等周邊，滿足小家庭宅在家烤肉需求，8月的整體預購業績，已較去年同期成長超過六成。統一超今年推出十餘款月餅，因選擇多樣、低價與便利購買，至今已經銷售數百萬顆。\n\n\n\r\n而根據萊爾富內部觀察，每年的中秋月餅愈靠近中秋節買氣會愈旺，尤其中秋節前一至兩周買氣更是達到高峰，如萊爾富門市現售的小潘鳳凰酥和佳德鳳梨酥，購買人氣居高不下，年銷量均突破上萬盒，尤其中秋節前兩周的銷量會更為顯著，呈「三至四倍成長」；另外夏季的消暑冰品，買氣也呈翻倍成長，以8月的銷量，較上月成長逾兩倍。\n\n\n\r\n迎接即將來到的中秋連假，OK超表示，逢節慶連假現煮咖啡業績平均成長超過三成，其中以家庭、朋友出遊居多也帶動門市來客平均一成。熱銷品項例如大寶特、即時性烤肉用具等，預估節慶帶動門市業績成長兩成。",
        "keywords": [
            "中秋節",
            "烤肉",
            "全家"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-09-15T12:26:11+08:00",
        "link": "https://udn.com/news/story/7241/5747593"
    },
    {
        "title": "元大期攜五大交易所 滿額加碼送iPhone13 Pro Max",
        "content": "近年國際行情波動顯著，交易人可善用期貨商品進行避險與套利，讓手中的投資組合更靈活。元大期貨（6023）為讓投資人更加了解國外期權市場，獨家與美、歐、新、港、日等全球指標性交易所合作，編製商品介紹手冊與短影音教學，包含指數、外匯、能源、金屬、農產、債券等多元商品，並搭配年度行銷活動共同推出，協助交易人根據商品循環周期、熱門題材、新聞事件輪動規劃投資組合。\n\n\n\r\n元大期研究團隊進一步說明，國外期權市場相較國內種類豐富，且商品規格更為彈性，加上今年下半年全球有三大政經事件，值得交易人關注外期市場後續發展。首先，Fed將在9月進行利率決策會議，鴿鷹派的政策言論將影響升息與否，購債計畫與貨幣寬鬆政策，將連動美股、債券、黃金期貨表現。第二則是隨著變種病毒近期於歐洲擴散，若各國重啟封鎖措施，將壓抑消費意願、衝擊經濟，影響德國DAX、藍籌50等歐股期貨。三則是在中國多重監管政策實施下，波及產業層面逐漸增廣，讓全球資金重新評價中港股信心與展望，在監管風暴未平息下，香港恒生與中國A50期貨走勢將須持續觀察。\n\n\n\r\n元大期蟬聯七年榮獲國際財資雜誌The Asset 2021年度最佳期貨商之肯定，且為台灣唯一獲獎之期貨商。長年以客戶」需求為核心，積極發展客戶數位金融體驗品質，全面升級交易系統的軟硬體，提供交易人完整期權交易平台與完善服務體驗，為輔助交易人掌握國外期權市場波動，更打造多款智能策略商品組合，結合APP推播商品即時訊息，讓客戶在元大可隨時隨地掌握市場交易風險，亦可即時追蹤策略交易績效。即日起至11月，聯合CME、SGX、HKEX、JPX與Eurex五大交易所推出【外期找元大跨國抽好禮】行銷活動，將於每周、每月抽千元電子禮券、知名筆電、三合一空氣清淨機與遊戲機等多項好禮，活動期間交易達指定門檻可直接獲得iPhone13 Pro Max大獎。",
        "keywords": [
            "期貨",
            "元大"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-09-14T16:02:14+08:00",
        "link": "https://udn.com/news/story/7255/5745661"
    },
    {
        "title": "元大期貨領航環境永續 全台期貨首家推綠電分公司",
        "content": "元大期貨（6023）引領期貨業邁入綠能時代，積極推動ESG永續經營理念，落實環境保護行動。主動響應元大金控（2885）綠能策略，與其他子公司共同執行綠電採購計畫，階段導入元大證券、元大銀行及元大期貨全台五個營業據點，與再生能源業者合作，以「商辦綠電」模式採購綠電能源，從據點選擇、建築設計與軟硬體設備皆以節能為核心，而元大期貨預計明(2022)年第一季正式供電，成為期貨業首家推行100%使用綠能營業分點。\n\n\n\r\n面對全球綠能趨勢興起，元大期貨許國村總經理表示，環境永續議題一直是公司十分重視的議題，期許團隊「用行動守護環境溫度，用服務傳遞客戶溫度」。公司選擇位於中部都會中心的台中自由路上設立「綠電分公司」，讓客戶一站完成期貨、證券與銀行多元投資理財業務。此外，元大期貨致力於推動「e化金融 綠色環境」服務，疫情間透過線上視訊與客戶互動，傳遞元大待客如家人般的溫暖，並舉行線上大型講座，每場人數皆突破百人參加，透過與分析師團隊線上諮詢，完整體驗元大的線上金融服務。\n\n\n\r\n元大期貨為首家發行CSR報告書之期貨商，以「創新領航 跨境永續」為年度經營目標，自2015年起接續取得ISO 14064-1溫室氣體盤查系統、ISO 14001環境管理系統之驗證，並於今年導入ISO 20400永續採購指南及ISO 14046水足跡盤查，把關環境管理作業。營運過程中，元大期貨積極擴展業務數位化與線上作業推動，大幅減少作業過程中用紙，最新數據統計，截至今年6月線上開戶占比已來到七成，電子對帳單使用率亦突破九成多，讓客戶享有更便利的數位金融體驗，亦實踐集團對環境永續、社會責任與公司治理之最高管理原則。此外，元大期貨一舉奪下2020年THE ASSET ESG CORPORATE AWARDS金獎，為亞洲唯一榮獲THE ASSET ESG國際大獎的期貨商，同時元大金控也獲得鉑金獎之肯定，展現集團在企業永續經營的用心。",
        "keywords": [
            "元大金控",
            "期貨"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-07-26T07:46:09+08:00",
        "link": "https://udn.com/news/story/7239/5627301"
    },
    {
        "title": "元大期貨獲惠譽「twAA-/」信用評等  展望「穩定」",
        "content": "元大期貨（6023）宣布，獲得惠譽國際信評授予長期信用評等「twAA-」，及短期信用評等為「F1+」，展望「穩定」，為全台首家榮獲惠譽信用評等的期貨商，亦為業界唯一蟬聯七年公司治理評鑑名列前百分之五的最優等級，代表市場各方機構對公司誠信經營給予最佳肯定。\n\r\n依據惠譽信評報告指出，元大期貨為元大金控的核心子公司，提供期貨及選擇權經紀服務，予集團客戶不可取代之角色，並與母公司間在管理層及營運上高度整合，給予穩定的評等反應出公司於集團核心子公司的地位持續維持。\n\r\n此外，相似元大在證券經紀業務的領導地位，元大期貨為台灣龍頭期貨商，公司不僅提供一般客戶期貨及選擇權經紀交易，亦服務元大證券以及其他較小獨立證券商法人客戶，強化元大在台灣金融市場地位。\n\r\n元大期貨經營秉持「深耕台灣、放眼亞洲」目標，積極發展業務數位升級、團隊專業職能、客戶體驗及市場風險控管。元大期貨以證期合一政策進行業務推廣，藉完善數位平台交易功能、24小時系統維運與客服團隊，讓客戶在元大享有全方位的金融交易體驗。近年因疫情加速企業急迫數位轉型，元大期貨視疫情為差異化發展利基，秉持營運不中斷精神，與客戶間的互動由線下進展到線上，打造「線下有深度，線上有溫度」環境。\n\r\n根據內部數據統計，今年線上開戶客戶數佔比成長到八成，對比去年同期倍增成長；電子交易客戶數亦突破萬人，電子下單量高達97%，創下近年新高，顯示元大期貨數位金融服務逆勢穩定成長，展現嶄新數位商業模式。",
        "keywords": [
            "元大金控",
            "期貨",
            "惠譽"
        ],
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-08-04T19:19:14+08:00",
        "link": "https://udn.com/news/story/7239/5650677"
    },
    {
        "title": "元大期 獲惠譽twAA-信評",
        "content": "元大期貨（6023）宣布，獲得惠譽國際信評授予長期信用評等「twAA-」，及短期信用評等為「F1+」，展望「穩定」，為全台首家榮獲惠譽信用評等的期貨商，亦為業界唯一蟬聯七年公司治理評鑑名列前百分之五的最優等級，代表市場各方機構對公司誠信經營給予最佳肯定。\n\n\n\r\n依據惠譽信評報告指出，元大期貨為元大金控的核心子公司，提供期貨及選擇權經紀服務，予集團客戶不可取代之角色，並與母公司間在管理層及營運上高度整合，給予穩定的評等反應出公司於集團核心子公司的地位持續維持。\n\n\n\r\n此外，相似元大在證券經紀業務的領導地位，元大期貨為台灣龍頭期貨商，公司不僅提供一般客戶期貨及選擇權經紀交易，亦服務元大證券以及其他較小獨立證券商法人客戶，強化元大在台灣金融市場地位。\n\n\n\r\n元大期貨經營秉持「深耕台灣、放眼亞洲」目標，積極發展業務數位升級、團隊專業職能、客戶體驗及市場風險控管。\n\n\n\r\n元大期貨以證期合一政策進行業務推廣，藉完善數位平台交易功能、24小時系統維運與客服團隊，讓客戶在元大享有全方位的金融交易體驗。\n\n\n\r\n近年因疫情加速企業急迫數位轉型，元大期貨視疫情為差異化發展利基，秉持營運不中斷精神，與客戶間的互動由線下進展到線上，打造「線下有深度，線上有溫度」環境。\n\n\n\r\n根據內部數據統計，今年線上開戶客戶數占比成長到八成，對比去年同期倍增成長；電子交易客戶數亦突破萬人，電子下單量高達97%，創下近年新高，顯示元大期貨數位金融服務逆勢穩定成長，展現嶄新數位商業模式。",
        "keywords": [
            "元大金控",
            "期貨",
            "惠譽"
        ],
        "category": "股市",
        "media": "聯合新聞網",
        "datetime": "2021-08-05T00:18:33+08:00",
        "link": "https://udn.com/news/story/7251/5650742"
    },
    {
        "title": "元大期貨獲惠譽「twAA-/」信用評等 展望「穩定」",
        "content": "元大期貨（6023）宣布獲得惠譽國際信評授予長期信用評等「twAA-」，及短期信用評等為「F1+」，展望「穩定」，為全台首家榮獲惠譽信用評等之期貨商，亦為業界唯一蟬聯七年公司治理評鑑名列前百分之五的最優等級，代表市場各方機構對公司誠信經營給予最佳肯定。\n\n\n\r\n依據惠譽信評報告指出，元大期貨為元大金控的核心子公司，提供期貨及選擇權經紀服務，予集團客戶不可取代之角色，並與母公司間在管理層及營運上高度整合，給予穩定的評等反應出公司於集團核心子公司的地位持續維持。此外，相似元大在證券經紀業務的領導地位，元大期貨為台灣龍頭期貨商，公司不僅提供一般客戶期貨及選擇權經紀交易，亦服務元大證券以及其他較小獨立證券商法人客戶，強化元大在台灣金融市場地位。\n\n\n\r\n元大期貨經營秉持「深耕台灣、放眼亞洲」目標，積極發展業務數位升級、團隊專業職能、客戶體驗及市場風險控管。元大期貨以證期合一政策進行業務推廣，藉完善數位平台交易功能、24小時系統維運與客服團隊，讓客戶在元大享有全方位的金融交易體驗。近年因疫情加速企業急迫數位轉型，元大期貨視疫情為差異化發展利基，秉持營運不中斷精神，與客戶間的互動由線下進展到線上，打造「線下有深度，線上有溫度」環境。根據內部數據統計，今年線上開戶客戶數佔比成長到八成，對比去年同期倍增成長；電子交易客戶數亦突破萬人，電子下單量高達97%，創下近年新高，顯示元大期貨數位金融服務逆勢穩定成長，展現嶄新數位商業模式。\n\n\n\n\n\n\n\n",
        "keywords": null,
        "category": "產經",
        "media": "聯合新聞網",
        "datetime": "2021-08-05T12:41:12+08:00",
        "link": "https://udn.com/news/story/7239/5652173"
    }
]
