[
    {
        "title": "高雄市首宗捷運聯開案簽約 地標型A辦預計2025年完工",
        "content": "\n麗寶集團名軒開發(1442)與高雄首宗捷運土地聯合開發案「高雄市政府大眾捷運系統橘線O4站土地開發案」，於27日正式簽約，全案總樓地板面積約16,155坪，總投資金額約32.81億元，預計興建地上23層樓、地下4層樓、複合地標型商辦大樓，總銷逾61億元。[啟動LINE推播] 每日重大新聞通知\n\n高雄市長陳其邁、副市長林欽榮及捷運局長吳義隆等代表出席，麗寶集團則由總裁吳寶田、名軒開發董事長吳泓瑩及總經理吳勝利等集團主管出席；雙方由高雄市長陳其邁與名軒開發董事長吳泓瑩代表簽約。\n麗寶集團總裁吳寶田表示，麗寶集團看見大高雄地區城市再造的強大能量，除了福容大飯店高雄店外，未來還有新的商務飯店及產後護理之家等項目。希望能夠達成社區共生，城市記憶、永續發展、創新交流，創造在地就業機會。\n近年來，名軒開發佈局開發軌道經濟，面對高雄地區捷運路網逐步成形很有信心。高雄捷運O4站土地開發案，土地面積3,497平方公尺，全案總樓地板面積約16,155坪。\n\n\n\n\n\n麗寶集團名軒開發高捷橘線O4市議會站開發案建築外觀示意圖。（麗寶集團提供）\n\n\n\n名軒開發表示，以結合智慧、防疫、健康、節能之後疫情建築設計理念，興建地上23層樓、地下4層樓、地上純鋼骨結構之複合地標型商辦大樓。空間規劃內容包括零售店舖、新創交流中心及A級商業辦公等空間，總投資金額約32.81億元，預估開發建物總權值約61億元，市府依法將分配權益價值約27.88億元。\n針對後疫情時代，也將紫外線消毒防疫電梯、無接觸叫車服務等防疫科技納入設計之中，簽約儀式現場呼應此設計，在入口處也設置了國家級防疫門，讓所有賓客都能感受到現場的安全防護。\n針對此次高雄市府首宗捷運聯開案，高雄市長陳其邁表示，結合捷運場站開發是符合TOD都市發展趨勢的政策工具，兼顧市府財政收益、地方發展需求、不動產市場供給，以及適度發揮地方建設的公益性，期許本案可扮演前金區地方再發展的引擎，也是後疫情時代下高雄商辦建築的標竿。\n\n除了高雄捷運聯開案外，名軒開發也看好高雄地上權熱度及未來發展優勢，2019年也已標下高雄鳳山福誠段2725.92坪土地，陸續進行開發。\n",
        "keywords": [
            "地方新聞",
            "房地產",
            "房產新勢力"
        ],
        "category": "地方新聞",
        "media": "風傳媒",
        "datetime": "2021-09-03CST16:48:38+08:00",
        "link": "https://www.storm.mg/localarticle/3919676"
    },
    {
        "title": " 亞昕十大亮點 百聞不如一見 桃園小檜溪 萬坪公園首排新日系見築",
        "content": "\n自住需求旺，著重宜居真價值\n「實價登錄2.0」及「房地合一2.0」上路，房產交易價格更透明，長期持有亦獲鼓勵，刺激自住剛性買盤湧現。專家指出，有別於短期進出的投資客，自住型買家以務實嚴格的眼光檢視產品價值，地段規劃須屬上乘，方有機會贏得青睞。以桃園小檜溪指標案【亞昕一見】為例，十大亮點一字排開，堅強實力有目共睹。[啟動LINE推播] 每日重大新聞通知\n\n1.公園地王  萬坪朝陽公園第一排　　　　　　　6.千坪基地  大尺度大棟距大視野\n2.市政特區  近捷運綠線市府特區　　　　　　　7.三面臨路  沿街退縮設計綠園道\n3.四大商圈  機能豐沛生活最周全　　　　　　　8.經典地標  日式風格簡約輕奢華\n4.亞昕品牌  17座全國首獎模範生　　　　　　　9.泳池花園  無邊際泳池四季花園\n5.日系精工  田中純夫監造高保障　　　　　　　10.精緻休閒  名師規劃回家似渡假\n\n\n公園第一排，捷運商圈齊到位\n【亞昕一見】是名符其實的公園捷運宅，不僅位於萬坪朝陽森林公園第一排，享有城心難能可貴的景觀及棟距，捷運綠線G08站亦在咫尺，路網接軌機場捷運後，桃園車站、藝文特區、高鐵青埔站、南崁轉運站、桃園機場、航空城專區等重要據點皆可一網打盡。小檜溪重劃區豐沛的民生資源，亦悉數挹注【亞昕一見】：藝文特區、中正商圈、站前商圈、大業路新光三越包圍簇擁，食衣娛樂到位，生活左右逢源。\n\n\n\n\n\n\n亞昕一見是名符其實的公園捷運宅。(圖/亞昕集團)\n\n\n首獎模範生，Aman美學飯店宅\n績優上櫃亞昕集團（股票代號：5213）事業版圖橫跨建設、營造、飯店、商場，曾獲國家建築「規劃設計類」及「施工品質類」等17座全國首獎，成就驚人。【亞昕一見】以尖端規劃呼應品牌實力：基地三面臨路，器度凌駕競品；全區師法Aman Tokyo（東京安縵酒店）日式建築風格，演繹都會低調奢華，結合無邊際泳池、400坪花園苑落，創造渡假般的休閒體驗。\n\n\n\n\n\n\n無邊際泳池、400坪花園苑落，創造渡假般的休閒體驗。(圖/亞昕集團)\n\n\n新日系見築，細節中體現精工\n\n為確保百分百高品質，亞昕集團越洋禮聘竹中工務店前工務長──田中純夫擔綱營造顧問。竹中工務店為日本國寶級營造廠，東京鐵塔、東京巨蛋、大阪巨蛋、橫濱國際綜合競技場、關西國際機場航廈大樓等地標皆出自其手，企業歷史等同一部國家營建史。田中大師發揮匠人的究極精神，務求各處細節臻於完美，裡裡外外皆精工，好宅無須多言，百聞不如一見，敬請即刻預約。\n\n\n\n\n\n亞昕集團事業版圖橫跨建設、營造、飯店、商場，曾獲國家建築「規劃設計類」及「施工品質類」等17座全國首獎，成就驚人。(圖/亞昕集團)\n\n\n\n亞昕一見 小檜溪重劃區｜\n25-49坪\r\n預約專線：03-335-2777\r\n接待會館：桃園市桃園區三民路二段&日光路\r\n官網網址：https://reurl.cc/lRE506\n\n",
        "keywords": [
            "地方新聞",
            "房地產",
            "房產新勢力"
        ],
        "category": "地方新聞",
        "media": "風傳媒",
        "datetime": "2021-09-02CST13:15:48+08:00",
        "link": "https://www.storm.mg/localarticle/3916984"
    },
    {
        "title": "台股不是只有航海王、鋼鐵人！過來人公開4方法找出績優營建股，打炒房就是最佳投資時機",
        "content": "\n\n投資股票有風險，投資環境丕變，文章純為觀察心得之分享，無股票投資勸誘之意，投資股票前應審慎評估並自負盈虧。\n\n一直有網友問承熙，為何那麼喜歡營建股？我喜歡投資營建股有4個理由，其實不論理由是什麼，找到適合自己的最重要。而如果你對承熙這4個理由感興趣，歡迎往下看。[啟動LINE推播] 每日重大新聞通知\n一、營建股的產品容易追蹤\n（一）透過財報、年報及法說會簡報就可以確認，通通免費：\n\n承熙喜歡投資以販售「預售屋」為主的營建股，一間上市櫃營建（建設）公司如果以賣預售屋為主，將會有大量的資訊可以閱讀、確認與追蹤。\n其中，「合約負債」以及「重大未認列合約承諾」這兩個數據與預售屋的銷售最相關，在財報就可以挖出來；此外，年報更會詳細交代公司的產銷策略、已完工建案、興建中的建案、未來推案等等。因為年報一年只有一本，我們可以再從法說會簡報掌握公司建案的最新展望。\n重點是，財報、年報及法說會簡報在公開資訊觀測站都可以下載，通通免費。\n（二）營建股的產品週期：\n\n任何商品都有產品週期，掌握產品週期是投資不能少的功課。以營建股的預售屋為例，其產品週期如下。\n\n1.建商收取買家的訂金、簽約金、開工款 ( 俗稱訂簽開 )\n2.取得建造執照 ( 開工 )\n3.施工 ( 施工款 )\n4.施工完成、取得使用執照 ( 完工 )\n5.銀行對保、驗屋\n6.完稅辦理產權過戶\n7.銀行撥付貸款、交屋 ( 付尾款 )\n\n重點在於，因為「完工入帳法」的關係，直到過戶那一刻，建商在整個週期收到的錢才可以認列為營收，EPS 才算帳。因此，瞭解建商有多少建案正要完工、交屋才是最重點；假使一堆建案都剛剛開工，必須三、四年才有營收，這時買進想要獲利，恐怕有得等。（下面會再談）\n（三）建案施工進度的確認方法：\n從產品週期不難發現，施工進度是投資營建股時最必須掌握的。除了前面講的財報、年報以及法說會簡報，我們還可以從公司官網、臉書、591 房屋交易網等處查詢。\n\n如果以單一建案來說，直接上各縣市的建管系統網站查詢也很方便。以達麗（6177）剛完工的「大景匯」為例，在新北市建管系統便民服務資訊網可以輕鬆查到，它在 2021/03/17 已經完工（領到使用執照），詳細查詢步驟可以參考這篇。\n\n\n\n\n\n圖一，達麗大景匯建案的使用執照核發情形。（圖／方格子提供）\n\n\n二、全面評價營建股有好方法\n（一）化繁為簡很重要：\n一家建商如果十幾個建案，一個一個查相當耗費時間，因此擁有一套系統化方法很重要，它能幫助我們化繁為簡、節省時間。\n「營建股投資模型」是承熙最常使用的系統化方法，它搭配財報每季更新一次，不只能全面評價營建股，還相當節省時間。\n",
        "keywords": [
            "理財",
            "投資",
            "股市",
            "營收",
            "財報",
            "夫妻",
            "台股",
            "股票",
            "頂客族",
            "買房",
            "股價",
            "建案",
            "法說會",
            "小宅",
            "首購族",
            "低總價",
            "年報",
            "營建股",
            "打炒房",
            "產品週期",
            "小屋",
            "中小坪數"
        ],
        "category": "風生活",
        "media": "風傳媒",
        "datetime": "2021-08-23CST10:17:41+08:00",
        "link": "https://www.storm.mg/lifestyle/3892681?page=1"
    }
]
