[
    {
        "title": "健喬聯手貝克生醫  跨入食道癌治療領域",
        "content": "\n健喬集團（4114）繼年初與瑞士諾華大藥廠Novartis及韓國賽特瑞恩Celltrion製藥合作，今再宣布與台灣新創公司貝克生醫簽約取得食道癌新式醫材的專屬銷售權，攜手拓展大中華市場。[啟動LINE推播] 每日重大新聞通知\n\n食道癌為全球第八常見之癌症，是台灣第九大癌症，75%病患集中在亞洲地區，依據國民健康署癌症登記資料和衛生福利部死因統計，每年食道癌新發生個案有2,700人、死亡人數約1,800名，其中高達9成以上為男性，是男性癌症發生率第6位、癌症死因排名為第5位。目前食道癌主要是以手術治療為主。但因食道癌不易早期發現，無法接受手術或是中晚期的患者，多以同步放射治療加化學治療進行控制。\n「貝克食道置放器」為全球首創；也是唯一經鼻放置的近接治療置放器，搭配醫院的「後荷式近接治療儀」，不會造成重要器官副作用，可提供精準的食道癌體內放射治療。獲得台灣、中國、美國、日本、韓國等多國專利，更取得美國食品藥物管理署(FDA)及台灣的上市許可。自6/1日起納入健保給付，該產品目前也是近年來衛福部食藥署核准上市的國產創新醫材中，首件納入健保給付的創新醫材，預期將減輕患者醫療負擔，從而提升醫療品質，目前台灣約有40間醫學中心與區域醫院等醫療院所可進行本治療。\n放射腫瘤科醫師指出，利用的食道置放器進行體內進行高劑量的放射治療，可有效提高癌症的局部控制並減少嚴重副作用之風險。這項產品用於早期不適合手術、標準治療後仍有殘餘病灶，或是經治療後復發的食道癌病患。\n\n健喬集團深耕製藥領域40餘年，在癌症用藥領域方面，包含淋巴癌相關化療藥品，與肝癌、肝轉移癌之特殊醫材，未來也朝頭頸癌方面新藥發展。此次與貝克生醫的合作再擴大癌症新治療途徑的選擇。法人預估，健喬本次代理這個產品的每年在台市場價值應可望達300萬美金。\n",
        "keywords": [
            "治療",
            "食道癌",
            "健喬信元",
            "貝克生醫",
            "癌症用藥"
        ],
        "category": "品味生活",
        "media": "風傳媒",
        "datetime": "2021-07-15CST09:50:00+08:00",
        "link": "https://www.storm.mg/stylish/3815860"
    },
    {
        "title": "內行人才知的存股名單！殖利率高、配息穩定，長期投資最適合",
        "content": "\n新冠肺炎疫情衝擊全球，成為今（2021）年全球經濟及股市最大挑戰，科技類股飆漲，產業變化太快，股價起伏亦大，如何慎選長期存股標的，尤需謹慎。[啟動LINE推播] 每日重大新聞通知\n\n其實台股金融類股中，不乏低調隱形冠軍，長期投資報酬率不錯，值得重視。元大期貨（6023）、群益期貨（6024）都是好標的，財務、業務、股息均佳，值得投資人注意。\n\n元大期與群益期\r\n籌碼集中度高、配息穩定\n\n元大期貨現在是全台最大期貨公司，隸屬於元大金控（2885），無論海內外期貨及選擇權市占率、獲利能力、資本額均穩居第一，是台灣第一家取得槓桿交易商資格的期貨公司，擁有147個營業據點，與全球12個國際交易所會員資格。\n在資本額方面，元大期現在是29億元，資本公積加上保留盈餘已達60億1,182萬餘元，每股淨值39.08元，應有長期穩定配息能力。最近4年每股獲利及股息均逐年增加，屬於成長型企業。\n由於長期獲利及股息均佳，元大期籌碼集中度相當高，其中董監持股高達66.27%，外資持有0.37%，千張以上大戶總占比達83.67%。董監持股高，經營者信心十足，可見是相當優質的長期投資標的。正因為籌碼穩定，股價起伏不大，如能在每股50元以下買進，長期風險不高。\n\n群益期貨成立迄今24年，資本額21.04億元，資本公積加保留盈餘達42億135萬元，每股淨值29.64元，財務狀況良好。近4年除了2019年受到中美貿易戰影響，每股獲利及股息衰退外，大致穩定。\n群益期貨籌碼集中度也相當高，董監持股達56.63%，外資持股1.68%，千張以上大戶總占比達64.95%。因此股價長期以來價格起伏不大，約在40元以下。群益期貨香港子公司最近獲頒香港聯合交易所傑出期貨商獎，是195家會員中，唯一獲頒商品期貨傑出期貨商獎，殊榮得之不易，值得肯定。\n第一保與中再保\r\n殖利率高可長期存股\n金融股中還有一家低調不起眼的上市公司第一保（2852），資本額30.12億元，每股淨值22.02元，營業項目主要是簽單保費、再保險費、再保佣金、利息收入。第一保獲利及股息均相當穩定，2019年EPS為1.63元，股息0.49元，2020年EPS為1.93元，股息0.96元。\n\n第一保去年第1季帳面每股虧損0.57元，原因是第1季全球股市崩盤，造成投資虧損所致，已經陸續在第4季沖回，預料全年EPS應可達1.5元以上。第一保的籌碼集中度也相當穩定，外資持有3.42%，董監事持股18.52%，千張以上大戶總占比達62.22%，股價波動不大。\n投資人如欲長期存股，第一保是可以考慮的標的，因為股價長期在13元左右，獲利、股息都穩定，長期布局殖利率7%以上應該不困難。這也正符合長期存股的基本條件：穩定、低調、殖利率高，投資人可以追蹤了解。\n中再保（2851）去年業績不錯，迄第3季累計EPS已達2.42元，全年度有望達到3元以上，創下近4年新高，成績亮眼，預料今年股息應該不差。中再保資本額59.04億元，每股淨值21.34元，大股東是財政部及長榮集團，籌碼集中度也相當高，其中董監持股63.46%，外資持有2.37%，千張以上大戶總占比達83.94%，股價長期維持在20～22元左右，也是投資人可以考慮長期投資的好標的。\n台股歷經2020年驚濤駭浪，股價指數迭創新高，但是金融類股因受大環境影響，諸多長期績優股如國泰金、富邦金、上海商銀、玉山金、兆豐金、元大金、第一金、中國人壽等，股價漲幅皆不高，甚至呈現下跌走勢，看好金融股長期發展的投資人，此刻未嘗不是良好的存股時機。\n本文經授權轉載自Money錢（原標題：股價波動低、配息穩 存股達人必買的4檔冷門金融股）\n責任編輯／焦家卉\n",
        "keywords": [
            "理財",
            "投資",
            "第一金",
            "兆豐金",
            "保費",
            "台股",
            "股票",
            "富邦金",
            "定期定額",
            "股價",
            "國泰金",
            "疫情",
            "中國人壽",
            "除息",
            "上海商銀",
            "存股",
            "金融股",
            "殖利率",
            "被動收入",
            "玉山金",
            "元大金",
            "股市崩盤",
            "配股配息",
            "高殖利率股",
            "波動",
            "第一保"
        ],
        "category": "風生活",
        "media": "風傳媒",
        "datetime": "2021-04-06CST10:17:09+08:00",
        "link": "https://www.storm.mg/lifestyle/3578464"
    },
    {
        "title": "元大高股息ETF 0056規模逼近877億 為投資人籌備退休金第一選擇",
        "content": "\n受益人數近46萬人(台灣集中保管結算所，9/3)、規模逼達877億台幣(元大投信官網，9/3)的「元大高股息」ETF(0056)所追蹤之臺灣高股息指數6月初公布成分股調整，6/25調整完畢。名單中新增友達(2409)、群創(3481)、長榮(2603)、南帝(2108)、超豐(2441)，刪除聯強(2347)、神基(3005)，元大投信說明，「元大高股息」ETF於2007/12/26掛牌上市，至今在市場已超過13個年頭，歷經多次市場多空循環，綜觀過去元大高股息ETF的表現，不論是配息率或者是填息紀錄皆有目共睹，不負國民ETF稱號。[啟動LINE推播] 每日重大新聞通知\n\n相較於投資人自己參考過去殖利率，研究存股名單，「元大高股息」ETF研究團隊發揮專業投資機構專長，提供存股解決方案好選擇。「元大高股息」ETF追蹤臺灣高股息指數，該指數由富時指數公司與臺灣證券交易所聯合編製，其核心邏輯為挑選臺灣50指數與臺灣中型100指數中，預測殖利率較高的前30名標的作為組成成分股，自指數發布至今已逾14年，核心邏輯從未改變。臺灣高股息指數定期於每年6月、12月進行成分股審核，6月是台灣上市企業密集公布股利政策期間，因此能即時審視成分股，反應最新公司股利政策，追求最佳表現。\n該指數有別於其他高股息指數以歷史殖利率做參考，而是採用湯森路透(Thomson Reuters)資料庫中分析師提供的預測殖利率，避開企業改變股利政策的風險，投資組合共30檔成分股，降低對單一標的預測失準的風險，過去的指數殖利率也驗證此方法的有效性，配息與股價表現受到投資人肯定，為國內高股息ETF典範。「元大高股息」ETF2007年底成立以來，不但提供投資人配息，也有資本利得。\n此次新增成分股再次凸顯臺灣高股息指數設計思維與眾不同，能緊跟最新潮流之特色。這幾檔新成分股並非傳統投資人心中的高股息概念股，但因為產業前景翻轉，這幾檔新成分股可望獲利呈現10倍、20倍成長，使這檔ETF不但有機會參與成分股的資本利得，也為明年的ETF配息水準提供充足底氣，因此被選入指數的成分股中。此外，調整成分股後，「元大高股息」ETF的新投資組合整體股息殖利率不俗，尤其股息殖利率前10高的成分股更有7.23%的平均殖利率表現。\n\n「元大高股息」ETF研究團隊提醒，ETF為被動投資，原則上是複製具有明確投資邏輯的指數表現以提供投資人符合該邏輯的市場報酬。「元大高股息」ETF一直以複製臺灣高股息指數表現作為投資目標，未來也將如此，期望持續帶給信任此投資邏輯的投資人良好投資回報。\n\n\n\n\n\n \n\n\n \n",
        "keywords": [
            "退休",
            "理財",
            "0056",
            "元大高股息",
            "元大台灣高股息ETF",
            "0056成分股"
        ],
        "category": "財經",
        "media": "風傳媒",
        "datetime": "2021-09-07CST16:08:39+08:00",
        "link": "https://www.storm.mg/article/3926030"
    },
    {
        "title": "從風光上市淪為「只可遠觀」，KY股究竟怎麼了？3個關鍵問題，讓你一次搞懂",
        "content": "\n\n你應該知道的是：康友-KY爆發老闆「落跑」的醜聞，讓許多股民聞KY股色變。這類股的特色是什麼？為何這類股令投資人高度警戒？作者認為，大批赴台股掛牌的「福建幫」表現欠佳，應該是主因。\n\n既然特別加註字樣，就可看出這類股票與其他上千檔股票有所區別，但加了KY並非刻意貼上標籤，其中雖然偶有地雷，同時也有金融股中股價唯一破百的中租-KY（5871），以及名列台股「六千金」、股價僅次於大立光的矽力-KY（6415）、譜瑞-KY（4966），個股表現天差地遠。[啟動LINE推播] 每日重大新聞通知\nKY股是什麼？\n\nKY兩字代表的是「避稅天堂」英屬開曼群島（The Cayman Islands ）的簡稱，這些設籍在國外的企業如果未曾在其他國家上市，而是來台第一上市，也就是以前的「F股」（代表外國發行人 Foreign Issuers），截至今年7月底止，外國企業來台第一上市、上櫃及興櫃的公司共計118家。\nKY公司和其他股票的交易方式並無二致，同樣必須定期公布營收、財報，法說會也沒少辦過，對於投資人而言甚至還有「好處」，那就是稅務上的優勢。\n好處：股利所得免稅\n由於KY股屬於海外公司，投資人收到的股利自然是海外所得，除非是高所得族群，否則多數股民持有KY股可免繳股利所得稅、二代健保補充費，股息入袋實實在在。因此，每年報稅季都有不少投資人轉持KY股。\n\n根據稅法規定，全年海外所得未達新台幣100萬元者無須申報，超過的話就要計入基本所得額，但若加上境內所得未達670萬元，仍屬免稅範圍。\n\n\n然而，凡是原則必有例外，若是被美國國稅局（IRS）認定為美國企業的KY股，股利所得將依美國稅制課徵30％的高額稅率，例如安瑞-KY（3664）、客思達-KY（2936）、環宇- KY（4991）及IET-KY（4971）等個股，投資人不可不慎，否則如果現金殖利率不高，還要多課一筆稅，可就未必划算，相關資訊可在各家公司的股利配發重訊中查詢。\n什麼是「福建幫」？\n既然KY股有節稅好處，不是應當被股民捧在手心上，為何仍有許多市場人士避之唯恐不及？\n故事要從6年前說起。當年，國際放空機構格勞克斯（Glaucus）直指再生-KY（1337）真實營收「應比財報少90%」，首次有「禿鷹」狙擊台股上市公司，震撼市場各界；雖然證交所力挺，但仍不能挽回投資人信心，股價一路從百元俱樂部節節敗退，時至今日只剩5塊多，差不多就是一顆水餃的價格。\n\n當時格勞克斯雖只點名再生-KY，但一大票中資色彩濃厚的KY股全數遭殃，投資人信心潰散，尤其綠悅-KY（1262）、勝悅-KY（1340）等被歸為「福建幫」的股票更是淪為重災區。\n\n\n\n\n\n\n（圖片來源／yahoo!股市）\n\n\n\n一般而言，「福建幫」指的是企業總部或生產據點設於中國福建的陸資企業，這些KY股來台掛牌初期都有不錯的表現，但在股價創高之後開始走跌，而且從此一厥不振。扣掉去年在爭議聲浪中下市的綠悅-KY，目前在台掛牌的「福建幫」仍有約5檔個股。\n這些公司或許財報亮眼、現金充沛、淨值不低，卻很少配發現金股利，不然就是大股東偷跑，持股比重一年比一年低。即便法人組團實地拜訪，關於公司的技術、客戶、接單和營運狀況付之闕如，根本難以掌握。\n「康友不也是這樣嗎？在出事以前，一般投資人根本很難從財報上看出什麼問題。」市場人士指出，雖然部分KY公司曾在私下抱怨，他們都有依照證交所或櫃買中心規定公告財報，台灣市場對他們的批評很不公平，但從結果論來看，KY股的地雷確實很多，莫怪投資人心生畏懼。\n\n責任編輯：周岐原\n◎加入《下班經濟學》粉絲團，給你更多財經資訊 \n◎訂閱《下班經濟學》YouTube頻道，精彩節目不錯過 \n",
        "keywords": [
            "TDR",
            "投資",
            "股市",
            "財報",
            "台股",
            "股利所得稅",
            "股利",
            "下班經濟學",
            "康友",
            "現金殖利率",
            "ADR",
            "KY股"
        ],
        "category": "國內",
        "media": "風傳媒",
        "datetime": "2020-08-30CST06:30:01+08:00",
        "link": "https://www.storm.mg/article/2980494"
    }
]
