[
    {
        "title": "八方雲集30日公開申購，抽中現賺2.6萬！蕾咪揭股票抽籤5大必知重點，想賺價差一定要注意",
        "content": "\n\n編按：知名餐飲集團八方雲集股票（2753）初次募股（IPO）採競價拍賣方式辦理承銷，於8月26日順利完成競拍，競拍結果得標加權均價165.53元，定於此次辦理公開申購價格為155元，將於8月30日至9月1日為開放民眾公開申購；而9月3日為公開抽籤日，預計於9月9日掛牌上市。若抽中，預估一張可現賺2.6萬。\n\n股票抽籤的正式名稱為「股票申購」，也就是股民所謂的「股市大樂透」，顧名思義是可以申請購買公司發行的新股票。發行新股一般分成兩種：1. 新上市櫃公司發行新股；2. 已上市櫃公司辦理現金增資。[啟動LINE推播] 每日重大新聞通知\n\n當一家企業決定要以發行股票來籌資時，會以比市價低的價格賣給投資人，吸引大家的資金，這個價格稱為「承銷價」。舉例：以上銀科技（2049）為例，申購時的承銷價為195元，而當時的市價為386元，價差多達191元！這表示若抽中股票，一張成本價為195000元，至撥券日時若市價還是386元，就能以386000元賣出，中間賺取191000元的價差！\n股票申購的好處：\n1. 幾乎一定有價差可以賺\n統計2008年到2019年所有的股票申購數據，有80％的機率獲得正報酬，基本上中籤率都落在1％上下，以相近利潤的大樂透三獎為例，中獎率只有0.001％，股票申購中籤率是樂透的一千倍，但跟樂透一樣得靠運氣，所以比起投資更像是隨機套利。\n2. 申購門檻低，公平性高\n只要有臺股證券帳戶即可參與股票抽籤，證交所採用申請人身分證字號作為抽籤資格，意思是就算開了十間不同券商的帳號試圖提高中籤率，每個人都只有一個身分證號碼，也只能申購一次，重複申購將會被取消抽籤資格。\n3. 成本低\n\n每次股票抽籤的股票承銷價外，只需要額外的申購手續費20元與中籤的郵寄工本費50元，如果幸運抽到股票，就會有機會賺到很棒的價差。\n申購方法很簡單，只要你有一個證券帳戶，大部分臺股券商都有內建股票抽籤的功能，再來存入申購股票所需資金，讓帳戶餘額高於「股票申購所需金額」就能符合參加資格。\n\n股票申購所需金額通常是：（承銷價 x 1000股）＋申購手續費20元＋中籤郵寄費50元。\n\n舉例：蕾咪申購上銀科技（2049），承銷價195元，一張1000股為195000元，加上手續費20元與中籤郵資50元為195070元，帳戶餘額只要大於195070元，即可參加股票申購。\n\n臺股股票申購是採用「先繳費，後抽籤」的方式，只要在抽籤日前一個營業日，將「股票申購所需金額」存入帳戶即可；若沒中籤，帳戶扣除申購手續費20元後就會全數歸還本金；若有中籤，撥券日通常是抽籤日的後四天，收到股票後，當天就能把股票賣出。\n",
        "keywords": [
            "TDR",
            "理財",
            "投資",
            "上市",
            "台股",
            "股票",
            "抽籤",
            "手續費",
            "資金",
            "股價",
            "散戶",
            "小資族",
            "證券",
            "八方雲集",
            "股票申購",
            "KY股",
            "股市大樂透"
        ],
        "category": "風生活",
        "media": "風傳媒",
        "datetime": "2021-08-27CST11:16:15+08:00",
        "link": "https://www.storm.mg/lifestyle/3899710?page=1"
    },
    {
        "title": "台灣福興工業個股分析》平均殖利率6.46%！營運獲利穩定，低調的高殖利率股",
        "content": "\n台灣不只半導體代工業揚名國際，其實五金代工的生意也是做得嚇嚇叫，其中有一檔歷史相當悠久，低調但是卻穩定獲利的股票，目前已經連續23年都有配發現金股利，而且這二十年的平均殖利率高達6.46%，這檔股票就是世界級門鎖製造大廠-台灣福興工業（代號:9924）。[啟動LINE推播] 每日重大新聞通知\n1. 公司介紹\n\n福興工業成立於1957年，最早以生產腳踏車跟機車的五金相關零組件起家，後續跨入辦公室座椅的生產與製造。\n公司的轉淚點在於1979年進到家用門鎖的研發以及製造領域，讓公司業績一路成長並在1995年成功上市並在同時期成立另一個也很重要的產品線-關門器事業群。\n發展自今，福興已經成為國際性的五金生產代工大廠，雖然總部設在台灣的高雄，不過整體產品的外銷比例高達94%，而生產的產品種類則涵括各種家用以及商業用的門鎖，關門器，天地鉸鏈，防火門鎖，還有近幾年積極發展的電子鎖等等。\n\n雖然福興本身也有經營自己的品牌，不過ODM仍然還是福興重要的營收來源，占比超過七成。其中以北美居家DIY的大型五金零售商場為主要客戶，Ex: 家得寶(Home Depot)以及勞氏(Lowe’s)這兩家美國排名前兩大的居家修繕產品零售商，其旗下自有門鎖品牌主要就來自福興的代工。\n根據108年報揭露的營收占比，北美客戶貢獻的營收佔整體營收的65%，其次才是中國大陸的12%，其他亞洲(不含中國)加上歐洲/紐澳/中南美洲的客戶加起來則僅貢獻約17%的營收。\n由這邊的營收占比，我們可以清楚了解到目前福興的業績主要是跟北美的房屋市場息息相關的，所以整體業績可以觀察美國新屋跟成屋的銷售指數來得知整體市場是否萎縮或是成長。\n\n新屋很好理解，就是建造過程中需要裝上新的門鎖，而成屋市場是因爲美國的風氣是接手前屋主的房子之後，許多人會選擇直接換掉門鎖來保障安全，因此新屋跟成屋指數都會對福興的業績有所影響。\n目前不只北美營收占比相當高，而且主要的營收又集中在前幾大客戶。以下表來看，前兩大客戶就貢獻了43%的營收。雖然這邊表列的C跟B客戶在前幾年的年報當中也都是銷貨總額超過10%的主要客戶，我們可以理解成這些大客戶跟福興都是長期緊密的夥伴關係，而不是僅有短期的合作關係。\n不過對於福興跟投資人來說，營收集中度太高，對於後續想要分散經營風險一定是相對較不利的，這部分福興這幾年陸續布局中國大陸的市場相信也是希望能夠降低單一客戶的營收占比，不過目前看起來這部分似乎還有蠻大的進度空間。\n\n\n\n\n\n（圖/Money錢提供）\n\n\n2. 產業分析\n",
        "keywords": [
            "投資",
            "風險",
            "台股",
            "出口",
            "股票",
            "美元",
            "財務",
            "外銷",
            "台幣",
            "高殖利率",
            "匯兌",
            "台灣福興工業"
        ],
        "category": "風生活",
        "media": "風傳媒",
        "datetime": "2020-10-30CST10:33:47+08:00",
        "link": "https://www.storm.mg/lifestyle/3149554?page=1"
    }
]
