[
    {
        "title": "觀點投書：NCC史上罕見刁難賣方只為駁回TBC交易案　對中嘉案兩套標準",
        "content": "\nNCC破天荒地以「賣方不適格」的理由否准了呂芳銘出售TBC上層控股公司65%的股權給在有線電視業界打拚25年的大豐電（6184）創辦人戴永輝，連那些長時間跑NCC的記者們，也莫不瞠目結舌，對於NCC的審議結果和理由連聲稱「扯」。[啟動LINE推播] 每日重大新聞通知\n\nNCC駁回交易案的理由，白話一點可以這樣說：1、TBC交易案在三年內申請重大股權轉讓3次，太頻繁，因此懷疑呂芳銘短期炒作，不行！2、呂芳銘買下TBC 信託基金管理公司股權時承諾要改善TBC 財務， 但是「有點」說話不算話，不給賣！\n而且，NCC 還要開始藉著TBC各系統換照、評鑑時緊盯他們的財務數字，限期要求改善。說到底，是嫌呂芳銘接手TBC後做得不好，但記者會上事務官又說，「看得出來呂芳銘已經做了一些改變的政策，需要給他一些時間去顯現效果」，整場記者會說來說去都在批評賣方，前後說詞又矛盾，讓人不忍卒睹。\nNCC 審議中嘉、TBC 交易標準大不同\n若NCC對TBC交易案買賣雙方資格，以及過往附加各項負擔履行的情形做嚴格審查，是個正常機制，但過往偉大的主管機關面對媒體重大交易案，可從未這麼「嚴格」到近乎扭曲。從2018年中嘉交易案來看，中嘉集團自2007年外商安博凱入主，至2018年郭冠群KHL集團主導買下，11年間求售4次，不可謂不頻繁，NCC有關心當初外商是否有把中嘉旗下的系統經營得更好，負債比如何嗎？\n\nNCC從來沒有問，因為外商要獲利了結趕快出場，那為何對呂芳銘這麼嚴苛？更何況呂芳銘這次賣TBC上層的股權，不是全數出售，價金也是按當時買價的比例計算，算算並沒有獲利，NCC對交易案賣方的評價標準，究竟為何？\nNCC這一年來大力執行媒體產業的整頓，若是為了產業的未來，相信可以被大眾所接受。只是，一個獨立機關職權的行使，必須要有所準據，對於法條的解釋也必須讓人民有可預測性，然而在頻道上下架和移頻的案例上，民眾看不懂為什麼只有華視、三立iNEWS可以，而寰宇、台視卻不行，難道是政媒優先、親綠掛帥？\n政治凌駕商業與經濟 產業的未來在哪裡\n在重大媒體交易案上，民眾也無法理解同樣適用《有線廣播電視法》第15條，為什麼NCC對中嘉交易案輕輕放下，連後續中嘉股東轉讓股份轉給誰都沒掌握，輕忽NCC向來最重視的黨政軍和中資議題。\n\nNCC為什麼對TBC交易案這麼嚴格？挑不出買方的毛病，就改對賣方挑剔批判，難道真的是因為呂芳銘是郭台銘手下的鴻海高層，在郭台銘為國家爭取疫苗成功的態勢下，予以另種形式壓制？NCC對於任何案件的准或否，都必須要有法律及證據支持，若是以政治判斷做出的雙標決定，恐怕只是主事者為了自己謀政治的未來，而不是產業的未來。\n＊作者為公教人員，鑽研媒體產業\n",
        "keywords": [
            "郭台銘",
            "NCC",
            "TBC",
            "呂芳銘",
            "林維倫",
            "媒體交易"
        ],
        "category": "評論",
        "media": "風傳媒",
        "datetime": "2021-07-23CST05:30:01+08:00",
        "link": "https://www.storm.mg/article/3826558"
    },
    {
        "title": "存股攻略》太保守根本賺不到錢！一招「168微笑曲線」挑出好股票，穩定獲利還能賺價差",
        "content": "\n\n許多人喜歡存股的投資方式，但在操作上如果太保守，往往很難賺到錢，甚至會存越久賠越多。「168微笑曲線」存股法能幫你挑出好股票，穩健獲利。\n\n你是位保守的投資人嗎？在投資市場上當一個保守的投資人，其實很吃虧，你可以改當「穩健獲利又充滿驚喜」的投資人。保守的投資人往往看到周遭的人都賺錢後，才敢進入股市，特徵是「股票庫存少」，因為不諳股市變化，所以常會賠錢。換句話說，心態保守的人，未必能賺到錢。如果能當一個「穩健獲利又充滿驚喜」的投資人，結果可能就不一樣了：只要「選股謹慎、但買進積極」，就能變為「股票庫存較多」，而且成為股市的常勝軍。[啟動LINE推播] 每日重大新聞通知\n投資聽信明牌 根本賺不到錢\n\n我有位朋友，每次見到我都會問：「股票現在可以買嗎？」他是個極端保守的人，手上一張股票都沒有，每次問，其實都是問好玩的而已，他與股票根本無緣。在低利率時代，不以股票做為理財工具，手上一張股票都沒有，真的很可惜。另外，有一位極度熱心的朋友，每次見面都主動給我明牌。要從聽來的明牌賺錢並不容易，因為明牌可能已經轉了很多手，股價早就在半山腰了，你這時跟上去，風險很大。所以我從來不曾聽信明牌，例如曾有人推薦尚凡（5278）給我，它在2019年3月15日創下歷史高點265元，2020年11月9日的收盤價是117元，下跌超過5成，風險不小。即使是真的好明牌，如果你對它沒有深入了解，也不會有信心持有較長時間、買較多數量，這樣也賺不到錢。要想穩健獲利，聽信明牌既然行不通，那有比較好的方法嗎？本文就介紹一個「穩健獲利又充滿驚喜」的方法：「168微笑曲線」存股法。在我的投資經驗裡，這是個很好的投資方法。\n一路發微笑曲線 幫你開心存股\n「168」的諧音是「一路發」，又稱為「一路發微笑曲線」存股法，這樣可以加深印象，也非常吉祥。「1」指的是，買的股票平淡無奇，股價「水波不興」，中長期趨勢線呈現如國字「一」的形狀。「6」指的是，在買進及持有的過程中，你可以賺到6.25%的投資報酬率。有好的收益，可以增強持股的耐心和信心，這點非常重要。想要有這麼好的報酬率，就要把握在便宜價時低點買進，這點與大家追逐熱門股的操作手法不同。「8」指的是，你的股票經過一段時間（也許數月、數年）沉潛以後，終於出現可觀的上漲，累積的能量往往可以帶來8成以上的報酬。「微笑曲線」指的是，它的線型在股價上漲後，由「一」的形狀，變成右邊慢慢往上提升，彎曲的形狀類似微笑。\n168微笑曲線3元素 存股輕鬆獲利\n",
        "keywords": [
            "理財",
            "投資",
            "股市",
            "金融",
            "台股",
            "股票",
            "存股",
            "潛力股",
            "台汽電",
            "168微笑曲線",
            "股票庫存",
            "鉅邁",
            "尚凡",
            "一路發微笑曲線",
            "存股法"
        ],
        "category": "風生活",
        "media": "風傳媒",
        "datetime": "2021-01-26CST14:57:13+08:00",
        "link": "https://www.storm.mg/lifestyle/3421534?page=1"
    },
    {
        "title": "健喬聯手貝克生醫  跨入食道癌治療領域",
        "content": "\n健喬集團（4114）繼年初與瑞士諾華大藥廠Novartis及韓國賽特瑞恩Celltrion製藥合作，今再宣布與台灣新創公司貝克生醫簽約取得食道癌新式醫材的專屬銷售權，攜手拓展大中華市場。[啟動LINE推播] 每日重大新聞通知\n\n食道癌為全球第八常見之癌症，是台灣第九大癌症，75%病患集中在亞洲地區，依據國民健康署癌症登記資料和衛生福利部死因統計，每年食道癌新發生個案有2,700人、死亡人數約1,800名，其中高達9成以上為男性，是男性癌症發生率第6位、癌症死因排名為第5位。目前食道癌主要是以手術治療為主。但因食道癌不易早期發現，無法接受手術或是中晚期的患者，多以同步放射治療加化學治療進行控制。\n「貝克食道置放器」為全球首創；也是唯一經鼻放置的近接治療置放器，搭配醫院的「後荷式近接治療儀」，不會造成重要器官副作用，可提供精準的食道癌體內放射治療。獲得台灣、中國、美國、日本、韓國等多國專利，更取得美國食品藥物管理署(FDA)及台灣的上市許可。自6/1日起納入健保給付，該產品目前也是近年來衛福部食藥署核准上市的國產創新醫材中，首件納入健保給付的創新醫材，預期將減輕患者醫療負擔，從而提升醫療品質，目前台灣約有40間醫學中心與區域醫院等醫療院所可進行本治療。\n放射腫瘤科醫師指出，利用的食道置放器進行體內進行高劑量的放射治療，可有效提高癌症的局部控制並減少嚴重副作用之風險。這項產品用於早期不適合手術、標準治療後仍有殘餘病灶，或是經治療後復發的食道癌病患。\n\n健喬集團深耕製藥領域40餘年，在癌症用藥領域方面，包含淋巴癌相關化療藥品，與肝癌、肝轉移癌之特殊醫材，未來也朝頭頸癌方面新藥發展。此次與貝克生醫的合作再擴大癌症新治療途徑的選擇。法人預估，健喬本次代理這個產品的每年在台市場價值應可望達300萬美金。\n",
        "keywords": [
            "治療",
            "食道癌",
            "健喬信元",
            "貝克生醫",
            "癌症用藥"
        ],
        "category": "品味生活",
        "media": "風傳媒",
        "datetime": "2021-07-15CST09:50:00+08:00",
        "link": "https://www.storm.mg/stylish/3815860"
    }
]
