[
    {
        "title": "益得生技終止安成藥SYN011合作案，有助於日後全球布局主導性",
        "content": "\n益得生技 (6461)今日宣布基於全球佈局考量及安成藥政策走向改變二因素，終止跟安成藥所簽訂的SYN011合作案。本案簽訂於 2017年4月，雙方合作以美國市場為目標，由益得完成產品研發、臨床試驗批生產製造，體外BE測試、上市後大量商業製造；安成藥負責在美執行相關臨床試驗、專利訴訟、查驗登記及通路的建構及銷售。商業約定則由安成藥持有藥證，益得生技將獲得產品上市後的淨利分潤。[啟動LINE推播] 每日重大新聞通知\n\n雙方就本案進度保持很好的合作關係，惟2019年安成藥下市後持續修正相關政策走向，經過多次協商，益得生技表示現已無法達到雙方約定精神，決定終止與安成藥業的合作。雙方同意在不損及雙方利益下，並不負任一方賠償責任。合約終止後，益得生技取回SYN011在美藥證所有權及市場權利。法人認為，由技術擁有者自行取回權利，的確有助於全球佈局的日後主導性。\nSYN011案日前已宣布經數據統計判讀可符合美國FDA之PK規範，也已完成遞交美國FDA申請Bio-IND三期臨床試驗(Pharmacodynamics簡稱PD)，預計近期取得核准後，將開始為期9個月的臨床試驗，預計在2023年底或2024年取得美國藥證，搶占原廠藥在美13億美金(約364億台幣)零售市場，商機龐大。益得生技在取回SYN011藥證所有權後，因分潤結構改變及合作佈局調整，都可能對益得生技財務報表有顯著的影響和貢獻。\n益得表示，SYN011多家接觸者的實力都相當不錯，未來的合作層面也更廣，將加速並有助於全球佈局。法人判斷，合作終止後藥證所有權回歸益得生技的這項決定，尤其在PK數字統計判讀結果發表後，已陸續有不同國際大廠積極接觸，這也使得SYN011在美上市後的營收表現更加充滿可期待性。\n\n\n本文獲授權轉載自益得生技，未經同意不得轉載\n責任編輯/周岐原\n◎加入《下班經濟學》粉絲團，給你更多財經資訊\n\n◎訂閱《下班經濟學》YouTube頻道，精彩節目不錯過\n",
        "keywords": [
            "臨床試驗",
            "藥廠",
            "製藥",
            "美國FDA",
            "益得生技"
        ],
        "category": "財經",
        "media": "風傳媒",
        "datetime": "2021-07-28CST14:50:01+08:00",
        "link": "https://www.storm.mg/article/3843799"
    },
    {
        "title": "益得生技接受海思科合作 跨入CDMO行列",
        "content": "\n益得生技(6461)專攻於MDI(Metered Dose Inhaler, 定量噴霧吸入劑)技術平臺開發製造，日前才宣佈SYN011 PK結果如預期並已向美國FDA遞交Bio-IND三期人體臨床藥物藥效學試驗，預計於2023年Q1向美國FDA申請藥證的好成績，今再宣佈接受海思科醫藥集團的CDMO合作案，可謂喜事連連。[啟動LINE推播] 每日重大新聞通知\n\n海思科醫藥集團研發中心總經理嚴龐科博士指出，公司長期鎖定呼吸道醫藥品事業運營多年，熟悉患者需求及用藥未來趨勢，分析全球的MDI定量噴霧劑用藥的市場競爭對手稀少，但需求量卻逐年快速成長，可洽談進入CDMO的對象甚少，集團以全球前三大市場為主要市場，且已選定其中一個市場做為目標極力發展新藥。本次和益得簽訂不限於一個項目的合作，主要是看重益得與專業藥用器械零組件及醫材製造大廠合作，成功整合藥物與給藥裝置間的技術挑戰，建置的產品線的完整能力，且已有品項具商業化。本次雙方就已合作開發多個處方的可行性研究後，選定第一個CDMO的項目。\n「生技新藥產業發展條例」鼓勵國內業者朝CDMO發展，一家完整的CDMO廠商，需要有完整的藥品研發能力，技術轉移能力，臨床試驗藥品製造能力，還有大量商業生產能力。這些技術能力，都是益得生技擁有的技術優勢。MDI劑型更具有單一品項開發至量產的配方高門檻特性，並需有研發過程中的體外相關檢測足具參考評估性，因此除具備傳統CMO代工能力之外，需設置符合FDA及EMA國際法規之相關檢測設備的高規實驗室及大量商業生產的專門廠生產線。益得生技發言人洪堯國表示，分析全球MDI生產廠不多，可接受CDMO合作的更少，隨著SYN011及SYN010的進程讓研發成績在全球的能見度增加，益得希望將多年累積的專利及成果經驗提供合作服務和符合CDMO國際規範的軟硬體建置，以技術能量加速在國際市場的觸角發展。益得廠(原為諾華藥廠Novartis在台子廠)位於新竹工業區，自2014年購入，近三年來總計投資25億元，打造出「亞洲第一、全球前十大」的呼吸道吸入劑專業廠房，強化了製造生產量能。\n今天所宣佈的合作讓益得正式加入CDMO的行列。本次不限於一個項目的合作，是一個開始長期合作的起點，作為第一個新藥案計劃於今年底將完成包括配方製程、體外相關檢測及臨床批用藥的提供，以做為客戶新藥臨床的開展，第一案以開發至量產合作進行，先期以第一期臨床試驗用藥預計挹注約新台幣3600萬的營收。後續再依項目開發情況進一步拓展合作內容，到本案未來量產上市及國際市場合作銷售為框架，並以長期且全面性的商業夥伴關係進行合作。\n\n法人表示，益得以MDI的特殊劑型平臺成熟，今與國際醫藥公司簽訂CDMO合作且不限一案，對於益得後續發展將可望帶來其他合作案的牽動效應，據瞭解，已有多家國際多家合作聯盟的個案進行洽談。益得在國內外已有品項上市且有不錯的市佔成長表現，自行開發的項目已進入臨床階段，現再有CDMO合作案的相乘發展，可望加速營收表現。\n",
        "keywords": [
            "益得生技"
        ],
        "category": "品味生活",
        "media": "風傳媒",
        "datetime": "2021-08-02CST18:18:09+08:00",
        "link": "https://www.storm.mg/stylish/3854700"
    },
    {
        "title": "鴻海打造電動巴士　插旗老字號三地集團高雄客運",
        "content": "\n鴻海（2317）電動車布局在電動巴士插旗！與裕隆合資成立鴻華先進與三地集團旗下北基（8927）、高雄客運於今（6日)簽署合作備忘錄，雙方將以鴻華先進科技自主研發的MIH商用車平台為基礎，打造而成的首款電動巴士「E BUS」出發，預計2022年上市，且明年將正式加入三地集團旗下高雄客運。[啟動LINE推播] 每日重大新聞通知\n\n鴻海表示，結合三地集團客運系統、充電設施佈局優勢，協助業者在客運未來經營上，達到節能減碳營運效益，共同推廣國產化電動巴士與充電設施，攜手打造綠色交通的新能源世代。\n鴻海表示，雙方將以三地集團既有客運系統為基礎，採階段性合作規劃，導入電動巴士，前期以試運行方式服務乘客，貼近乘客與客運業者需求，提升客運運營車隊品質，預計明年正式加入三地集團旗下高雄客運。此外，鴻華先進科技車輛設計能力，亦可延伸至中、小型電動巴士，未來在進軍其他車用需求市場方面，為雙方帶來更多合作機會。\n鴻海暨鴻華董事長劉揚偉表示，鴻華提供MIH商用車開放平台所延伸出來的電動巴士「E BUS」，憑藉著不斷地優化改善去契合未來電動車市場的需求，本次有機會能夠與三地集團攜手，證明MIH電動車生態系正逐漸壯大，結合三地集團的電動車充電設施與客運經營，雙方攜手從電動巴士出發，配合政府推行設計製造在台灣的精神理念，逐步為台灣打造更完整、堅實的電動車產業。\n\n三地集團董事長鍾嘉村表示，三地集團旗下高雄客運、嘉義客運、台南府城客運、以及台東普悠瑪客運，約六百多輛車子，具有豐富的路線和營運經驗，已規劃逐步更換為電動巴士，為未來低碳生活和綠色家園盡心力。這次北基與鴻華先進合作，借重北基快速充電樁布局和雲端管理系統，不僅能提供符合電動巴士在營運需求上的充電方案，同時透過公司既有的進行路試與前後勤營運測試，藉由電巴營運路線大數據反饋鴻華先進優化電動巴士之設計及規劃。\n鴻華先進在去年11月正式成立後，旗下分成電動車事業、次系統事業以及技術服務事業三大事業體。\n鴻華先進成立後，進展飛速，成立短短三個月，首款電動車第一代EV Kit電動車載具就將開賣，4月透過裕隆三義廠生產交付客戶；3月中旬宣布與日本電產（Nidec Corporation）共同簽署合作備忘錄，市場預估雙方合作開發的電動車動力系統最快第4季可望推出。\n\n\n\n\n\n\n鴻華科技E Bus模擬圖。（圖／鴻華先進科技提供）\n\n\n\n \n",
        "keywords": [
            "鴻海",
            "電動巴士",
            "三地集團",
            "MIH"
        ],
        "category": "財經",
        "media": "風傳媒",
        "datetime": "2021-07-06CST22:20:01+08:00",
        "link": "https://www.storm.mg/article/3798112"
    }
]
