[
    {
        "title": "從風光上市淪為「只可遠觀」，KY股究竟怎麼了？3個關鍵問題，讓你一次搞懂",
        "content": "\n\n你應該知道的是：康友-KY爆發老闆「落跑」的醜聞，讓許多股民聞KY股色變。這類股的特色是什麼？為何這類股令投資人高度警戒？作者認為，大批赴台股掛牌的「福建幫」表現欠佳，應該是主因。\n\n既然特別加註字樣，就可看出這類股票與其他上千檔股票有所區別，但加了KY並非刻意貼上標籤，其中雖然偶有地雷，同時也有金融股中股價唯一破百的中租-KY（5871），以及名列台股「六千金」、股價僅次於大立光的矽力-KY（6415）、譜瑞-KY（4966），個股表現天差地遠。[啟動LINE推播] 每日重大新聞通知\nKY股是什麼？\n\nKY兩字代表的是「避稅天堂」英屬開曼群島（The Cayman Islands ）的簡稱，這些設籍在國外的企業如果未曾在其他國家上市，而是來台第一上市，也就是以前的「F股」（代表外國發行人 Foreign Issuers），截至今年7月底止，外國企業來台第一上市、上櫃及興櫃的公司共計118家。\nKY公司和其他股票的交易方式並無二致，同樣必須定期公布營收、財報，法說會也沒少辦過，對於投資人而言甚至還有「好處」，那就是稅務上的優勢。\n好處：股利所得免稅\n由於KY股屬於海外公司，投資人收到的股利自然是海外所得，除非是高所得族群，否則多數股民持有KY股可免繳股利所得稅、二代健保補充費，股息入袋實實在在。因此，每年報稅季都有不少投資人轉持KY股。\n\n根據稅法規定，全年海外所得未達新台幣100萬元者無須申報，超過的話就要計入基本所得額，但若加上境內所得未達670萬元，仍屬免稅範圍。\n\n\n然而，凡是原則必有例外，若是被美國國稅局（IRS）認定為美國企業的KY股，股利所得將依美國稅制課徵30％的高額稅率，例如安瑞-KY（3664）、客思達-KY（2936）、環宇- KY（4991）及IET-KY（4971）等個股，投資人不可不慎，否則如果現金殖利率不高，還要多課一筆稅，可就未必划算，相關資訊可在各家公司的股利配發重訊中查詢。\n什麼是「福建幫」？\n既然KY股有節稅好處，不是應當被股民捧在手心上，為何仍有許多市場人士避之唯恐不及？\n故事要從6年前說起。當年，國際放空機構格勞克斯（Glaucus）直指再生-KY（1337）真實營收「應比財報少90%」，首次有「禿鷹」狙擊台股上市公司，震撼市場各界；雖然證交所力挺，但仍不能挽回投資人信心，股價一路從百元俱樂部節節敗退，時至今日只剩5塊多，差不多就是一顆水餃的價格。\n\n當時格勞克斯雖只點名再生-KY，但一大票中資色彩濃厚的KY股全數遭殃，投資人信心潰散，尤其綠悅-KY（1262）、勝悅-KY（1340）等被歸為「福建幫」的股票更是淪為重災區。\n\n\n\n\n\n\n（圖片來源／yahoo!股市）\n\n\n\n一般而言，「福建幫」指的是企業總部或生產據點設於中國福建的陸資企業，這些KY股來台掛牌初期都有不錯的表現，但在股價創高之後開始走跌，而且從此一厥不振。扣掉去年在爭議聲浪中下市的綠悅-KY，目前在台掛牌的「福建幫」仍有約5檔個股。\n這些公司或許財報亮眼、現金充沛、淨值不低，卻很少配發現金股利，不然就是大股東偷跑，持股比重一年比一年低。即便法人組團實地拜訪，關於公司的技術、客戶、接單和營運狀況付之闕如，根本難以掌握。\n「康友不也是這樣嗎？在出事以前，一般投資人根本很難從財報上看出什麼問題。」市場人士指出，雖然部分KY公司曾在私下抱怨，他們都有依照證交所或櫃買中心規定公告財報，台灣市場對他們的批評很不公平，但從結果論來看，KY股的地雷確實很多，莫怪投資人心生畏懼。\n\n責任編輯：周岐原\n◎加入《下班經濟學》粉絲團，給你更多財經資訊 \n◎訂閱《下班經濟學》YouTube頻道，精彩節目不錯過 \n",
        "keywords": [
            "TDR",
            "投資",
            "股市",
            "財報",
            "台股",
            "股利所得稅",
            "股利",
            "下班經濟學",
            "康友",
            "現金殖利率",
            "ADR",
            "KY股"
        ],
        "category": "國內",
        "media": "風傳媒",
        "datetime": "2020-08-30CST06:30:01+08:00",
        "link": "https://www.storm.mg/article/2980494"
    },
    {
        "title": "健喬聯手貝克生醫  跨入食道癌治療領域",
        "content": "\n健喬集團（4114）繼年初與瑞士諾華大藥廠Novartis及韓國賽特瑞恩Celltrion製藥合作，今再宣布與台灣新創公司貝克生醫簽約取得食道癌新式醫材的專屬銷售權，攜手拓展大中華市場。[啟動LINE推播] 每日重大新聞通知\n\n食道癌為全球第八常見之癌症，是台灣第九大癌症，75%病患集中在亞洲地區，依據國民健康署癌症登記資料和衛生福利部死因統計，每年食道癌新發生個案有2,700人、死亡人數約1,800名，其中高達9成以上為男性，是男性癌症發生率第6位、癌症死因排名為第5位。目前食道癌主要是以手術治療為主。但因食道癌不易早期發現，無法接受手術或是中晚期的患者，多以同步放射治療加化學治療進行控制。\n「貝克食道置放器」為全球首創；也是唯一經鼻放置的近接治療置放器，搭配醫院的「後荷式近接治療儀」，不會造成重要器官副作用，可提供精準的食道癌體內放射治療。獲得台灣、中國、美國、日本、韓國等多國專利，更取得美國食品藥物管理署(FDA)及台灣的上市許可。自6/1日起納入健保給付，該產品目前也是近年來衛福部食藥署核准上市的國產創新醫材中，首件納入健保給付的創新醫材，預期將減輕患者醫療負擔，從而提升醫療品質，目前台灣約有40間醫學中心與區域醫院等醫療院所可進行本治療。\n放射腫瘤科醫師指出，利用的食道置放器進行體內進行高劑量的放射治療，可有效提高癌症的局部控制並減少嚴重副作用之風險。這項產品用於早期不適合手術、標準治療後仍有殘餘病灶，或是經治療後復發的食道癌病患。\n\n健喬集團深耕製藥領域40餘年，在癌症用藥領域方面，包含淋巴癌相關化療藥品，與肝癌、肝轉移癌之特殊醫材，未來也朝頭頸癌方面新藥發展。此次與貝克生醫的合作再擴大癌症新治療途徑的選擇。法人預估，健喬本次代理這個產品的每年在台市場價值應可望達300萬美金。\n",
        "keywords": [
            "治療",
            "食道癌",
            "健喬信元",
            "貝克生醫",
            "癌症用藥"
        ],
        "category": "品味生活",
        "media": "風傳媒",
        "datetime": "2021-07-15CST09:50:00+08:00",
        "link": "https://www.storm.mg/stylish/3815860"
    },
    {
        "title": "疫情推升醫藥包裝產業自動化需求  皇將智能化新品順勢搶攻海外市場",
        "content": "\n客製化製藥包裝設備廠皇將科技（以下簡稱皇將，股票代碼：4744）22日召開法人說明會，由董事長顏德新率領經營團隊說明營運現況與未來展望。顏德新表示，今年以來受新冠肺炎擾亂出貨排程的困擾，已經陸續排除，下半年起加速消化訂單，迅速將落後的業績補上，以目前出貨排程來看，全年營收成長可望維持。展望未來，皇將持續投入研發之新產品，除今年完成符合工業4.0及製藥標準新品，更陸續接獲海外訂單，成為新的成長動能，明年營運展望依然保持樂觀。[啟動LINE推播] 每日重大新聞通知\n\n因應各國製藥產業日趨嚴格的法規與客戶產線升級需求，皇將以簡單化、數位化及智能化為核心研發理念，推出的新品包括：溯源追蹤及監管系統(Track and Trace Serialization System)、自動光學影像藥錠檢測系統(Tablet Visual Inspection System)、追隨式液體充填機/複合機型(追隨式液充+迴轉式旋蓋)以及生產線搭配AR應用。\n全球製藥包裝設備市場以年複合成長率7.4％增長\n無人工廠、智慧工廠將是未來產業發展重要趨勢，本次疫情加速「零接觸」的防疫觀念，藥品的自動化包裝產線將在不久後全面取代人工作業，皇將的新品系統皆符合工業物聯網IoT的大趨勢。其中溯源追蹤及監管系統即是依美國FDA最新法規（藥品供應鏈安全法案,DSCSA）要求而帶動需求大增，同時皇將更透過客製化系統整合，將產線透過雲端、智慧化以及AR等技術應用，提供客戶數據化產線管理整合方案。\n依據國際調研報告顯示，全球製藥包裝設備市場以年複合成長率7.4％增長，預計2023年達到89億美元的規模；加上新冠疫情推升了新一波製藥產業的擴產，包括個人防護(PPE)、檢測診斷、治療、疫苗及保健等醫藥防護產品的產線建置商機，製藥包裝設備市場規模將進一步擴大。\n美國及印度是皇將目前營運的主力區域\n\n顏德新指出，美國及印度是全球製藥最重要的兩大市場，也是皇將目前營運的主力區域，公司繼美國加州成立北美總公司後，去年已設立美東紐約辦事處以完善北美洲醫藥重鎮的市場佈局。此外，皇將亦積極佈局歐洲，預計建立歐洲直營中心，並配合各國代理經銷通路，期增加市場能見度與市佔率，進而提升整體營業成長。\n今年以來，美國市場因疫情需求帶動單機訂單大幅成長，單機訂單量創下歷史新高紀錄，目前單機接單占比已高達五成，彌補了上半年部分因疫情延遲出貨的整線設備業績。第四季將邁入製藥業傳統旺季，加上海外客戶現多能接受線上驗收（REMOTE FAT）整線/連線設備機台，驗收出貨環節的困擾解除後，海外客戶的需求將可更落實下單。皇將目前詢問案仍呈現高水位，面對疫情影響仍保持樂觀預期疫苗明年正式上市後，製藥業產能需求大增，公司營運後市可期。\n",
        "keywords": [
            "董事長",
            "工業4.0",
            "市佔率",
            "智慧工廠",
            "新冠肺炎",
            "皇將科技",
            "法人說明會",
            "顏德新",
            "製藥包裝設備市場",
            "年複合成長率"
        ],
        "category": "財經",
        "media": "風傳媒",
        "datetime": "2020-10-23CST08:13:01+08:00",
        "link": "https://www.storm.mg/article/3136789"
    },
    {
        "title": "益得生技接受海思科合作 跨入CDMO行列",
        "content": "\n益得生技(6461)專攻於MDI(Metered Dose Inhaler, 定量噴霧吸入劑)技術平臺開發製造，日前才宣佈SYN011 PK結果如預期並已向美國FDA遞交Bio-IND三期人體臨床藥物藥效學試驗，預計於2023年Q1向美國FDA申請藥證的好成績，今再宣佈接受海思科醫藥集團的CDMO合作案，可謂喜事連連。[啟動LINE推播] 每日重大新聞通知\n\n海思科醫藥集團研發中心總經理嚴龐科博士指出，公司長期鎖定呼吸道醫藥品事業運營多年，熟悉患者需求及用藥未來趨勢，分析全球的MDI定量噴霧劑用藥的市場競爭對手稀少，但需求量卻逐年快速成長，可洽談進入CDMO的對象甚少，集團以全球前三大市場為主要市場，且已選定其中一個市場做為目標極力發展新藥。本次和益得簽訂不限於一個項目的合作，主要是看重益得與專業藥用器械零組件及醫材製造大廠合作，成功整合藥物與給藥裝置間的技術挑戰，建置的產品線的完整能力，且已有品項具商業化。本次雙方就已合作開發多個處方的可行性研究後，選定第一個CDMO的項目。\n「生技新藥產業發展條例」鼓勵國內業者朝CDMO發展，一家完整的CDMO廠商，需要有完整的藥品研發能力，技術轉移能力，臨床試驗藥品製造能力，還有大量商業生產能力。這些技術能力，都是益得生技擁有的技術優勢。MDI劑型更具有單一品項開發至量產的配方高門檻特性，並需有研發過程中的體外相關檢測足具參考評估性，因此除具備傳統CMO代工能力之外，需設置符合FDA及EMA國際法規之相關檢測設備的高規實驗室及大量商業生產的專門廠生產線。益得生技發言人洪堯國表示，分析全球MDI生產廠不多，可接受CDMO合作的更少，隨著SYN011及SYN010的進程讓研發成績在全球的能見度增加，益得希望將多年累積的專利及成果經驗提供合作服務和符合CDMO國際規範的軟硬體建置，以技術能量加速在國際市場的觸角發展。益得廠(原為諾華藥廠Novartis在台子廠)位於新竹工業區，自2014年購入，近三年來總計投資25億元，打造出「亞洲第一、全球前十大」的呼吸道吸入劑專業廠房，強化了製造生產量能。\n今天所宣佈的合作讓益得正式加入CDMO的行列。本次不限於一個項目的合作，是一個開始長期合作的起點，作為第一個新藥案計劃於今年底將完成包括配方製程、體外相關檢測及臨床批用藥的提供，以做為客戶新藥臨床的開展，第一案以開發至量產合作進行，先期以第一期臨床試驗用藥預計挹注約新台幣3600萬的營收。後續再依項目開發情況進一步拓展合作內容，到本案未來量產上市及國際市場合作銷售為框架，並以長期且全面性的商業夥伴關係進行合作。\n\n法人表示，益得以MDI的特殊劑型平臺成熟，今與國際醫藥公司簽訂CDMO合作且不限一案，對於益得後續發展將可望帶來其他合作案的牽動效應，據瞭解，已有多家國際多家合作聯盟的個案進行洽談。益得在國內外已有品項上市且有不錯的市佔成長表現，自行開發的項目已進入臨床階段，現再有CDMO合作案的相乘發展，可望加速營收表現。\n",
        "keywords": [
            "益得生技"
        ],
        "category": "品味生活",
        "media": "風傳媒",
        "datetime": "2021-08-02CST18:18:09+08:00",
        "link": "https://www.storm.mg/stylish/3854700"
    },
    {
        "title": "觀點投書：NCC史上罕見刁難賣方只為駁回TBC交易案　對中嘉案兩套標準",
        "content": "\nNCC破天荒地以「賣方不適格」的理由否准了呂芳銘出售TBC上層控股公司65%的股權給在有線電視業界打拚25年的大豐電（6184）創辦人戴永輝，連那些長時間跑NCC的記者們，也莫不瞠目結舌，對於NCC的審議結果和理由連聲稱「扯」。[啟動LINE推播] 每日重大新聞通知\n\nNCC駁回交易案的理由，白話一點可以這樣說：1、TBC交易案在三年內申請重大股權轉讓3次，太頻繁，因此懷疑呂芳銘短期炒作，不行！2、呂芳銘買下TBC 信託基金管理公司股權時承諾要改善TBC 財務， 但是「有點」說話不算話，不給賣！\n而且，NCC 還要開始藉著TBC各系統換照、評鑑時緊盯他們的財務數字，限期要求改善。說到底，是嫌呂芳銘接手TBC後做得不好，但記者會上事務官又說，「看得出來呂芳銘已經做了一些改變的政策，需要給他一些時間去顯現效果」，整場記者會說來說去都在批評賣方，前後說詞又矛盾，讓人不忍卒睹。\nNCC 審議中嘉、TBC 交易標準大不同\n若NCC對TBC交易案買賣雙方資格，以及過往附加各項負擔履行的情形做嚴格審查，是個正常機制，但過往偉大的主管機關面對媒體重大交易案，可從未這麼「嚴格」到近乎扭曲。從2018年中嘉交易案來看，中嘉集團自2007年外商安博凱入主，至2018年郭冠群KHL集團主導買下，11年間求售4次，不可謂不頻繁，NCC有關心當初外商是否有把中嘉旗下的系統經營得更好，負債比如何嗎？\n\nNCC從來沒有問，因為外商要獲利了結趕快出場，那為何對呂芳銘這麼嚴苛？更何況呂芳銘這次賣TBC上層的股權，不是全數出售，價金也是按當時買價的比例計算，算算並沒有獲利，NCC對交易案賣方的評價標準，究竟為何？\nNCC這一年來大力執行媒體產業的整頓，若是為了產業的未來，相信可以被大眾所接受。只是，一個獨立機關職權的行使，必須要有所準據，對於法條的解釋也必須讓人民有可預測性，然而在頻道上下架和移頻的案例上，民眾看不懂為什麼只有華視、三立iNEWS可以，而寰宇、台視卻不行，難道是政媒優先、親綠掛帥？\n政治凌駕商業與經濟 產業的未來在哪裡\n在重大媒體交易案上，民眾也無法理解同樣適用《有線廣播電視法》第15條，為什麼NCC對中嘉交易案輕輕放下，連後續中嘉股東轉讓股份轉給誰都沒掌握，輕忽NCC向來最重視的黨政軍和中資議題。\n\nNCC為什麼對TBC交易案這麼嚴格？挑不出買方的毛病，就改對賣方挑剔批判，難道真的是因為呂芳銘是郭台銘手下的鴻海高層，在郭台銘為國家爭取疫苗成功的態勢下，予以另種形式壓制？NCC對於任何案件的准或否，都必須要有法律及證據支持，若是以政治判斷做出的雙標決定，恐怕只是主事者為了自己謀政治的未來，而不是產業的未來。\n＊作者為公教人員，鑽研媒體產業\n",
        "keywords": [
            "郭台銘",
            "NCC",
            "TBC",
            "呂芳銘",
            "林維倫",
            "媒體交易"
        ],
        "category": "評論",
        "media": "風傳媒",
        "datetime": "2021-07-23CST05:30:01+08:00",
        "link": "https://www.storm.mg/article/3826558"
    },
    {
        "title": "觀點投書：NCC否決TBC交易案的謎之音",
        "content": "\n國家通訊傳播委員會（簡稱NCC）一如所料在7月14日否決延宕1年半的台灣寬頻電視TBC 交易案。[啟動LINE推播] 每日重大新聞通知\n\nNCC不同意的理由第一個原因，是TBC3年內經歷2次經營權重大變動。\n5年前鴻海集團創辦人郭台銘與鴻海集團執行副總裁呂芳銘合資的Dynami投資管理公司，以收購投資TBC的亞洲電視付費電視基金（APTT）的管理公司股權方式，取得TBC掌控權。\n約有百萬收視戶，足以擠身台灣前三大\n台灣寬頻電訊（TBC）目前全台總訂戶數約70萬，加上戴永輝的大豐電約30萬戶，約有百萬收視戶，足以擠身台灣前三大。\n\n去年戴永輝則透過大大數位匯流公司，收購呂芳銘所成立的Dynami公司65％股權，由於TBC的資產及股權信託在Dynami公司底下，戴永輝取得受委託管理TBC上層信託管理公司最大股權後，也同時取得TBC經營管理權。\n2019年郭台銘宣布角逐國民黨總統提名時，為避免「黨政軍條款」疑慮，依法將持有的Dynami股權賣回給呂芳銘，不然難道你要郭台銘違反黨政軍條款去競選總統嗎？所謂3年內2賣的說法並不公允，嚴格來說真正的交易是戴永輝這一次。\n\n\n\n\n\n郭台銘宣布角逐國民黨總統提名時，為避免「黨政軍條款」疑慮，依法將持有的Dynami股權賣出。（資料照，顏麟宇攝）\n\n\n再說呂芳銘現是亞太電信董事長，數位匯流的產業趨勢是電信業結合有線電視。\n\n目前三大有線電視各自有結盟的電信業者：像是中嘉與台灣之星、台灣大哥大攜手凱擘、遠傳聯手亞太電信、亞太電信結盟戴永輝，這是因爲這幾年的產業環境變的惡劣、非常薄利，必須拋開本位主義、尋找盟友才能共好互利。\n亞太電信在電信業仍屬後段班\n亞太電信在電信業仍屬後段班，所以在5G選擇與遠傳結盟、在有線電視選擇與大豐電戴永輝合作是相當務實也聰明的做法。\n大豐電6184創辦人也是大股東戴永輝在台灣有線電視的算是第一代的先行者，當同期的和信辜家、力霸王令麟紛紛出售給外資時，他經營守著這產業，在業界拚搏了有25多年之久。大豐電也是台灣第一家上櫃的有線電視業者，特別是現在全球正在迎接5G時代來臨，數位生活應用不斷推陳出新，通過也可讓台灣有線電視數位匯流生態系的發展更完整、更能長期經營。\nNCC不予通過的第二個理由是現階段TBC財務結構未改善。所以不允許變更。\n呂芳銘想專注電信本業，所以找來有線電視系統管理經驗的戴永輝，希望借重他在台灣有線電視豐富經驗，從規模經濟中改善成本結構、用更好的營運管理和利用台灣5G部署帶來的產業升級的競爭力。\n這個合作案是亞太電信跟大豐有線的聯手與策略聯盟，讓產業升級更有競爭力。NCC竟以無助產業進步的否決的理由。還扣上充作短期買賣轉讓的帽子。熟悉股權商務操作的人都能了解，慣例持股65%、35%是屬於合作結盟、而不是出清脫手。由65%的戴永輝主導經營，35%的呂芳銘尊重配合。才有助營運的好轉與順暢。如果連NCC都看不出來電信業與有線電視的結盟是數位匯流趨勢，那麼NCC是可以關門大吉了。\n",
        "keywords": [
            "郭台銘",
            "觀點投書",
            "有線電視",
            "亞太電信",
            "中嘉",
            "NCC",
            "TBC",
            "電信業",
            "戴永輝",
            "黃安柏"
        ],
        "category": "評論",
        "media": "風傳媒",
        "datetime": "2021-07-21CST05:40:01+08:00",
        "link": "https://www.storm.mg/article/3825834?page=1"
    }
]
