[
    {
        "title": "健喬聯手貝克生醫  跨入食道癌治療領域",
        "content": "\n健喬集團（4114）繼年初與瑞士諾華大藥廠Novartis及韓國賽特瑞恩Celltrion製藥合作，今再宣布與台灣新創公司貝克生醫簽約取得食道癌新式醫材的專屬銷售權，攜手拓展大中華市場。[啟動LINE推播] 每日重大新聞通知\n\n食道癌為全球第八常見之癌症，是台灣第九大癌症，75%病患集中在亞洲地區，依據國民健康署癌症登記資料和衛生福利部死因統計，每年食道癌新發生個案有2,700人、死亡人數約1,800名，其中高達9成以上為男性，是男性癌症發生率第6位、癌症死因排名為第5位。目前食道癌主要是以手術治療為主。但因食道癌不易早期發現，無法接受手術或是中晚期的患者，多以同步放射治療加化學治療進行控制。\n「貝克食道置放器」為全球首創；也是唯一經鼻放置的近接治療置放器，搭配醫院的「後荷式近接治療儀」，不會造成重要器官副作用，可提供精準的食道癌體內放射治療。獲得台灣、中國、美國、日本、韓國等多國專利，更取得美國食品藥物管理署(FDA)及台灣的上市許可。自6/1日起納入健保給付，該產品目前也是近年來衛福部食藥署核准上市的國產創新醫材中，首件納入健保給付的創新醫材，預期將減輕患者醫療負擔，從而提升醫療品質，目前台灣約有40間醫學中心與區域醫院等醫療院所可進行本治療。\n放射腫瘤科醫師指出，利用的食道置放器進行體內進行高劑量的放射治療，可有效提高癌症的局部控制並減少嚴重副作用之風險。這項產品用於早期不適合手術、標準治療後仍有殘餘病灶，或是經治療後復發的食道癌病患。\n\n健喬集團深耕製藥領域40餘年，在癌症用藥領域方面，包含淋巴癌相關化療藥品，與肝癌、肝轉移癌之特殊醫材，未來也朝頭頸癌方面新藥發展。此次與貝克生醫的合作再擴大癌症新治療途徑的選擇。法人預估，健喬本次代理這個產品的每年在台市場價值應可望達300萬美金。\n",
        "keywords": [
            "治療",
            "食道癌",
            "健喬信元",
            "貝克生醫",
            "癌症用藥"
        ],
        "category": "品味生活",
        "media": "風傳媒",
        "datetime": "2021-07-15CST09:50:00+08:00",
        "link": "https://www.storm.mg/stylish/3815860"
    },
    {
        "title": "八方雲集30日公開申購，抽中現賺2.6萬！蕾咪揭股票抽籤5大必知重點，想賺價差一定要注意",
        "content": "\n\n編按：知名餐飲集團八方雲集股票（2753）初次募股（IPO）採競價拍賣方式辦理承銷，於8月26日順利完成競拍，競拍結果得標加權均價165.53元，定於此次辦理公開申購價格為155元，將於8月30日至9月1日為開放民眾公開申購；而9月3日為公開抽籤日，預計於9月9日掛牌上市。若抽中，預估一張可現賺2.6萬。\n\n股票抽籤的正式名稱為「股票申購」，也就是股民所謂的「股市大樂透」，顧名思義是可以申請購買公司發行的新股票。發行新股一般分成兩種：1. 新上市櫃公司發行新股；2. 已上市櫃公司辦理現金增資。[啟動LINE推播] 每日重大新聞通知\n\n當一家企業決定要以發行股票來籌資時，會以比市價低的價格賣給投資人，吸引大家的資金，這個價格稱為「承銷價」。舉例：以上銀科技（2049）為例，申購時的承銷價為195元，而當時的市價為386元，價差多達191元！這表示若抽中股票，一張成本價為195000元，至撥券日時若市價還是386元，就能以386000元賣出，中間賺取191000元的價差！\n股票申購的好處：\n1. 幾乎一定有價差可以賺\n統計2008年到2019年所有的股票申購數據，有80％的機率獲得正報酬，基本上中籤率都落在1％上下，以相近利潤的大樂透三獎為例，中獎率只有0.001％，股票申購中籤率是樂透的一千倍，但跟樂透一樣得靠運氣，所以比起投資更像是隨機套利。\n2. 申購門檻低，公平性高\n只要有臺股證券帳戶即可參與股票抽籤，證交所採用申請人身分證字號作為抽籤資格，意思是就算開了十間不同券商的帳號試圖提高中籤率，每個人都只有一個身分證號碼，也只能申購一次，重複申購將會被取消抽籤資格。\n3. 成本低\n\n每次股票抽籤的股票承銷價外，只需要額外的申購手續費20元與中籤的郵寄工本費50元，如果幸運抽到股票，就會有機會賺到很棒的價差。\n申購方法很簡單，只要你有一個證券帳戶，大部分臺股券商都有內建股票抽籤的功能，再來存入申購股票所需資金，讓帳戶餘額高於「股票申購所需金額」就能符合參加資格。\n\n股票申購所需金額通常是：（承銷價 x 1000股）＋申購手續費20元＋中籤郵寄費50元。\n\n舉例：蕾咪申購上銀科技（2049），承銷價195元，一張1000股為195000元，加上手續費20元與中籤郵資50元為195070元，帳戶餘額只要大於195070元，即可參加股票申購。\n\n臺股股票申購是採用「先繳費，後抽籤」的方式，只要在抽籤日前一個營業日，將「股票申購所需金額」存入帳戶即可；若沒中籤，帳戶扣除申購手續費20元後就會全數歸還本金；若有中籤，撥券日通常是抽籤日的後四天，收到股票後，當天就能把股票賣出。\n",
        "keywords": [
            "TDR",
            "理財",
            "投資",
            "上市",
            "台股",
            "股票",
            "抽籤",
            "手續費",
            "資金",
            "股價",
            "散戶",
            "小資族",
            "證券",
            "八方雲集",
            "股票申購",
            "KY股",
            "股市大樂透"
        ],
        "category": "風生活",
        "media": "風傳媒",
        "datetime": "2021-08-27CST11:16:15+08:00",
        "link": "https://www.storm.mg/lifestyle/3899710?page=1"
    }
]
