[
    {
        "title": "台股不是只有航海王、鋼鐵人！過來人公開4方法找出績優營建股，打炒房就是最佳投資時機",
        "content": "\n\n投資股票有風險，投資環境丕變，文章純為觀察心得之分享，無股票投資勸誘之意，投資股票前應審慎評估並自負盈虧。\n\n一直有網友問承熙，為何那麼喜歡營建股？我喜歡投資營建股有4個理由，其實不論理由是什麼，找到適合自己的最重要。而如果你對承熙這4個理由感興趣，歡迎往下看。[啟動LINE推播] 每日重大新聞通知\n一、營建股的產品容易追蹤\n（一）透過財報、年報及法說會簡報就可以確認，通通免費：\n\n承熙喜歡投資以販售「預售屋」為主的營建股，一間上市櫃營建（建設）公司如果以賣預售屋為主，將會有大量的資訊可以閱讀、確認與追蹤。\n其中，「合約負債」以及「重大未認列合約承諾」這兩個數據與預售屋的銷售最相關，在財報就可以挖出來；此外，年報更會詳細交代公司的產銷策略、已完工建案、興建中的建案、未來推案等等。因為年報一年只有一本，我們可以再從法說會簡報掌握公司建案的最新展望。\n重點是，財報、年報及法說會簡報在公開資訊觀測站都可以下載，通通免費。\n（二）營建股的產品週期：\n\n任何商品都有產品週期，掌握產品週期是投資不能少的功課。以營建股的預售屋為例，其產品週期如下。\n\n1.建商收取買家的訂金、簽約金、開工款 ( 俗稱訂簽開 )\n2.取得建造執照 ( 開工 )\n3.施工 ( 施工款 )\n4.施工完成、取得使用執照 ( 完工 )\n5.銀行對保、驗屋\n6.完稅辦理產權過戶\n7.銀行撥付貸款、交屋 ( 付尾款 )\n\n重點在於，因為「完工入帳法」的關係，直到過戶那一刻，建商在整個週期收到的錢才可以認列為營收，EPS 才算帳。因此，瞭解建商有多少建案正要完工、交屋才是最重點；假使一堆建案都剛剛開工，必須三、四年才有營收，這時買進想要獲利，恐怕有得等。（下面會再談）\n（三）建案施工進度的確認方法：\n從產品週期不難發現，施工進度是投資營建股時最必須掌握的。除了前面講的財報、年報以及法說會簡報，我們還可以從公司官網、臉書、591 房屋交易網等處查詢。\n\n如果以單一建案來說，直接上各縣市的建管系統網站查詢也很方便。以達麗（6177）剛完工的「大景匯」為例，在新北市建管系統便民服務資訊網可以輕鬆查到，它在 2021/03/17 已經完工（領到使用執照），詳細查詢步驟可以參考這篇。\n\n\n\n\n\n圖一，達麗大景匯建案的使用執照核發情形。（圖／方格子提供）\n\n\n二、全面評價營建股有好方法\n（一）化繁為簡很重要：\n一家建商如果十幾個建案，一個一個查相當耗費時間，因此擁有一套系統化方法很重要，它能幫助我們化繁為簡、節省時間。\n「營建股投資模型」是承熙最常使用的系統化方法，它搭配財報每季更新一次，不只能全面評價營建股，還相當節省時間。\n",
        "keywords": [
            "理財",
            "投資",
            "股市",
            "營收",
            "財報",
            "夫妻",
            "台股",
            "股票",
            "頂客族",
            "買房",
            "股價",
            "建案",
            "法說會",
            "小宅",
            "首購族",
            "低總價",
            "年報",
            "營建股",
            "打炒房",
            "產品週期",
            "小屋",
            "中小坪數"
        ],
        "category": "風生活",
        "media": "風傳媒",
        "datetime": "2021-08-23CST10:17:41+08:00",
        "link": "https://www.storm.mg/lifestyle/3892681?page=1"
    },
    {
        "title": "益得生技接受海思科合作 跨入CDMO行列",
        "content": "\n益得生技(6461)專攻於MDI(Metered Dose Inhaler, 定量噴霧吸入劑)技術平臺開發製造，日前才宣佈SYN011 PK結果如預期並已向美國FDA遞交Bio-IND三期人體臨床藥物藥效學試驗，預計於2023年Q1向美國FDA申請藥證的好成績，今再宣佈接受海思科醫藥集團的CDMO合作案，可謂喜事連連。[啟動LINE推播] 每日重大新聞通知\n\n海思科醫藥集團研發中心總經理嚴龐科博士指出，公司長期鎖定呼吸道醫藥品事業運營多年，熟悉患者需求及用藥未來趨勢，分析全球的MDI定量噴霧劑用藥的市場競爭對手稀少，但需求量卻逐年快速成長，可洽談進入CDMO的對象甚少，集團以全球前三大市場為主要市場，且已選定其中一個市場做為目標極力發展新藥。本次和益得簽訂不限於一個項目的合作，主要是看重益得與專業藥用器械零組件及醫材製造大廠合作，成功整合藥物與給藥裝置間的技術挑戰，建置的產品線的完整能力，且已有品項具商業化。本次雙方就已合作開發多個處方的可行性研究後，選定第一個CDMO的項目。\n「生技新藥產業發展條例」鼓勵國內業者朝CDMO發展，一家完整的CDMO廠商，需要有完整的藥品研發能力，技術轉移能力，臨床試驗藥品製造能力，還有大量商業生產能力。這些技術能力，都是益得生技擁有的技術優勢。MDI劑型更具有單一品項開發至量產的配方高門檻特性，並需有研發過程中的體外相關檢測足具參考評估性，因此除具備傳統CMO代工能力之外，需設置符合FDA及EMA國際法規之相關檢測設備的高規實驗室及大量商業生產的專門廠生產線。益得生技發言人洪堯國表示，分析全球MDI生產廠不多，可接受CDMO合作的更少，隨著SYN011及SYN010的進程讓研發成績在全球的能見度增加，益得希望將多年累積的專利及成果經驗提供合作服務和符合CDMO國際規範的軟硬體建置，以技術能量加速在國際市場的觸角發展。益得廠(原為諾華藥廠Novartis在台子廠)位於新竹工業區，自2014年購入，近三年來總計投資25億元，打造出「亞洲第一、全球前十大」的呼吸道吸入劑專業廠房，強化了製造生產量能。\n今天所宣佈的合作讓益得正式加入CDMO的行列。本次不限於一個項目的合作，是一個開始長期合作的起點，作為第一個新藥案計劃於今年底將完成包括配方製程、體外相關檢測及臨床批用藥的提供，以做為客戶新藥臨床的開展，第一案以開發至量產合作進行，先期以第一期臨床試驗用藥預計挹注約新台幣3600萬的營收。後續再依項目開發情況進一步拓展合作內容，到本案未來量產上市及國際市場合作銷售為框架，並以長期且全面性的商業夥伴關係進行合作。\n\n法人表示，益得以MDI的特殊劑型平臺成熟，今與國際醫藥公司簽訂CDMO合作且不限一案，對於益得後續發展將可望帶來其他合作案的牽動效應，據瞭解，已有多家國際多家合作聯盟的個案進行洽談。益得在國內外已有品項上市且有不錯的市佔成長表現，自行開發的項目已進入臨床階段，現再有CDMO合作案的相乘發展，可望加速營收表現。\n",
        "keywords": [
            "益得生技"
        ],
        "category": "品味生活",
        "media": "風傳媒",
        "datetime": "2021-08-02CST18:18:09+08:00",
        "link": "https://www.storm.mg/stylish/3854700"
    }
]
