[
    {
        "title": "從風光上市淪為「只可遠觀」，KY股究竟怎麼了？3個關鍵問題，讓你一次搞懂",
        "content": "\n\n你應該知道的是：康友-KY爆發老闆「落跑」的醜聞，讓許多股民聞KY股色變。這類股的特色是什麼？為何這類股令投資人高度警戒？作者認為，大批赴台股掛牌的「福建幫」表現欠佳，應該是主因。\n\n既然特別加註字樣，就可看出這類股票與其他上千檔股票有所區別，但加了KY並非刻意貼上標籤，其中雖然偶有地雷，同時也有金融股中股價唯一破百的中租-KY（5871），以及名列台股「六千金」、股價僅次於大立光的矽力-KY（6415）、譜瑞-KY（4966），個股表現天差地遠。[啟動LINE推播] 每日重大新聞通知\nKY股是什麼？\n\nKY兩字代表的是「避稅天堂」英屬開曼群島（The Cayman Islands ）的簡稱，這些設籍在國外的企業如果未曾在其他國家上市，而是來台第一上市，也就是以前的「F股」（代表外國發行人 Foreign Issuers），截至今年7月底止，外國企業來台第一上市、上櫃及興櫃的公司共計118家。\nKY公司和其他股票的交易方式並無二致，同樣必須定期公布營收、財報，法說會也沒少辦過，對於投資人而言甚至還有「好處」，那就是稅務上的優勢。\n好處：股利所得免稅\n由於KY股屬於海外公司，投資人收到的股利自然是海外所得，除非是高所得族群，否則多數股民持有KY股可免繳股利所得稅、二代健保補充費，股息入袋實實在在。因此，每年報稅季都有不少投資人轉持KY股。\n\n根據稅法規定，全年海外所得未達新台幣100萬元者無須申報，超過的話就要計入基本所得額，但若加上境內所得未達670萬元，仍屬免稅範圍。\n\n\n然而，凡是原則必有例外，若是被美國國稅局（IRS）認定為美國企業的KY股，股利所得將依美國稅制課徵30％的高額稅率，例如安瑞-KY（3664）、客思達-KY（2936）、環宇- KY（4991）及IET-KY（4971）等個股，投資人不可不慎，否則如果現金殖利率不高，還要多課一筆稅，可就未必划算，相關資訊可在各家公司的股利配發重訊中查詢。\n什麼是「福建幫」？\n既然KY股有節稅好處，不是應當被股民捧在手心上，為何仍有許多市場人士避之唯恐不及？\n故事要從6年前說起。當年，國際放空機構格勞克斯（Glaucus）直指再生-KY（1337）真實營收「應比財報少90%」，首次有「禿鷹」狙擊台股上市公司，震撼市場各界；雖然證交所力挺，但仍不能挽回投資人信心，股價一路從百元俱樂部節節敗退，時至今日只剩5塊多，差不多就是一顆水餃的價格。\n\n當時格勞克斯雖只點名再生-KY，但一大票中資色彩濃厚的KY股全數遭殃，投資人信心潰散，尤其綠悅-KY（1262）、勝悅-KY（1340）等被歸為「福建幫」的股票更是淪為重災區。\n\n\n\n\n\n\n（圖片來源／yahoo!股市）\n\n\n\n一般而言，「福建幫」指的是企業總部或生產據點設於中國福建的陸資企業，這些KY股來台掛牌初期都有不錯的表現，但在股價創高之後開始走跌，而且從此一厥不振。扣掉去年在爭議聲浪中下市的綠悅-KY，目前在台掛牌的「福建幫」仍有約5檔個股。\n這些公司或許財報亮眼、現金充沛、淨值不低，卻很少配發現金股利，不然就是大股東偷跑，持股比重一年比一年低。即便法人組團實地拜訪，關於公司的技術、客戶、接單和營運狀況付之闕如，根本難以掌握。\n「康友不也是這樣嗎？在出事以前，一般投資人根本很難從財報上看出什麼問題。」市場人士指出，雖然部分KY公司曾在私下抱怨，他們都有依照證交所或櫃買中心規定公告財報，台灣市場對他們的批評很不公平，但從結果論來看，KY股的地雷確實很多，莫怪投資人心生畏懼。\n\n責任編輯：周岐原\n◎加入《下班經濟學》粉絲團，給你更多財經資訊 \n◎訂閱《下班經濟學》YouTube頻道，精彩節目不錯過 \n",
        "keywords": [
            "TDR",
            "投資",
            "股市",
            "財報",
            "台股",
            "股利所得稅",
            "股利",
            "下班經濟學",
            "康友",
            "現金殖利率",
            "ADR",
            "KY股"
        ],
        "category": "國內",
        "media": "風傳媒",
        "datetime": "2020-08-30CST06:30:01+08:00",
        "link": "https://www.storm.mg/article/2980494"
    },
    {
        "title": "月入32K小美工曾慘賠百萬，他花6年谷底翻身獲利千萬！不買0050，他揭4個投資原則",
        "content": "\n\n編按：曾經是月領32K的小美工的陳喬泓，也曾是位投資門外漢。2006年進入股票市場，歷經美國次貸風暴慘賠百萬，痛定思痛苦讀投資書籍逾百本，並努力鑽研國外投資大師的賺錢心法，進而發展一套屬於自己的選股策略。因此，從2009年他開始把獨創投資心法運用在台股，至2015年創造近40%的年化報酬率，累積總投報率超過880%，不僅只花6年時間就賺進千萬獲利，有能力為家人購置新居，全心陪伴孩子的成長，贏回人生真正的自由。\n\n算一算寫PPA也快滿三年了，期間透過文章及社團持續跟大家分享我的投資策略，同時也紀錄我的操作過程。2019及2020年我的投資報酬率分別為42.2%、30.7%，今年至7月底投報率達20%，若沒意外，2021年應該還是有很大的機會可以打敗大盤。[啟動LINE推播] 每日重大新聞通知\n\n我的投資目標很簡單，就是追求超越大盤的投資績效。長期來看，加權報酬指數年化報酬率約8~10%，而我的目標是希望創造20%的年化報酬率。\n你可能認為20%不過只比大盤增加10%，好像沒高多少，但透過長期複利累積，結果大不相同。假設你有100萬，賺10萬就是10%；如果賺20萬就是20%，代表20%不是增加10%，而是獲利高出一倍。\n\n100萬年化報酬率10%，經過30年為1745萬元，但如果年化報酬率20%，經過30年則會放大至2億3738萬元，這就是為何你必須成為主動投資人的理由！\n\n也是我沒有選擇把資金放在指數型ETF的主因，因為對於沒有富爸爸的小資族來說，需要盡可能放大投資本金，反而是當你的資金累積到一定的程度、或者是不能忍受風險的退休族，ETF才會是你的首選。\n\n我所遵循的操作原則，其實是從《孫子兵法》體悟而來，孫子兵法軍爭篇中提到「故其疾如風，其徐如林，侵掠如火，不動如山」，也是影響日本戰國最重要的四句，也是我個人在擬定投資策略時的思考重點。\n1.疾如風\n\n疾為迅速之意，意指部隊行動速度像風一樣快。\n運用在投資上：當你已經確定方向，就必須盡快行動。舉例來說，在去年3月股災時，我確定某些產業會因為疫情嚴重受創，因此我選擇果斷出清受疫情影響的產業個股，並且在同一時間迅速把出脫持股換取的資金，逢低承接當時判斷較不受疫情影響的台積電（2330）、信邦（3023）等，現在回頭看，收到相當不錯的成效，也是去年績效能打敗大盤的重要關鍵。\n2. 徐如林\n\n意指軍隊陣形如同樹林一樣整齊，徐徐而行，無懈可擊。\n運用在投資上：軍陣就像是整體的投資配置組合，需要擬定正確方向全體前行，重視的是整體資產的績效及穩定度，而非單一個股的高報酬率。在尚未確立明確的投資方向前，則徐徐而行，不見利不前，如風吹林，小動而大不移。\n3.侵掠如火\n\n意指進攻時就像如火燎原，銳不可當。\n運用在投資上：當確立市場趨勢、或是發掘極具潛力且股價明顯被低估的個股時，就應該要採取積極的進攻策略，不可猶豫不決，就像是我過去重壓儒鴻(1476)、台積電(2330)一樣，當情勢對你有利必須順勢而為，才能盡可能加大獲利部位。\n4.不動如山\n\n意指軍隊不動或防禦的時候，就像山一樣不可撼動。\n運用在投資上：當買進一檔長期看好的股票及確定投資目標時，不到最後絕不輕易罷手，因為確信投資可以達成財務自由，因此我可以花5、10年的時間來完成夢想。也因為我確信信邦（3023）有200元以上的價值，因此我能夠花5年的時間等待，投資成功就是要相信自己的信念，不輕易動搖，並且堅持下去！\n本文經授權轉載自陳喬泓投資法則。\n責任編輯／焦家卉\n",
        "keywords": [
            "理財",
            "投資",
            "負債",
            "台股",
            "台積電",
            "股票",
            "賺錢",
            "買房",
            "投資報酬率",
            "財富自由",
            "小資族",
            "ETF",
            "投資策略",
            "潛力股",
            "買股票 方法",
            "股票投資",
            "翻身",
            "主動投資人",
            "買股策略"
        ],
        "category": "風生活",
        "media": "風傳媒",
        "datetime": "2021-09-07CST16:04:03+08:00",
        "link": "https://www.storm.mg/lifestyle/3925378"
    },
    {
        "title": "先進製程＋第三代半導體動能強勁    檢測業者汎銓今年營運估創新高",
        "content": "\n半導體檢測業者汎銓（6830）受惠台積電以及中國半導體業者先進製程推進升級，加上第三代半導體材料研發投入，帶動材料分析(MA)訂單與業績的成長，截至七月為止，合併營收為7.95億元，年增32.82％，上半年整體毛利率達35.47％、稅後每股盈餘（EPS）2.07元，法人預估，隨著材料分析訂單滿載，下半年業績逐季高，今年營收可創歷史高點，全年估EPS 6元以上。[啟動LINE推播] 每日重大新聞通知\n\n半導體檢測業者包括閎康（3587）、宜特（3289）、蔚華科（3055）等，汎銓毛利率優於同業的20-25%，穩站三成，市占率已超過50％。據點包括竹北、南科，2018年8月進駐南京，整體員工有340人，南京約10-20人。其中，中國市占率目前佔10%，隨著中國在後疫情復甦強勁，營收挹注可望提升至15%。\n汎銓主要業務為半導體材料分析(MA)與故障分析(FA)，MA營收占比達八成，專攻高速運算晶片低損傷low K EUV保護材料分析，領先市場開發出低溫原子層鍍膜技術(LT-ALD)，並於2020年取得專利，應用包括HPC/5G/AI/IoT、資料中心、智慧手機、自駕車、記憶體、CIS等。\n據了解，客戶群有台積電外，東京威力、科林、立積、類比科、日立、欣興、采鈺等 ; 其中，在第三代半導體營收占比15~20%，包含穩懋、晶成、嘉晶等半導體國家隊皆為其客戶。\n\n汎銓研發團隊擁有碩博士學歷人數達6成以上，每年研發費用以占營收約5％左右，投入相當多資源並專精於分析技術工法開發、撰寫專利、掌握材料特性與量測應用技術，每年設備資本支出約4-6億元。\n\n\n\n\n\n半導體檢測廠汎銓董事長柳紀綸。（圖/周康玉攝）\n\n\n \n",
        "keywords": [
            "半導體",
            "檢測設備",
            "第三代半導體"
        ],
        "category": "財經",
        "media": "風傳媒",
        "datetime": "2021-08-27CST07:50:00+08:00",
        "link": "https://www.storm.mg/article/3905293"
    }
]
