[
    {
        "title": "觀點投書：NCC否決TBC交易案的謎之音",
        "content": "\n國家通訊傳播委員會（簡稱NCC）一如所料在7月14日否決延宕1年半的台灣寬頻電視TBC 交易案。[啟動LINE推播] 每日重大新聞通知\n\nNCC不同意的理由第一個原因，是TBC3年內經歷2次經營權重大變動。\n5年前鴻海集團創辦人郭台銘與鴻海集團執行副總裁呂芳銘合資的Dynami投資管理公司，以收購投資TBC的亞洲電視付費電視基金（APTT）的管理公司股權方式，取得TBC掌控權。\n約有百萬收視戶，足以擠身台灣前三大\n台灣寬頻電訊（TBC）目前全台總訂戶數約70萬，加上戴永輝的大豐電約30萬戶，約有百萬收視戶，足以擠身台灣前三大。\n\n去年戴永輝則透過大大數位匯流公司，收購呂芳銘所成立的Dynami公司65％股權，由於TBC的資產及股權信託在Dynami公司底下，戴永輝取得受委託管理TBC上層信託管理公司最大股權後，也同時取得TBC經營管理權。\n2019年郭台銘宣布角逐國民黨總統提名時，為避免「黨政軍條款」疑慮，依法將持有的Dynami股權賣回給呂芳銘，不然難道你要郭台銘違反黨政軍條款去競選總統嗎？所謂3年內2賣的說法並不公允，嚴格來說真正的交易是戴永輝這一次。\n\n\n\n\n\n郭台銘宣布角逐國民黨總統提名時，為避免「黨政軍條款」疑慮，依法將持有的Dynami股權賣出。（資料照，顏麟宇攝）\n\n\n再說呂芳銘現是亞太電信董事長，數位匯流的產業趨勢是電信業結合有線電視。\n\n目前三大有線電視各自有結盟的電信業者：像是中嘉與台灣之星、台灣大哥大攜手凱擘、遠傳聯手亞太電信、亞太電信結盟戴永輝，這是因爲這幾年的產業環境變的惡劣、非常薄利，必須拋開本位主義、尋找盟友才能共好互利。\n亞太電信在電信業仍屬後段班\n亞太電信在電信業仍屬後段班，所以在5G選擇與遠傳結盟、在有線電視選擇與大豐電戴永輝合作是相當務實也聰明的做法。\n大豐電6184創辦人也是大股東戴永輝在台灣有線電視的算是第一代的先行者，當同期的和信辜家、力霸王令麟紛紛出售給外資時，他經營守著這產業，在業界拚搏了有25多年之久。大豐電也是台灣第一家上櫃的有線電視業者，特別是現在全球正在迎接5G時代來臨，數位生活應用不斷推陳出新，通過也可讓台灣有線電視數位匯流生態系的發展更完整、更能長期經營。\nNCC不予通過的第二個理由是現階段TBC財務結構未改善。所以不允許變更。\n呂芳銘想專注電信本業，所以找來有線電視系統管理經驗的戴永輝，希望借重他在台灣有線電視豐富經驗，從規模經濟中改善成本結構、用更好的營運管理和利用台灣5G部署帶來的產業升級的競爭力。\n這個合作案是亞太電信跟大豐有線的聯手與策略聯盟，讓產業升級更有競爭力。NCC竟以無助產業進步的否決的理由。還扣上充作短期買賣轉讓的帽子。熟悉股權商務操作的人都能了解，慣例持股65%、35%是屬於合作結盟、而不是出清脫手。由65%的戴永輝主導經營，35%的呂芳銘尊重配合。才有助營運的好轉與順暢。如果連NCC都看不出來電信業與有線電視的結盟是數位匯流趨勢，那麼NCC是可以關門大吉了。\n",
        "keywords": [
            "郭台銘",
            "觀點投書",
            "有線電視",
            "亞太電信",
            "中嘉",
            "NCC",
            "TBC",
            "電信業",
            "戴永輝",
            "黃安柏"
        ],
        "category": "評論",
        "media": "風傳媒",
        "datetime": "2021-07-21CST05:40:01+08:00",
        "link": "https://www.storm.mg/article/3825834?page=1"
    },
    {
        "title": "觀點投書：NCC史上罕見刁難賣方只為駁回TBC交易案　對中嘉案兩套標準",
        "content": "\nNCC破天荒地以「賣方不適格」的理由否准了呂芳銘出售TBC上層控股公司65%的股權給在有線電視業界打拚25年的大豐電（6184）創辦人戴永輝，連那些長時間跑NCC的記者們，也莫不瞠目結舌，對於NCC的審議結果和理由連聲稱「扯」。[啟動LINE推播] 每日重大新聞通知\n\nNCC駁回交易案的理由，白話一點可以這樣說：1、TBC交易案在三年內申請重大股權轉讓3次，太頻繁，因此懷疑呂芳銘短期炒作，不行！2、呂芳銘買下TBC 信託基金管理公司股權時承諾要改善TBC 財務， 但是「有點」說話不算話，不給賣！\n而且，NCC 還要開始藉著TBC各系統換照、評鑑時緊盯他們的財務數字，限期要求改善。說到底，是嫌呂芳銘接手TBC後做得不好，但記者會上事務官又說，「看得出來呂芳銘已經做了一些改變的政策，需要給他一些時間去顯現效果」，整場記者會說來說去都在批評賣方，前後說詞又矛盾，讓人不忍卒睹。\nNCC 審議中嘉、TBC 交易標準大不同\n若NCC對TBC交易案買賣雙方資格，以及過往附加各項負擔履行的情形做嚴格審查，是個正常機制，但過往偉大的主管機關面對媒體重大交易案，可從未這麼「嚴格」到近乎扭曲。從2018年中嘉交易案來看，中嘉集團自2007年外商安博凱入主，至2018年郭冠群KHL集團主導買下，11年間求售4次，不可謂不頻繁，NCC有關心當初外商是否有把中嘉旗下的系統經營得更好，負債比如何嗎？\n\nNCC從來沒有問，因為外商要獲利了結趕快出場，那為何對呂芳銘這麼嚴苛？更何況呂芳銘這次賣TBC上層的股權，不是全數出售，價金也是按當時買價的比例計算，算算並沒有獲利，NCC對交易案賣方的評價標準，究竟為何？\nNCC這一年來大力執行媒體產業的整頓，若是為了產業的未來，相信可以被大眾所接受。只是，一個獨立機關職權的行使，必須要有所準據，對於法條的解釋也必須讓人民有可預測性，然而在頻道上下架和移頻的案例上，民眾看不懂為什麼只有華視、三立iNEWS可以，而寰宇、台視卻不行，難道是政媒優先、親綠掛帥？\n政治凌駕商業與經濟 產業的未來在哪裡\n在重大媒體交易案上，民眾也無法理解同樣適用《有線廣播電視法》第15條，為什麼NCC對中嘉交易案輕輕放下，連後續中嘉股東轉讓股份轉給誰都沒掌握，輕忽NCC向來最重視的黨政軍和中資議題。\n\nNCC為什麼對TBC交易案這麼嚴格？挑不出買方的毛病，就改對賣方挑剔批判，難道真的是因為呂芳銘是郭台銘手下的鴻海高層，在郭台銘為國家爭取疫苗成功的態勢下，予以另種形式壓制？NCC對於任何案件的准或否，都必須要有法律及證據支持，若是以政治判斷做出的雙標決定，恐怕只是主事者為了自己謀政治的未來，而不是產業的未來。\n＊作者為公教人員，鑽研媒體產業\n",
        "keywords": [
            "郭台銘",
            "NCC",
            "TBC",
            "呂芳銘",
            "林維倫",
            "媒體交易"
        ],
        "category": "評論",
        "media": "風傳媒",
        "datetime": "2021-07-23CST05:30:01+08:00",
        "link": "https://www.storm.mg/article/3826558"
    }
]
