[
    {
        "title": "基建政策神助攻　鋼鐵股人氣回溫",
        "content": "\n航運昨天盤中表現相對弱勢，鋼鐵族群挾基建題材，扮演台股多方人氣指標，終場類股指數上漲2.41%，收182.72點，為昨天盤面最強類股；包含中鋼構（2013）、燁輝（2023）、燁興（2007）、彰源（2030）、新鋼（2032）、威致（2028）、志聯（2024）以漲停價作收；鋼鐵類股成交金額達新台幣253.89億元，資金占大盤約7%。觀察強勢股，中鋼（2002）構隸屬於中鋼集團，隨著半導體廠加快建廠速度、公共工程案持續推進，加上離岸風電水下基礎鋼構零件陸續出貨，中鋼構訂單能見度已至明年第3季。中鋼構股價連續3天噴出上攻漲停，昨天收在漲停價73.2元，自8月以來漲幅達68.5%。燁輝目前訂單已滿至10月，看好下半年營運有望優於上半年；為了反映國際鎳價成本高漲，不鏽鋼板上游鋼廠燁聯8月不鏽鋼板材內、外銷全面調漲。政策面部分，歐盟7月通過「歐盟全球連結」國際基建計畫，美國8月參議院通過1.2兆美元基建案，眾議院在24日通過3.5兆美元預算藍圖，為1.2兆美元基礎建設法案過關鋪路，眾議院同意在9月27日前針對基建案進行表決。市場預期歐、美經濟體將引領全球基礎建設需求，拉動鋼鐵需求翻揚。中國為落實碳中和目標，祭出鋼鐵產銷嚴控措施，要求鋼廠下半年須減產粗鋼量逾6000萬噸，且自昨年5月起取消熱軋等146項鋼品、8月起再取消泛冷軋等23項鋼品的出口退稅優惠；俄羅斯則自8月1日起至年底，對各項鋼品課徵至少15%的臨時出口關稅。不僅如此，由於越南國內鋼鐵原物料需求強，越南工商部指示越南鋼鐵總公司（Vietnam Steel）、越南鋼鐵協會及鋼鐵、鐵礦砂業者應節制外銷，以滿足越南需求為主。政策限制全球鋼鐵供給量能，加上需求成長，將使全球鋼鐵供應更加緊俏，中鋼看好隨著傳統「金九銀十」鋼市需求旺季報到，鋼價將迎來新一波反彈契機。（中央社）\n",
        "keywords": [
            "中鋼構",
            "燁輝",
            "燁興",
            "彰源",
            "新鋼",
            "威致",
            "志聯",
            "中鋼",
            "財經",
            "台股",
            "鋼鐵"
        ],
        "category": "財經",
        "media": "民視新聞",
        "datetime": "2021-08-27T09:35:28+08:00",
        "link": "https://www.ftvnews.com.tw/news/detail/2021827W0115"
    },
    {
        "title": "米其林概念股出列　雲品、寒舍、亞都、國賓續摘星",
        "content": "\n2021年米其林指南出爐，昨天舉行線上頒獎典禮，上市櫃餐飲股中，雲品（2748）旗下君品頤宮四摘三星，也是目前台北與台中唯一一家三星餐廳。寒舍（2739）旗下喜來登請客樓續奪二星；亞都（5703）麗緻天香樓、台北國賓（2704）飯店牛排館A cut維持一星。而「米其林餐盤推薦」中，台北晶華（2707）的「Robin's鐵板燒」及「晶華軒」今年也續獲米其林餐盤推薦；漢來美食（1268）旗下的台中名人坊也上榜，王品（2727）集團旗下頂級牛排館THE WANG續列其中，這也是王品集團在台灣第二次躋身「摘星預備軍」；其他還有國賓川菜廳、粵菜廳、寒舍集團旗下喜來登的辰園、寒舍食譜、亞都麗緻大飯店的巴黎廳1930x高山英紀、香格里拉遠東國際大飯店的香宮等。市場看好，台灣迎來久違的本土COVID-19 （2019冠狀病毒疾病）疫情「加零」喜訊，意味著先前受到疫情重創的餐飲業將迎來春燕，在米其林光環加持下，獲獎的業者有望拉出一波長紅業績。（中央社）\n",
        "keywords": [
            "雲品",
            "寒舍",
            "國賓",
            "亞都",
            "晶華",
            "漢來美食",
            "米其林",
            "財經"
        ],
        "category": "財經",
        "media": "民視新聞",
        "datetime": "2021-08-26T09:16:23+08:00",
        "link": "https://www.ftvnews.com.tw/news/detail/2021826W0010"
    },
    {
        "title": "榮剛股東會通過配息0.4元　看好出口美洲商機",
        "content": "\n榮剛（5009）召開股東會，榮剛去年營收為新台幣76.4億元，年減27.66%，稅後淨利2.58億元，年增1.34%，每股稅後盈餘（EPS）0.5元，股東會通過配發現金股利每股0.4元，股息配發率達8成。展望後市，榮剛董事長王炯棻指出，俄羅斯自8月1 日起對出口鋼鋁課徵15%關稅，中國繼取消部份鋼品出口退稅補助，後續可能加徵出口關稅，上述均有助榮剛內、外銷市場競爭。此外，美國參議院8月初通過1.2兆美元基建方案，將提升全球鋼鐵、銅和鋁等原物料需求，未來可望為榮剛出口美洲帶來新一波商機，樂觀看待短中長期的正面助益。台灣鋼鐵集團旗下精剛（1584）也在昨天召開股東會，去年營收7.87億元，EPS 0.41元，為近4年來獲利表現最佳。王炯棻同時身兼精剛董事長，他指出，今年是精剛轉型年，除了持續聚焦非鐵產品鎳、鈦，並透過轉投資，布局下游航太零組件。他說，重工業及基礎建設的需求逐漸強勁，帶動高階原材料需求增溫，對於今年業績展望抱持穩健樂觀。精剛股東會完成改選董事，包含榮剛代表人王炯棻、陳政祥、趙世傑與台灣鋼鐵代表人馬堅勇、吳柏成。4席獨立董事分別為簡金成、林義郎、林家群及吳怡翰。精剛指出，股東常會結束後即召開董事會，推選王炯棻續任董事長。（中央社）\n",
        "keywords": [
            "榮剛",
            "精剛",
            "鋼鐵",
            "財經",
            "台股"
        ],
        "category": "財經",
        "media": "民視新聞",
        "datetime": "2021-08-24T09:54:17+08:00",
        "link": "https://www.ftvnews.com.tw/news/detail/2021824W0036"
    },
    {
        "title": "台股當沖警示新制8/27登場　熱門股交易待觀察",
        "content": "\n台股今年來熱度升溫，當沖買賣總金額居高不下，為提醒投資人注意交易風險，台灣證券交易所將自27日起實施當沖占比過高有價證券警示機制。證交所今天發布新聞稿指出，最近6個營業日當沖總量占期間總成量逾60%，且當日當沖占比超過60%的有價證券，證交所就會納入公布注意交易資訊。證交所表示，若警示股符合處置股票規定，且又遇到當沖警示，處置期間調整為12個營業日；以今年上半年資料來看，上市有價證券交易情形符合處置期間為12天者，僅有9檔9次。證交所說明，僅因當沖占比過高而被列為公布注意的有價證券，並不會列為處置股。法人表示，以近期市場交易的熱門股來看，包括美琪瑪（4721）、新唐（4919）、萬海（2615）、晶豪科（3006）等個股，近6個交易日的當沖量占總成交張數比例都達到7成以上，新制上路後是否會造成買盤觀望，或改變交易方式為隔日沖，值得再進一步觀察。（中央社）\n",
        "keywords": [
            "財經",
            "美琪瑪",
            "新唐",
            "萬海",
            "晶豪科",
            "台股",
            "當沖"
        ],
        "category": "財經",
        "media": "民視新聞",
        "datetime": "2021-08-27T09:29:07+08:00",
        "link": "https://www.ftvnews.com.tw/news/detail/2021827W0112"
    },
    {
        "title": "台達與台汽電綠能　簽訂長期綠色購電協議",
        "content": "\n台達電（2308）今年3月宣布承諾RE100，目標2030年全球所有據點達成100%使用再生電力及碳中和，為台灣高科技製造業中，首家承諾於2030年達到RE100目標的企業。台達電表示，今天首度簽訂PPA，與事業夥伴攜手運用再生電力共創環境與產業永續的重要里程碑，台達電亦成為RE100的台灣會員企業中，首家具備再生能源解決方案技術能力、同時簽訂PPA的企業，彰顯台達電積極投入再生能源發展的決心。台達電執行長鄭平表示，台達電長期關注氣候變遷，積極參與國際倡議，2017年通過科學減碳目標，訂定以2014年為基準年，2025年達到碳密集度下降56.6%的目標，藉由持續落實自主節能減碳、太陽能自發自用以及購買綠電或國際再生能源憑證三大策略，2020年碳密集度即已超前下降超過55%，亦連3年遠超越年度階段性目標，再生能源使用比例則已達到全球據點用電約45.7%。鄭平表示，透過這次PPA的簽訂每年轉供台達電使用約1900萬度綠電，預計此案累積可為地球減碳超過19.3萬噸，相當於設置502座大安森林公園的減碳。台汽電（8926）集團董事長黃順義表示，配合再生能源發展趨勢，台汽電致力於風力發電、太陽光電及地熱等再生能源的開發，是同時具備再生能源投資開發、工程承攬、運轉維護及綠電銷售全方位服務的電力事業集團。黃順義表示，此次轉供的星寶風場裝置為集團最新建置完成的陸域風機，單一機組裝置容量為3.6MW，是目前國內裝置容量最大的陸域風力發電機組，提供台達電最潔淨、有效率且具外加性的綠色能源。（中央社）\n",
        "keywords": [
            "台達電",
            "財經",
            "綠能",
            "環保",
            "永續",
            "台汽電"
        ],
        "category": "財經",
        "media": "民視新聞",
        "datetime": "2021-08-09T15:33:40+08:00",
        "link": "https://www.ftvnews.com.tw/news/detail/2021809W0197"
    },
    {
        "title": "自購疫苗到貨時程與接種規劃　陳時中下午說明",
        "content": "\n另外，高端疫苗（6547）曾三度開放預約，23日後才預約的民眾今天起開始接種，但高端疫苗正式開打後，已通報4例接種後死亡的不良事件，另有2例其他疑似嚴重不良事件、21例非嚴重不良事件，是否造成高端疫苗緩打潮，也是今天記者會焦點。台積電（2330）、鴻海（2317）永齡基金會及慈濟購買共1500萬劑輝瑞BNT的疫苗，指揮中心昨天也證實爭取到一批BNT疫苗現貨，抵台後將優先供學生接種，從年齡大的往下打；未來何時開放BNT疫苗意願登記，以及校園接種如何規劃也是關注焦點。指揮中心統計，截至目前國內累計1萬5947例確診，分別為1385例境外移入，1萬4509例本土病例，36例敦睦艦隊、2例航空器感染、1例不明及14例調查中；另累計110例移除為空號。2020年起累計832例COVID-19死亡病例，其中824例本土，另8例為境外移入。指揮中心再次呼籲，民眾應落實手部衛生、咳嗽禮節及佩戴口罩等個人防護措施，減少不必要移動、活動或集會，避免出入人多擁擠的場所，或高感染傳播風險場域，並主動積極配合各項防疫措施，共同嚴守社區防線。（中央社）\n",
        "keywords": [
            "BNT",
            "生活",
            "疫苗",
            "武漢肺炎",
            "陳時中"
        ],
        "category": "生活",
        "media": "民視新聞",
        "datetime": "2021-08-27T10:55:47+08:00",
        "link": "https://www.ftvnews.com.tw/news/detail/2021827W0169"
    },
    {
        "title": "陳時中：高端安全性比照國際　10月可望月產百萬劑",
        "content": "\n高端疫苗（6547）23日開打以來，累計有4例接種後死亡個案，安全性引發外界議論。中央流行疫情指揮中心指揮官陳時中今天上午接受媒體專訪時表示，高端COVID-19疫苗雖然沒有完成三期臨床試驗，只能以中和抗體效價推估保護力，但「安全性絕對沒問題」，臨床試驗有3000名受試者安全性資料，符合國際標準。至於近日猝死案例是否和接種疫苗有關，有專家建議成立調查小組進一步調查。陳時中說，衛福部原本就設有預防接種受害救濟審議小組，死亡個案司法相驗、解剖結果出爐後，就會送到該小組，由專家判定是否有因果關係，只要不排除有和疫苗相關的可能性就會酌量給予救濟，並且將不良事件發生率和背景值比較，作為是否暫停施打的依據。除了安全性，高端疫苗能否取得國際認證，未來是否有機會作為疫苗護照證明依據，也是許多人關注焦點。陳時中指出，截至目前，只有沙烏地阿拉伯推出疫苗護照制度，接種特定廠牌疫苗的入境者可縮短居家檢疫天數，綜觀世界各國都沒有要求必須接種特定疫苗，才能入境的規定；除了疫苗以外，取得陰性證明、痊癒證明同樣能符合多數國家入境規定。根據指揮中心原先規劃，高端疫苗取得緊急使用授權（EUA）後，每個月可望量產100萬劑，但如今看來卻沒有達到預期。陳時中說，高端疫苗最初每批僅生產2公升，預計將逐步放大到50公升、每批約生產25萬劑，再放大到200公升，每一次放大都要進行人體試驗，確認數字一致性，因此預計到10月才會有每月量產百萬劑的能力。國內爆發本土疫情期間，陳時中身為指揮官，一舉一動都被外界放大解讀，抨擊不斷。面對外界批評，陳時中坦言「人都有情緒」，內心不免有起伏，但他也清楚知道身為指揮官，防疫不能亂，必須維持社會穩定，防疫才有機會成功，「坐在這位子，每天都要把事情做好」，至於是非功過，就留給後人評判。（中央社）\n",
        "keywords": [
            "陳時中",
            "疫苗",
            "生活",
            "武漢肺炎",
            "高端疫苗"
        ],
        "category": "生活",
        "media": "民視新聞",
        "datetime": "2021-08-27T12:32:41+08:00",
        "link": "https://www.ftvnews.com.tw/news/detail/2021827W0225"
    },
    {
        "title": "和潤企業上半年獲利創同期新高　每股賺2.87元",
        "content": "\n和潤企業（6592）統計，第2季合併營收42.39億元，年增22.3%，累計上半年合併營收83.59億元，年增20.3%，，合併保有資產達1780億元，年增24.4%，上半年營收、獲利、保有資產皆創同期新高。以營運地區來看，和潤企業指出，台灣、中國累計獲利分別較去年成長15.7%，111.9%，在疫情嚴峻時期，靠著數位轉型、分期產品差異化，讓獲利逆勢成長。另外，和潤企業自結7月合併營收14.27億元，為歷史第3高，年增13.61%，累計1至7月合併營收97.86億元，年增19.29%，增幅皆為雙位數。和潤企業董事長劉源森表示，和潤近3年營運大幅成長，也於2019年完成上市掛牌，成為市值400多億元的企業，未來3年將發展多元產品，加速擴充海外市場。（中央社）\n",
        "keywords": [
            "和潤企業",
            "財經",
            "汽車金融",
            "台股",
            "投資"
        ],
        "category": "財經",
        "media": "民視新聞",
        "datetime": "2021-08-10T11:39:58+08:00",
        "link": "https://www.ftvnews.com.tw/news/detail/2021810W0119"
    }
]
