[
    {
        "title": "外資賣超501億元史上第6　台股市值19日蒸發1.37兆",
        "content": "\n台股昨日在傳統產業、電子及金融類股齊跌下，大盤指數開低走低，終場收在16375.4點，下跌450.87點，跌幅2.68%，成交值4312.76億元。外資及陸資昨日賣超達501.47億元，賣超金額居史上第6大，自營商也賣超55.8億元，投信逆勢買超9.4億元，三大法人合計賣超547.87億元。台灣證券交易所資料統計，外資昨天賣超前10名個股以權值股居多，其中，台積電（2330）、鴻海（2317）、聯電（2303）及長榮（2603）為台股市值前10大的企業；中鋼（2002）及陽明（2609）分別為台股市值第13及第20大企業。其餘外資賣超前10名個股還有面板雙虎群創（3481）、友達（2409），以及元大台灣50（0050）、國泰台灣5G+（00881）。台積電昨天開低走低終場下跌15元，收在559元，創下近3個月新低，跌幅達2.61%，單日市值縮水3889億元，滑落至14.49兆元，影響大盤指數約126點。鴻海股價同樣開低走低下跌4元，收在103元，同創3個月來新低，逼近102元年線，將面臨100元大關保衛戰；鴻海市值昨天縮水554億元，滑落至1.42兆元。台股上市公司總市值單日縮水1.37兆元，滑落至50.24兆元，若台股再向下探底，市值恐失守50兆元。分析師王兆立表示，第3季為台積電傳統營運旺季，營收可望創歷史新高，股價卻超乎預期弱勢往下修正，可能與外資因美元走強，調整資金配置有關。兆豐國際投顧研究部協理黃國偉表示，美國聯邦準備理事會（FED）可能縮減購債的陰影引發美元走強，進而衝擊台股及日本、韓國股市走跌。法人機構因貨幣政策調整全球資金配置，不會只有一天，預期未來台股可能持續受到影響，美元指數後續表現是重要觀察指標。外資昨天買超前10名個股以金融股居多，包括國泰金（2882）、元大金（2885）、永豐金（2890）、玉山金（2884）、臺企銀（2834）及華南金（2880）6檔金融股，其餘有大同（2371）、長榮航（2618）、大成鋼（2027）及台玻（1802）。（中央社）\n",
        "keywords": [
            "台積電",
            "鴻海",
            "聯電",
            "長榮",
            "中鋼",
            "陽明",
            "群創",
            "友達",
            "元大台灣50",
            "國泰金",
            "元大金",
            "財經"
        ],
        "category": "財經",
        "media": "民視新聞",
        "datetime": "2021-08-20T09:16:35+08:00",
        "link": "https://www.ftvnews.com.tw/news/detail/2021820W0114"
    },
    {
        "title": "傳大中華經銷商電阻價格調降　被動元件股價慘跌",
        "content": "\n不過受消息影響，被動元件族群今天股價殺聲震天，國巨（2327）盤中最低來到455元，大跌8.6%，華新科（2492）最低來到178.5元，跌6%，禾伸堂（3026）、奇力新（2456）、凱美（2375）、興勤（2428）、大毅（2478）、臺慶科（3357）等跌勢明顯。外資法人指出，大中華區經銷商的晶片電阻價格將下調，藉此提高出貨讓被動元件廠商提升產能利用率並擴大在大中華區的市占，預期大中華區代理商的晶片電阻價格，將回到今年初的水準。另一美系外資法人今天報告指出，國巨將在9月1日起調降大中華區經銷商晶片電阻價格，平均調降幅度約10%左右；若以晶片電阻占國巨集團目前營收比重近2成、 大中華區占國巨營收比重約30%分析，此次調整價格的晶片電阻占國巨整體業績比重僅3.7%至3.8%區間，若調整幅度約10%粗估，對國巨整體業績影響程度僅0.375%。美系外資法人表示，國巨此次是主動調降大中華區經銷商晶片電阻價格，為了是讓稼動率極大化、也藉此提高在大中華區的市占率，此次調降價格並非大中華區市場需求趨緩，高階被動元件需求持續暢旺。不過也有外資法人認為，大中華區經銷商晶片電阻下調價格，不排除是市場需求趨緩的跡象，而半導體供應鏈持續吃緊，被動元件庫存水位有上揚的趨勢。由於國巨併購美商基美（KEMET）和普思（Pulse）調整產品組合，今年第2季電阻產品占國巨集團整體業績比重約19%，而經銷商占國巨集團整體業績比重約53% 。展望第3季，國巨日前預估第3季營收可望持續季增，單季毛利率和營業利益可望維持第2季水準；以往國巨本身在標準型產品業績比重7成、特殊品占3成，現在國巨集團在高階特殊品占比達75%、標準品降到25%，毛利率穩健。國巨是全球第一大晶片電阻供應商，市占率約34%，全球晶片電阻大廠包括國巨、厚聲、華新科、大毅、風華高科、Rohm、KOA、Panasonic、Vishay等。（中央社）\n",
        "keywords": [
            "國巨",
            "華新科",
            "禾伸堂",
            "奇力新",
            "凱美",
            "興勤",
            "大毅",
            "臺慶科",
            "財經"
        ],
        "category": "財經",
        "media": "民視新聞",
        "datetime": "2021-08-19T12:42:12+08:00",
        "link": "https://www.ftvnews.com.tw/news/detail/2021819W0134"
    },
    {
        "title": "台大妹月入30萬玩「這5檔股票」憂變韭菜　網看數字全傻眼",
        "content": "\n女網友14日在Dcard貼文，自稱開店創業營生，月收入約20至30萬元，這些年陸續買下3間房子，1間價值400萬元的套房出租中，另外2間格局均為三房家庭式，1自住、1純置產，總資產約在2000萬元左右，規劃幾年後把店賣掉開啟不同的人生篇章。一名女網友貼文表示，近期開始涉足股市，卻慘被套牢，並且認為自己不適合玩股票，引發網友熱議。（圖／翻攝自Dcard）她說，過去投資都以保險和基金為主，近期受到疫情刺激，加上身邊友人影響也開始從8月涉足股市，總投入本金約60萬元，其中有幾檔股小賺就忍不住出場，算了一下約賺6000元，而證券戶中還有好幾檔套牢，目前未實現損益是負4萬餘元，「因為賠錢所以沒賣，請問我是不是不適合股票？」。女網友坦承對股市沒什麼研究，每一次下單都是身邊有人推薦就加減買一點，現階段很是茫然，又想起家中長輩曾說股票有機會變壁紙，女網友直言表示相當擔心詢問廣大股民「請問總資產這樣，放60w（萬），虧4w（萬）多有必要很緊張嗎？因為我緊張到不行！」。她也透露目前持有以下5檔股票：1. 長榮（2603），2000股，買在139元。2. 台半（5425），2000股，買在85.5元。3. 陽明（2609），100股，買在139.5元。4. 彩晶（6116），1000股，買在21.4元。5. 凌陽（2401），1000股，買在42元。文章貼出後，有網友給出建議，認為投資股票「事前準備」和「心態」很重要，紛紛表示「投資很重心理素質，你心態不調整就會影響你的操作」、「找自己適合的比較重要，只是聽別人說就買真的蠻危險的」、「股票千萬不是只是聽人說，這樣就是任人擺佈」、「主動投資很吃時間研究」、「投資一句老話啊，不要投自己不懂的東西啊，妳今天買個60萬的東西，多少也要準備一下才能比較安穩」。不過，也有網友認為原PO發文感覺是炫耀心態，「假問真炫耀」、「姐姐有缺乾弟弟嗎」、「親愛的老婆要把我娶回家了嗎」、「有缺兒子嗎」、「假請教真炫富」、「炫耀文大家也太認真回答了」。 《民視新聞網》提醒您：內容僅供參考，投資人於決策時應審慎評估風險，並就投資結果自行負責。\n",
        "keywords": [
            "財經",
            "台股",
            "台大妹",
            "台大",
            "韭菜",
            "資產",
            "投資",
            "長榮",
            "陽明"
        ],
        "category": "財經",
        "media": "民視新聞",
        "datetime": "2021-08-16T15:41:53+08:00",
        "link": "https://www.ftvnews.com.tw/news/detail/2021816W0205"
    },
    {
        "title": "電子反彈航運勁揚　台股盤中黑翻紅上漲30點",
        "content": "\n美股走勢分歧，台股早盤一度大漲131.71點，最高來到16507.11點，不過電子和鋼鐵隨即變臉翻黑，牽動台股劇烈震盪走跌，最低來到16248.08點，下跌127.32點，大盤上中下洗近260點；盤中電子翻紅、航運勁揚，台股上漲約30點。到10時19分，台股加權股價指數來到16408.49點，上漲33.09點，漲幅0.2%，成交值約新台幣1667.37億元，盤中電子股成交值占比約50%，航運股成交值占比約30%。觀察類股族群，航運股逆勢抗跌走堅，貨櫃三雄長榮（2603）、陽明（2609）、萬海（2615）走揚；鴻海（2317）、日月光投控（3711）盤中翻紅。群益期貨分析師容逸燊指出，台積電（2330）期貨持續下跌、儘管台指期夜盤跌幅收斂，但台指期日盤走勢仍下挫，而台股現貨市場在6月頭肩頂型態已成，走勢往下對稱跌幅，預期台股下檔支撐下移至萬六附近。展望台股後市，容逸燊指出，美聯準會（Fed）釋出縮減購債訊息，衝擊亞洲股匯市，中國大陸股市回檔明顯，在台股外資法人大砍電子權值股、中小型股輪動下挫，量能不足下大盤反彈有限，靜待籌碼穩定和止跌訊號出現。（中央社）\n",
        "keywords": [
            "台積電",
            "長榮",
            "陽明",
            "萬海",
            "鴻海",
            "日月光投控",
            "財經",
            "台股"
        ],
        "category": "財經",
        "media": "民視新聞",
        "datetime": "2021-08-20T11:15:29+08:00",
        "link": "https://www.ftvnews.com.tw/news/detail/2021820W0208"
    },
    {
        "title": "台積電聯發科殺尾盤　台股週線連2黑計重挫1184點",
        "content": "\n法人指出，續觀察美國聯準會（Fed）縮減購債以及國際疫情變化影響，資金動能恐受影響，預期短期台股持續震盪格局；台股今天低點跌破昨天低檔位置，大盤不排除再向下回測低點。美股走勢分歧，市場關注美國聯準會暗示減少購債後續效應，牽動台股今天盤勢劇烈震盪，最高來到16507.11點，最低下殺至16248.08點，上下震盪259.03點，午盤後原先勁揚的航運股拉回，台積電（2330）和鴻海（2317）等電子權值股撐盤。台股尾盤一筆175億元的賣壓摜入，台積電和聯發科（2454）殺尾盤，終場台股再翻黑下跌33.46點，收在16341.94點，跌幅0.2%，其中電子股翻黑下挫0.48%，金融股也翻黑小跌0.18%。台股今天也收週線，下跌640.17點，週線連2黑，台股連2週重挫1184點。大盤今天成交值萎縮來到新台幣3478.23億元，是8月以來單日第4低量，其中電子股成交值約1762億元，占比約50.6%，航運股成交值約1006億元，占比約28.9%。8月以來台股15個交易日，有11個單日交易量低於4000億元。主要電子權值股漲跌互見，晶圓代工龍頭台積電終場下殺翻黑收在552元，下跌1.25%，聯電（2303）終場收在55.7元、小漲0.36%，鴻海收在104.5元，上漲1.46%，日月光投控（3711）收在116元，小漲0.43%；聯發科收在873元，跌1.69%。記憶體族群在平盤下整理，南亞科（2408）收64.6元，跌1.67%，華邦電（2344）收在28.4元，跌1.73%，旺宏（2337）收在37.75元，跌1.18%。航運股今天劇烈震盪，終場上揚3.22%，其中萬海（2615）收225.5元、漲5.87%；長榮（2603）收132.5元，漲3.52%，陽明（2609）終場收130.5元，漲3.16%；鋼鐵股終場小跌0.51%。台新台灣中小基金經理人吳繼先表示，美國與歐洲疫情再燃，不過疫苗施打率漸普及，美國ISM製造業指數細項中的客戶庫存，處於相對低檔水位，仍有建立庫存的基本力道支撐各產業，不過需留意美國非農就業人數成長、失業率降低，以及通膨數據仍高，推升美國聯準會（Fed）提前減少購債。從資金面來看，吳繼先引述外界預估最快今年第4季至明年第1季開始減少購債，2023年中升息，資金動能恐受影響；預期短期股市震盪，資金緊縮理由主要是「經濟面好轉」，這透露短空長多的訊號。展望台股後市，吳繼先指出，基本面強勁，但僅能支撐台股不至崩跌，短期難創新高，選股大於選市。在類股族群部分，他建議可選擇低本益比個股，以及具實質利多支撐和供給風險低的缺貨漲價股，包括半導體成熟製程、利基型記憶體、航運、玻璃等轉機股。法人指出，台股今天低點跌破昨天低檔位置，短期大盤不排除再向下回測低點；下週全球央行年會將在美國懷俄明州的傑克森霍爾（Jackson Hole）登場，美國聯準會官員可能透露更明確的減少購債訊息，牽動市場觀望氣氛續濃。（中央社）\n",
        "keywords": [
            "台股",
            "財經",
            "台積電",
            "鴻海",
            "聯發科",
            "聯電",
            "日月光投控",
            "南亞科",
            "華邦電",
            "旺宏",
            "萬海",
            "長榮",
            "陽明"
        ],
        "category": "財經",
        "media": "民視新聞",
        "datetime": "2021-08-20T14:48:51+08:00",
        "link": "https://www.ftvnews.com.tw/news/detail/2021820W0280"
    },
    {
        "title": "和潤企業上半年獲利創同期新高　每股賺2.87元",
        "content": "\n和潤企業（6592）統計，第2季合併營收42.39億元，年增22.3%，累計上半年合併營收83.59億元，年增20.3%，，合併保有資產達1780億元，年增24.4%，上半年營收、獲利、保有資產皆創同期新高。以營運地區來看，和潤企業指出，台灣、中國累計獲利分別較去年成長15.7%，111.9%，在疫情嚴峻時期，靠著數位轉型、分期產品差異化，讓獲利逆勢成長。另外，和潤企業自結7月合併營收14.27億元，為歷史第3高，年增13.61%，累計1至7月合併營收97.86億元，年增19.29%，增幅皆為雙位數。和潤企業董事長劉源森表示，和潤近3年營運大幅成長，也於2019年完成上市掛牌，成為市值400多億元的企業，未來3年將發展多元產品，加速擴充海外市場。（中央社）\n",
        "keywords": [
            "和潤企業",
            "財經",
            "汽車金融",
            "台股",
            "投資"
        ],
        "category": "財經",
        "media": "民視新聞",
        "datetime": "2021-08-10T11:39:58+08:00",
        "link": "https://www.ftvnews.com.tw/news/detail/2021810W0119"
    },
    {
        "title": "緯軟看好營收階梯式成長　搶攻電動車等潛力產業",
        "content": "\n緯軟（4953）今年第2季表現持續升溫，合併營收達新台幣14.65億元，季增7%，年增13.7%，創單季新高；營業利益2.45億元，年增5.9%，創歷史同期新高；稅後淨利2.19億元，每股盈餘3.32元，為歷史同期次高。緯軟累計今年前7月合併營收33.63億元，年增17.06%，改寫歷史同期新高。長育禎指出，緯軟將持續開發目標新客戶，並選擇具有指標意義的客戶合作，不會為了擴大營收而盲目接單，會積極專注在經營需求量大、深具成長能量的客戶。緯軟也關注有潛力的新興產業例如電動車、自動駕駛、車聯網等，尋找機會與客戶一起成長，並希望成為現有客戶的前3大供應商。她強調，經過去年疫情衝擊，緯軟與客戶間已建立遠距辦公等快速因應機制，目前疫情對緯軟客戶及營收影響不大，但對於新業務拓展和人員招募速度多少有影響。毛利率部分，長育禎說，緯軟積極搶攻指標客戶，加速拉升客戶端的市占率，同時為因應激烈的人才市場競爭，需提供更具吸引力的薪水福利，以加強徵才及留才的力道，加上新台幣升值影響，導致緯軟今年上半年毛利率下滑，預期下半年毛利率將與上半年大致持平。長育禎表示，為躋身中國指標企業邀請投標的供應商，一定的員工規模是必要條件。緯軟今年積極擴編招募團隊，投資布局人才梯隊，第2季及第3季適逢前期投資階段，產能陸續擴增，導致費用增加，短期獲利率略減；但是在營收成長趨勢不減的情況下，預期仍可維持正成長的獲利金額，保持一定的獲利率。緯創軟體董事長暨執行長蕭清志認為，IT服務外包模式已經被市場認可，往後5年至10年緯軟成長的空間很大；不過市場與客戶需求一直在變化，緯軟必須跟著需求逐步演化，牽涉到管理及營運的精緻度。蕭清志觀察，疫情加速數位化趨勢，許多新興服務需要透過數位方式提供，「這樣的局沒有變，只是加速了」。（中央社）\n",
        "keywords": [
            "緯軟",
            "財經",
            "IT服務",
            "台股"
        ],
        "category": "財經",
        "media": "民視新聞",
        "datetime": "2021-08-10T17:57:24+08:00",
        "link": "https://www.ftvnews.com.tw/news/detail/2021810W0291"
    },
    {
        "title": "上銀除息交易　早盤股價穩健邁向填息",
        "content": "\n上銀（2049）日前股東會通過盈餘分配現金股利每股新台幣2元，加上盈餘轉增資配股每股0.3元，共計股利每股2.3元。展望下半年訂單能見度，上銀指出第3季中大型線軌產品能見度可到6個月，部分滾珠螺桿元件接單能見度4個月至5個月，轉造級線軌產品能見度約3個月至4個月，晶圓機器人今年訂單接滿，晶圓機器人已經損益平衡。在歐洲市場，上銀指出歐洲訂單狀況在解封之後，義大利出貨狀況比2018年高峰要好，德國出貨回到2018 年高峰的8成水準，各地接單狀況今年接滿，到明年1月至2月部分螺桿元件產品接單爆滿，針對接單按客戶需求調整交期。在中國大陸，上銀表示當地市場並沒有疲軟的狀況，到明年1月至2月上銀集團在中國大陸訂單穩定。從稼動率來看，上銀董事長卓文恒指出目前平均產能利用率在85%至90%左右。對於原材料價格上揚，上銀表示今年前3季都有漲價問題，因應原物料漲價上銀首季有一波漲價，第3季看材料續漲價趨勢，上銀會依據不同產品別、適時研討是否調整價格，對於毛利率較低的產品，不排除調整價格。法人預估上銀第3季業績可超過新台幣75億元，季增6%至7%，拚歷史單季第3高和同期次高，毛利率可較第2季36.1%微增，單季獲利估超過12億元，季增14%至15%，拚同期次高，每股純益估落在3.6元至3.8元區間。（中央社）\n",
        "keywords": [
            "上銀",
            "財經",
            "台股",
            "除息"
        ],
        "category": "財經",
        "media": "民視新聞",
        "datetime": "2021-08-12T09:37:51+08:00",
        "link": "https://www.ftvnews.com.tw/news/detail/2021812W0053"
    },
    {
        "title": "家具建材股不畏疫情　詩肯、寶陞上半年獲利亮眼",
        "content": "\n詩肯（6195）雖然在第2季台灣零售業受疫情嚴重衝擊，但在第1季的表現支撐下，累計上半年獲利1.31億元，年增154.41%，每股純益2.75元。詩肯上半年營收11.34億元，年增30.52%，創歷史新高。詩肯表示，今年5月中旬因三級警戒，消費動能大幅降低，一定程度的影響營收表現，但第2季單季營收仍達4.88億元，年增23.71%，稅後純益3485萬元，年增63.37%，每股純益0.74元，也優於去年同期的0.47元。詩肯指出，台灣零售業受衝擊最嚴重的時期在5月中旬至6月中旬，但至6月下旬後，全台各門市來客數明顯回升，訂單數量也開始復甦，加上新加坡NOVA挹注，整體衰退幅度並不大。詩肯表示，在解封後，經濟活動可望逐漸恢復正軌，加上房市交易持續熱絡，促使民俗月表現淡季不淡，並一路旺至年底，今年除了展店腳步不會停止外，也會持續開發異業結盟的機會。寶陞（2948）2021年上半年合併營收達9.63億元、稅後淨利0.83億元、每股稅後盈餘（EPS）達4.36元，皆分別較去年同期大幅成長69.14%、1.76倍、1.61倍。寶陞表示，受惠旗下兩大事業營運動能暢旺，尤其隨著室內建材零售通路Modern Home Concepts旗下加州、德州銷售據點已展現良好規模經濟，逐步放大集團獲利貢獻挹注，帶動2021年上半年獲利表現創歷年同期新高。展望2021年下半年，寶陞表示，隨著美國政府接連推出大規模的財政刺激方案等，美國整體房市交易持續熱絡，寶陞看好室內建材零售通路業務接單表現，但仍需觀察全球航運缺櫃、塞港因素影響訂單交拗期認列影響。（中央社）\n",
        "keywords": [
            "詩肯",
            "寶陞",
            "財經",
            "家具",
            "台股",
            "投資"
        ],
        "category": "財經",
        "media": "民視新聞",
        "datetime": "2021-08-16T11:55:18+08:00",
        "link": "https://www.ftvnews.com.tw/news/detail/2021816W0132"
    }
]
