[
    {
        "title": "台股連9黑　法人估短期延續修正表現",
        "content": "\n美國7月份零售銷售下滑幅度超出預期，引發經濟復甦疑慮，美股三大指數收黑。台股加權股價指數17日終場下跌197.41點、跌幅1.17%、收在16661.36點，成交值新台幣2955.57億元，量能創下3月15日以來、5個月新低量。法人分析，在市場缺乏明顯主流類股下，台股連9黑，指數再創本次波段新低，大盤在跌破半年線後，市場信心更加不足，籌碼也更為凌亂，類股出現輪跌，零組件缺貨引發市場對電子旺季疑慮，加上短期線型指標繼續走弱，短期盤勢延續偏弱修正表現。台股重要消息方面，國發會昨天邀金管會、財政部開會，討論當沖降稅是否延長。據了解，會中對延長實施降稅已有共識，但延長期間、稅率是否調整等仍未定案，擬朝延長2年或3年討論，8月底前會再向行政院報告、整合意見後拍板。台塑（1301）集團總裁王文淵拍板今年度加薪幅3.83%，並加碼發出1萬元慰勉金。若以去年台塑基層員工平均薪資5萬4800元來看，每月薪水增加2100元。對於外資報告指「記憶體寒冬來臨」，旺宏（2337）董事長吳敏求表示，不認同外資報告這種完全沒有知識的說法及炒股行為，沒有交代就隨便亂講一個目標價，非常不負責任；旺宏後續財報會很好看，不僅下半年Flash市況非常好，並看好明年一整年營運表現。（中央社）\n",
        "keywords": [
            "台塑",
            "記憶體",
            "旺宏",
            "財經",
            "台股",
            "外資",
            "投資"
        ],
        "category": "財經",
        "media": "民視新聞",
        "datetime": "2021-08-18T09:10:24+08:00",
        "link": "https://www.ftvnews.com.tw/news/detail/2021818W0037"
    },
    {
        "title": "無畏海運缺櫃運費漲　東陽前7月稅前獲利年增23%",
        "content": "\n東陽（1319）指出，全球疫情再度升溫，海運缺櫃、缺艙、運費高漲等因素仍持續影響，東陽持續為產業旺季需求做準備。東陽自結7月稅前獲利6534萬元，較去年同期1.02億元減少36%。觀察貨櫃短缺對東陽售後維修市場（AM）出貨影響，本土法人指出，美國二手車銷售暢旺，零售通路商庫存水位已到低點，對東陽AM產品下單回溫，不過遠洋貨櫃運價上揚，加上貨櫃短缺，預估東陽第3季AM事業出貨季增幅度約5%。展望第4季，法人指出，進入AM銷售旺季，北美市場二手車零配件通路商回補庫存力道增加，相較之下遠洋航線進入淡季，應有較充足貨櫃供應，預期東陽第4季AM事業出貨可季增10%。因應海運缺櫃，東陽逐步將部分模具移至美國廠生產，不過相關比重仍小，效益並未明顯。展望今年營運，法人預估東陽今年AM業績目標年成長10%到12%，原廠委託製造（OEM）業績估年成長8%至10%；東陽集團今年整體業績估年成長10%，毛利率估落在22%到23%區間。（中央社）\n",
        "keywords": [
            "東陽",
            "財經",
            "海運",
            "台股",
            "投資"
        ],
        "category": "財經",
        "media": "民視新聞",
        "datetime": "2021-08-16T09:47:27+08:00",
        "link": "https://www.ftvnews.com.tw/news/detail/2021816W0060"
    },
    {
        "title": "台塑生醫近2月賣出聯亞藥逾萬張　持股降至4.97%",
        "content": "\n中央流行疫情指揮中心指揮官陳時中昨天下午2時宣布，聯亞生技的COVID-19疫苗因中和抗體效價偏低，經專家審查認為未達緊急使用授權（EUA）標準，無法取得EUA。台化下午4時29分代子公司台塑生醫處分聯亞藥持股公告。台化（1326）公告指出，在8月13日及16日，台塑生醫已再賣出2791張聯亞藥（6562）股票，這次平均每股處分價格在182.23元，是5波賣股以來均價最高的一次，此次回收金額為5.08億元；合計近2個月5波賣股達1萬717張，回收金額約18億元，總持股張數剩下5240張，持股比例從原先15.15%下降至4.97%。聯亞藥今天在下午1時30分前，興櫃股價一度衝上207元高點，顯然市場對聯亞疫苗爭取EUA仍有所期待；不料在指揮中心宣布因中和抗體效價偏低、EUA未通過後，聯亞藥股價瞬間崩跌，從207元高點跳水急跌到最低100元，瞬間狂瀉逾5成，盤中震幅高達63.28%；終場收在117.5元，守住百元關卡，下跌51.6元，跌幅30.5% 。台塑生醫副總經理劉慧啟說明賣股是因應集團調整投資組合，籌措所需資金，持續賣出是既定政策；對於聯亞未通過EUA感到有點意外，將進一步評估剩下持股如何處理。市場關注近期申報轉讓聯亞藥的大股東台塑生醫接下來如何處置手上剩下的持股，劉慧啟表示，對聯亞疫苗未能通過EUA有點意外，之前賣股主要是因應集團在投資組合調整，藉由申讓投資多年的相關公司股權，籌措所需資金。劉慧啟表示，聯亞藥並非疫苗的主要核心技術擁有者，核心能力在於後端製造，廠房為原GSK （荷商葛蘭素史克藥廠，GlaxoSmithKline），為國際標準GMP廠房，占地24萬平方英呎，接受全球藥界委託新產品研發、製造與包裝服務。目前看到每年的業績都呈現成長態勢，有點類似東洋的角色。劉慧啟說，當初投資聯亞集團主要看重的是單株抗體技術，也非COVID-19的疫苗，相信聯亞會繼續往前走，至於剩餘的持股會進一步評估再做決定。劉慧啟提到，集團從今年開始，為跨足生技產業的第二個10年，策略很明確，未來將著重於再生醫學及次世代高階檢測兩大領域，也已經與大江生醫策略結盟，另外後續還會有新的合作案。（中央社）\n",
        "keywords": [
            "聯亞藥",
            "台化",
            "財經",
            "台股",
            "疫苗"
        ],
        "category": "財經",
        "media": "民視新聞",
        "datetime": "2021-08-17T09:07:19+08:00",
        "link": "https://www.ftvnews.com.tw/news/detail/2021817W0014"
    },
    {
        "title": "防疫警戒降為二級　觀光股紅光滿面",
        "content": "\n行政院發言人羅秉成今天表示，行政院長蘇貞昌今天召開政院擴大防疫會議，聽取近日疫情發展，與各部會各項防疫指引規劃，會中根據指揮中心的防疫規劃，裁示將疫情三級警戒調降至二級，讓符合防疫指引的各行業、場所能夠恢復活動。政院官員表示，對於集會活動放寬至室內50人、室外100人，以及餐飲業若有適當防疫措施，包含隔板、梅花座等措施後，可開放內用一事，經溝通後，地方政府對此通案原則並無意見。消息一出，觀光類股今天一片紅通通，餐飲股更是紅光滿面，至12時40分左右，王品（2727）股價至172元、漲幅約3%，美食-KY（2723）至161元、大漲逾4%；豆府（2752）和亞洲藏壽司（2754）漲幅也近2%，分別來到159.5元及77.2元。飯店股如六福（2705）、國賓（2704）、晶華（2707）、遠雄來（2712）、夏都（2722）、雲品（2748）、華園（2702）今天股價均擺脫頹勢，漲幅約1到4%左右；旅行社股今天漲勢相對強勁，山富（2743）、五福（2745）強上漲4%以上，雄獅（2731）上漲近2%、鳳凰（5706）股價漲幅則在3%以上。（中央社）\n",
        "keywords": [
            "財經",
            "王品",
            "美食-KY",
            "豆府",
            "亞洲藏壽司",
            "六福",
            "國賓",
            "晶華",
            "遠雄來",
            "夏都",
            "雲品",
            "華園",
            "山富",
            "五福",
            "雄獅",
            "鳳凰"
        ],
        "category": "財經",
        "media": "民視新聞",
        "datetime": "2021-07-23T13:58:43+08:00",
        "link": "https://www.ftvnews.com.tw/news/detail/2021723W0141"
    },
    {
        "title": "台股量縮失守半年線　土洋對作金融面板股",
        "content": "\n台股今天中小型電子股賣壓沉重，航運與鋼鐵族群翻黑，加權指數盤中連續摜破16900點、16800點關卡，一度重挫208點，最低下探16773.57點。午盤後跌深記憶體族群反彈，大盤跌勢收斂，終場收16858.77點，下跌123.34點，跌幅0.73%，成交值萎縮至新台幣3329.92億元。自營商今天賣超43.93億元，投信賣超11.29億元，外資及陸資買超47.52億元；三大法人合計賣超7.7億元。觀察外資買超前10名，面板股群創（3481）以3.12萬張高居第1，第2、3名為航運股長榮（2603）、晶圓代工廠聯電（2303），外資分別買超1.88萬張、1.85萬張。第4至10名依序為元大金（2885）、國泰金（2882）、永豐金（2890）、台玻（1802）、華南金（2880）、矽格（6257）、南亞科（2408）。投信賣超開發金（2883）達3624張居首，第2、3名為允強（2034）2110張、華邦電（2344）1842張，台玻、群創分別以1499張、1267張位居第4、5名國泰證期表示，外資示警記憶體產業凜冬將至，儘管報價仍在上漲，但隨供應逐步趕上需求，產業景氣接近高峰，成長將趨緩，導致費半指數大幅拉回，間接影響台股半導體族群表現，因此台股跌破季線後仍未能有效止穩。半導體產業去年上下半年業績落差大，在下半年基期偏高下，預期成長力將逐步趨緩。富邦投顧指出，台股在日技術指標轉弱下，出現價跌量縮激烈修正走勢，目前位處季線、半年線間整理。操作上應嚴控持股部位，減碼財報欠佳、業績展望保守及技術面轉空股，可留意受惠新機推出、伺服器、資訊產業旺季訂單加持的族群。（中央社）\n",
        "keywords": [
            "群創",
            "長榮",
            "聯電",
            "元大金",
            "開發金",
            "允強",
            "華邦電",
            "台玻",
            "財經",
            "國泰金",
            "永豐金",
            "華南金",
            "矽格",
            "南亞科"
        ],
        "category": "財經",
        "media": "民視新聞",
        "datetime": "2021-08-16T17:51:12+08:00",
        "link": "https://www.ftvnews.com.tw/news/detail/2021816W0287"
    },
    {
        "title": "家登斥資3.8億入股結盟迅得　合攻先進半導體",
        "content": "\n家登（3680）董事會決議參與認購迅得（6438）機械私募增資普通股，將以每股95元，取得400萬股迅得機械私募增資普通股，總金額3.8億元。家登表示，已連續幾年在台灣半導體展中與迅得機械聯展，搭配迅得機械自動化機台將家登的智慧載具功能全面體現。家登指出，這次參與迅得私募增資普通股，強化雙方策略聯盟關係，希望結合家登的載具專業，關係企業家登自動化的櫥櫃經驗，以及迅得的物流系統與模組能量，打造半導體先進製程解決方案。家登與迅得將聯手切入極紫外光（EUV）傳載自動化系統，第一座產品將於8月出貨予客戶驗證。家登表示，未來雙方也將合作搶進半導體光罩倉儲自動化搬運系統。（中央社）\n",
        "keywords": [
            "家登",
            "迅得",
            "財經",
            "台股",
            "半導體"
        ],
        "category": "財經",
        "media": "民視新聞",
        "datetime": "2021-08-12T09:45:29+08:00",
        "link": "https://www.ftvnews.com.tw/news/detail/2021812W0058"
    },
    {
        "title": "遊戲股上半年獲利　鈊象每股賺33.35元稱王智冠居次",
        "content": "\n鈊象（3293）累計上半年營收56億元，年增45.3%，為歷年同期新高；稅後淨利23.49億元，年增49.8%，每股盈餘33.35元，創歷年同期新高。鈊象看好下半年網路遊戲業務營收可望持穩，商用機台貢獻則將超越上半年，樂觀看待下半年各產品線營收與獲利表現，可望交出更好成績。智冠（5478）第2季合併營收17.42億元，稅後淨利2.42億元，季增27%，EPS達1.99元。受要受惠數位遊戲、網路廣告行銷、金融科技事業群服務規模穩健擴展，以及IP授權分成開始貢獻，帶動獲利成長。智冠上半年累積合併營收34.80億元，稅後淨利4.33億元，每股盈餘3.57元，年減13.3%。展望下半年，智冠表示，研發子公司中華網龍（3083）2款開發中新作將陸續推出，玄幻仙俠MMORPG手遊「天子傳奇M」，還有改編自知名黃易小說IP的MMORPG手遊「尋秦記」。代理營運計畫部分，遊戲新幹線與弘煜科（6482）技7月聯合發行的「風色幻想SP手機版」已於8月推出更新；而另款與宇峻（3546）奧汀聯合發行的手遊「三國群英傳M」也於上週改版開放全新副本及大型軍團活動；此外，營運團隊也會持續關注東南亞市場機會，引進適合當地的遊戲產品擴展服務。智冠集團IP授權紫龍遊戲開發手遊「天地劫」於今天在台港澳上市推出，此一遊戲今年3月在中國大陸上市即取得App Store遊戲暢銷排行榜第3名，目前事前預約人數也已突破300萬玩家參與，人氣持續攀升，預計後續IP授權分成挹注可望持續增添營運動能。宇峻上半年營收8.31億元，稅後盈餘1.4億元，EPS 為3.05元。展望下半年，宇峻預計8月在新馬推出「永恆星語：燐光起源」，9月在台港澳上線；9月在日本推出主力手遊「三國群英傳M」，「曉之軌跡」規劃9月在新馬上線、10月韓國上線，網頁版則預計第4季在中國大陸推出。遊戲橘子（6180）2021年上半年合併營收55.1億元，遊戲本業動能持穩，營收與去年同期相當。營業毛利20.8億元，年減7%，橘子表示，若排除去年同期退稅利益，毛利率與去年同期相當。營業利益6.3億元，年減22%，主要因上半年推出多款新作，導致一次性行銷費用增加。歸屬母公司業主稅後淨利4.8億元，每股盈餘為2.72元。展望下半年，橘子表示，已多季成長的「新楓之谷」發揮暑期改版效應，多款遊戲將推出改版活動，加上新作即將上市，可望挹注下半年集團營運動能。（中央社）\n",
        "keywords": [
            "遊戲股",
            "鈊象",
            "智冠",
            "宇峻",
            "弘煜科",
            "網龍",
            "橘子",
            "財經",
            "手遊"
        ],
        "category": "財經",
        "media": "民視新聞",
        "datetime": "2021-08-12T16:09:10+08:00",
        "link": "https://www.ftvnews.com.tw/news/detail/2021812W0252"
    },
    {
        "title": "輪圈業搶攻品牌車廠 健信切入Rivian供應鏈",
        "content": "\n產業人士分析指出，健信（4502）開發輕量化鑄圈切入電動車新創車廠Rivian供應鏈，Rivian大股東之一就是亞馬遜（Amazon），一開始Rivian就獲得亞馬遜10萬輛電動貨車訂單。除了亞馬遜，Rivian股東還包括福特（Ford）、資產管理公司普信集團（T. Rowe Price）、渣打銀行和三井住友銀行等，Rivian規劃今年底公開上市IPO。Rivian上半年受汽車晶片短缺影響，將延至9月交付3款電動車，也將和特斯拉在電動皮卡領域正面對決。Rivian電動皮卡目前售價約7萬美元，預購訂單至少3 萬輛以上。法人表示，隨著Rivian於9月推出電動車，健信等台廠供應鏈可望受惠；健信去年起整改台灣塗裝線，架設全自動塗裝設備，今年已正式投產，預期下半年開始出貨。（中央社）\n",
        "keywords": [
            "Rivian",
            "健信",
            "財經",
            "輪圈",
            "電動車"
        ],
        "category": "財經",
        "media": "民視新聞",
        "datetime": "2021-08-10T11:54:06+08:00",
        "link": "https://www.ftvnews.com.tw/news/detail/2021810W0124"
    },
    {
        "title": "聯邦銀董事長李憲章退休　總經理林鴻聯接任",
        "content": "\n聯邦銀行今天股東會通過承認109年度營業報告書、財務報表及盈餘分派案，並決議配發特別股股息每股新台幣2.4元，普通股股票股利每股0.631元，且表決通過從可分配盈餘中提撥19億5191萬5717元辦理盈餘轉增資發行新股案等議案。會中也進行第11屆董事改選，應選9席董事（含獨立董事3席），由江振雄、林鴻聯、林賜勇、曹素鳳、李文明及涂洪茂當選董事，李國璋、李宗翰及范玲玉當選獨立董事；改選後董事長異動，現任董事長李憲章正式宣布退休卸任。下午召開董事會，推選現任總經理林鴻聯接任。聯邦銀（2838）表示，董事長李憲章為專業且資歷完整的資深銀行家，於民國79年聯邦銀行籌備期間已到任，並於銀行申請設立後任職副總經理，民國84年擔任總經理，民國95年起擔任董事長迄今。在董事長任內的15年間，李憲章推動聯邦銀行上市，首創電話金融服務，領先業界開創法拍屋代墊款業務，成為法拍龍頭，更是國內首家獲准開辦網路銀行，為聯邦數位金融科技版圖奠定良好基礎。同時，李憲章推進聯邦轉型綜合型銀行，整併保經、票券及車貸，轉投資聯邦網通、聯邦租賃、聯邦投信及聯邦創投等子公司，多角化經營，提高競爭優勢，並朝國際化目標邁進，於越南胡志明市、河內及香港分別成立代表人辦事處。聯邦銀行表示，新任董事長林鴻聯，擁有美國舊金山州立大學電腦科學系及台大國際企業研究所碩士學歷，民國78年籌備聯邦銀行，民國80年擔任銀行董事，民國87年擔任副總經理，民國95年接任總經理迄今。面對競爭激烈、快速變遷的金融環境，林鴻聯說，金融業唯一不變的，就是要變。展望未來，將持續強化內控、法遵、風控及資安，健全資產品質，期待在現有基礎上，與同仁一起努力再上高峰。（中央社）\n",
        "keywords": [
            "聯邦銀",
            "財經",
            "董事改選",
            "聯邦集團"
        ],
        "category": "財經",
        "media": "民視新聞",
        "datetime": "2021-07-21T10:09:42+08:00",
        "link": "https://www.ftvnews.com.tw/news/detail/2021721W0057"
    },
    {
        "title": "台股走弱外資撿便宜　買超逾64億元青睞金融股",
        "content": "\n美股道瓊和標普指數創高，但無助台股重啟動能，昨天早盤續挫，一口氣跌破季線與17300點、17200點關卡，隨後買盤雖進駐，助攻指數一度翻紅，午盤過後，大盤頹勢再現，重挫逾200點，低點下探17090.25點。台股加權股價指數昨天終場下跌96.46點，收在17227.18點，跌幅0.56%，成交值3883.82億元。觀察三大法人動態，合計買超33.5億元。其中，自營商賣超26.71億元，投信賣超3.93億元，外資及陸資買超64.14億元。觀察外資買超個股排行，臺企銀（2834）、元大金（2885）、國泰金（2882）等金融股位居前3名，分別買超逾2.3萬張、2.1萬張、2 萬張；其餘個股依序為聯電（2303）、新光金（2888）、國泰智能電動車ETF、華南金（2880）、富邦金（2881）、中信金（2891）、台新金（2887）。顯示外資昨天買超布局以金融股為主。兆豐國際投顧協理黃國偉表示，台股昨天重挫下殺未帶量，內資比外資更為恐慌，未來走勢應會持續盤整，成交量縮將成常態，而17000點關卡則是多頭防線的重要支撐，不宜跌破。國泰證期顧問處協理簡伯儀也表示，台股近期信心潰散，內資偏向保守，未來台股指數如果沒有站回季線關卡，走勢將偏向空方。（中央社）\n",
        "keywords": [
            "臺企銀",
            "元大金",
            "國泰金",
            "聯電",
            "新光金",
            "華南金",
            "富邦金",
            "中信金",
            "台新金",
            "財經",
            "台股"
        ],
        "category": "財經",
        "media": "民視新聞",
        "datetime": "2021-08-12T09:06:33+08:00",
        "link": "https://www.ftvnews.com.tw/news/detail/2021812W0031"
    },
    {
        "title": "7家飯店私房牛肉麵聯手賣　美食包滿足饕客味蕾",
        "content": "\n萬豪國際集團集結台北六福（2705）萬怡酒店、台北士林萬麗酒店、宜蘭力麗威斯汀度假酒店、林口亞昕福朋喜來登酒店、新竹豐邑喜來登大飯店、桃園喜來登酒店及澎湖福朋喜來登酒店，端出各家風味獨具的經典牛肉麵。台北六福萬怡酒店首推「萬怡經典牛肉麵」，用大量牛骨及蔬菜爆香蔥、薑、蒜、辣椒等辛香料，熬煮8小時的紅燒湯頭，融合美國牛胸腹肉、手打麵條，經典組合滿足饕客味蕾。台北士林萬麗酒店「半筋半肉牛肉湯」，內含彈牙的牛筋、軟嫩的牛腱，還有川味麻香湯頭，品嚐到不同口感的美味。宜蘭力麗威斯汀度假酒店「威斯汀銷魂牛頰牛肉麵」，麵條Q彈滑順，燉煮後的牛頰肉柔軟有嚼勁又富膠質，吃完後回味無窮。林口亞昕福朋喜來登酒店「私房三寶牛肉麵」，用燒烤後牛骨、蔬果及多種中藥熬製清湯底，再融合豆瓣、辛香料及牛滷汁的紅燒湯底，搭配獨家川式老滷汁熬煮的澳洲牛肋條、蜂巢肚與牛筋，一次獲得多種滿足。新竹豐邑喜來登大飯店則推「半筋半肉紅燒牛肉麵」，共耗時24個鐘頭，熬煮湯頭及牛肉、牛筋，成就濃郁醇厚絕佳組合。桃園喜來登酒店「桃禧經典美味香濃牛肉麵」，以慢煲而成的湯汁搭配牛肉大塊厚實牛肉，牛筋晶瑩剔透，牛腱富有彈性，勾勒出經典台灣味。澎湖福朋喜來登酒店嚴選牛頰肉特製成「福朋精燉牛肉麵」，牛肉口感滑嫩細緻，搭佐澎湖手工拉麵及新鮮蔬菜、牛骨熬製的甘醇湯頭，以及主廚特製澎湖菜酸，成就經典好味道。（中央社）\n",
        "keywords": [
            "牛肉麵",
            "美食",
            "六福",
            "牛肉麵節美食包",
            "萬豪國際集團",
            "六福美饌"
        ],
        "category": "美食",
        "media": "民視新聞",
        "datetime": "2021-08-18T09:42:15+08:00",
        "link": "https://www.ftvnews.com.tw/news/detail/2021818W0052"
    },
    {
        "title": "凌陽除息開盤秒填息　聯詠填息率逾5成",
        "content": "\n凌陽（2401）去年度盈餘每股配發0.5255元現金股息，總金額3.11億元，預計9月10日發放。外資及自營商於16日凌陽除息前夕合計買超3022張。聯詠（3034）去年度盈餘每股配發15.6元現金股息，總金額94.92億元，將於9月17日發放。外資於16日聯詠除息前夕買超1521張，投信及自營商則合計賣超203張，呈土洋法人對作局面。凌陽及聯詠今天股價同步走高，凌陽開盤跳空達37.7元，上漲0.75元，隨即完成填息。至9時40分，聯詠一度達498.5元，上漲8元，填息率達51%。受惠轉投資凌陽創新（5236）及凌通（4952）營運成長，凌陽上半年歸屬母公司淨利達5.02億元，明顯優於去年同期歸屬母公司淨損7892萬元，每股純益0.85元。聯詠在驅動IC及系統單晶片產品銷售量價齊揚，上半年稅後淨利達156.61億元，年增2.28倍，每股純益25.74元，並已超越去年整年度的19.42元水準。（中央社）\n",
        "keywords": [
            "凌陽",
            "聯詠",
            "財經",
            "台股",
            "填息",
            "凌陽創新",
            "凌通"
        ],
        "category": "財經",
        "media": "民視新聞",
        "datetime": "2021-08-17T10:13:07+08:00",
        "link": "https://www.ftvnews.com.tw/news/detail/2021817W0049"
    },
    {
        "title": "松翰、凌通除息行情失靈　股價震盪走低貼息",
        "content": "\n松翰（5471）及凌通（4952）今天除息，每股分別配發新台幣5.7元及2.4元現金股息。松翰現金配發總額9.56億元，預計9 月2日發放。凌通現金配發總額2.61億元，將於9月7日發放。外資及自營商10日合計買超松翰651張。外資10日也買超凌通920張，只是投信及自營商合計賣超凌通106 張，呈土洋法人對作局面。松翰今天股價表現疲弱，開低走低，至11時5分一度達97.4元，下跌3.1元，跌幅約3.08%。凌通股價開盤跳空達73.9元，上漲0.6元，填息率約25%，只是隨後賣壓出籠，凌通股價震盪走低，由紅翻黑，一度達70.1元，下跌3.2元，跌幅約4.36%。受惠微控制器市場需求熱絡，松翰及凌通今年來營運同步穩健成長，松翰前7月營收34.99億元，年增25.64%。凌通前7月營收20.03億元，年增34.62%。（中央社）\n",
        "keywords": [
            "松翰",
            "凌通",
            "財經",
            "台股",
            "微控制器",
            "MCU"
        ],
        "category": "財經",
        "media": "民視新聞",
        "datetime": "2021-08-11T11:31:15+08:00",
        "link": "https://www.ftvnews.com.tw/news/detail/2021811W0122"
    },
    {
        "title": "統一上半年每股賺1.9元　靠統一證進補撐住去年水準",
        "content": "\n統一（1216）公布季報，第2季合併營收1173.35億元，年增6%，EPS為0.95元，與第1季相同，低於去年同期的1.12 元。累計上半年合併營收2327.98億元，年成長6.4%，主要成長動能來自大陸飲料、便利商店及包裝容器事業部。獲利部份，統一企業上半年本期合併稅後淨利153.41億元，年衰退1.4%。歸屬母公司本期淨利107.85 億元，年衰退0.5%，EPS為1.9元，較去年同期1.91元減少0.01元。統一企業表示，食品本業滿足市場民生需求，獲利穩定，部分轉投資雖受疫情衝擊，但統一證（2855）券等轉投資獲利增加，降低疫情影響。統一指出，觀察集團上半年各主要轉投資個體獲利表現，統一中控本期淨利人民幣8.47億元，較去年同期衰退20.5%，主要受大宗原物料價格上漲，銷售及市場推廣開支較去年同期增加，因疫情趨緩政府社保等減免減少，及去年同期合肥統一部分土地及建築物一次性處分收益人民幣6100萬元等因素，因此，本期淨利較去年同期衰退。統一超（2912）商本期淨利新台幣44.78億元，較去年同期衰退12.1%，主要因疫情三級警戒影響第2季超商本業及悠旅生活獲利，導致本期淨利衰退。統一實（9907）業本期淨利6.52億元，較去年同期成長155.9%，主要因飲料包裝業務及鐵產品營收及毛利均成長，本期淨利因而呈現大幅成長。另外，台灣神隆（1789）本期淨利1.81億元較去年同期衰退8.4%，主要因針劑業務相關研發費用增加，致本期淨利較去年同期衰退。（中央社）\n",
        "keywords": [
            "統一證",
            "統一超",
            "統一實",
            "神隆",
            "統一",
            "財經",
            "台股"
        ],
        "category": "財經",
        "media": "民視新聞",
        "datetime": "2021-08-12T09:18:54+08:00",
        "link": "https://www.ftvnews.com.tw/news/detail/2021812W0035"
    },
    {
        "title": "南寶：第3季原料漲勢緩和　看好鞋材服飾用膠市場",
        "content": "\n林昆縉解釋，原物料價格上漲自今年逐漸影響成本，第2季毛利率23.4%，較去年同期的25.9%減少，也比第1季的26.4%下滑，即因原物料價格上漲所致。南寶（4766）第2季營收約新台幣46億，較去年同期成長37% ，較第1季成長7%。隨著歐美逐漸解封，南寶看好運動鞋材市場，鞋材黏著劑需求可望恢復；越南為全球知名運動鞋生產基地，雖近期受COVID-19（2019冠狀病毒疾病）疫情干擾，但以南越為主，北越廠區幾無影響，且南越疫情也因員工陸續施打疫苗，逐步緩和。林昆縉表示，雖然去年運動鞋市場受疫情衝擊，但今年已明顯回升，尤其今年第2季運動鞋材及服飾用膠業績較去年同期成長48%。隨著歐美疫苗施打率逐漸提高，全球運動實體零售店面重啟營業，加上電商銷售成長快速，運動市場回溫，帶動運動鞋材及服飾用膠需求。工業用膠方面，他說明，隨全球疫情趨緩，市場需求好轉，今年第2季黏著劑業績較去年同期大增34%，塗料與建材業務則較去年同期成長47%。林昆縉指出，南寶建材業務營收主要來自澳洲市場，今年3月中併購一家澳洲的防水建築材料廠商，其營收大約為南寶澳洲建材業務營收的10%；此次併購已於第2季開始貢獻營收及獲利。南寶工業用膠應用廣泛，主要包括出口為主的木工用黏著劑、室內裝飾用膠、消費性產品貼合用膠以及紙器加工用膠。隨著經濟活動復甦，所有產品類別業績均較去年同期顯著成長。衛材用膠方面，南寶表示，由於今年第2季全球疫情趨緩，對於個人防護用品（PPE）的需求減弱。也因2020年中國出生率降低，尿布相關需求成長速度放緩。塗料業務部分，南寶指出，雖然台灣於5月中進入三級警戒，但疫情對製造業影響小，第2季塗料業務仍較去年同期成長34%，較第1季成長13%。另外，南寶耕耘台灣太陽能產業展現初步成果，推出可防鹽害、防腐蝕的建材及塗料產品解決方案，目前已打入供應鏈，取代同類型進口產品。（中央社）\n",
        "keywords": [
            "南寶",
            "財經",
            "樹脂",
            "太陽能",
            "台股"
        ],
        "category": "財經",
        "media": "民視新聞",
        "datetime": "2021-08-17T18:03:34+08:00",
        "link": "https://www.ftvnews.com.tw/news/detail/2021817W0279"
    },
    {
        "title": "疫情推升電商業績　物流能力備受考驗",
        "content": "\n5月中疫情進入第三級警戒，軟性封城，民眾紛紛由實體通路改為線上消費，電商業績受惠於宅經濟，上半年富邦媒（8454）營收406.19億元，年增31.3%，獲利16.63億元，年增82.6%，每股盈餘（EPS）9.15元；網家（8044）營收232.23億元，年增10.7%，獲利1.83億元，年增20.98%，每股盈餘1.72元。東森（2614）國際轉投資的東森購物網上半年營收138.3億元，年增21.1%，獲利8.6億元，年增47%，每股盈餘8.44元。創業家則處於集團資源整併陣痛期，營收20.50億元，年減14.64%，每股虧損0.13元，成少數衰退的電商業者。疫情加速電商市場的成長，但訂單爆量卻也讓倉儲物流面臨考驗，如何因應市場變化，掌握市場需求，並擁有足夠且高效率的物流倉儲及商品應變策略，成致勝關鍵。在物流車隊部分，momo倉儲與物流的策略主軸就是「混種」，momo去年成立的富昇物流，分擔了11%的運送任務；而最大競爭對手PChome則因倉儲配送發生困難，遭到客戶抱怨，甚至24HR到貨被網友譏為「24天到貨」。東森購物網表示，在疫情期間物流倉儲都有順利過關，物流運送部分因採取長約制，物流業雖在疫情三級警戒期間因低溫倉儲設備超負荷，曾經暫停受理新竹以北低溫包裹配送，但東森購物網有合約保障未受影響，合作業者包括新竹貨運、宅急便、全球快遞、便利帶等。目前東森購物網在桃園南崁兩個倉庫分別有9000坪、6500坪，新莊衛星倉400坪，今年10月將啟用楊梅一倉1萬400坪，明年6月將啟用楊梅二倉8000坪。東森購物去年11月收購熊媽媽買菜網，疫情5、6月期間業績年成長率達到90%，新莊的新倉庫1400坪上個月剛啟用，生鮮宅配目前以北北桃為主，主打最快3小時到貨，除了擁有自己的摩托車隊，面對大量出貨考驗，8月起也開始與外部物流公司合作，不僅可提高物流運能，倉儲人力效率也提高25%。（中央社）\n",
        "keywords": [
            "東森",
            "富邦媒",
            "網家",
            "財經",
            "電商",
            "台股"
        ],
        "category": "財經",
        "media": "民視新聞",
        "datetime": "2021-08-17T09:11:49+08:00",
        "link": "https://www.ftvnews.com.tw/news/detail/2021817W0015"
    },
    {
        "title": "德微擘劃3年成長藍圖　毛利率上看40%",
        "content": "\n德微（3675）上半年毛利率較去年同期26.1%成長至31.5%、營業利益率由9.5%成長至14.8%，淨利率從7.3%成長至13.4%。台灣分離式元器件製造廠德微科技董事長張恩傑表示，今年上半年合併營收較去年同期成長21%，因進行資源整合等整體戰略奏效，達到「三率三升」，獲利較去年同期呈倍數以上的成長，每股盈餘2.92元，賺贏去年全年。德微上半年毛利率較去年同期26.1%成長至31.5%、營業利益率9.5%成長至14.8%，淨利率從7.3%成長至13.4%。台股近期雖重挫，德微股價仍強勢，今天上漲近8%，來到151元。展望下半年，張恩傑看好營收與獲利逐季成長，全年營收年增幅約在30%至38%。毛利率、營業利益率與淨利率可望更加超越第2季的「三率三升」。張恩傑也擘劃未來二至三年成長藍圖與動能，包括德微於日前正式通過美商國際半導體大廠達爾科技VDA 6.3車用製程稽核（德國汽車業製程稽核Process Audit ），這代表德微已正式取得進入Tier 1汽車客戶系統，在未來時間裡，可望推升德微在車用電子獲利大幅成長；明年在自有品牌的部分也會正式出貨給汽車客戶。德微表示，繼續投入全自動化封裝製程技術，全力衝刺車用電子產品；且晶片全面由4吋轉5吋的效益，在明年正式放量生產，使產能及毛利率大幅提升，並將投入擴充晶片產線的計畫。張恩傑說，德微去年底購入敦南汽車電子設備，在通過VDA 6.3製程稽核後，敦南車用電子封裝產線轉入德微，從明年開始正式量產交貨。德微指出，自明年起，MosFET及ESD產品將呈現更大幅度成長倍數。明年SiC的自動化封裝生產線即將開始量產出貨。自有客戶IGBT封裝產線業已架設完成、預計明年中旬正式量產出貨。有信心在未來幾年完成上述藍圖後，帶動毛利率進入40%的門檻。（中央社）\n",
        "keywords": [
            "德微",
            "財經",
            "台股",
            "車用電子",
            "擴充晶片"
        ],
        "category": "財經",
        "media": "民視新聞",
        "datetime": "2021-08-12T11:02:18+08:00",
        "link": "https://www.ftvnews.com.tw/news/detail/2021812W0108"
    },
    {
        "title": "產品結構優化　騰輝-KY、由田獲利衝高",
        "content": "\n銅箔基板廠騰輝電子-KY（6672）第2季營收21.1億元，年成長85.6%，毛利率34%，較去年同期增加4個百分點，稅後盈餘2.9億元，年成長153.3%，並且較首季成長50.4%，單季每股盈餘（EPS）4.09元，上半年EPS達6.81元，創下歷史新高紀錄。騰輝-KY說明，獲利成長的原因，主要來自於產品結構優化，特殊材料中散熱材料突破性成長最為具體，受惠於汽車LED頭燈滲透率提升、電動車車載充電機（OBC）新應用加入，及軍用航天等特殊材料需求持續增加，帶動整體業績連續成長。此外，騰輝-KY表示，高速高性能筆記型電腦用的低損耗材料自去年下半年進入量產，目前訂單成長穩定，而看好疫情後消費行為改變，筆記型電腦出貨量暢旺，也將持續為業績注入動能。原物料價格持續上漲也同時帶動產品價格提升。展望下半年，騰輝-KY認為，全球主要晶片業者都在加快提高車用晶片產能及多國政府響應節能減碳推動電動車的政策持續升溫中，電動車邁向主流快速成長，而且市政照明的高功率高亮度照明逐漸深化普及, 散熱材料下半年展望繼續看好。AOI設備大廠由田（3455）新技日前也公布第2季財報，單季毛利率51%，為歷年次高，第2季EPS 1.45元，累計上半年EPS 2.13元，一改往年上半年相對清淡的表現，由田歸功於轉型及產品組合調整有成，於電路板、半導體及顯示器三大產品線均衡配置下，樂觀看待由田全年營收及獲利表現。由田表示，下半年營收在疫情趨穩、產業持續暢旺及進入設備交機旺季帶動下，預計可持續月營收上升趨勢；法人也樂觀預估由田下半年營運成長幅度將超越上半年，有機會帶動全年營運表現亮眼。（中央社）\n",
        "keywords": [
            "由田",
            "財經",
            "騰輝電子-KY",
            "台股",
            "車市",
            "電動車",
            "晶片"
        ],
        "category": "財經",
        "media": "民視新聞",
        "datetime": "2021-08-17T10:59:37+08:00",
        "link": "https://www.ftvnews.com.tw/news/detail/2021817W0077"
    },
    {
        "title": "台積電拉尾盤　台股跌幅收斂終場下跌41點",
        "content": "\n加權指數終場下跌41.13點、跌幅0.23%、收在17485.15點、成交值新台幣3489.1億元。雖然道瓊工業指數、S&P 500指數收盤創高，但台股明顯受到NASDAQ指數及費城半導體指數影響，電子股遭到拋售，半導體股賣壓湧現，僅台積電（2330）尾盤獲2874張買盤推升，收漲4元，拉動指數跌幅收斂，大盤收下影線。航空股由於運價調升、長榮航（2618）、華航（2610）與亞航（2630）同步亮紅燈漲停，鋼鐵股受惠美國1兆美元基礎建設開支法案在參議院程序表決過關，類股指數大漲近3%，中鋼（2002）、中鴻（2014）、千興（2025）、運錩（2069）股價強勢表態。法人表示，月線17564點依舊是多方亟需攻克的壓力所在，台股近期陷入量縮下跌的回檔走勢，雖下有季線17279點支撐，但市場人氣有逐漸降溫的跡象，對多頭而言相對不利。法人也指出，近日台股反彈呈現價漲量縮，能否站穩月線並再度上攻，恐仍有待量能的配合。隨著近日電子股成交比重回升，預期下半年營運展望佳的電子股本周仍有表現機會；不過，市場對美國聯邦準備理事會（Fed）緊縮預期升溫，台股向上空間恐將受限，現階段暫看月線附近的震盪走勢。（中央社）\n",
        "keywords": [
            "台積電",
            "長榮航",
            "華航",
            "亞航",
            "中鋼",
            "財經",
            "中鴻",
            "千興"
        ],
        "category": "財經",
        "media": "民視新聞",
        "datetime": "2021-08-09T15:25:52+08:00",
        "link": "https://www.ftvnews.com.tw/news/detail/2021809W0187"
    },
    {
        "title": "亞太電攜手愛立信　首個5G共頻共網將商轉",
        "content": "\n亞太電（3682）信今年初宣布與愛立信合作，共同展開全台第一個非獨立架構5G共頻共網部署工作。亞太電指出，這項合作讓電信商能共享網路建設、降低5G網路建置成本與能源消耗，快速提升全國5G網路覆蓋率。即便新冠疫情對整體產業與網路部署工作帶來嚴峻挑戰，雙方團隊仍在6個月內完成網路整合與升級，在一年內服務正式上線，創下台灣共頻共網里程碑。亞太電信與遠傳電信在2020年9月4日宣布進行3.5GHz頻段5G網路的共頻共網合作，在3.5GHz中頻段共享頻寬與基礎網路建設，擴大提供5G服務。愛立信不僅協助亞太電信升級4G網路，並整合3.5GHz頻譜中的共頻共網的網路架構，快速部署5G非獨立組網（NSA），加速5G網路普及度。亞太電信指出，共頻共網使亞太電具備三大優勢：第一，有效利用頻譜資源、減少重複投資，進而降低網路建置成本。第二，以更快、更集中的方式協助布建5G 網路，擴大亞太電信5G網路的覆蓋與可用性，強化消費者體驗。第三，有效共享頻譜資源，能減少5G部署所耗費的電力，達成通訊產業永續發展的目標。共頻共網的創新模式，可望加快台灣整體5G基礎建設速度，推出更多元的產業應用。愛立信說明，透過無線接入網（RAN）解決方案，協助亞太電信進行4G網路的現代化升級與改造，並提供靈活高效的網路建置方式，實現台灣共頻共網首例。該解決方案包含5G NR的愛立信無線系統（Ericsson Radio System）、愛立信網路管理方案（Ericsson Network Manager），以及營運（OSS）與業務支援系統（BSS）的遷移與升級服務。愛立信也協助亞太電信在4G與5G網路之間實現動態運行，發揮行動網路最大效益。亞太電信總經理黃南仁表示，亞太電信與愛立信合作，歷經半年時間，快速完成台灣首個5G共頻共網的網路布署。亞太電信在5G的3.5GHz共頻共網架構下，提供用戶80MHz大頻寬的5G高速上網服務，未來將全力衝刺5G市場，透過完整的頻譜資源和優質網路，結盟策略夥伴，運用多年累積垂直場域整合經驗，多角化布局個人、家庭和企業與政府市場，加速推展智慧生活，蓬勃5G 生態系發展。（中央社）\n",
        "keywords": [
            "亞太電",
            "愛立信",
            "5G",
            "財經"
        ],
        "category": "財經",
        "media": "民視新聞",
        "datetime": "2021-08-12T09:30:00+08:00",
        "link": "https://www.ftvnews.com.tw/news/detail/2021812W0046"
    },
    {
        "title": "中磊：缺料但訂單滿檔　下半年營收有機會成長",
        "content": "\n法人關切原物料上漲、貨櫃塞港問題，王煒指出，雖然現階段原物料上漲墊高成本，但不會全部吸收，也不會全轉嫁給下游客戶；由於全球海運貨櫃塞港，原本出貨走海運到歐洲需6週，到美國4週，卻因塞港上不了岸，延遲交期，但因訂單滿檔，還是會想辦法提前出貨。王煒直言，進入5G行動通訊時代，原本寄望小型基地台能有較好的市況，但目前小型基地台仍以長程演進技術（LTE）產品應用為主，待5G普及率提高，需求才會大幅攀升。另外，無線寬頻市場需求量大，目前只要用到WiFi產品營收，有一半都來自WiFi 6。另外，他認為，美洲市場明年市占率可望成長，並將推出新產品。中磊（5388）公布上半年合併營收為196億元，較去年同期成長22%，營業利益3.7億元，歸屬母公司稅後淨利為3.1億元。以加權平均股數約2.5億股計算，上半年EPS為1.22元。中磊統計，今年第2季營收為100億元，較去年同期成長8%，較第1季成長4%。第2季營業利益達1.9億元，歸屬母公司稅後淨利為1.7億元，較第1季成長19%，第2 季EPS為0.66元。中磊表示，零接觸經濟推升全球數位轉型需求暢旺，有效帶動網通設備升級，舉凡光纖接取設備、DOCSIS 3.x Cable產品、商用網通設備及智慧物聯網應用等需求強勁。中磊透過多元生產據點，成功分散營運風險，彈性滿足客戶需求。除深耕北美及歐洲地區外，也積極布局東南亞、印度、拉丁美洲、東歐等新興市場，均見成效，電信市占率持續提升。產品方面，中磊說明，推出新產品包括WiFi 6/6E無線設備、5G FWA固網無線接取設備、5G小型基地台等，隨著5G需求增溫，可望有效挹注營收。（中央社）\n",
        "keywords": [
            "中磊",
            "電信寬頻",
            "財經",
            "台股",
            "法說會",
            "5G"
        ],
        "category": "財經",
        "media": "民視新聞",
        "datetime": "2021-08-11T18:07:05+08:00",
        "link": "https://www.ftvnews.com.tw/news/detail/2021811W0329"
    },
    {
        "title": "神達旺季高峰已過　7月營收降溫探今年新低",
        "content": "\n累計今年前7月神達合併營收為268.21億元，較去年同期增加16%。神達（3706）投控旗下共有2大事業體，負責雲端運算的神雲科技受惠於需求面強勁，但缺料狀況嚴峻，預估今年全年營收可望年增個位數百分比。神達投控旗下神達數位負責智聯網與車用電子業務，神數總經理張樂羣先前表示，車用電子主要產品是行車記錄器，在自有品牌和代工都有不錯成長。為拓展市場，神數旗下行車記錄器品牌Mio今天推出安全預警六合一測速照相提醒功能，內建台灣主要測速與執法類型，可提前預警以增加行車安全。Mio安全預警六合一功能會依照車速提前發出警語，也能針對區間測速路段提供即時超速提醒、安全通過倒數、全程警示畫面3項指標；另導入科技執法路段測速照相預警提醒，還可以針對高架測速路段提前發出警語。（中央社）\n",
        "keywords": [
            "神達",
            "電腦設備",
            "神達投控",
            "財經",
            "台股",
            "車用電子"
        ],
        "category": "財經",
        "media": "民視新聞",
        "datetime": "2021-08-09T15:30:06+08:00",
        "link": "https://www.ftvnews.com.tw/news/detail/2021809W0191"
    },
    {
        "title": "外資大砍台積電2.5萬張　回補貨櫃三雄、面板股",
        "content": "\n台股開高走低，終場上漲164.91點作收，終止連9黑，收16826.27點，成交金額4174.87億元；三大法人合計買超6.62億元，自營商買超18.8億元，投信買超10.17億元，外資及陸資賣超22.35億元。台新投顧副總經理黃文清分析，台股自高點18034.19點已經下跌超過1000點，昨天終場出現帶量長下影線，指數止跌回穩，不過後續需靜待籌碼消化沉澱，且先重回半年線、再進一步收復季線，台股才有望重返多頭格局。當沖降稅政策延長有譜，相關財金部會初步達成共識。黃文清說，台股昨年以來外資持續賣超，內資行情相當熱絡，帶動各族群輪番上攻。當沖降稅延期成為台股定心丸，有助內資回流，也是昨天量能回升重要關鍵。國泰證期顧問處經理蔡明翰則說，航運股轉強，帶動台股氛圍再度活絡，估航運族群昨天當沖交易量能可觀。台指期昨天拉高結算，本土期貨法人指出，三大法人淨空單減少169口，至1萬5598口。其中，外資多單減碼超過空單減碼，淨空單增加272口，至2萬7393口。觀察外資買賣超，買超第一名個股為群創（3481），共買超3.9萬張，第2名長榮（2603）1.9萬張，買超陽明（2609）1.8萬張、排名第3。4至10名依序為友達（2409）、元大金（2885）、萬海（2615）、長榮航（2618）、永豐金（2890）、臺企銀與玉山金。外資賣超2.5萬張台積電（2330）最多，聯電（2303）居次、共1.8萬張，元大台灣50賣超1.2萬張，排行第3。4至10名依序為宏碁、開發金、富采、期街口布蘭特正2、鴻海、國泰智能電動車與台達電。自營商昨天雖站在買方，不過買超前3名均為反向ETF，包含元大台灣50反1、國泰台灣加權反1與富邦台灣加權反1，避險意味濃。（中央社）\n",
        "keywords": [
            "財經",
            "群創",
            "長榮",
            "陽明",
            "友達",
            "元大金",
            "萬海",
            "長榮航",
            "永豐金",
            "台積電",
            "聯電"
        ],
        "category": "財經",
        "media": "民視新聞",
        "datetime": "2021-08-19T09:09:42+08:00",
        "link": "https://www.ftvnews.com.tw/news/detail/2021819W0018"
    },
    {
        "title": "高端疫苗開放預約　股價率先表態帶動類股走強",
        "content": "\n高端今天股價開高震盪走高，漲幅超過9%，截至12 時整，股價最高來到338元；帶動台康生技（6589）、基亞（3176）、漲幅超過4%，聯亞生技疫苗的充填廠聯亞藥（6562）漲幅則超過10%，早盤最高來到194.5元，漲幅達15%，成為盤面亮眼焦點。高端疫苗（6547）今天早上10時開放預約，關貿公司表示，2分鐘內有4.2萬人湧入登記，因瞬間流量過大，只能啟動流量管制，使部分民眾暫時無法登入，現已逐漸恢復正常，截至10時30分，已有7.8萬多人預約接種。高端也在昨天發布重訊，公告已於今年8月13日向巴拉圭衛福部申請高端新冠肺炎疫苗緊急使用授權（EUA），並指出，提出緊急使用授權審查後，同時以取得國際認證為目標，持續規劃與執行第三期臨床試驗。另外，同樣進行國產COVID-19疫苗研發的聯亞生技，外傳聯亞生技的COVID-19疫苗已完成EUA資料補件，指揮中心指揮官陳時中最快今天下午公布審查結果。聯亞生技於6月下旬公布第二期臨床試驗期中報告，之後向衛生福利部食品藥物管理署申請COVID-19（2019冠狀病毒疾病）疫苗緊急使用授權（EUA）。食藥署長吳秀梅昨晚受訪，未證實是否已召開聯亞疫苗的EUA審查會議，但強調今天再說明。（中央社）\n",
        "keywords": [
            "高端疫苗",
            "台康生",
            "基亞",
            "聯亞藥",
            "財經",
            "台股"
        ],
        "category": "財經",
        "media": "民視新聞",
        "datetime": "2021-08-16T12:46:12+08:00",
        "link": "https://www.ftvnews.com.tw/news/detail/2021816W0149"
    },
    {
        "title": "航運強勢　台股盤中跌點收斂重回16600點",
        "content": "\n亞股今天普遍走強，台股早盤一度挫逾230點，跌至16418.54點，失守16500點整數關卡；截至10時40分，跌點收斂，指數來到今天高點16649.94點，下挫約11.42點。電子權值股台積電（2330）盤中下跌9元，至571元，稍壓抑台股表現，聯發科（2454）則由黑翻紅。面板驅動IC走勢較弱，敦泰（3545）帶量下挫，至跌停價187元，盤中跌停打開。天鈺（4961）一度打入跌停價223.5元，盤中下挫約4%。航運族群相對強勢，散裝航運台航（2617）、中航（2612）與四維航（5608）攻上漲停價。長榮（2603）今天除息，每股配發現金股利約2.48 元，早盤一度下滑至121.5元，陷入貼息，盤中高點至133.5元，上漲9.5元，順利完成填息；萬海（2615）、陽明（2609）也有4%以上漲勢。法人指出，台股在本土性資金退場下，指數自高點18034點下跌，成交量因當沖降溫，昨天縮減至3000億元以下，推估短線在16500點至16800點逐漸有支撐。法人表示，若當沖降稅延長政策逐漸明朗，本波下殺股價調整、籌碼也清洗乾淨後，台股有望正式止跌反彈，上檔反壓在17200點至17500點。（中央社）\n",
        "keywords": [
            "台積電",
            "聯發科",
            "敦泰",
            "天鈺",
            "台航",
            "中航",
            "四維航",
            "長榮",
            "萬海",
            "陽明",
            "財經",
            "台股"
        ],
        "category": "財經",
        "media": "民視新聞",
        "datetime": "2021-08-18T11:19:46+08:00",
        "link": "https://www.ftvnews.com.tw/news/detail/2021818W0119"
    },
    {
        "title": "美股收黑　法人：台股可能震盪整理",
        "content": "\n美國聯邦準備理事會（Fed）公布上月會議紀錄，市場關注縮減購債議題，道瓊工業指數下挫382.59點，跌幅1.08%；標準普爾指數下跌47.81點，跌幅1.07%；那斯達克指數下滑130.27點，跌幅0.89%。國內外產業訊息方面，當沖證交稅稅率減半優惠將於年底到期，經跨部會協商後決定，當沖降稅減半優惠將延長3年，實施至民國113年12月31日，稅率維持千分之1.5，全案將於行政院院會討論後拍板。伺服器管理晶片廠信驊（5274）預期下半年業績可望逐季攀升，全年營收將成長15%至20%，明年若供貨無虞，將會是非常高度成長的一年。隨著疫情警戒降級、人潮回流門市，神腦（2450）看好下半年營收將優於上半年，全年可望成長逾1成。遊戲股智冠（5478）表示，網龍（3083）下半年將推出一款新遊戲，加上遊戲「天地劫」上線，IP授權認列及分成挹注可望帶動下半年呈現逐季成長。法人表示，台股18日量價齊揚，留超過200點的下影線，顯示下檔買盤力道增強，預期短線可能區間震盪整理。（中央社）\n",
        "keywords": [
            "信驊",
            "神腦",
            "智冠",
            "網龍",
            "天地劫",
            "財經",
            "台股",
            "美股"
        ],
        "category": "財經",
        "media": "民視新聞",
        "datetime": "2021-08-19T09:12:53+08:00",
        "link": "https://www.ftvnews.com.tw/news/detail/2021819W0020"
    },
    {
        "title": "疫情警戒降級人潮回流　神腦看好下半年營收成長",
        "content": "\n神腦（2450）2020年合併營收達270.07億元，年減6.4%；營業利益3.09億元，年增20.8%；歸屬母公司業主淨利4.73億元，每股盈餘（EPS）1.69元、年增6.3%。今年3、4月神腦營收皆年增2位數百分比，但5月中旬本土疫情爆發後，神腦5至7月連續3個月營收年增率降為個位數百分比。累計今年前7月神腦合併營收約165.27億元，仍較去年同期增加11.5%。神腦財務長廖健淇表示，自7月底疫情警戒降級後，人潮陸續回流門市，加上神腦從既有通訊產品擴增至資訊、家電、保健產品，並拓展虛實整合（O2O）通路策略，8月營收已有回升。今年下半年手機品牌將陸續發表新產品，廖健淇指出，泰國等地的手機供應鏈受到疫情影響，神腦正積極提升庫存水準，以因應手機旺季需求，預期下半年整體營收表現將優於上半年，全年可望維持2位數年增率。此外，神腦將運用數位化服務分析神腦會員消費行為、提供客製化商品包裝及優惠，強化會員黏著度，同時發展異業結盟例如運動通路、寵物通路等，擴增神腦銷售通路廣度。針對代理品牌sakuyo，神腦也將擴增保健保養商品項目，預計今年推廣至對外通路販售，未來將規劃訂閱制服務，培養消費者循環再購。（中央社）\n",
        "keywords": [
            "神腦",
            "3C",
            "財經",
            "台股"
        ],
        "category": "財經",
        "media": "民視新聞",
        "datetime": "2021-08-18T11:35:17+08:00",
        "link": "https://www.ftvnews.com.tw/news/detail/2021818W0126"
    },
    {
        "title": "涉炒作晟楠股價　國寶總裁朱國榮遭訴",
        "content": "\n檢方指出，民國101年1月11日至3月1日間，朱國榮、林朝榮涉嫌利用投資人名下證券帳戶，連續以高於揭示成交價委託買進方式，拉抬晟楠（3631）公司股價，並以證券帳戶申報委託買賣而相對成交。檢方統計，朱國榮因此獲利新台幣145萬2000元；林朝榮則獲利810萬元。另外，林朝榮被控於102年7月12日至9月30日間，以同樣手法操縱晟楠股價，獲利1006萬2000元。朱國榮偵查中辯稱因看好晟楠公司前景才買進股票；林朝榮則表示，是為了要鞏固經營權、現股轉融資等資金運用，否認炒股。檢方未採信2人說法，將他們依證交法操縱股價罪起訴。（中央社）\n",
        "keywords": [
            "朱國榮",
            "晟楠",
            "林朝榮",
            "社會",
            "國寶集團",
            "炒股",
            "司法"
        ],
        "category": "社會",
        "media": "民視新聞",
        "datetime": "2021-08-05T14:43:57+08:00",
        "link": "https://www.ftvnews.com.tw/news/detail/2021805W0186"
    },
    {
        "title": "緯軟看好營收階梯式成長　搶攻電動車等潛力產業",
        "content": "\n緯軟（4953）今年第2季表現持續升溫，合併營收達新台幣14.65億元，季增7%，年增13.7%，創單季新高；營業利益2.45億元，年增5.9%，創歷史同期新高；稅後淨利2.19億元，每股盈餘3.32元，為歷史同期次高。緯軟累計今年前7月合併營收33.63億元，年增17.06%，改寫歷史同期新高。長育禎指出，緯軟將持續開發目標新客戶，並選擇具有指標意義的客戶合作，不會為了擴大營收而盲目接單，會積極專注在經營需求量大、深具成長能量的客戶。緯軟也關注有潛力的新興產業例如電動車、自動駕駛、車聯網等，尋找機會與客戶一起成長，並希望成為現有客戶的前3大供應商。她強調，經過去年疫情衝擊，緯軟與客戶間已建立遠距辦公等快速因應機制，目前疫情對緯軟客戶及營收影響不大，但對於新業務拓展和人員招募速度多少有影響。毛利率部分，長育禎說，緯軟積極搶攻指標客戶，加速拉升客戶端的市占率，同時為因應激烈的人才市場競爭，需提供更具吸引力的薪水福利，以加強徵才及留才的力道，加上新台幣升值影響，導致緯軟今年上半年毛利率下滑，預期下半年毛利率將與上半年大致持平。長育禎表示，為躋身中國指標企業邀請投標的供應商，一定的員工規模是必要條件。緯軟今年積極擴編招募團隊，投資布局人才梯隊，第2季及第3季適逢前期投資階段，產能陸續擴增，導致費用增加，短期獲利率略減；但是在營收成長趨勢不減的情況下，預期仍可維持正成長的獲利金額，保持一定的獲利率。緯創軟體董事長暨執行長蕭清志認為，IT服務外包模式已經被市場認可，往後5年至10年緯軟成長的空間很大；不過市場與客戶需求一直在變化，緯軟必須跟著需求逐步演化，牽涉到管理及營運的精緻度。蕭清志觀察，疫情加速數位化趨勢，許多新興服務需要透過數位方式提供，「這樣的局沒有變，只是加速了」。（中央社）\n",
        "keywords": [
            "緯軟",
            "財經",
            "IT服務",
            "台股"
        ],
        "category": "財經",
        "media": "民視新聞",
        "datetime": "2021-08-10T17:57:24+08:00",
        "link": "https://www.ftvnews.com.tw/news/detail/2021810W0291"
    },
    {
        "title": "遭葡萄王指控洩露營業秘密　董事長胞兄無罪確定",
        "content": "\n桃園地檢署起訴指出，曾盛陽涉嫌於民國105年間指示曾任職葡萄王（1707）生技公司的陳姓生技公司負責人，透過當時任職葡萄王的林姓研發專員取得「康貝兒（N）乳酸菌顆粒技術標準書」內容。曾盛陽涉嫌於取得乳酸菌成份書後，交由謝姓女子編輯並以「恐怖的直銷益生菌配方」為標題在部落格發表文章，內容包括產品成份，並提及「康XX的配方居然號稱10種菌，其實配方裡90%都是腸球菌。」一審桃園地方法院認為，康貝兒乳酸菌產品的成份已標示在外包裝，不具秘密性；謝女文章公布部分成份的配方比例，但並未揭露原料來源廠商、操作程序，對競爭者而言無法帶來競爭優勢，不符營業秘密法中營業秘密的「經濟價值」要件。一審認為，乳酸菌成份書內容並非營業秘密法所稱的營業秘密，曾盛陽等4人並不構成營業秘密法的洩漏營業秘密罪，判決無罪；案經上訴，二審由智慧財產法院審理，仍認為無法證明被告犯罪，駁回檢察官上訴。檢察官上訴第三審，最高法院認為二審判決並無違背法令，日前駁回上訴，曾盛陽等4人無罪確定。另方面，葡萄王對曾盛陽等4人提起刑事附帶民事訴訟，求償新台幣2億5542萬餘元，一、二審均敗訴，最高法院一併駁回上訴確定。（中央社）\n",
        "keywords": [
            "葡萄王",
            "曾盛陽",
            "曾盛麟",
            "社會",
            "司法"
        ],
        "category": "財經",
        "media": "民視新聞",
        "datetime": "2021-08-06T11:49:39+08:00",
        "link": "https://www.ftvnews.com.tw/news/detail/2021806W0107"
    },
    {
        "title": "東捷資訊股東會改選董事　研華首度占1席深化合作",
        "content": "\n東捷資訊（6697）新任董事會成員包含6席董事及3席獨立董事，新任董事為高尚偉、邱純枝、劉安炳、陳國民、林世彰、詹文男；獨立董事由林一平、陳正綱、張瑞當擔任。東捷股東會後舉行董事會，會中全體董事一致推舉高尚偉續任董事長。高尚偉表示，東捷2020年營收與獲利皆優於2019年，今年上半年營收在全體員工努力下，改寫上櫃以來同期新高，由於數位轉型已成為企業持續強化組織韌性、提升效益與生產力的關鍵要素，預估今年東捷整體營運有望再創新猷。高尚偉指出，占股東捷18.61%的研華（2395）首度以1席加入董事會，顯見合作關係持續緊密，未來可望透過研華的全球市場優勢，開創更多軟硬體技術與應用契機，強化東捷成長動能。（中央社）\n",
        "keywords": [
            "高尚偉",
            "東捷資訊",
            "財經",
            "研華",
            "東元集團"
        ],
        "category": "財經",
        "media": "民視新聞",
        "datetime": "2021-07-30T17:41:45+08:00",
        "link": "https://www.ftvnews.com.tw/news/detail/2021730W0253"
    },
    {
        "title": "中保科業內外皆美　上半年每股賺2.73元同期新高",
        "content": "\n中興保全科技副董事長林建涵說，中保無限+搭配中保好生活App，提供從物聯網到家庭社區的雙引擎動能，從硬體的科技保全系統跨入軟體的物業管理平台App，由過去服務企業、商家連鎖店到如今也走進消費者、大樓社區，不論食醫住行都能提供解決方案。中保科（9917）統計，今年上半年合併營收約69.92億元，較去年同期成長3.88%，營業淨利約13.4億元，較去年同期成長5.78%；稅後淨利約12.27億元，較去年同期成長13.6%。中保科指出，第2季營收約34.55億元，第2季稅後淨利約6.27億元,，較去年同期增加15.34%，每股盈餘為1.4元，除了本業營收穩定外，也受惠持有國產股票採權益法認列投資，收益增加。中保科上半年營收穩定成長，主要受惠於智慧城市、智慧防災與智慧停車業務，加上中保好生活App物業管理平台上線，提供從物聯網到家庭社區的點線面動能。（中央社）\n",
        "keywords": [
            "中保科",
            "財經",
            "保全",
            "智慧城市",
            "台股"
        ],
        "category": "財經",
        "media": "民視新聞",
        "datetime": "2021-08-12T09:08:43+08:00",
        "link": "https://www.ftvnews.com.tw/news/detail/2021812W0033"
    },
    {
        "title": "和大前7月營收年增近48%　法人估前兩大客戶業績佳",
        "content": "\n和大（1536）自結7月合併營收5.26億元，比6月5.15億元微增2.05%，較去年同期3.68億元增加42.98%；累計今年前7月自結合併營收37.75億元，較去年同期25.53億元增加47.86%。展望下半年，和大指出，客戶需求優於預期，下半年可望受惠歐美市場解封，車市銷量回升，加上晶片缺貨問題趨緩，帶動客戶拉貨力道，目前訂單持續滿載。面對原物料價格上揚、運費漲價、匯率波動等影響，和大指出，已與80%客戶達成協議調整貿易條件及產品價格，分別在6月和7月漲價，預期下半年毛利率可望反映。本土法人指出，和大在5月開始陸續與客戶協議調整產品價格，調漲幅度約5%至10%，運費條件也轉為船上交貨FOB（由買方負責運輸），目前由和大負擔運費的客戶比重已將降到50%以下，第3季持續減少以空運運輸的費用，預期下半年毛利率回到27%左右水準。觀察電動車出貨趨勢，法人預估今年電動車占和大整體出貨比重超過3成，預估最快到2023年，電動車出貨占比可超過5成。從客戶端來看，法人指出和大主要客戶包括電動車大廠特斯拉（Tesla）、車用零配件大廠BorgWarner、Eaton、Punch等，預估今年前2大客戶業績占比持續超過6成，今年前兩大客戶業績可望年成長30%至40%，農機客戶業績也可年成長40%以上。在全球布局，法人指出儘管特斯拉上海工廠因供應鏈在地化影響，和大當地廠區預估供應至今年底，不過隨著特斯拉德州廠區和歐洲德國柏林廠區逐步進入生產階段，和大可望受惠相關訂單。在產能稼動率和產線規劃，法人表示傳動事業占和大整體業績比重約95%，在台灣台中大里、大雅、嘉義大埔美廠及中國無錫設有廠區，目前和大在中科廠產能利用率約90%，嘉義廠均是自動化產線，稼動率超過9成；和大嘉義1廠和2廠目前均滿載，主要提供美國兩大客戶，嘉義3廠預計10月試車認證，初期有4條產線供應美國電動車皮卡製造。（中央社）\n",
        "keywords": [
            "和大",
            "財經",
            "汽車傳動系統",
            "電動車",
            "台股",
            "特斯拉"
        ],
        "category": "財經",
        "media": "民視新聞",
        "datetime": "2021-08-10T09:58:37+08:00",
        "link": "https://www.ftvnews.com.tw/news/detail/2021810W0056"
    },
    {
        "title": "上銀除息交易　早盤股價穩健邁向填息",
        "content": "\n上銀（2049）日前股東會通過盈餘分配現金股利每股新台幣2元，加上盈餘轉增資配股每股0.3元，共計股利每股2.3元。展望下半年訂單能見度，上銀指出第3季中大型線軌產品能見度可到6個月，部分滾珠螺桿元件接單能見度4個月至5個月，轉造級線軌產品能見度約3個月至4個月，晶圓機器人今年訂單接滿，晶圓機器人已經損益平衡。在歐洲市場，上銀指出歐洲訂單狀況在解封之後，義大利出貨狀況比2018年高峰要好，德國出貨回到2018 年高峰的8成水準，各地接單狀況今年接滿，到明年1月至2月部分螺桿元件產品接單爆滿，針對接單按客戶需求調整交期。在中國大陸，上銀表示當地市場並沒有疲軟的狀況，到明年1月至2月上銀集團在中國大陸訂單穩定。從稼動率來看，上銀董事長卓文恒指出目前平均產能利用率在85%至90%左右。對於原材料價格上揚，上銀表示今年前3季都有漲價問題，因應原物料漲價上銀首季有一波漲價，第3季看材料續漲價趨勢，上銀會依據不同產品別、適時研討是否調整價格，對於毛利率較低的產品，不排除調整價格。法人預估上銀第3季業績可超過新台幣75億元，季增6%至7%，拚歷史單季第3高和同期次高，毛利率可較第2季36.1%微增，單季獲利估超過12億元，季增14%至15%，拚同期次高，每股純益估落在3.6元至3.8元區間。（中央社）\n",
        "keywords": [
            "上銀",
            "財經",
            "台股",
            "除息"
        ],
        "category": "財經",
        "media": "民視新聞",
        "datetime": "2021-08-12T09:37:51+08:00",
        "link": "https://www.ftvnews.com.tw/news/detail/2021812W0053"
    },
    {
        "title": "航運鋼鐵撐盤　台股終場收小黑險守17200點關卡",
        "content": "\n加權指數終場收在17219.94點，小跌7.24點，跌幅0.04%，成交值縮小為新台幣3190.68億元，8大類股漲跌互見，造紙、營建、塑化、紡織類股上漲，機電、金融、食品、泥窯類股下跌。電子權值股台積電（2330）收在586元，下跌0.68%。大立光（3008）收2670元，下跌1.48%。鴻海（2317）收在平盤價109元。貨櫃三雄長榮（2603）收137元，上漲3.79%。陽明（2609）收133.5元，大漲6.8%。萬海（2615）收在230元，大漲5.99%。鋼鐵股齊漲，中鋼（2002）收在38元，上漲2.56%。東和鋼鐵（2006）收46.6元、燁興（2007）收31.6元，高興昌（2008）收25.7元漲停價，志聯（2024）也收在漲停價27.15元。群益投顧分析師廖健佑表示，指數未能站回季線，接下來不排除偏弱整裡，即便集中市場、櫃買市場合在一起看，台股有反彈的跡象，但因量能不足，須待未來放量重新站上季線，才有上攻機會。廖健佑指出，台積電等權值股走弱，但貨櫃三雄轉強，尤其剛結束分盤交易處置的陽明，漲勢更為明顯，鋼鐵股也有多漲上漲，接下來可留意美國推基礎建設，傳產股上漲是否帶動鋼鐵股走揚。（中央社）\n",
        "keywords": [
            "台積電",
            "大立光",
            "鴻海",
            "長榮",
            "陽明",
            "萬海",
            "中鋼",
            "東和鋼鐵",
            "燁興",
            "高興昌",
            "志聯",
            "財經"
        ],
        "category": "財經",
        "media": "民視新聞",
        "datetime": "2021-08-12T14:20:59+08:00",
        "link": "https://www.ftvnews.com.tw/news/detail/2021812W0196"
    },
    {
        "title": "群電上半年賺3.17元寫同期最佳　全年獲利挑戰新高",
        "content": "\n群電（6412）今天下午召開線上法人說明會，群電總經理曾國華表示，電源產品缺料問題最壞的時間已過，料況預計後續可望一季比一季好；部份產品價格也陸續反應成本，有利毛利率表現，第3季為傳統旺季，預料營收將再加溫，包括PC、NB、遊戲機等需求都很好，有機會挑戰史上新高，下半年整體營運將優於上半年。群電公布2021年第2季合併財報，營收達新台幣96.27億元，季減3.6%，年增4.2%，創同期歷史新高。毛利率18.0%，低於去年同期的19.3%，但較今年首季16.5%提升。第2季毛利率較去年下滑，主要受缺料及匯率等不利因素影響，營業利益8.42億元，年增5.2%，季增8.9% ，再創同期新高。稅後淨利6.6億元，年減4.2%，季增13.9%，為歷年同期次高。每股稅後純益（EPS）1.68元，年減5.6%，季增12.8%。累計上半年，群光電能營收及獲利均創下同期歷史新高。上半年合併營收196.09億元，年增23.0%，毛利與營業淨利分別為33.79億元和16.15億元，年增率分別為20.5%和39.7%。歸屬於母公司業主稅後淨利12.39億元，年成長50.7%，每股稅後純益3.17元，年增48.8%。股東權益報酬率達26.1%，也創同期新高。另外，群光電能今天同步公告7月營收，單月營收31.42億元，年增4.8%。累計1月至7月自結合併營收227.51億元，年增20.1%，續創同期歷史新高。群電表示，以往第2季為產業淡季，但去年初疫情剛發生，營收遞延加上遠距商機爆發，使去年第2季營收、獲利均創下歷史紀錄。反觀今年第2季，料源短缺造成營收成長瓶頸，不過積極追料，營收仍超越去年並創同期新高。獲利方面，群電指出，新台幣與人民幣分別較去年同期升值6%和9%，加上原物料價格飛漲，為獲利成長創造重重阻力，但在高值產品Type-C及大瓦特數筆電電源的挹注下，獲利率仍維持穩健水準，單季本業獲利創同期新高。（中央社）\n",
        "keywords": [
            "群電",
            "財經",
            "台股"
        ],
        "category": "財經",
        "media": "民視新聞",
        "datetime": "2021-08-05T14:13:54+08:00",
        "link": "https://www.ftvnews.com.tw/news/detail/2021805W0172"
    }
]
