[
    {
        "title": "半導體成熟製程產能塞爆　七大電子元件缺料",
        "content": "\n這讓上游晶圓代工廠笑開懷，但是中游模組廠商壓力沉重，下游包括筆記型電腦、手機等消費電子以及汽車和電動車廠商出貨產生隱憂，形成電子資通訊產業「上肥下瘦」的特殊情景。國際半導體產業協會（SEMI）產業研究總監曾瑞榆指出，目前晶圓廠成熟製程製先進製程產能均短缺，包括車用、網通及Wi-Fi、繪圖處理器、微控制器（MCU）、電源和分離式元件、面板驅動晶片等，都持續供不應求。他預期晶圓廠產能吃緊狀況將會延續，尤其是8吋晶圓廠，車用晶片供應限制狀況將延續到明年。產業人士表示，汽車電子化和電動車滲透率提高，帶動車用電子需求量大幅成長，而關鍵車用電子包括微控制器、CMOS影像感測元件（CIS）、電源管理IC、觸控IC等元件，多採用8吋晶圓廠成熟製程，此外手機、電視等消費電子產品大量採用的面板驅動IC和CIS感測元件，也多以8吋成熟製程製造，8吋晶圓廠產能早已供不應求。加上時脈控制器（TCON）、面板驅動暨觸控整合單晶片（TDDI）、中高階微控制器等元件，高度採用12吋晶圓廠包括65奈米、40奈米、28奈米等成熟製程；而5G手機和基地台、伺服器和資料中心所需高效能運算（HPC）、人工智慧物聯網和（AIoT）等應用帶動高階處理器和系統單晶片（SoC）需求，也塞爆晶圓代工廠12吋先進製程產能。筆電和電腦品牌大廠戴爾（Dell）點出，包括時脈控制器、微控制器、電源晶片和面板驅動IC等供應仍有挑戰，戴爾不諱言指出仍受限部分關鍵元件短缺，預期第3季和第4季零組件價格仍將呈現通貨膨脹傾向。鴻海（2317）董事長劉揚偉也指出，全球晶片和零組件缺料，主要是半導體成熟製程元件供應吃緊；此外亞洲COVID-19疫情擴大，對全球資通訊產業供應鏈影響待觀察。仁寶（2324）董事長許勝雄表示，缺料問題確實困擾企業界，若到今年底零組件供應狀況能紓緩，仍要注意如何避免長短料問題可能導致報廢增加。晶圓代工廠格芯（Global Foundries）執行長柯斐德（Tom Caulfield）指出，目前半導體晶片短缺，全球產業深受影響，半導體製造業產能必須加速擴充，因應市場需求。戴爾也不諱言點名，半導體產業需要更多產能，不過產能持續受限，尤其是中階製程（trailing node）、大部分來自8吋晶圓製造的關鍵元件持續吃緊，而8吋晶圓廠的投資也相對有限，預期中階製程的關鍵元件吃緊狀況將延續到明年；儘管如此，戴爾仍沒有跨足半導體領域的規劃。結構性因素是半導體產能供不應求的主因之一，產業人士表示，因為12吋先進製程售價可支撐初期新建廠成本，但8吋及成熟12吋晶圓製程蓋新廠就虧損，影響廠商建新廠意願，因此市場產能增加有限，也加重半導體供應鏈缺料情況。半導體缺料和長短料問題，已經影響中游模組廠出貨表現，鴻海集團轉投資系統模組封裝廠訊芯-KY（6451）董事長徐文一表示，模組出貨已受到全球半導體晶片和被動元件缺料影響。下半年一般是消費電子產品旺季，不過訊芯-KY指出，由於疫情影響，半導體晶片和被動元件缺料狀況相當嚴重，預估今年缺料狀況看不到緩解。半導體構裝廠同欣電總經理呂紹萍指出，馬來西亞和越南疫情仍有變數，例如馬來西亞疫情對8月部分陶瓷基板和混合積體電路模組客戶有部分影響；呂紹萍表示，由於疫情干擾運輸，缺料的確是頭痛的問題，同欣電透過分散原物料供應商因應。台灣封測供應鏈廠商也感受到缺料嚴峻，測試介面廠中華精測（6510）總經理黃水可指出，半導體缺料的確受到疫情影響，加上Delta病毒疫情變數再起，他預估缺料狀況到明年仍無法解決。面板驅動晶片和記憶體封測廠南茂（8150）董事長鄭世杰表示，面板驅動IC晶圓來料不順，短期晶圓供貨吃緊看不到紓解，記憶體材料交期也拉長。曾瑞榆指出，半導體後段封裝測試的打線封裝、IC 載板、導線架、環氧樹脂成型材料等，供應也非常吃緊。半導體晶片缺料也帶動半導體製程設備供不應求，根據韓國媒體The Elec研究報導，截止7月艾司摩爾（ASML）的ArF光阻設備交期拉長至24個月、I-line掃描儀和極紫外曝光設備交期延長至18個月，8吋晶圓設備交期拉長至13個月至14個月。曾瑞榆指出，半導體原材料和關鍵零組件短缺，也可能影響全球半導體市場的成長態勢，設備交期拉長可能影響資本支出規劃，例如晶圓廠所需材料包括矽晶圓、光阻劑、濕式化學法所需材料等，供給相當吃緊，預估未來幾季晶圓供應將持續短缺。（中央社）\n",
        "keywords": [
            "鴻海",
            "仁寶",
            "訊芯-KY",
            "精測",
            "南茂",
            "財經",
            "半導體"
        ],
        "category": "財經",
        "media": "民視新聞",
        "datetime": "2021-08-30T09:11:25+08:00",
        "link": "https://www.ftvnews.com.tw/news/detail/2021830W0135"
    },
    {
        "title": "遠傳結盟7台廠　共組5G專網生態圈",
        "content": "\n遠傳（4904）電信今天宣布攜手仁寶（2324）、台達電（2308）、富鴻網、光寶科（2301）、和碩（4938）、中磊（5388）、啟碁（6285）等國內7家主要無線存取網路（RAN）廠商，共組國產5G專網RAN生態圈。遠傳表示，此次合作搭配遠傳採用諾基亞（Nokia）方案建置的5G專網專用獨立組網模式（Standalone，SA）核心網，今年9月將於遠傳場域啟動n78頻段5G專網端對端整合測試驗證。遠傳也會繼續評估與測試n257及n79等其他商用及專用頻段的SA網路技術及方案。遠傳認為，此項合作將大幅推進國內5G自主供應鏈建構進程，不僅能加速台灣5G SA發展，也能提升台灣5G的產業價值，打造國際供應鏈的關鍵地位。遠傳電信企業暨國際事業群執行副總經理曾詩淵說，遠傳積極規劃國產5G專網解決方案，國內RAN廠商若能符合業界技術層面要求，達到穩定成熟階段，將會是國產5G專網RAN生態圈的一大進展。曾詩淵進一步表示，遠傳以5G技術專長，協助台達電建置全國第一座5G商用智慧工廠；今年初智慧城市展中，更是第一個展出「5G專網客戶端網管平台」的電信業者，能夠即時監控企業專網專用設備、顯示異常告警，可使客戶第一時間掌握網路狀態。此外，電信業者台灣之星今天宣布攜手愛點科技iClick，結合720度虛擬實境（VR）技術，共同打造5G沉浸體驗解決方案，布局智慧觀光市場，可將包含國立故宮博物院、台北101、國父紀念館、國立台灣美術館、蘭陽博物館、朱銘美術館等全台300大代表性地標及特色人文景點，透過虛擬實境技術打造身歷其境的沉浸體驗。台灣之星行銷事業部資深副總經理朱曉幸表示，觀光產業受到疫情嚴重衝擊，為維繫與世界各地的觀光、經貿和文化交流機會，非接觸式觀光因應而生，將開啟智慧觀光市場新版圖。（中央社）\n",
        "keywords": [
            "遠傳",
            "仁寶",
            "台達電",
            "富鴻網",
            "和碩",
            "中磊",
            "啟碁",
            "光寶科",
            "財經",
            "5G"
        ],
        "category": "財經",
        "media": "民視新聞",
        "datetime": "2021-08-30T15:09:11+08:00",
        "link": "https://www.ftvnews.com.tw/news/detail/2021830W0346"
    },
    {
        "title": "美股收黑　法人：台股可能震盪整理",
        "content": "\n美國聯邦準備理事會（Fed）公布上月會議紀錄，市場關注縮減購債議題，道瓊工業指數下挫382.59點，跌幅1.08%；標準普爾指數下跌47.81點，跌幅1.07%；那斯達克指數下滑130.27點，跌幅0.89%。國內外產業訊息方面，當沖證交稅稅率減半優惠將於年底到期，經跨部會協商後決定，當沖降稅減半優惠將延長3年，實施至民國113年12月31日，稅率維持千分之1.5，全案將於行政院院會討論後拍板。伺服器管理晶片廠信驊（5274）預期下半年業績可望逐季攀升，全年營收將成長15%至20%，明年若供貨無虞，將會是非常高度成長的一年。隨著疫情警戒降級、人潮回流門市，神腦（2450）看好下半年營收將優於上半年，全年可望成長逾1成。遊戲股智冠（5478）表示，網龍（3083）下半年將推出一款新遊戲，加上遊戲「天地劫」上線，IP授權認列及分成挹注可望帶動下半年呈現逐季成長。法人表示，台股18日量價齊揚，留超過200點的下影線，顯示下檔買盤力道增強，預期短線可能區間震盪整理。（中央社）\n",
        "keywords": [
            "信驊",
            "神腦",
            "智冠",
            "網龍",
            "天地劫",
            "財經",
            "台股",
            "美股"
        ],
        "category": "財經",
        "media": "民視新聞",
        "datetime": "2021-08-19T09:12:53+08:00",
        "link": "https://www.ftvnews.com.tw/news/detail/2021819W0020"
    },
    {
        "title": "遊戲股上半年獲利　鈊象每股賺33.35元稱王智冠居次",
        "content": "\n鈊象（3293）累計上半年營收56億元，年增45.3%，為歷年同期新高；稅後淨利23.49億元，年增49.8%，每股盈餘33.35元，創歷年同期新高。鈊象看好下半年網路遊戲業務營收可望持穩，商用機台貢獻則將超越上半年，樂觀看待下半年各產品線營收與獲利表現，可望交出更好成績。智冠（5478）第2季合併營收17.42億元，稅後淨利2.42億元，季增27%，EPS達1.99元。受要受惠數位遊戲、網路廣告行銷、金融科技事業群服務規模穩健擴展，以及IP授權分成開始貢獻，帶動獲利成長。智冠上半年累積合併營收34.80億元，稅後淨利4.33億元，每股盈餘3.57元，年減13.3%。展望下半年，智冠表示，研發子公司中華網龍（3083）2款開發中新作將陸續推出，玄幻仙俠MMORPG手遊「天子傳奇M」，還有改編自知名黃易小說IP的MMORPG手遊「尋秦記」。代理營運計畫部分，遊戲新幹線與弘煜科（6482）技7月聯合發行的「風色幻想SP手機版」已於8月推出更新；而另款與宇峻（3546）奧汀聯合發行的手遊「三國群英傳M」也於上週改版開放全新副本及大型軍團活動；此外，營運團隊也會持續關注東南亞市場機會，引進適合當地的遊戲產品擴展服務。智冠集團IP授權紫龍遊戲開發手遊「天地劫」於今天在台港澳上市推出，此一遊戲今年3月在中國大陸上市即取得App Store遊戲暢銷排行榜第3名，目前事前預約人數也已突破300萬玩家參與，人氣持續攀升，預計後續IP授權分成挹注可望持續增添營運動能。宇峻上半年營收8.31億元，稅後盈餘1.4億元，EPS 為3.05元。展望下半年，宇峻預計8月在新馬推出「永恆星語：燐光起源」，9月在台港澳上線；9月在日本推出主力手遊「三國群英傳M」，「曉之軌跡」規劃9月在新馬上線、10月韓國上線，網頁版則預計第4季在中國大陸推出。遊戲橘子（6180）2021年上半年合併營收55.1億元，遊戲本業動能持穩，營收與去年同期相當。營業毛利20.8億元，年減7%，橘子表示，若排除去年同期退稅利益，毛利率與去年同期相當。營業利益6.3億元，年減22%，主要因上半年推出多款新作，導致一次性行銷費用增加。歸屬母公司業主稅後淨利4.8億元，每股盈餘為2.72元。展望下半年，橘子表示，已多季成長的「新楓之谷」發揮暑期改版效應，多款遊戲將推出改版活動，加上新作即將上市，可望挹注下半年集團營運動能。（中央社）\n",
        "keywords": [
            "遊戲股",
            "鈊象",
            "智冠",
            "宇峻",
            "弘煜科",
            "網龍",
            "橘子",
            "財經",
            "手遊"
        ],
        "category": "財經",
        "media": "民視新聞",
        "datetime": "2021-08-12T16:09:10+08:00",
        "link": "https://www.ftvnews.com.tw/news/detail/2021812W0252"
    },
    {
        "title": "半導體矽晶圓報價看漲　族群股價齊揚",
        "content": "\n半導體晶圓代工產能供不應求，台積電及聯電等廠商紛紛展開擴產計畫，為確保擴產後矽晶圓料源無虞，晶圓代工廠與矽晶源供應商簽訂長約動作趨於積極。環球晶（6488）統計，客戶預付貨款金額超過新台幣190億元，在手訂單金額估計超過1000億元，矽晶圓價格也將較顯著調漲。日系外資看好環球晶母公司中美晶可望母以子貴，重申買進評等。環球晶今天市場買盤積極湧入下，股價表現強勁，至13時8分一度達885元，大漲36元，漲幅達4.24%。中美晶（5483）也一度達196元，上漲6元，漲幅約3.15%。矽晶圓廠台勝科（3532）及合晶（6182）今天股價同步走高，台勝科一度達183.5元，上漲7元，漲幅逼近4%。合晶達70.7元，上漲2元，漲幅約2.91%。（中央社）\n",
        "keywords": [
            "環球晶",
            "中美晶",
            "台勝科",
            "合晶",
            "財經",
            "台股"
        ],
        "category": "財經",
        "media": "民視新聞",
        "datetime": "2021-08-30T13:44:26+08:00",
        "link": "https://www.ftvnews.com.tw/news/detail/2021830W0296"
    },
    {
        "title": "利機看今年獲利逐季成長　下半年受惠半導體漲價",
        "content": "\n利機（3444）今天下午受邀參加櫃檯買賣中心舉辦業績發表會，展望今年營運，張宏基預估獲利可望逐季成長，在營運三大布局，透過自有產品開創新機、加值型轉投資擴張獲利、通路代理為基礎鞏固根基。提及通路代理，張宏基指出新產品擴大營收，其中今年上半年均熱片營收已超過去年全年，有機發光二極體（OLED）上半年營收年成長79%；下半年利機可受惠驅動IC、均熱片、BT載板等漲價效應；BT載板需求看佳、封測產業下半年看成長、驅動IC供不應求帶動封裝用基材和包材需求。從上半年營收組合來看，封測相關占比約42%，記憶體和邏輯晶片載板占比下降至8%，LCD驅動IC占比約46%。利機今年上半年獲利比重中有88%來自通路代理，12%來自加值型轉投資，加值型轉投資獲利縮小至新台幣659萬元，主要受到貿易戰和匯率因素影響。至於第2季毛利率23.21%，較去年同期31.07%減少7.86個百分點，張宏基指出主因是佣金模式占營收比重下滑，而佣金是100%的純利，直接影響毛利率表現。從去年第3季開始毛利率呈現下滑趨勢，主要是客戶記憶體載板備料因疫情影響而保守，安全庫存從原先12週降到4週。（中央社）\n",
        "keywords": [
            "利機",
            "半導體封測",
            "財經",
            "台股"
        ],
        "category": "財經",
        "media": "民視新聞",
        "datetime": "2021-08-24T17:38:40+08:00",
        "link": "https://www.ftvnews.com.tw/news/detail/2021824W0268"
    },
    {
        "title": "解封概念股提早佈局！專家：留意「3大族群」起漲順序是重點",
        "content": "\n李永年表示，解封概念股有3大族群可以提前布局，分別是餐飲業、飯店業、旅遊業，這也分別是它們的起漲順序，雖然目前還在三級警戒，不過當警戒一解除，民眾能做的也是最簡單的事情就是到餐廳和親朋好友聚餐，再來才是飯店業，最後才是旅遊業，主要原因是台灣大部分的上市櫃旅行社都主攻國外旅遊市場，所以如果要等全球完全解封可能還有一段時間。第一波以「餐飲業」來看，投資人可以留意王品（2727）、瓦城（2729）以及經營85度C的美食-KY（2723）。（資料照／民視新聞）李永年指出，第一波以「餐飲業」來看，投資人可以留意王品（2727）、瓦城（2729）以及經營85度C的美食-KY（2723），會說美食-KY最主要是因為，85度C在美國與中國的營收相對穩定，門市來客數連5月走揚，雖然台灣實施三級警戒，但85度C在台灣的產品結構下有不少是來自蛋糕及麵包，影響相對來說較能受控制，所以復甦能力好，往後的基本面較能持續穩健。另外，第二波起漲的概念股就是「飯店業」，尤其是旗下既有飯店又有遊樂設施的六福（2705）、劍湖山（5701）等公司，會是民眾的首選，在股市的走勢也會比較吃香。而最後一波起漲的概念股，就是民眾最期盼能出國的「旅遊業」，李永年指出，像是雄獅（2731）、鳳凰（5706）等，不過全球疫情尚未平穩，短期之內沒辦法看得非常樂觀，加上台灣疫苗覆蓋率還未達到目標，國內旅遊也還沒能真正的解封，建議投資人先觀望，待台灣民眾大多都已完成疫苗接種時，可以再進場也不遲。《民視新聞網》提醒您：內容僅供參考，投資人於決策時應審慎評估風險，並就投資結果自行負責。\n",
        "keywords": [
            "財經",
            "微解封",
            "解封概念股",
            "餐飲",
            "飯店",
            "旅遊",
            "台股"
        ],
        "category": "財經",
        "media": "民視新聞",
        "datetime": "2021-07-13T18:29:17+08:00",
        "link": "https://www.ftvnews.com.tw/news/detail/2021713W0276"
    },
    {
        "title": "外資26日賣超航運提款　同步買進晶圓雙雄",
        "content": "\n台股加權指數開高走低，上檔遭遇月線17101點反壓，終場上漲21.1點，以17066.96點作收，連續4天上漲，成交量3724.67億元。三大法人昨天合計賣超161.31億元，其中，自營商賣超9.97億元，投信買超7.77億元，外資及陸資賣超159.11億元。外資昨天賣超華航（2610）排名第一、達2萬472張，臺企銀（2834）居次、賣超1萬6955張，東森（2614）排名第3，達1萬4479張；其他依序為元大滬深300正2、友達、宏碁、萬海（2615）、大成鋼、長榮（2603）、華邦電與陽明。外資昨天同步買超晶圓雙雄，買超聯電（2303）共1萬7337張，為買超排行第2；買超台積電（2330）共5778張，排名11。外資買超排行1至10名依序為期街口布蘭特正2、聯電、群創、定穎、榮成、玉山金、國泰金、中信金、華南金與菱生。法人指出，台積電宣布調漲價格，帶動股價一度反彈重返600元之上，也帶動聯電股價同步上漲，短線成為盤面電子股多頭指標。法人表示，市場靜待全球央行年會，投資人聚焦美國聯準會（Fed）對貨幣政策和通膨的看法。預期投資人可能多為觀望，大盤短期上檔壓力為月線附近，且因量能無法跟上，使大盤呈現震盪格局。（中央社）\n",
        "keywords": [
            "財經",
            "華航",
            "臺企銀",
            "東森",
            "萬海",
            "長榮",
            "聯電",
            "台積電",
            "外資",
            "台股"
        ],
        "category": "財經",
        "media": "民視新聞",
        "datetime": "2021-08-27T09:15:38+08:00",
        "link": "https://www.ftvnews.com.tw/news/detail/2021827W0106"
    },
    {
        "title": "傳Starlink低軌衛星來台　中華電：評估合作可能性",
        "content": "\n媒體報導，Starlink去年10月推出公開測試計畫，今年8月起已在全球12個國家及地區推出衛星上網服務，目前全球用戶約10萬，希望一年內達到50萬，未來中華電信有望代理Starlink服務。對此，中華電（2412）信表示，持續關注同步衞星、低軌衛星、B5G（Beyond 5G）/6G等新興領域技術發展，其中非同步軌道衛星技術有機會讓服務更多元化，並與陸地通訊網路互補結合，延伸涵蓋，中華電信對此領域的技術與產業發展相當重視。中華電信說，目前國際上有多個非同步軌道衛星系統正發展中，其中以Starlink的進度相對較快，中華電信不排除與各國際業者積極交流合作。未來將視其推動進度，在符合主管機關的衛星業務法規要求下，評估進一步合作可能性。（中央社）\n",
        "keywords": [
            "中華電",
            "Starlink",
            "馬斯克",
            "SpaceX",
            "財經",
            "產業"
        ],
        "category": "財經",
        "media": "民視新聞",
        "datetime": "2021-08-30T15:48:19+08:00",
        "link": "https://www.ftvnews.com.tw/news/detail/2021830W0376"
    }
]
