[
    {
        "title": "遊戲股上半年獲利　鈊象每股賺33.35元稱王智冠居次",
        "content": "\n鈊象（3293）累計上半年營收56億元，年增45.3%，為歷年同期新高；稅後淨利23.49億元，年增49.8%，每股盈餘33.35元，創歷年同期新高。鈊象看好下半年網路遊戲業務營收可望持穩，商用機台貢獻則將超越上半年，樂觀看待下半年各產品線營收與獲利表現，可望交出更好成績。智冠（5478）第2季合併營收17.42億元，稅後淨利2.42億元，季增27%，EPS達1.99元。受要受惠數位遊戲、網路廣告行銷、金融科技事業群服務規模穩健擴展，以及IP授權分成開始貢獻，帶動獲利成長。智冠上半年累積合併營收34.80億元，稅後淨利4.33億元，每股盈餘3.57元，年減13.3%。展望下半年，智冠表示，研發子公司中華網龍（3083）2款開發中新作將陸續推出，玄幻仙俠MMORPG手遊「天子傳奇M」，還有改編自知名黃易小說IP的MMORPG手遊「尋秦記」。代理營運計畫部分，遊戲新幹線與弘煜科（6482）技7月聯合發行的「風色幻想SP手機版」已於8月推出更新；而另款與宇峻（3546）奧汀聯合發行的手遊「三國群英傳M」也於上週改版開放全新副本及大型軍團活動；此外，營運團隊也會持續關注東南亞市場機會，引進適合當地的遊戲產品擴展服務。智冠集團IP授權紫龍遊戲開發手遊「天地劫」於今天在台港澳上市推出，此一遊戲今年3月在中國大陸上市即取得App Store遊戲暢銷排行榜第3名，目前事前預約人數也已突破300萬玩家參與，人氣持續攀升，預計後續IP授權分成挹注可望持續增添營運動能。宇峻上半年營收8.31億元，稅後盈餘1.4億元，EPS 為3.05元。展望下半年，宇峻預計8月在新馬推出「永恆星語：燐光起源」，9月在台港澳上線；9月在日本推出主力手遊「三國群英傳M」，「曉之軌跡」規劃9月在新馬上線、10月韓國上線，網頁版則預計第4季在中國大陸推出。遊戲橘子（6180）2021年上半年合併營收55.1億元，遊戲本業動能持穩，營收與去年同期相當。營業毛利20.8億元，年減7%，橘子表示，若排除去年同期退稅利益，毛利率與去年同期相當。營業利益6.3億元，年減22%，主要因上半年推出多款新作，導致一次性行銷費用增加。歸屬母公司業主稅後淨利4.8億元，每股盈餘為2.72元。展望下半年，橘子表示，已多季成長的「新楓之谷」發揮暑期改版效應，多款遊戲將推出改版活動，加上新作即將上市，可望挹注下半年集團營運動能。（中央社）\n",
        "keywords": [
            "遊戲股",
            "鈊象",
            "智冠",
            "宇峻",
            "弘煜科",
            "網龍",
            "橘子",
            "財經",
            "手遊"
        ],
        "category": "財經",
        "media": "民視新聞",
        "datetime": "2021-08-12T16:09:10+08:00",
        "link": "https://www.ftvnews.com.tw/news/detail/2021812W0252"
    },
    {
        "title": "中磊：缺料但訂單滿檔　下半年營收有機會成長",
        "content": "\n法人關切原物料上漲、貨櫃塞港問題，王煒指出，雖然現階段原物料上漲墊高成本，但不會全部吸收，也不會全轉嫁給下游客戶；由於全球海運貨櫃塞港，原本出貨走海運到歐洲需6週，到美國4週，卻因塞港上不了岸，延遲交期，但因訂單滿檔，還是會想辦法提前出貨。王煒直言，進入5G行動通訊時代，原本寄望小型基地台能有較好的市況，但目前小型基地台仍以長程演進技術（LTE）產品應用為主，待5G普及率提高，需求才會大幅攀升。另外，無線寬頻市場需求量大，目前只要用到WiFi產品營收，有一半都來自WiFi 6。另外，他認為，美洲市場明年市占率可望成長，並將推出新產品。中磊（5388）公布上半年合併營收為196億元，較去年同期成長22%，營業利益3.7億元，歸屬母公司稅後淨利為3.1億元。以加權平均股數約2.5億股計算，上半年EPS為1.22元。中磊統計，今年第2季營收為100億元，較去年同期成長8%，較第1季成長4%。第2季營業利益達1.9億元，歸屬母公司稅後淨利為1.7億元，較第1季成長19%，第2 季EPS為0.66元。中磊表示，零接觸經濟推升全球數位轉型需求暢旺，有效帶動網通設備升級，舉凡光纖接取設備、DOCSIS 3.x Cable產品、商用網通設備及智慧物聯網應用等需求強勁。中磊透過多元生產據點，成功分散營運風險，彈性滿足客戶需求。除深耕北美及歐洲地區外，也積極布局東南亞、印度、拉丁美洲、東歐等新興市場，均見成效，電信市占率持續提升。產品方面，中磊說明，推出新產品包括WiFi 6/6E無線設備、5G FWA固網無線接取設備、5G小型基地台等，隨著5G需求增溫，可望有效挹注營收。（中央社）\n",
        "keywords": [
            "中磊",
            "電信寬頻",
            "財經",
            "台股",
            "法說會",
            "5G"
        ],
        "category": "財經",
        "media": "民視新聞",
        "datetime": "2021-08-11T18:07:05+08:00",
        "link": "https://www.ftvnews.com.tw/news/detail/2021811W0329"
    }
]
