[
    {
        "title": "統一上半年每股賺1.9元　靠統一證進補撐住去年水準",
        "content": "\n統一（1216）公布季報，第2季合併營收1173.35億元，年增6%，EPS為0.95元，與第1季相同，低於去年同期的1.12 元。累計上半年合併營收2327.98億元，年成長6.4%，主要成長動能來自大陸飲料、便利商店及包裝容器事業部。獲利部份，統一企業上半年本期合併稅後淨利153.41億元，年衰退1.4%。歸屬母公司本期淨利107.85 億元，年衰退0.5%，EPS為1.9元，較去年同期1.91元減少0.01元。統一企業表示，食品本業滿足市場民生需求，獲利穩定，部分轉投資雖受疫情衝擊，但統一證（2855）券等轉投資獲利增加，降低疫情影響。統一指出，觀察集團上半年各主要轉投資個體獲利表現，統一中控本期淨利人民幣8.47億元，較去年同期衰退20.5%，主要受大宗原物料價格上漲，銷售及市場推廣開支較去年同期增加，因疫情趨緩政府社保等減免減少，及去年同期合肥統一部分土地及建築物一次性處分收益人民幣6100萬元等因素，因此，本期淨利較去年同期衰退。統一超（2912）商本期淨利新台幣44.78億元，較去年同期衰退12.1%，主要因疫情三級警戒影響第2季超商本業及悠旅生活獲利，導致本期淨利衰退。統一實（9907）業本期淨利6.52億元，較去年同期成長155.9%，主要因飲料包裝業務及鐵產品營收及毛利均成長，本期淨利因而呈現大幅成長。另外，台灣神隆（1789）本期淨利1.81億元較去年同期衰退8.4%，主要因針劑業務相關研發費用增加，致本期淨利較去年同期衰退。（中央社）\n",
        "keywords": [
            "統一證",
            "統一超",
            "統一實",
            "神隆",
            "統一",
            "財經",
            "台股"
        ],
        "category": "財經",
        "media": "民視新聞",
        "datetime": "2021-08-12T09:18:54+08:00",
        "link": "https://www.ftvnews.com.tw/news/detail/2021812W0035"
    },
    {
        "title": "中保科業內外皆美　上半年每股賺2.73元同期新高",
        "content": "\n中興保全科技副董事長林建涵說，中保無限+搭配中保好生活App，提供從物聯網到家庭社區的雙引擎動能，從硬體的科技保全系統跨入軟體的物業管理平台App，由過去服務企業、商家連鎖店到如今也走進消費者、大樓社區，不論食醫住行都能提供解決方案。中保科（9917）統計，今年上半年合併營收約69.92億元，較去年同期成長3.88%，營業淨利約13.4億元，較去年同期成長5.78%；稅後淨利約12.27億元，較去年同期成長13.6%。中保科指出，第2季營收約34.55億元，第2季稅後淨利約6.27億元,，較去年同期增加15.34%，每股盈餘為1.4元，除了本業營收穩定外，也受惠持有國產股票採權益法認列投資，收益增加。中保科上半年營收穩定成長，主要受惠於智慧城市、智慧防災與智慧停車業務，加上中保好生活App物業管理平台上線，提供從物聯網到家庭社區的點線面動能。（中央社）\n",
        "keywords": [
            "中保科",
            "財經",
            "保全",
            "智慧城市",
            "台股"
        ],
        "category": "財經",
        "media": "民視新聞",
        "datetime": "2021-08-12T09:08:43+08:00",
        "link": "https://www.ftvnews.com.tw/news/detail/2021812W0033"
    },
    {
        "title": "汎德永業上半年每股賺7.65元　創6年來最佳表現",
        "content": "\n汎德永業（2247）表示，第2季雖受疫情三級警戒影響，衝擊到展間來客數，然因豪華車款多屬於先下訂後交車的期貨車，受疫情影響較小。第2季單季合併營收120億元，營業利益4.3億元，稅後淨利3.38億元，EPS4.19元，優於第1季表現。汎德永業表示，整體上半年受惠BMW與Porsche新車大量到港，銷售表現亮眼，加上全台多座「全功能展示服務中心」發揮效益，帶動上半年維修保養業務亦維持穩健成長表現，推升上半年合併營收223.2億元，營業利益7.8億元，稅後淨利6.18億元，年增率分別為22%、54.8%與42.5%，EPS達7.65元，均創下6年來同期新高。汎德永業今天也公布7月合併營收35.4億元，較去年同期成長19.4%；累計1至7月營收258.6億元，年增21.6%。汎德永業表示，7月底疫情趨緩與警戒降級後，銷售展示暨服務據點人流回升，車市買氣逐漸升溫，目前進口車的配額供應穩定，預期汽車晶片缺貨問題不會造成重大影響，下半年新車供貨無虞，旗下BMW與Porsche 兩大品牌的全年銷售目標不變。展望下半年，目前BMW與Porsche新車的預收單情況仍然十分熱絡，受矚目的全新BMW iX純電休旅車也已正式展開預售，首波推出iX xDrive40與iX xDrive50，因售價具市場競爭力，帶動預收單相當踴躍，預計於第4季起能同步迎接BMW iX與i4亮相，明年第1季起陸續抵台交車，進一步推升未來營運成長動能。（中央社）\n",
        "keywords": [
            "汎德永業",
            "bmw",
            "Porsche",
            "車市",
            "財經",
            "台股"
        ],
        "category": "財經",
        "media": "民視新聞",
        "datetime": "2021-08-10T09:55:09+08:00",
        "link": "https://www.ftvnews.com.tw/news/detail/2021810W0055"
    },
    {
        "title": "美股收黑　法人：台股可能震盪整理",
        "content": "\n美國聯邦準備理事會（Fed）公布上月會議紀錄，市場關注縮減購債議題，道瓊工業指數下挫382.59點，跌幅1.08%；標準普爾指數下跌47.81點，跌幅1.07%；那斯達克指數下滑130.27點，跌幅0.89%。國內外產業訊息方面，當沖證交稅稅率減半優惠將於年底到期，經跨部會協商後決定，當沖降稅減半優惠將延長3年，實施至民國113年12月31日，稅率維持千分之1.5，全案將於行政院院會討論後拍板。伺服器管理晶片廠信驊（5274）預期下半年業績可望逐季攀升，全年營收將成長15%至20%，明年若供貨無虞，將會是非常高度成長的一年。隨著疫情警戒降級、人潮回流門市，神腦（2450）看好下半年營收將優於上半年，全年可望成長逾1成。遊戲股智冠（5478）表示，網龍（3083）下半年將推出一款新遊戲，加上遊戲「天地劫」上線，IP授權認列及分成挹注可望帶動下半年呈現逐季成長。法人表示，台股18日量價齊揚，留超過200點的下影線，顯示下檔買盤力道增強，預期短線可能區間震盪整理。（中央社）\n",
        "keywords": [
            "信驊",
            "神腦",
            "智冠",
            "網龍",
            "天地劫",
            "財經",
            "台股",
            "美股"
        ],
        "category": "財經",
        "media": "民視新聞",
        "datetime": "2021-08-19T09:12:53+08:00",
        "link": "https://www.ftvnews.com.tw/news/detail/2021819W0020"
    },
    {
        "title": "遊戲股上半年獲利　鈊象每股賺33.35元稱王智冠居次",
        "content": "\n鈊象（3293）累計上半年營收56億元，年增45.3%，為歷年同期新高；稅後淨利23.49億元，年增49.8%，每股盈餘33.35元，創歷年同期新高。鈊象看好下半年網路遊戲業務營收可望持穩，商用機台貢獻則將超越上半年，樂觀看待下半年各產品線營收與獲利表現，可望交出更好成績。智冠（5478）第2季合併營收17.42億元，稅後淨利2.42億元，季增27%，EPS達1.99元。受要受惠數位遊戲、網路廣告行銷、金融科技事業群服務規模穩健擴展，以及IP授權分成開始貢獻，帶動獲利成長。智冠上半年累積合併營收34.80億元，稅後淨利4.33億元，每股盈餘3.57元，年減13.3%。展望下半年，智冠表示，研發子公司中華網龍（3083）2款開發中新作將陸續推出，玄幻仙俠MMORPG手遊「天子傳奇M」，還有改編自知名黃易小說IP的MMORPG手遊「尋秦記」。代理營運計畫部分，遊戲新幹線與弘煜科（6482）技7月聯合發行的「風色幻想SP手機版」已於8月推出更新；而另款與宇峻（3546）奧汀聯合發行的手遊「三國群英傳M」也於上週改版開放全新副本及大型軍團活動；此外，營運團隊也會持續關注東南亞市場機會，引進適合當地的遊戲產品擴展服務。智冠集團IP授權紫龍遊戲開發手遊「天地劫」於今天在台港澳上市推出，此一遊戲今年3月在中國大陸上市即取得App Store遊戲暢銷排行榜第3名，目前事前預約人數也已突破300萬玩家參與，人氣持續攀升，預計後續IP授權分成挹注可望持續增添營運動能。宇峻上半年營收8.31億元，稅後盈餘1.4億元，EPS 為3.05元。展望下半年，宇峻預計8月在新馬推出「永恆星語：燐光起源」，9月在台港澳上線；9月在日本推出主力手遊「三國群英傳M」，「曉之軌跡」規劃9月在新馬上線、10月韓國上線，網頁版則預計第4季在中國大陸推出。遊戲橘子（6180）2021年上半年合併營收55.1億元，遊戲本業動能持穩，營收與去年同期相當。營業毛利20.8億元，年減7%，橘子表示，若排除去年同期退稅利益，毛利率與去年同期相當。營業利益6.3億元，年減22%，主要因上半年推出多款新作，導致一次性行銷費用增加。歸屬母公司業主稅後淨利4.8億元，每股盈餘為2.72元。展望下半年，橘子表示，已多季成長的「新楓之谷」發揮暑期改版效應，多款遊戲將推出改版活動，加上新作即將上市，可望挹注下半年集團營運動能。（中央社）\n",
        "keywords": [
            "遊戲股",
            "鈊象",
            "智冠",
            "宇峻",
            "弘煜科",
            "網龍",
            "橘子",
            "財經",
            "手遊"
        ],
        "category": "財經",
        "media": "民視新聞",
        "datetime": "2021-08-12T16:09:10+08:00",
        "link": "https://www.ftvnews.com.tw/news/detail/2021812W0252"
    },
    {
        "title": "緯創結盟印度Optiemus　加速電子產品製造",
        "content": "\n路透社報導，兩家公司表示，Optiemus將在未來3到5年內投資約2億美元加快電子產品製造速度。Optiemus表示，此合作關係預計將在5年內帶來51.3億美元（新台幣1432億元）營收。另外，也計劃在新德里郊區的兩座工廠雇用約1萬1000名員工。目前Optiemus僅有約300名員工。Optiemus董事總經理古魯拉吉（A Gururaj）告訴路透社：「緯創（3231）想擴大印度的事業，Optiemus想善用政府（在電子製造業）的舉措…所以從雙贏的角度來看，雙方合作是有道理的。」他曾領導過緯創的印度事業。莫迪希望讓印度成為世界的工廠，如同鄰國中國，因此印度電子製造業的成功對莫迪至關重要。為了促進出口，莫迪宣布生產連結補助計畫（(Production Linked Incentive），對製造商銷售當地製造的商品提供獎勵。雖然外國公司需要生產超過一定規模的手機和筆電，才能獲得PLI的獎勵，但印度公司沒有這樣的門檻。這意味智慧型手機和資訊科技（IT）產品都獲得PLI許可的緯創和Optiemus能夠生產更便宜的產品，同時獲得政府獎勵。古魯拉吉說：「Optiemus正與一家全球大型企業就生產智慧型手機進行深入討論。」他拒絕透露該企業名稱。（中央社）\n",
        "keywords": [
            "Optiemus",
            "緯創",
            "印度",
            "財經",
            "3C"
        ],
        "category": "財經",
        "media": "民視新聞",
        "datetime": "2021-08-25T09:11:20+08:00",
        "link": "https://www.ftvnews.com.tw/news/detail/2021825W0034"
    },
    {
        "title": "南寶：第3季原料漲勢緩和　看好鞋材服飾用膠市場",
        "content": "\n林昆縉解釋，原物料價格上漲自今年逐漸影響成本，第2季毛利率23.4%，較去年同期的25.9%減少，也比第1季的26.4%下滑，即因原物料價格上漲所致。南寶（4766）第2季營收約新台幣46億，較去年同期成長37% ，較第1季成長7%。隨著歐美逐漸解封，南寶看好運動鞋材市場，鞋材黏著劑需求可望恢復；越南為全球知名運動鞋生產基地，雖近期受COVID-19（2019冠狀病毒疾病）疫情干擾，但以南越為主，北越廠區幾無影響，且南越疫情也因員工陸續施打疫苗，逐步緩和。林昆縉表示，雖然去年運動鞋市場受疫情衝擊，但今年已明顯回升，尤其今年第2季運動鞋材及服飾用膠業績較去年同期成長48%。隨著歐美疫苗施打率逐漸提高，全球運動實體零售店面重啟營業，加上電商銷售成長快速，運動市場回溫，帶動運動鞋材及服飾用膠需求。工業用膠方面，他說明，隨全球疫情趨緩，市場需求好轉，今年第2季黏著劑業績較去年同期大增34%，塗料與建材業務則較去年同期成長47%。林昆縉指出，南寶建材業務營收主要來自澳洲市場，今年3月中併購一家澳洲的防水建築材料廠商，其營收大約為南寶澳洲建材業務營收的10%；此次併購已於第2季開始貢獻營收及獲利。南寶工業用膠應用廣泛，主要包括出口為主的木工用黏著劑、室內裝飾用膠、消費性產品貼合用膠以及紙器加工用膠。隨著經濟活動復甦，所有產品類別業績均較去年同期顯著成長。衛材用膠方面，南寶表示，由於今年第2季全球疫情趨緩，對於個人防護用品（PPE）的需求減弱。也因2020年中國出生率降低，尿布相關需求成長速度放緩。塗料業務部分，南寶指出，雖然台灣於5月中進入三級警戒，但疫情對製造業影響小，第2季塗料業務仍較去年同期成長34%，較第1季成長13%。另外，南寶耕耘台灣太陽能產業展現初步成果，推出可防鹽害、防腐蝕的建材及塗料產品解決方案，目前已打入供應鏈，取代同類型進口產品。（中央社）\n",
        "keywords": [
            "南寶",
            "財經",
            "樹脂",
            "太陽能",
            "台股"
        ],
        "category": "財經",
        "media": "民視新聞",
        "datetime": "2021-08-17T18:03:34+08:00",
        "link": "https://www.ftvnews.com.tw/news/detail/2021817W0279"
    },
    {
        "title": "電信二哥成形？ 遠傳：與亞太電信各自獨立經營",
        "content": "\n國家通訊傳播委員會（NCC）表示，為促進5G市場競爭，今天附負擔通過遠傳（4904）電信投資亞太電（3682）信，以新台幣50億元取得亞太11.58%股權與一席董事案，要求亞太在核准後5年內，每年7月1日前提供歷次股東會、董事會會議紀錄送交NCC備查。遠傳感謝NCC對於本投資案案的支持，並承諾會遵守並執行NCC提出的負擔條件。亞太電信則表示，亞太電信將配合NCC的附負擔辦理，並持續秉持「Gt智慧生活」的品牌精神，投入更多資源推出更多優質的5G服務，讓消費者成為最大贏家。NCC今年3月已經有條件通過遠傳與亞太電信3.5GHz 共頻共網申請案，是台灣首度共頻共網的案例，公平交易委員會在8月初著眼頻譜資源共享、節省經營成本等好處，同樣是有條件通過。在獲得主管機關核准3.5G共頻後，亞太電已將所擁有的4G網路接上遠傳3.5GHz頻段5G網路，推出「亞太版」的5G服務。由於雙方4G網路建設基礎仍有差異，亞太電在5G資費上做出「加量不加價」的策略，既能維持市場競爭，也合理做出價格區分。遠傳與亞太電的投資合作分為兩階段，遠傳在第一階段先增資亞太50億元，遠傳將持股11.58%，成為亞太第二大股東，並將以權益法認列，NCC今已對此表示有條件通過。第二階段，雙方同意在2022年6月30日之前，遠傳將發行新股與鴻海交換所持有的亞太股權，交易完成後，遠傳與鴻海將個別持有亞太股份23.8%，並列第一大股東。市場解讀，鴻海投資電信產業多年後，傾向更聚焦製造本業。遠傳表示，本案為既定的財務規劃，也就是遠傳對亞太挹注營運資金，亞太電分擔遠傳3.5G頻譜和5G網路建設2/9的成本，這將大大增加遠傳5G投資效益，讓遠傳可以投入更多資金在推出創新服務給用戶，和持續優化遠傳用戶4G+5G的全網體驗上。遠傳現有逾700萬用戶，亞太電信用戶約200萬戶，市場認為，未來第二階段投資通過後，「泛遠傳聯盟」成軍，雙方合計逾900萬的用戶數更一舉躍居「電信二哥」，僅次於龍頭中華電信。對此，遠傳僅說，會依NCC及公平會相關法規及附負擔辦理，與亞太各自獨立經營。此外，市場傳出，現年67歲的亞太電信董事長呂芳銘有意交棒退休，下屆董座人選可能是總經理黃南仁。對此，呂芳銘今天表示，剛選完董事，26日才會開董事會改選，不方便代替董事發言，尊重他們選擇。台灣大（3045）哥大目前持有亞太電的持股，在遠傳第一階段入股後，將降為2.25%；未來台灣大是否出清亞太電的持股，或是與台灣之星展開結盟關係，牽動新的電信版圖競合，都是市場關注焦點。（中央社）\n",
        "keywords": [
            "遠傳",
            "亞太電",
            "5G",
            "財經",
            "台灣大"
        ],
        "category": "財經",
        "media": "民視新聞",
        "datetime": "2021-08-25T17:25:42+08:00",
        "link": "https://www.ftvnews.com.tw/news/detail/2021825W0260"
    },
    {
        "title": "米其林概念股出列　雲品、寒舍、亞都、國賓續摘星",
        "content": "\n2021年米其林指南出爐，昨天舉行線上頒獎典禮，上市櫃餐飲股中，雲品（2748）旗下君品頤宮四摘三星，也是目前台北與台中唯一一家三星餐廳。寒舍（2739）旗下喜來登請客樓續奪二星；亞都（5703）麗緻天香樓、台北國賓（2704）飯店牛排館A cut維持一星。而「米其林餐盤推薦」中，台北晶華（2707）的「Robin's鐵板燒」及「晶華軒」今年也續獲米其林餐盤推薦；漢來美食（1268）旗下的台中名人坊也上榜，王品（2727）集團旗下頂級牛排館THE WANG續列其中，這也是王品集團在台灣第二次躋身「摘星預備軍」；其他還有國賓川菜廳、粵菜廳、寒舍集團旗下喜來登的辰園、寒舍食譜、亞都麗緻大飯店的巴黎廳1930x高山英紀、香格里拉遠東國際大飯店的香宮等。市場看好，台灣迎來久違的本土COVID-19 （2019冠狀病毒疾病）疫情「加零」喜訊，意味著先前受到疫情重創的餐飲業將迎來春燕，在米其林光環加持下，獲獎的業者有望拉出一波長紅業績。（中央社）\n",
        "keywords": [
            "雲品",
            "寒舍",
            "國賓",
            "亞都",
            "晶華",
            "漢來美食",
            "米其林",
            "財經"
        ],
        "category": "財經",
        "media": "民視新聞",
        "datetime": "2021-08-26T09:16:23+08:00",
        "link": "https://www.ftvnews.com.tw/news/detail/2021826W0010"
    },
    {
        "title": "台股連3日反彈　外資回頭買聯電、台積電",
        "content": "\n台股連續3日反彈，今天指數開高走高，加權股價指數今天終場上漲227.13點，收在17045.86點，漲幅1.35%，成交值新台幣3586.7億元，不僅收復半年線16984點附近，也一舉站回「萬七」關卡。觀察三大法人動態，自營商買超15億元，投信買超2.36億元，外資及陸資買超167.43億元。兆豐國際投顧協理黃國偉表示，在當沖不降稅的利空掃除後，內資信心回溫，但由於美國聯準會已定調縮表，何時啟動只是時間早晚的問題，悲觀者認為9月就會展開，樂觀者則認為10到11月，因此外資長期做多的機率不高，目前在亞股的操作都是減碼，投資人在台股反彈的同時也必須有警覺。觀察外資買超個股排行，聯電（2303）位居首位，買超逾4.3萬張，買超第二名為期街口布蘭特正2（00715L），買超1.5萬張；其餘個股依序為中信金（2891）、華邦電（2344）、玉山金（2884）、陽明（2609）、欣興、慧洋-KY、台積電（2330）、東森（2614）。顯示外資今天買超半導體股、電子股、金融股與航運、電商等。觀察外資賣超個股排行，臺企銀（2834）位居首位，賣超逾4900張，之後依序為開發金（2883）、定穎、第一金、新興、元大台灣50反1、友達、和碩、元大滬深300正2、元大金。日盛投顧表示，台股初步止跌跡象浮現，但本波回檔幅度甚深，市場情緒未完全安定，預期將需時間整理、靜待籌碼沉澱。後續選股方向，需將眼光放遠至2022年獲利能見度仍高的族群，產業上可留意半導體、車用、PCB、鋼鐵、散裝航運等。（中央社）\n",
        "keywords": [
            "聯電",
            "期街口布蘭特正2",
            "中信金",
            "華邦電",
            "玉山金",
            "陽明",
            "臺企銀",
            "開發金",
            "東森",
            "財經"
        ],
        "category": "財經",
        "media": "民視新聞",
        "datetime": "2021-08-25T18:01:46+08:00",
        "link": "https://www.ftvnews.com.tw/news/detail/2021825W0280"
    },
    {
        "title": "涉炒作晟楠股價　國寶總裁朱國榮遭訴",
        "content": "\n檢方指出，民國101年1月11日至3月1日間，朱國榮、林朝榮涉嫌利用投資人名下證券帳戶，連續以高於揭示成交價委託買進方式，拉抬晟楠（3631）公司股價，並以證券帳戶申報委託買賣而相對成交。檢方統計，朱國榮因此獲利新台幣145萬2000元；林朝榮則獲利810萬元。另外，林朝榮被控於102年7月12日至9月30日間，以同樣手法操縱晟楠股價，獲利1006萬2000元。朱國榮偵查中辯稱因看好晟楠公司前景才買進股票；林朝榮則表示，是為了要鞏固經營權、現股轉融資等資金運用，否認炒股。檢方未採信2人說法，將他們依證交法操縱股價罪起訴。（中央社）\n",
        "keywords": [
            "朱國榮",
            "晟楠",
            "林朝榮",
            "社會",
            "國寶集團",
            "炒股",
            "司法"
        ],
        "category": "社會",
        "media": "民視新聞",
        "datetime": "2021-08-05T14:43:57+08:00",
        "link": "https://www.ftvnews.com.tw/news/detail/2021805W0186"
    },
    {
        "title": "比特幣價格重回5萬美元　概念股麗臺盤中漲逾6%",
        "content": "\n比特幣價格重回5萬美元，帶動相關概念股的顯示卡廠撼訊（6150）、青雲（5386）今天盤中漲逾3%；至11時42分左右，麗臺（2465）一度漲逾6.5%，最高來到63.4元。電競大廠技嘉（2376）、微星（2377）同步受惠，至11時42分為止，盤中股價最高來到83.7元、120.5元，分別上漲約2.7%、3.4%。由於投資人過去一年對加密貨幣的接納程度大幅上升，比特幣今年4月衝上約6萬5000美元的歷史高點，隨後於5月中旬跌破5萬美元關卡，過去數個月來的平均價格都維持在3萬至4萬美元之間，直到8月開始穩定上漲。為回應電子支付漸受歡迎及加密貨幣興起趨勢，歐洲中央銀行（ECB）今年7月正式展開發行「數位歐元」的試驗計畫，研擬發行電子版的歐元硬幣和紙鈔。這項計畫的調查階段將費時2年，主要研究數位歐元的設計和發行管道，之後再就是否繼續推動計畫做出最後決定。（中央社）\n",
        "keywords": [
            "技嘉",
            "微星",
            "台股",
            "財經",
            "比特幣",
            "加密貨幣",
            "撼訊",
            "青雲",
            "麗臺"
        ],
        "category": "財經",
        "media": "民視新聞",
        "datetime": "2021-08-23T12:51:55+08:00",
        "link": "https://www.ftvnews.com.tw/news/detail/2021823W0130"
    },
    {
        "title": "台新金三路處分彰銀持股　資金擬用於銀行證券併購案",
        "content": "\n媒體進一步詢問，是否有意接手花旗台灣消金業務，台新金總經理林維俊回應，這類案子都要簽保密合約，在此不能做任何表示，對任何好案子都會關注、注意。台新金（2887）昨天舉辦第2季線上法說會，林維俊表示，即使5月中旬本土COVID-19（2019冠狀病毒疾病）疫情升溫，金控上半年營運仍保持穩健，獲利年增81.4%，排除6月完成購併人壽及處分部分彰銀（2801）持股因素，獲利仍有13%成長，累積稅後淨利新台幣129億元，每股盈餘1.1元，股東權益報酬率15.97%，每股淨值為14.41元。展望下半年，他認為，在疫苗施打覆蓋率持續提升、疫情趨緩逐步解封下，估中小企業放款以及財富管理業務可望維持成長。對外界關注彰銀釋股議題，林維俊則表示，6月已開始處分彰銀持股共2億股，會於6年內釋出所有股權，處分方式包含透過集中市場交易（含盤後鉅額交易或拍賣）、交換公司債或交換特別股等，各種方式比例將滾動調整，處分過程中會與金管會保持溝通，避免影響市場穩定。釋出彰銀持股後，林維俊指出，資金將用於尋找市場上好的併購案件，含銀行、證券等，有好案子都會關注，未來對併購方面的規劃，將牽動處分彰銀持股的速度、方式等。提及彰銀經營權官司，林維俊說，「現在還是進行式」，台新金與財政部雙方均已同意調解，靜待最高法院指派調解人，邀集雙方召開調解會議。台新金6月30日完成併購前保德信人壽，並於8月10日獲准更名為台新人壽，昨天法說會上，有法人、媒體關切後續將如何調整台新人壽產配置。台新金表示，台新人壽目前國內投資固定收益占比約59%、海外固定收益占比26%、投入台股部位約8%，未來會增加外幣債水位，以提高收益；股市方面，在對下半年股市看法審慎樂觀下，投資台股部位將逐步提高至10%至12%，並由被動管理轉向主動積極操作。（中央社）\n",
        "keywords": [
            "台新金",
            "彰銀",
            "花旗",
            "財經",
            "金融"
        ],
        "category": "財經",
        "media": "民視新聞",
        "datetime": "2021-08-25T09:21:34+08:00",
        "link": "https://www.ftvnews.com.tw/news/detail/2021825W0038"
    }
]
