[
    {
        "title": "進泰受惠OTT與宅經濟　前7月賺逾1股本",
        "content": "\n國際音響品牌OEM及ODM製造商進泰今天公布7月自結合併損益，稅前淨利6608萬元，稅前每股盈餘（EPS）2.05元；累計1月至7月稅前淨利3.72億元，稅前EPS 11.59元。進泰因陸續納入大客戶貢獻的營收到位，今年上半年每股盈餘9元，獲利表現較去年同期每股虧損0.65元，有長足進步。進泰電子（3465）受惠全球影音串流平台興起及宅經濟，首季營運淡季不淡，傳統上的旺季會從第2季開始一路旺到第3季，今年營運表現可期。進泰主要市場為美國，提供的產品包含家庭劇院、落地式、環繞音響等各種產品的研發、設計與製造，在疫情影響下，宅經濟提升影音終端設備的消費；另外，隨著OTT串流媒體如Netflix興起，帶動音響設備的消費，受惠於以上兩個因素，進泰出貨持續攀高。進泰表示，音響產業在全球的分工態勢確立，歐美掌握品牌端，亞洲掌握研發製造，進泰看好美國市場的消費能力，而新開的越南廠產能為以前中國廠的兩倍，將於今年第4季開始生產，可望消化美國市場訂單。（中央社）\n",
        "keywords": [
            "進泰電子",
            "財經",
            "音響",
            "OTT",
            "宅經濟",
            "台股"
        ],
        "category": "財經",
        "media": "民視新聞",
        "datetime": "2021-08-20T17:00:30+08:00",
        "link": "https://www.ftvnews.com.tw/news/detail/2021820W0360"
    },
    {
        "title": "疫情推升電商業績　物流能力備受考驗",
        "content": "\n5月中疫情進入第三級警戒，軟性封城，民眾紛紛由實體通路改為線上消費，電商業績受惠於宅經濟，上半年富邦媒（8454）營收406.19億元，年增31.3%，獲利16.63億元，年增82.6%，每股盈餘（EPS）9.15元；網家（8044）營收232.23億元，年增10.7%，獲利1.83億元，年增20.98%，每股盈餘1.72元。東森（2614）國際轉投資的東森購物網上半年營收138.3億元，年增21.1%，獲利8.6億元，年增47%，每股盈餘8.44元。創業家則處於集團資源整併陣痛期，營收20.50億元，年減14.64%，每股虧損0.13元，成少數衰退的電商業者。疫情加速電商市場的成長，但訂單爆量卻也讓倉儲物流面臨考驗，如何因應市場變化，掌握市場需求，並擁有足夠且高效率的物流倉儲及商品應變策略，成致勝關鍵。在物流車隊部分，momo倉儲與物流的策略主軸就是「混種」，momo去年成立的富昇物流，分擔了11%的運送任務；而最大競爭對手PChome則因倉儲配送發生困難，遭到客戶抱怨，甚至24HR到貨被網友譏為「24天到貨」。東森購物網表示，在疫情期間物流倉儲都有順利過關，物流運送部分因採取長約制，物流業雖在疫情三級警戒期間因低溫倉儲設備超負荷，曾經暫停受理新竹以北低溫包裹配送，但東森購物網有合約保障未受影響，合作業者包括新竹貨運、宅急便、全球快遞、便利帶等。目前東森購物網在桃園南崁兩個倉庫分別有9000坪、6500坪，新莊衛星倉400坪，今年10月將啟用楊梅一倉1萬400坪，明年6月將啟用楊梅二倉8000坪。東森購物去年11月收購熊媽媽買菜網，疫情5、6月期間業績年成長率達到90%，新莊的新倉庫1400坪上個月剛啟用，生鮮宅配目前以北北桃為主，主打最快3小時到貨，除了擁有自己的摩托車隊，面對大量出貨考驗，8月起也開始與外部物流公司合作，不僅可提高物流運能，倉儲人力效率也提高25%。（中央社）\n",
        "keywords": [
            "東森",
            "富邦媒",
            "網家",
            "財經",
            "電商",
            "台股"
        ],
        "category": "財經",
        "media": "民視新聞",
        "datetime": "2021-08-17T09:11:49+08:00",
        "link": "https://www.ftvnews.com.tw/news/detail/2021817W0015"
    },
    {
        "title": "4支股「慘賠8千生活費」！他曬對帳單急問「該停損嗎」遭網狂噓",
        "content": "\n網友表示朋友投資失利，賠了1個月生活費。（圖／翻攝自PTT）這名網友在網路論壇《PTT》發文，他表示好友買了4支股票，分別是中信關鍵半導體（00891）、陽明（2609）、東森（2614）及四維航（5608），沒想到4支股票一片綠油油，全都下跌賠錢。原PO表示，目前賠了大約8千多元，相當於朋友1個月的生活費「如果這是你對帳單會停損嗎？唉，被朋友笑死，怎麼會買這幾隻」。網友表示朋友投資失利，4支股票賠了大約8千元。（圖／翻攝自PTT）原PO貼出朋友的對帳單後，立刻引發網友熱烈回應，不少人都建議他還是及早賣掉停損「全部停損拿去買面板」、「當然停損，大家都不停損怎麼漲」、「建議停損，別盲從。有自己的想法再來。」、「這選股...建議出清買etf就好」。不過也有網友發現，原PO朋友每支股票只買了100股，而且選股的方向也易於常人「400股可以虧成這樣也蠻厲害的」、「零股戰法就是要凹到贏 ，哪有在停損的」、「是在糾結什麼，先好好存錢再來玩」、「8000就這樣還是別玩股票啦」、「才一百股就在痛...去打工吧」、「多讀書不要亂選股票」。《民視新聞網》提醒您：內容僅供參考，投資人於決策時應審慎評估風險，並就投資結果自行負責。\n",
        "keywords": [
            "財經",
            "股市",
            "台股",
            "PTT",
            "停損",
            "陽明",
            "2609"
        ],
        "category": "財經",
        "media": "民視新聞",
        "datetime": "2021-08-06T16:42:01+08:00",
        "link": "https://www.ftvnews.com.tw/news/detail/2021806W0262"
    },
    {
        "title": "傳大中華經銷商電阻價格調降　被動元件股價慘跌",
        "content": "\n不過受消息影響，被動元件族群今天股價殺聲震天，國巨（2327）盤中最低來到455元，大跌8.6%，華新科（2492）最低來到178.5元，跌6%，禾伸堂（3026）、奇力新（2456）、凱美（2375）、興勤（2428）、大毅（2478）、臺慶科（3357）等跌勢明顯。外資法人指出，大中華區經銷商的晶片電阻價格將下調，藉此提高出貨讓被動元件廠商提升產能利用率並擴大在大中華區的市占，預期大中華區代理商的晶片電阻價格，將回到今年初的水準。另一美系外資法人今天報告指出，國巨將在9月1日起調降大中華區經銷商晶片電阻價格，平均調降幅度約10%左右；若以晶片電阻占國巨集團目前營收比重近2成、 大中華區占國巨營收比重約30%分析，此次調整價格的晶片電阻占國巨整體業績比重僅3.7%至3.8%區間，若調整幅度約10%粗估，對國巨整體業績影響程度僅0.375%。美系外資法人表示，國巨此次是主動調降大中華區經銷商晶片電阻價格，為了是讓稼動率極大化、也藉此提高在大中華區的市占率，此次調降價格並非大中華區市場需求趨緩，高階被動元件需求持續暢旺。不過也有外資法人認為，大中華區經銷商晶片電阻下調價格，不排除是市場需求趨緩的跡象，而半導體供應鏈持續吃緊，被動元件庫存水位有上揚的趨勢。由於國巨併購美商基美（KEMET）和普思（Pulse）調整產品組合，今年第2季電阻產品占國巨集團整體業績比重約19%，而經銷商占國巨集團整體業績比重約53% 。展望第3季，國巨日前預估第3季營收可望持續季增，單季毛利率和營業利益可望維持第2季水準；以往國巨本身在標準型產品業績比重7成、特殊品占3成，現在國巨集團在高階特殊品占比達75%、標準品降到25%，毛利率穩健。國巨是全球第一大晶片電阻供應商，市占率約34%，全球晶片電阻大廠包括國巨、厚聲、華新科、大毅、風華高科、Rohm、KOA、Panasonic、Vishay等。（中央社）\n",
        "keywords": [
            "國巨",
            "華新科",
            "禾伸堂",
            "奇力新",
            "凱美",
            "興勤",
            "大毅",
            "臺慶科",
            "財經"
        ],
        "category": "財經",
        "media": "民視新聞",
        "datetime": "2021-08-19T12:42:12+08:00",
        "link": "https://www.ftvnews.com.tw/news/detail/2021819W0134"
    },
    {
        "title": "無畏海運缺櫃運費漲　東陽前7月稅前獲利年增23%",
        "content": "\n東陽（1319）指出，全球疫情再度升溫，海運缺櫃、缺艙、運費高漲等因素仍持續影響，東陽持續為產業旺季需求做準備。東陽自結7月稅前獲利6534萬元，較去年同期1.02億元減少36%。觀察貨櫃短缺對東陽售後維修市場（AM）出貨影響，本土法人指出，美國二手車銷售暢旺，零售通路商庫存水位已到低點，對東陽AM產品下單回溫，不過遠洋貨櫃運價上揚，加上貨櫃短缺，預估東陽第3季AM事業出貨季增幅度約5%。展望第4季，法人指出，進入AM銷售旺季，北美市場二手車零配件通路商回補庫存力道增加，相較之下遠洋航線進入淡季，應有較充足貨櫃供應，預期東陽第4季AM事業出貨可季增10%。因應海運缺櫃，東陽逐步將部分模具移至美國廠生產，不過相關比重仍小，效益並未明顯。展望今年營運，法人預估東陽今年AM業績目標年成長10%到12%，原廠委託製造（OEM）業績估年成長8%至10%；東陽集團今年整體業績估年成長10%，毛利率估落在22%到23%區間。（中央社）\n",
        "keywords": [
            "東陽",
            "財經",
            "海運",
            "台股",
            "投資"
        ],
        "category": "財經",
        "media": "民視新聞",
        "datetime": "2021-08-16T09:47:27+08:00",
        "link": "https://www.ftvnews.com.tw/news/detail/2021816W0060"
    }
]
