[
    {
        "title": "績優冷門股／大家都要找工作  一零四連八年配息逾6元",
        "content": "職場示意圖。（本報系資料庫）facebook\n\n\n\n金管會6月30日起推動績優冷門股造市制度，根據主管機關提出的冷門股造市篩選條件，包括上市櫃滿1年，日均成交量、周轉率與波動率較低，最近年度財報無虧損、每股稅後純益（EPS）大於2元、且近一年有配息。經濟日報根據相關篩選條件，篩選超過70檔上市櫃績優公司符合條件，並推出系列報導提供給讀者作為參考。\n\n\n\r\n一零四資訊科技（3130）旗下擁有台灣最大線上人力資源事業104人力銀行，成立以來每年營運規模穩定發展，2016年分配每股獲利、每股現金股息高達10.81元，隨後幾年也有8-9元水準，受到疫情影響，今年配發股利雖不如往年，每股仍配發7.8元。",
        "keywords": [
            "一零四",
            "人力銀行",
            "營收"
        ],
        "category": "會員專區",
        "media": "經濟日報",
        "datetime": "2021-08-27T20:29:19+08:00",
        "link": "https://money.udn.com/money/story/12972/5704628"
    },
    {
        "title": "泓格成功取得新客戶 股價開高",
        "content": "工業電腦廠泓格（3577）受惠於去年起提前拉高零件庫存，產品出貨進度順暢、成功搶到不少轉單訂單，目前台灣工廠忙著出貨下，今（25）日股價開高。\n\n\n\r\n泓格董事長葉廼廸表示，去年觀察到產業零組件出現供給不順現象，身為採購的他相當敏銳，因此大舉採購料件，「一直到現在還在掃貨」。\n\n\n\r\n但也正因缺料嚴重，許多國際級同業也無法順利交貨，讓泓格有機會取得相當多大廠的轉單，成功打入以前無法跨入的多家海內外大型客戶。\n\n\n\r\n總經理陳瑞煜表示，加上公司擁有豐沛的研發能力，能提升供貨靈活度，在現有料件供貨上改版，讓產品順利出貨。今年台灣市場成長態勢最為明顯，目前占營收比重已超過四成，將向五成靠攏。\n\n\n\r\n陳瑞煜指出，今年零組件缺貨是產業一大問題，預期此波缺料可能延續到2023年才會明顯緩減，下半年仍目標超過上半年，但仍視產業上缺料的狀況而定。\n\n\n\r\n此外，該公司多年前切入醫材市場，積極佈局醫療用TPU(熱塑性聚氨酯)，已有美商Nexeo與泓格簽代理銷售合約，將主攻中國大陸市場。\n\n\n\r\n陳瑞煜指出，中國大陸規定醫療用原料需有一定國產化比例，今年訂到10%，未來會逐漸加上去，而TPU在醫材原料佔比算是大宗，因此國際大廠瞄準中國大陸市場搶進，Nexeo因此找上泓格，接下來可望逐漸開花結果。",
        "keywords": null,
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-08-25T09:24:22+08:00",
        "link": "https://money.udn.com/money/story/5710/5697558"
    },
    {
        "title": "泓格新品明年貢獻營運",
        "content": "工業電腦廠泓格（3577）因去年提前拉高零組件庫存，帶動今年產品出貨進度順暢，搶到不少轉單，是IPC產業中少數今年前七月營收表現創高的廠商。展望後市，泓格力拚下半年營運優於上半年，並看好高毛利的醫療用熱塑性聚氨酯（TPU）明年可望開始對營運帶來貢獻。\n\n\n\r\n泓格近期漲勢迅猛，跟隨台股反彈，股價連續兩天上漲，波段漲幅達19.78%，昨（26）日收55.1元，上漲4.5%、漲幅8.89%。\n\n\n\r\n泓格去年初就積極購料提高庫存水位，除考量公司產品生命周期長、需因應少量多樣的供應需求，亦著眼於零組件供不應求狀況短期恐難解。\n\n\n\r\n泓格董事長葉迺迪指出，去年就觀察到產業零組件出現供給不順現象，立刻決定大舉採購料件，「一直到現在還在掃貨」。\n\n\n\r\n葉迺迪表示，正因缺料嚴重，許多國際級同業也無法順利交貨，讓泓格有機會取得相當多大廠的轉單，成功打入以前無法跨入的多家海內外大型客戶。\n\n\n\r\n泓格今年7月營收達0.9億元，月減0.6%、年增40.3%，是單月歷史第三高。累計今年前七月營收6億元，年增39.8%，續創歷史新高紀錄；展望下半年，看好產業發展趨勢，力拚營運優於上半年。\n\n\n\r\n泓格先前跨足醫療用熱塑性聚氨酯材料新市場，砸下近4億元打造高分子材料工廠，2019年底試量產。惟去年受到疫情影響，導致對營運貢獻不如預期，但近期獲得美商代理銷售合約，明年可望開始帶來貢獻。\n\n\n\n\n\n\n\n",
        "keywords": [
            "工業電腦"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-08-27T01:09:50+08:00",
        "link": "https://money.udn.com/money/story/11074/5702346"
    },
    {
        "title": "靠阿爸賣牛籌學費，創業成功家人要分潤埋心結…多年後真相曝光，是父親為崧騰董座張俊雲留的老本",
        "content": " 唐紹航／攝facebook\n\n\n\r\n叭、叭！響亮的喇叭聲，宣示著由台東前往高雄的金馬號即將啟程，3個小時的路程，載著的不只出外人，還有當年僅16歲的崧騰企業董事長張俊雲。\n\r\n「我家是台東初鹿後山的人，一般如果國中畢業就是當學徒，但父親要我升學。」張俊雲回憶，當時家裡窮，爸爸張明為了讓孩子讀書，不惜每年賣1頭牛。\n\n\n\r\n對農家而言，牛是重要的生財工具，寧願賣牛也要讓孩子上學，不為別的，就為了孩子能有更寬廣的視野。於是，國中畢業後的張俊雲，就去了高雄這個工業大城讀高工。\n\n\n\n讓他出外無後顧之憂 父親把錢藏書本\n\n\n\r\n「他怕我把那麼多錢放在身上會丟了，開學前就幫我準備行李，幾千元的錢都綁在書本裡。他就是要讓我們無後顧之憂。」有了爸爸支持，張俊雲一路從高工念到二專，出社會後，爸爸不僅提點他們工作要盡責，也要重視專業，「尤其，那個年代正是10大建設的年代，工程師第1個不是要賺很多錢，而是要先有專業。」\n\n\n\r\n從小聽父親的訓誨長大，但父子之間也不是沒有過衝突。\n\n\n\r\n「我第1次創業時，先跟家人拿50萬元，後來這家公司很賺錢，我分了1000多萬元離開，就準備再次創業。」爸爸卻認為，既然當初是拿家人的錢創業，賺得的錢，家人也該分潤，後來張俊雲決定分500萬元給爸爸，「這大概是我創立崧騰時的事。」\n\n\n\r\n1992年，崧騰正式成立，29年來，在電源開關、插座市場做得風生水起，如今是全球第3大開關元件製造商。\n\n\n\n父親拿錢買崧騰股票 是為他留老本 \n\n\n\r\n而崧騰2007年掛牌上市時，出乎意料地，爸爸把張俊雲給的500萬元，統統拿來買崧騰的股票，「掛牌的時候，還送了我父親一些股票。但你知道嗎？他1張都沒賣，直到過世前，1張都沒有賣。」\n\n\n\r\n當年，張俊雲不明白爸爸的苦心，後來才懂，這筆錢爸爸一直沒動，是擔心他創業後血本無歸，硬是得先幫他留本，好讓他東山再起時，仍有老本傍身。「我跟我父親大概有2年不講話，後來是因為孩子出生，我爸也覺得我創業成功了，雖然他沒講，但肯定覺得很光榮。」\n\n\n\r\n雖然小時候沒受過正規教育，但在寺廟住過一段時間的張爸爸，卻是從小自學漢學，甚至對《易經》研究深入。\n\n\n\r\n張俊雲說，「我爸常講『德要配位』。」如同《朱子治家格言》所說，「德不配位，必有災殃。」因此，「德行」自然也成了張俊雲在公司經營上最重視的事。\n\n\n\r\n在崧騰任職18年的資深副總經理暨發言人邱素卿就分享，「董事長常說，在崧騰，升遷是靠個人能力和努力，絕對無涉你的關係；我們公司還有一些內規天條，比如說，同仁絕對不能有小三。」誠信不只應用在生意上，妻子讓你無後顧之憂、投入工作，同仁也應該對家庭感恩。\n\n\n\r\n而爸爸從小培養張俊雲到高雄「見世面」的期待，也是崧騰能夠「走得遠」的關鍵。邱素卿側面觀察，「為什麼崧騰要上市櫃，因為張董深知，如果要走到國際，讓客戶認識崧騰，上市櫃就是一種證明，同時，也能讓員工信任公司能永續經營。」這讓現在的崧騰客戶遍布歐、美、亞洲，布局領域更從ICT（資通訊產業）一路擴展到工具機、電動車。\n\n\n\r\n傳承了父親對擴展視野的重視，張俊雲很早就把兒子、女兒送至國外讀書，現在的崧騰也在全球站穩一席之地。\n\n\n\r\n張俊雲形容父親「務實而有遠見」，不僅讓他的生命受益良多，而他也傳承父親教誨，希望孩子、公司能夠一代比一代更好，站在堅實的基礎上擴張新版圖。\n\n\n\n\n\n\n\r\n出生：1957年\n\n\n\r\n現職：崧騰董事長\n\n\n\r\n經歷：崧騰企業總經理、普尼克企業廠長\n\n\n\r\n學歷： 龍華工商專科學校機械工程\n\n\n\r\n阿爸的一堂課\n\n\n\r\n工作要盡責之外，更要重視專業。\n\n\n\n※本文由今周刊授權刊載，未經同意禁止轉載。\n\n\n\r\n延伸閱讀》\n\n\n\n「台灣以前有這麼強嗎？」東奧已奪10獎牌創紀錄　他揭「獎牌暴衝」三大關鍵\n\n\n\n\n\n他從鴻海減資後進場，佈局2年成本68元，大賺66％！股海老手公開不敗投資法\n\n\n\n\n\n網讚東奧最暖一刻》一句「可以有兩面金牌嗎」？超級好朋友創百年來首見跳高雙金紀錄\n\n\n\n\n\n存股族注意！避開3種「高殖利率」陷阱：穩穩賺股利，讓你提早10年退休\n\n\n\n\n\n感謝那個6年級差點放棄，又決定回歸的自己  戴資穎：羽球是生命，還好堅持到底\n\n",
        "keywords": [
            "崧騰",
            "上市",
            "資通訊"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-08-04T19:17:21+08:00",
        "link": "https://money.udn.com/money/story/5612/5650675"
    },
    {
        "title": "鋼鐵股攻高 統一實受惠",
        "content": "鋼鐵股連續兩日攻高，漲幅以不銹鋼、平板鋼捲兩大族群漲勢最為兇猛，統一實（9907）為台灣唯一生產馬口鐵底片的製造商，可望因價格看漲而受惠。\n\n\n\r\n統一實也是世界上首家採用酸洗線和串式軋延機結合在一起的生產線。旗下的TMBP廠除了供應馬口鐵原料外，也開發超薄鋼板，以及供應高品質電腦零組件用鋼板。\n\n\n\r\n統一實今年第1季表現優於去年同期，順利轉虧為盈，第1季營收約為81.6億元，稅後純益為1.85億元，每股純益為0.12元，而去年同期每股稅後虧損0.06元。\n\n\n\r\nTMBP廠總產品依不同規格可達年產約100萬噸，其中約70萬噸的馬口鐵底片為自用，台灣30萬噸、中國大陸25萬噸，外售15萬噸，另外30萬噸的超薄冷軋鋼板外售。\n\n\n\r\n統一實主要經營馬口鐵基板，市場熟稱的冷軋板，馬口鐵、馬口鐵罐、PET瓶包材及飲料生產(PET、利樂包、塑膠瓶蓋)及NBC新型鋁罐。統一實主要兩大產品為馬口鐵包材占營收比重58.42%，塑料包材飲料產品占營收41.58%。\n\n\n\r\n如果將兩大產品細分部門產品占營收況則為，台灣鐵及鐵罐占營收比重35%、大陸地區馬口鐵廠占17%、大陸地區塑膠軟包裝占42%、其他占6%。\n\n\n\r\n展望未來，統一實認為，在處於後疫情時代、氣候變遷及地緣政治等風險因素下，全球供需結構及生活型態不斷改變，面對的機會與挑戰，只能時時警惕保持覺察力及整合力，在原本穩固的根基上，保持彈性營運策略，搶攻符合消費者所需產品，加乘集團綜效優勢，共創雙贏。\n\n\n\n\n\n\n\n",
        "keywords": [
            "不銹鋼"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-07-01T00:05:24+08:00",
        "link": "https://money.udn.com/money/story/5710/5569232"
    },
    {
        "title": "鋼價噴出 「巷弄內」的鋼鐵股還有這兩檔",
        "content": "鋼鐵股連續兩日攻高，且漲幅以不銹鋼、平板鋼捲兩大族群漲勢最為兇猛，總計鋼鐵股29日共有超過20檔漲停。 路透社facebook\n\n\n\r\n鋼鐵股連續兩日攻高，且漲幅以不銹鋼、平板鋼捲兩大族群漲勢最為兇猛，總計鋼鐵股29日共有超過20檔漲停，不少投資人恨追不到漲停的鋼鐵股；法人分析，統一集團旗下的統一實（9907）以及遠東集團旗下亞泥（1102）屬於「巷弄內」的鋼鐵股，要懂產業的人才會知道，值得留意。\n\n\n\r\n統一實是統一集團成員，為台灣唯一生產馬口鐵底片的製造商，也是世界上首家採用酸洗線和串式軋延機結合在一起的生產線。旗下的TMBP廠除了供應馬口鐵原料外，也開發超薄鋼板，以及供應高品質電腦零組件用鋼板。",
        "keywords": [
            "統一實",
            "不銹鋼",
            "中鋼"
        ],
        "category": "會員專區",
        "media": "經濟日報",
        "datetime": "2021-06-29T18:38:27+08:00",
        "link": "https://money.udn.com/money/story/12972/5566280"
    },
    {
        "title": "耕興8月營收4.05億元  創單月新高",
        "content": "耕興（6146) 今日公告2021年8月合併營收為4.05億元，年增32.8％，創單月新高；累計前 8月合併營收28.05億元，年增23.8％，也創歷年同期新高。\n\n\n\r\n耕興表示，除了原有5G NR手機、WiFi 6E網通產品外，因應全球零接觸經濟的興起，於遠距工作、智能家居、虛擬實境、連網教學等相關應用情境的新型態5G data link終端裝置紛紛面市。各項產業逐漸發展出各自領域全新的5G行動通訊技術終端裝置的應用市場，5G終端產品不再侷限於手機類別的單一產業。\n\n\n\r\n耕興受惠於各項產業的升級與數位轉型，順勢帶動了新一波5G data link終端裝置的檢測需求，造就今年度以來營收不斷提升。因5G + AIOT應用的產業發展趨勢已確立，可以預期未來5G data link的終端裝置應用市場將會蓬勃發展，並迅速滲透到更多的應用領域與產業當中。",
        "keywords": [
            "行動通訊",
            "虛擬實境",
            "WiFi"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-09-07T15:20:03+08:00",
        "link": "https://money.udn.com/money/story/5612/5728507"
    },
    {
        "title": "耕興8月營收達4.05億元創歷史新高 5G檢測需求強",
        "content": "耕興（6146）於今日公告2021年8月合併營收為新台幣4.05億元，較去年同期成長32.81％；累計2021年1至8月合併營收為新台幣28.05億元，年增23.81％，單月營收及累計營收皆創歷史新高。\n\n\n\r\n耕興表示，除了原有5G NR手機、WiFi 6E網通產品之外，因應全球零接觸經濟的興起，於遠距工作、智能家居、虛擬實境、連網教學等相關應用情境的新型態5G data link終端裝置紛紛面市。各項產業逐漸發展出各自領域全新的5G行動通訊技術終端裝置的應用市場，5G終端產品不再侷限於手機類別的單一產業。\n\n\n\r\n耕興強調，受惠於各項產業的升級與數位轉型，順勢帶動了新一波5G data link終端裝置的檢測需求，造就了今年度以來營收不斷提升。而5G + AIOT應用的產業發展趨勢早已確立，可以預期未來5G data link的終端裝置應用市場將會蓬勃發展，並迅速滲透到更多的應用領域與產業當中。",
        "keywords": [
            "行動通訊",
            "虛擬實境",
            "WiFi"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-09-07T15:20:04+08:00",
        "link": "https://money.udn.com/money/story/5612/5728504"
    },
    {
        "title": "亞泰影像上半年營運續成長 營收及獲利創同期新高",
        "content": "亞泰影像（4974）公佈第二季財報，上半年稅後淨利約2.16億元，年增率13%，基本每股盈餘2.98元。亞泰影像上半年營運持續成長，營收及獲利再創同期新高。\n\n\n\r\n該公司第二季合併營收約10.67億元，季增率5%，營業毛利約2.06億元，季增率34%，主要因營收成長、營運效率提升，帶動毛利率增長所致；營業利益約1.52億元，季增率35%，本業獲利同期新高；稅後淨利約1.23億元，季增率33%，第二季基本每股盈餘達1.70元。\n\n\n\r\n上半年合併營收約20.87億元，年增率16%，營業毛利約3.6億元，年增率19%，主要因營收成長所致，營業利益約2.65億元，年增率20%，稅後淨利約2.16億元，年增率13%，基本每股盈餘2.98元。亞泰影像上半年營運持續成長，營收及獲利再創同期新高。\n\n\n\r\n展望第三季，市場對於CIS影像感測器的需求依舊強勁，公司產能滿載，深圳廠產能擴充計畫持續進行，新產能預計下半年開出，積極擴產滿足客戶需求。",
        "keywords": [
            "亞泰"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-07-30T14:23:24+08:00",
        "link": "https://money.udn.com/money/story/5612/5638824"
    },
    {
        "title": "義隆（2458）8月營收16.58億 年增8.82%",
        "content": "義隆（2458）公布8月營收16.58億，月減0.36%，年增8.82%。前8個月累計營收125.14億，年增成長43.26%。",
        "keywords": null,
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-09-02T23:11:28+08:00",
        "link": "https://money.udn.com/money/story/12509/5718615"
    },
    {
        "title": "航空旺季到 中菲行8月營收創新高",
        "content": "中菲行（5609）8月自結集團營收創新高，單月站穩30億元關卡，來到34.73億元，較去年同期增加71.9%。累計前八個月營收218.79億元，較去年同期成長49%。\n\n\n\r\n受惠於航空旺季到來，中菲行的競爭力再度被客戶肯定，受到疫情影響，8月中國大陸機場大亂，中菲行也火速提供客戶各種解決問題的方案，不只把客戶的貨送到出去，還讓營收成長的幅度加大，8月單月營收較7月增加11.49%。\n\n\n\r\n8月空運的營收衝上17.93億元，占集團營收51.6%，年增率54.5%，海運的部分，受惠於運價飆漲，價量齊揚，占集團營收45%，年增率達199.8%。\n\n\n\r\n累計前八個月，空運營收為115.92億元，年增率22.3%，占集團比重53%，海運的部分，營嵮94.1億元，年增率118.2%。\n\n\n\r\n上海浦東機場疫情擴大，境外貨機作業人染疫後，工作人員大減，航空急單的數量不斷增加，調度靈活的貨攬業也成為業界的救星；而且目前已經知道，隨著航空出貨旺季的到來，航空業也已經宣布9月開始調漲亞洲-北美的航空貨運運價，依訂單的時間急迫性區分，會有不同的加價，法人推估，中菲行9月的營收表現依舊相當可期。",
        "keywords": [
            "中菲行",
            "航空業"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-09-06T14:21:28+08:00",
        "link": "https://money.udn.com/money/story/5612/5725585"
    },
    {
        "title": "台微醫取得歐盟認證 多家經銷商洽談代理",
        "content": "台微醫的＂脊固立＂可擴張椎體強化系統(Tripod-Fix)。 台微醫/提供facebook台灣微創醫療器材股份有限公司（以下簡稱台微醫，股票代碼：6767) 所開發的「脊固立」可擴張椎體強化系統(“Tripod-Fix”Vertebral Body Augmentation System)產品向歐盟第三方驗證機構(Notified Body)申請評估驗證，日前接獲該機構通知通過評估驗證，並同意核發CE符合性證書，未來該產品可於歐盟市場販售，打開歐洲市場銷售大門，現階段已有多國歐盟經濟區的經銷商洽談商業合作中。\n\n\n\r\n研究機構Transparency Market指出，全球椎體塌陷手術醫材產值將從2015年的10億美元成長到2023年的15.5億美元，年複合成長率達5.6%，其中歐洲市場占比約2成，2020年市值預估約13億美元，占比最大的依序是法國、德國、義大利等國家。看好椎體塌陷市場，骨科醫材龍頭美商史賽克公司(Stryker)更在2017年斥資高達2.16億美元收購了Vexim公司，此公司在歐洲以推廣椎體機械式撐開植入物而聞名，此收購案有助於史賽克公司強化在全球脊椎損傷治療的競爭力。\n\n\n\r\n台微醫自主研發之＂脊固立＂可擴張椎體強化系統(Tripod-Fix)屬於寡占利基商品，發展潛力佳。該公司成立於2009年12月，具備完整且高效的研發能量，聚焦在高階植入式脊椎手術醫療器材市場，致力於解決臨床未被滿足的需求，運用創新研發整合平台加速產品商品化。近年來歐盟法規愈趨嚴謹，不僅要求更多臨床資料、更重視整個產品周期的監控管理、增加對產品資訊透明及可溯性產品臨床功效性審查。\n\n\n\r\n醫療器材產品的價值取於能突破多少法規障礙，才能真正進入市場中開始銷售，Tripod-Fix在2018年底取得衛福部上市許可、2019年取得健保不給付證明後便積極布局並應用於各大醫療院所，並於2020年取得越南上市許可後搶進當地標案，近日來更通過歐盟評估驗證，取得CE符合性證書，對台微醫來說，歐盟認證無疑地是為海外市場的拓展注入一劑強心針，不論是在銷售上的開展還是潛在的技轉授權機會，以提升產品附加價值，目前已與多國歐盟經濟區的經銷商洽談商業合作細節及策略布局，有望在下半年的營收注入顯著的成長動能，並將台灣醫材的創新與優異在世界的舞台上發揚光大。\n\n\n\n\n\n",
        "keywords": null,
        "category": "商情",
        "media": "經濟日報",
        "datetime": "2021-05-04T20:01:50+08:00",
        "link": "https://money.udn.com/money/story/11799/5433624"
    },
    {
        "title": "建暐跨足醫材產業 推出醫療級口罩",
        "content": "建暐精密製造的口罩生產製程嚴謹，產品經設備測試合格後才出廠。 建暐／提供facebook台灣精密量測儀器領導廠商-建暐精密（8092）去年8月引進口罩生廠設備，經過數月緊鑼密鼓的裝機、測試，產品質量已就緒，現階段4條產線可量產每月250萬片，1月取得衛福部核發醫療器材製造許可證（衛部醫器製壹字第008786號），正式宣告進入醫療器材產業。\n\r\n建暐精密堅守一貫的企業誠信及專業，以符合標準（CNS14774／GMP流程標準、高市衛醫器製字第6107010048號）的專業廠區生產口罩。新推出的口罩材料由3層不織布組合而成，內外層為100%不織布、中間層為100%溶噴不織布、材質透氣舒適親膚，尺寸都經過人體工學設計，是市面上少數採用C型設計的口罩，配戴舒適、不壓迫。\n\n建暐精密製造的口罩生產製程嚴謹，產品經設備測試合格後才出廠。 建暐／提供facebook董事長李聰林認為，因為只有一根頭髮1/900粗的Covid-19新型冠狀病毒所造成的重大衝擊，影響人們生活、改變工作型態，導致無數人的傷亡，更進而迫使全球經濟衰退，失業人口驟升，但各國卻束手無策，鎖國封城成了流行語，相信所有人都始料未及，也讓人感受到醫療產業對於人類的重要性，建暐精密希望能藉由生產高品質的口罩，讓民眾都能夠在最需要的時候，得到最高品質的口罩保護。\n\r\n成立40年來，建暐在精密模具、儀器及加工設備的投入博深早已在全球受到肯定，董事長李聰林希望運用在設備製造上累積的專業，用最好的材料、以最高規格、嚴謹的態度生產出品質最好的口罩，以更積極的態度守護全人類的生命安全。\n\n",
        "keywords": null,
        "category": "商情",
        "media": "經濟日報",
        "datetime": "2021-02-02T08:42:32+08:00",
        "link": "https://money.udn.com/money/story/5639/5222933"
    },
    {
        "title": "寶雅衝業績 加速虛實整合",
        "content": "寶雅（5904）昨（24）日召開股東會，總經理陳宗成表示，今年雖受疫情影響，但會加速線上線下整合，並整合電支、寶雅和寶家實體和電商，整合雙會員點數；未來開店更不排除採取「只要有寶雅就有寶家」雙品牌開店計畫，讓今年下半年和明年營運再上一層樓。\n\n\n\r\n陳宗成說，疫情影響很大，但寶雅今年將加速數位線上線下整合，今年6月宣布推出主打體驗型美妝電商平台「寶雅線上買」，近期更加快轉型腳步，加速行動支付及電商推廣。昨日會中通過去年盈餘分配案，配發現金股利18.7元及股票股利0.3元。\n\n\n\r\n為了因應現代人購物習慣改變，將「POYA PAY」電子支付、POYA Buy美妝電商平台、以及昨日正式上線得「寶家線上買」，將雙品牌會員點數整合，提供雙品牌300間門市到店互取服務，串連線上線下串連服務。\n\n\n\r\n目前寶雅在美妝雜貨已是市占第一，未來還會有什麼計畫？陳宗成表示，寶雅還會再提升數位服務，以及未來社群上經營及操作。",
        "keywords": [
            "電商",
            "股利",
            "行動支付"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-08-25T02:13:58+08:00",
        "link": "https://money.udn.com/money/story/5710/5697147"
    },
    {
        "title": "金屬價格上揚 昇貿8月營收逾7億元",
        "content": "PCB上游焊錫材料商昇貿（3305）今日公布8月營收逾7億元，年成長達55.2%，較今年7月6.42億元成長，昇貿說明，創2011年10月以來新高，主要是出貨量成長及金屬價格上揚。\n\n\n\r\n昇貿累計今年前八月營收約49.04億元，年成長59%。昇貿今年重心放在半導體封測封裝材料、載板應用材料認證以及低軌衛星所需高階錫膏等。",
        "keywords": [
            "應用材料",
            "半導體"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-09-06T20:20:26+08:00",
        "link": "https://money.udn.com/money/story/7243/5726444"
    },
    {
        "title": "鑽全賴明達續任董座",
        "content": "鑽全（1527）去年每股純益2.94元，股東常會昨（30）日通過配發2.35元現金股利，配發率達79.93%；會中並完成董事改選，現任董事長賴明達獲選續任。\n\n\n\r\n受惠於宅經濟發酵及美國房地產交易活絡，鑽全前七月合併營收27.43億元、年增40%。目前公司接單暢旺，但下半年最大變數仍為海運缺櫃及塞港問題。\n\n\n\r\n鑽全指出，美國去年爆發疫情以來，宅經濟發酵，帶動鑽全氣動釘槍、車用工具及自行車鋁鎂前叉壓鑄零件訂單大增，其中氣動釘槍部分機型、自行車鋁鎂前叉壓鑄零件在今年底前訂單滿載，車用工具訂單能見度亦達三到四個月。\n\n\n\r\n目前，鑽全壓鑄廠雖24小時生產，但仍以氣動釘槍及車用工具為主，自行車鋁鎂前叉壓鑄零件因產能配置，呈現供不應求狀態。鑽全第2季合併營收11.98億元，稅後純益約1.07億元，每股純益0.77元，優於去年同期的0.43元；上半年匯損3,000多萬元，稅後純益2.54億元，每股純益1.83元，亦優於去年同期1.34元。\n\n\n\r\n為提升獲利，鑽全第3季適度調整出貨，以附加價值及毛利率較高的工業用氣動釘槍及車用工具為主，第3季營收、獲利可望優於去年同期。",
        "keywords": [
            "鑽全",
            "股利"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-08-31T01:09:54+08:00",
        "link": "https://money.udn.com/money/story/10871/5710335"
    },
    {
        "title": "勤誠8月營收增16.8% 動能強",
        "content": "伺服器機殼廠勤誠（8210）公告8月營收9.22億元，再創新高，月增16.8%、年增38%。勤誠表示，下半年客戶需求十分強勁，目前訂單能見度可達年底。\n\n\n\r\n勤誠累計前八月營收為58.68億元，年增18.9%，亦為歷年同期新高。勤誠指出，不僅美系客戶的資料中心需求增溫，陸系客戶亦陸續導入Whitley新平台，公司對全年營收雙位數增長深具信心。\n\n\n\r\n此外，針對近期鋼材價格持續上漲，勤誠已積極執行內部調整，致力於讓下半年毛利率維持上半年水準，並於未來逐步優化。\n\n\n\r\n據產業情報研究所指出，雖全球缺料問題待解，但在英特爾及超微新平台拉動下，預期第3季伺服器出貨量可達127.7萬台，季增10.2%。",
        "keywords": [
            "伺服器",
            "超微",
            "機殼"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-09-08T00:49:17+08:00",
        "link": "https://money.udn.com/money/story/5710/5729218"
    },
    {
        "title": "勤誠8月營收增16.8% 動能強",
        "content": "伺服器機殼廠勤誠（8210）公告8月營收9.22億元，再創新高，月增16.8%、年增38%。勤誠表示，下半年客戶需求十分強勁，目前訂單能見度可達年底。\n\n\n\r\n勤誠累計前八月營收為58.68億元，年增18.9%，亦為歷年同期新高。勤誠指出，不僅美系客戶的資料中心需求增溫，陸系客戶亦陸續導入Whitley新平台，公司對全年營收雙位數增長深具信心。\n\n\n\r\n此外，針對近期鋼材價格持續上漲，勤誠已積極執行內部調整，致力於讓下半年毛利率維持上半年水準，並於未來逐步優化。\n\n\n\r\n據產業情報研究所指出，雖全球缺料問題待解，但在英特爾及超微新平台拉動下，預期第3季伺服器出貨量可達127.7萬台，季增10.2%。",
        "keywords": [
            "伺服器",
            "超微",
            "機殼"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-09-08T00:49:17+08:00",
        "link": "https://money.udn.com/money/story/5710/5729218?from=edn_catenewest_story"
    },
    {
        "title": "茂生農經股東會通過 每股配發2.5元股利",
        "content": "茂生農經（1240）今（5）日召開股東會，通過配發股利2.5元，其中，現金股利2元、股票股利0.5元。董事長吳清德表示，新年度持續提高高附加價值產品，對於今年營運展望維持審慎樂觀的看法。\n\n\n\r\n茂生農經條龍布局發酵，於今年禽畜飼料、養殖及蛋品三大業務持續成長，累計第1季稅後純益為3348萬元，每股稅後純益為0.96元；1-5月的營收為11.32億元，年增率達24.81%，第2季的獲利還可望穩定向上成長。\n\n\n\r\n根據2020年的營收概況來分析，禽畜飼料占營收比約59%，養殖收入達15%，蛋品收入19%，大宗原物料買賣約占5%，還有其他收入。去年茂生農經看好黃、小、玉等原料價格走勢，全面增加原料採購布局數量，第1季原料的成本比去年更有競爭力。\n\n\n\r\n消費者對於食品安全的高標準，反而對於長期深耕的食安布局的茂生農經有利，搶攻利基型市場，選擇走入利基型的飼料市場，打造一個全新產業生物鏈，開發出各種無藥殘生產製程，推出動物精準營養飼料、低污染環保飼料等；隨著「宅經濟」效應市場需求改變，國人對於民生雞豬肉、蛋品的消費上也跟著增加\n\n\n\r\n並且開始進軍一條龍的產銷方式，今年蛋品布局會有不錯表現，2020年訂購的洗選投備，已進入試產，由每小時洗選1萬顆雞蛋提升到8萬顆，盒裝蛋陸續打入連鎖超市，包括全聯、大潤發等通路，以自有品牌「富翁牌」為主進行銷售；推估2021年蛋品業務年增率有機會大幅成長，將是推升茂生營收、獲利成長新動能。茂生農經今天召開股東會通過配發股利2.5元。業者提供facebook",
        "keywords": [
            "股利",
            "原物料"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-07-05T11:40:30+08:00",
        "link": "https://money.udn.com/money/story/5612/5578892"
    },
    {
        "title": "企業生日快樂／茂生農經董座吳清德 攜手兄弟打天下",
        "content": "「唐山過台灣」是波瀾壯闊的開墾台灣故事，茂生農經（1240）董事長吳清德就是「唐山過台灣」故事中主角「吳沙」的第八代子孫。吳清德血液中流著跟祖先一樣來台拓墾台灣的精神，個性自律甚嚴、個性堅韌不畏辛苦，年輕時一個人到台北打天下，白手起家還攜手兄弟一起創業，現在已是茂生農經跟桓達科技董事長。\n\n\n\r\n吳清德不到20歲就進入飼料產業，他認為，飼料廠最大責任就是幫客戶提升飼養效率，而且飼料廠站在食物鏈的源頭，提供好飼料、讓飼養戶獲得最佳效益，客戶就不會在育養環節中用使用不當添加物的機會，也因為這樣的信念，要不斷的精進研發，考量飼料界非常需要高達十層樓儲存槽及製造生產所需系統控制盤整合，當時台灣很少有這樣的產業供應鏈，吳清德想要提供業者更好的產品，興起提攜弟弟創業念頭。\n\n\n\r\n吳清德說，創業是很艱辛的路，過程中需要不斷上緊發條自我要求，需要很大的勇氣、自制力及決心，他一生都專注在飼料產業，也因為個專注堅持信念，讓家族找到其他的發展商機，才能帶著兄弟一起胼手胝足共同創業。\n\n\n\r\n吳清德跟三弟吳定國於1978年創立上櫃公司「桓達科技」，早期用在大型農業儲存槽測量其容量，也正因飼料界許多同業使用其產品及目前製造物液位、流量、壓力、溫度等物理量傳感器，提供製程自動化應用的解決方案，運用在各公民營水量監控及國外頁岩油市場。\n\n\n\r\n後來他再邀四弟吳智遠創進聯工業，該公司為亞洲著名工業開關、精密端子連接器的專業生產製造廠，持續不斷開發出各種全系列工業開關、歐規接線端子台、美日規端子台，獲得國際大廠青睞。\n\n\n\n\n\n\n\n",
        "keywords": null,
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-05-01T00:29:40+08:00",
        "link": "https://money.udn.com/money/story/5612/5425635"
    },
    {
        "title": "企業生日快樂／科技助攻 茂生農經三大業務火熱",
        "content": "茂生農經今年禽畜飼料、養殖及蛋品三大業務持續成長，持續擴大布局增加禽畜飼養量，再加上蛋品的產量也增加，受惠於一條龍布局發酵，去年獲利繳出佳績，董事長吳清德看好今年業績表現，推估營收有機會年增二位數。以下是專訪紀要：\n\n\n\n\n\n\n\r\n答：茂生農經主要專精於飼料的利基市場以農業生物科技研發為基礎，嚴格把關落實原料源頭管理，根據2020年的營收概況來分析，禽畜飼料占營收比約59%，養殖收入達15%，蛋品收入19%，大宗原物料買賣約占5%，還有其他收入。\n\n\n\r\n茂生農經長期以農業生物科技研發，主要專精禽畜飼料、禽畜養殖及大宗穀物銷售，2020年合併營收達22.76億元，年增25.2%，稅後純益1.55億元，年增13.9%，每股純益達4.44元。\n\n\n\n\n\n\n\r\n答：占營收比最大的飼料，建置無藥物殘留生產線滿足市場需求，符合市場需求的高效率配方技術，主力產品飼料的銷售表現很好。其次是近年來拉升養殖及蛋品事業比重，效益也將陸續顯現。\n\n\n\r\n再加上看好黃小玉等原料價格走勢，全面增加原料採購布局數量，第1季原料的成本比去年更有競爭力。3月營收達2.35億元，年增24%；累計今年第1季營收達9.45億元，年增17%，由於第1季營收表現出色，獲利成長也出現想像空間。\n\n\n\n\n\n\n\r\n答：多年來持續進行垂直整合、多角化發展，觸角由生產飼料延伸至養殖、通路銷售，旗下的茂生食品公司從事雞、鴨蛋及肉品市場，有望再增加母公司飼料的增加，豬場持續改建，增加母種豬數量，提高豬隻養育率。\n\n\n\r\n例如仔豬增加時，配合代契養豬戶採合作模式或出售仔豬再使用茂生所生產的豬飼料，擴大養殖事業體也能帶動飼料銷售量，強化競爭力，創造占有率，進而提高毛利，穩定飼料成長，增加獲利。\n\n\n\r\n在飼料部分，也因為專業技術提供高機能配方飼料，協助客戶採用最有效的飼料產品，改善飼養技術及提升育成率換肉率，增加銷售量外，也為客戶提高獲利，創造雙贏。而成立實驗室與專業學校及單位進行產學合作，進行產品各項營養成分、藥物殘留、黴菌毒素及飼養水質等檢測，確保飼料品質，目前已成功開發完成「含硒蛋雞料」、「機能性蛋鴨料」與「環保型中豬料」。\n\n\n\n\n\n\n\r\n答：今年蛋品布局會有不錯表現，農委會希望全面推動洗選蛋政策，2020年訂購的洗選投備，已進入試產，由每小時洗選1萬顆雞蛋提升到8萬顆，盒裝蛋陸續打入連鎖超市，包括全聯、大潤發等通路，以自有品牌「富翁牌」為主進行銷售；推估2021年蛋品業務年增率有機會大幅成長，將是推升營收、獲利成長的新動能。\n\n\n\r\n在養殖業務方面，竹山畜牧場自動化設備已經全部更替完成，茂生以AI養殖模式，提高因應氣候變遷的能力、穩定產品產量，在生產過程中耗損減少，並增加產值。法人推估有色雞鴨銷售業務穩定增長由120萬隻增加到150萬隻，內豬的銷售量1.8萬多隻增加飼養量到2.5萬隻。推估在飼養業務年營收成長上看二成。\n\n\n\r\n消費者對於食安的高標準，反而對長期深耕的食安布局的茂生有利，隨著「宅經濟」效應市場需求改變，國人對於民生雞豬肉、蛋品的消費上也跟著增加，茂生長期提倡以人道飼養，透過此方式提高豬肉品質，目的為建立自有品牌，擴大布局需求下，近幾年持續擴大資本支出最少二、三億元。",
        "keywords": [
            "食安",
            "氣候變遷",
            "農委會"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-05-01T00:30:21+08:00",
        "link": "https://money.udn.com/money/story/5612/5425630"
    },
    {
        "title": "企業生日快樂／茂生農經 一條龍布局 創佳績",
        "content": "茂生農經董事長吳清德。記者胡經周／攝影facebook\n\n\n\r\n老牌飼料公司茂生農經（1240）已經營一甲子，早期就選擇跟飼料大廠差異化的路線，在競爭激烈又薄利的夾縫中，找出屬於自己的利基市場，去年茂生寫下每股純益4.44元的佳績，也讓市場見識到茂生運用農業生技研發技術及客製化的服務，在飼料領域拓展出養殖家禽畜、蛋品銷售垂直一條龍所創造的銷售商機。\n\n\n\r\n茂生創業發展的故事在宜蘭地區是一個佳話，早期由現任總經理黃強的父親黃勳風跟當時茂生總經理黃勳高一起創立，現任董事長吳清德跟黃勳風是姻親。民國50年代，宜蘭鄉下不容易找工作，還沒有當兵的吳清德在表姐介紹下到茂生工作，一路由基層開始打拚，受到當時的董事長、總經理信任，卯足全力領軍茂生衝破各種挑戰，自己也從沒有錢的窮小子開始賺進第一桶金，並且成為茂生的大股東之一。\n\n\n\n攻利基型市場 打出口碑\n\n\n\r\n茂生農經前身是茂生飼料，1958年創立於台北市，初期經營項目為進口種子、肥料、魚粉及五穀雜糧在台銷售業務；也因為飼料環境變化大，茂生積極擴大布局，為籌劃新廠，當時董事長黃勳高親赴國外考察數次，引進當年歐美最新飼料設備及流程，1968年三重廠峻工完成試車投產，首開使用蒸氣調製半熟化顆粒飼料工藝，利用高溫熟化殺菌原理來生產飼料，使飼養戶在飼養過程中提升育成率降低造肉成本，增加客戶收益。\n\n\n\r\n吳清德回憶，1973年茂生開始擴大布局，當時總經理黃動高提出先設立茂生試驗農場於南投縣竹山鎮，占地10甲的農場內興建豬舍、雞舍、鴨房，提供研發人員藉此實驗基地，分期、分批及分類反覆進行臨床試驗，徹底了解各項原料特性；在充分發揮原料功用和營養均衡的技術下公司的配方水準領先同業；滿足飼養戶的多元化需求，並提高公司競爭力。\n\n\n\r\n吳清德指出，當時考量到北台灣房價飆漲，長期不適合飼料及飼養產業發展，1988年決心到高雄投資設廠，參考國內外最新電腦全自動飼料生產設備配置，分別由瑞士及美國進口全套生產設備，歷經15個月的趕工和試機，1989年底興建完成，1990年正式投產，這對於茂生來說是擴大營運的重要里程碑，但當時的決定時間還是不夠快，這一慢就出現「七年落差」，中南部的養雞、養豬飼養戶都有固定的飼料供應廠。\n\n\n\r\n不過，也因為在夾縫中求生存，正式開啟茂生選擇走入利基型的飼料市場，決定打造一個全新產業生物鏈，開發出各種無藥殘生產製程，推出動物精準營養飼料、低汙染環保飼料等，並且開始投入一條龍的產銷方式，2010年導入ERP系統，讓經營管理數據更快速順暢。\n\n\n\r\n2103年起，為配合市場經營需要，並確保國民食用安全衛生，在無藥物殘留之飼料投入上億元再投入一條空白生產線，生產空白無藥物飼料，同時更新生產設備及電腦製造流程，並取得ISO 22000及HACCP認證。\n\n\n\n轉投資食品廠 壓低成本\n\n\n\r\n吳清德分析，考量到原料採購的成本優勢，採購大宗原物料好壞，是飼料產品研發銷售近八成的成敗關鍵，2015年轉投資專門進口穀物的台灣大食品公司，持有37%股權；在大宗原料小麥等大宗穀物採買，除自用生產外，也能轉售部分予其他飼料同業，強化競爭力增加，獲利來源。\n\n\n\r\n由於國內飼料市場已呈穩定狀態，成長需求已漸趨緩，為達成垂直整合的多角化經營，這幾年資本支出用於強化豬場及養殖場，並取得「家禽畜行為自動偵測系統及其自動偵測方法」專利，使技術升級、產品創新並擴大經營規模，強化統合飼養、販售事業，同時深耕肉豬銷售及紅、黑土雞及水禽飼養業務，全力推動飼料銷售畜產養殖經營垂直一條龍，預期每年飼料生產量可望提高，也因為飼養家禽、家畜數量增加，提升獲利率，進一步推升公司獲利表現。\n\n\n\r\n食安意識抬頭，未來飼料將朝向高飼效高性能完全飼料及無藥殘留的空白飼料為趨勢，有專業配方的飼料，在育成率及換肉率表現上皆較自配飼料為佳，可提高禽畜產品的附加價值，且國內較大型之飼料廠皆已投資建置空白生產線，生產無藥殘的飼料，自配飼料大多為飼養戶自行調配，主管機關較不易控管飼料的品質，食用安全上往往容易產生疑慮。\n\n\n\r\n近年來環保問題日益受到重視，專業環保飼料更可由源頭控制或改變畜牧糞汙的排放，將環境汙染降到最低，吳清德預期，專業之飼料廠將可繼續提高市場占有率。",
        "keywords": [
            "食安"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-05-01T00:28:54+08:00",
        "link": "https://money.udn.com/money/story/5612/5425637"
    },
    {
        "title": "茂生農經今年營收年增率 看增兩位數",
        "content": "茂生農經（1240）以農業生物科技研發，主要專精禽畜飼料、禽畜養殖及大宗穀物銷售，今年受惠於強化一條龍布局，持續擴大布局增加禽畜飼養量，再加上蛋品的產量也增加，今年營收年增率上看兩位數。\n\n\n\r\n茂生農經2020年合併營收22.76億元，年增率25.2%，稅後盈餘達1.55億元，年增率13.9%，每股純益（EPS）4.44元。而且去年茂生農經看好原料價格走勢，增加原料的布局，第1季原料的成本比去年更有競爭力，累計前兩個月營收4.1億元，年增率14.49%，第1季的營收、獲利看俏。\n\n\n\r\n茂生農經也表示，主要專精於飼料的利基市場以農業生物科技研發為基礎，嚴格把關落實原料源頭管理，根據2019年的營收概況來分析，禽畜飼料占營收比約59%，養殖收入達15%，蛋品收入19%，大宗原物料買賣約占5%，還有其他收入。",
        "keywords": [
            "農業",
            "原物料"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-04-06T00:27:09+08:00",
        "link": "https://money.udn.com/money/story/5710/5367699"
    },
    {
        "title": "市場需求旺盛   嘉鋼訂單能見度至2021年底",
        "content": "農業及建築工程機械需求旺盛，嘉鋼（2067） 在客戶訂單持續增長帶動下，累計上半年合併營收為4.73億元，年增達37.7%，出貨噸數為7,269噸，年增32.5%，目前訂單能見度至2021年底。嘉鋼為專業鑄件加工廠商。 嘉鋼／提供facebook\n\n\n\r\n嘉鋼目前生產基地包括嘉義廠與大陸太倉廠，嘉義廠設計年產能1.44萬噸、江蘇太倉廠0.72萬噸、江蘇鹽城新廠預計Q4試產，初期設計年產能可達3萬噸，除原有客戶訂單回籠外，目前已接獲中國電動車廠商理想汽車零件開發案，切入中國銷售正夯的電動車商供應鏈，在大陸政策支持新能源車發展明確下，電動車將進入高速增長期，可望挹注鹽城廠明年業績表現，至於太倉廠因配合政府濱江田園旅遊城市規劃面臨拆遷問題，待拆遷補償方案落實，將以不影響訂單出貨前提下，由鹽城新廠銜接產能。嘉鋼自動澆注製程。 嘉鋼／提供facebook\n\n\n\r\n展望下半年，受原料價格、匯率波動等因素干擾，嘉鋼於第三季全面調漲產品售價，下半年是毛利較高的農機零件出貨旺季加上新產品產能開出，毛利率仍有成長的空間，全年營收與獲利會持續增長。\n\n\n\r\n嘉鋼為專業鑄件加工廠商，產品包括油壓零件、農機機械零件、汽車零件、產業機械設備零件；嘉鋼嘉義廠主要生產油壓、農機機械零件，貢獻合併營收5~6成，大陸太倉廠，以產業機械零件為主，至於鹽城新廠規模為台灣的2倍大，目前規劃供應車用傳動系統零件、農機械械零件及油壓零件產品。\n\n\n\n\n\r\n嘉鋼精密工業股份有限公司網址：http://ch.cysteel.com.tw/。\n\n",
        "keywords": null,
        "category": "商情",
        "media": "經濟日報",
        "datetime": "2021-07-29T17:08:53+08:00",
        "link": "https://money.udn.com/money/story/5635/5636665"
    },
    {
        "title": "光洋科斥資逾10億元 強化綠色製造能量",
        "content": "投資台灣事務所今（24）日通過台商光洋應用材料科技（1785）、嘉鋼精密工業（2067）及根留企業亞獵士科技，3家總計投下逾17元億元擴大投資台灣。\n\n\n\r\n根據經濟部的最新統計資料顯示，目前「投資台灣三大方案」已吸引663家企業約1兆1,154億元投資，將創造93,431個本國就業機會，包括203家台商返台投資約7,880億元，帶來6萬5,163個就業機會；86家根留企業投資約1,683億元，帶來1萬2,673個就業機會，後續尚有近50家企業排隊待審。\n\n\n\r\n經濟部指出，日前甫躋身台積電（2330）綠色供應鏈的光洋科，因應高階半導體訂單湧入，規劃斥資超過10億元，在台南科技工業園區擴建半導體「大型靶材塑性成型中心」，預計明年第2季完工，屆時除可提昇大型化靶材的成型能量，並可滿足未來5~10年台灣半導體靶材產能及需求。\n\n\n\r\n光洋科專注貴稀金屬回收精煉與加工應用，透過回收製程廢棄物、精煉為原物料，華麗變身為靶材，是國內首家、且唯一供應半導體前段製程高階靶材的企業。供應半導體、光電、資通訊等產業製程關鍵材料，成功開創濺鍍靶材全循環經濟模式，穩居台灣貴金屬應用材料及循環經濟產業龍頭。因貿易戰衝擊中國業績，加上台積電為因應供應鏈風險，積極布建國內原物料與設備供應商體系，光洋科決定返台建新廠，增購大型關鍵設備，強化製造能量，並增加招募本國人才。持續落實綠色製造，帶動國內半導體產業循環經濟鏈，力促經濟發展與環境永續與雙贏。\n\n\n\r\n嘉鋼精密工業則專注鑄件精密加工40多年，在汽車、農工業、液壓、建築機械等鑄件供應商皆佔有一席之地，於嘉義、中國河北、江蘇設有3座鑄造廠與2座加工廠。終端客戶涵蓋全球汽車、油壓、農耕、建築、機械前三大領導品牌，外銷比重超過9成，受貿易戰及疫情影響甚鉅。為因應全球供應鍵重組與歐、美、日客戶需求，嘉鋼投下近2億元擴增產線，導入新式鑄造設備，透過優化製程及高度智慧化，有效提升產能與品質，同時改善工作環境。\n\n\n\r\n亞獵士則為全球第一大自行車鋁輪圈製造商，自有品牌「ALEXRIMS」長年備受國內外知名自行車大廠與國際冠軍選手肯定，包括Giant、Merida、Cube、Trek、Scott、Specialized、Cannondale、Colnago等。近年擴展版圖至航太、鋁鎂合金材料與汽卡車高級鍛造車圈事業，擁有全台灣最大鋁合金型材製作與鍛造能量，不但獲得法拉利、F1賽事指定使用，並成為麥拉倫（McLaren）超跑主力供應商。為維持國際市場領導地位，亞獵士將斥資逾5億元在台南山上工業區新/擴建廠房，設置全輪圈自動化產線與原料產線，全面推動智慧製造，可大幅提升品質，降低人力成本，朝全球頂尖鋁合金材料及製品研發中心持續深耕。",
        "keywords": [
            "半導體",
            "台積電",
            "鑄件"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2020-09-24T15:51:22+08:00",
        "link": "https://money.udn.com/money/story/5612/4885453"
    },
    {
        "title": "微星、技嘉Q3獲利喊衝",
        "content": "比特幣價格近期大幅回升，落在4.7萬至4.8萬美元的高檔水準，推升輝達（Nvidia）與超微（AMD）兩大顯示卡陣營的價格隨之上揚，市場看好，有望推升顯示卡族群微星（2377）、技嘉、華擎與撼訊本季獲利走高，昨（1）日吸引外資法人買超回補持股。\n\n\n\r\n外電報導，3DCenter公布德國市場顯示卡零售價格最新趨勢發現，顯示卡又變貴了，包括AMD與Nvidia兩大陣營的顯示卡皆是如此。",
        "keywords": [
            "微星",
            "外資",
            "超微",
            "技嘉"
        ],
        "category": "會員專區",
        "media": "經濟日報",
        "datetime": "2021-09-02T04:05:22+08:00",
        "link": "https://money.udn.com/money/story/5601/5716044"
    },
    {
        "title": "外資大買324.84億元 晶圓代工分居買超冠亞軍",
        "content": "台股。（本報系資料照）facebook\n\n\n\r\n台股今（3）日收17,516.92點，三大法同步買超，尤以外資買超324.84億元最高，統計外資買超前十大個股中，電子股、金融股各有4檔，另有2檔ETF，晶圓代工聯電（2303）、台積電（2330）分居外資單買超個股冠亞軍。\n\n\n\r\n台股今日以17,380.52點開出，權值股領軍，晶圓代工雙雄台積電、聯電大漲帶動，推升指數一口氣突破17,400點及17,500點關卡，一度衝達17,540.78點，終場上漲197.16點，收在17,516.92點，漲幅1.14%。\n\n\n\r\n台股本周上漲306.99點，統計今日三大法人同步買超，外資買超324.84億元，投信買超3.12億元，自營商買超（合計）42.93億元，三大法人合計買超370.9億元。\n\n\n\r\n外資今日買超前十大個股依序聯電、台積電、矽統（2363）、菱生（2369）、永豐金（2890）、華南金（2880）、兆豐金（2886）、國泰台灣5G+、期街口布蘭特正2（00715L）、富邦金（2881）等；外資買超冠軍為聯電，單日買超85,822張，連八買，股價今日收在70元，上漲6元，漲幅9.37%，再衝上波段高價，投信買超8,529張，自營商買超2,810張，合計三大法人買超97,161張。\n\n\n\r\n台積電今日也是領攻指標，終場收在620元，上漲13元，漲幅2.14%，外資單日買超28,998張，連九買，投信買超625張，自營商買超2,686張，合計三大法人買超32,309張。\n\n\n\r\n另外，統計外資今日賣超前十大個股依序長榮（2603）、台新金（2887）、長榮航（2618）、裕民（2606）、益航（2601）、華航（2610）、四維航（5608）、陽明（2609）、元大滬深300正2（00637L）、玉山金（2884）等；外資單日賣超長榮18,459張。\n\n\n\r\n群益馬拉松基金經理人王耀龍表示，台股當沖降稅政策延長，電子及傳產也步入出貨旺季，隨著市場逐步消化利空，研判台股多頭趨勢未變，加上台股因產業鏈完整且競爭力十足，後市仍有表現機會。\n\n\n\r\n王耀龍認為，操作上需持續關注全球疫情發展及對供應鏈的影響、主要央行貨幣政策動向等，選股策略上，建議以基本面做出發，篩選產業趨勢明確、競爭力強的企業，產業方面，電子族群相對看好半導體、IC設計、車用電子，雲端伺服器相關族群趨勢看好，且股價基期仍低，表現可留意，此外，可適度布局切入蘋果供應鏈或市占率提升者。",
        "keywords": [
            "台積電",
            "聯電"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-09-03T17:20:34+08:00",
        "link": "https://money.udn.com/money/story/5612/5720500?from=edn_catenewest_story"
    },
    {
        "title": "柏文除權息首日邁大步 盤中填息七成",
        "content": "柏文（8462）今（10）日進行除權息交易，每股發放現金股利4.87元、股票股利0.5元，除權息參考價141元，早盤即有逢低買盤進場承接，推升盤中股價來到149.5元，漲幅6%，盤中填息幅度達七成。\n\n\n\r\n柏文日前公告第2季財報，單季稅後淨損0.91億元，每股稅後虧損1.21元，累計上半年稅後淨利0.02億元，年減99.08%，每股稅後盈餘0.01 元。\n\n\n\r\n公司表示，由於旗下所有營業據點自5月15日起暫停營業，直至中央流行疫情指揮中心7月8日宣布微解封，旗下「健身工廠」廠館（除雲林縣、高雄市據點外）才能自7月13日起在執行高強度防疫措施之下恢復營業，惟其他品牌包括人體工房、兒童體適能俱樂部、肖跳、滾吧及鐳射戰場據點則延至7月27日才恢復營業。\n\n\n\r\n隨著廠館陸續開放，柏文7月營收也見回升，上月營收0.54億元，較6月的64萬已有顯著回升，累計前七月營收14.45 億元，年減28.92%。\n\n\n\r\n隨著國內疫情降溫，柏文也持續布局全台據點，「健身工廠」位於新竹市的光埔廠已於7月17日投入營運，嘉義縣民雄廠預定於8月23日開幕，9月預計有高雄市南岡山廠及南投縣草屯廠兩個新廠館投入營運，10月則有台北市長春廠及台中市福科廠兩個都會區廠館開幕，11月尚有高雄市福華廠接棒開幕，每月都有新據點加入營運行列，提供柏文下半年度營收成長動能。",
        "keywords": [
            "除權息",
            "股利"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-08-10T11:02:23+08:00",
        "link": "https://money.udn.com/money/story/5607/5663003"
    },
    {
        "title": "IC設計股短線急漲後 今股價降溫",
        "content": "示意圖。（路透）facebook\n\r\nIC設計股近期在進入下半年電子產業旺季，再加上終端市場題材眾多下，IC設計股近期重新獲得市場資金青睞，股價短線也紛紛走強，今（3）日在短線急漲之後，股價出現降溫，包括股王矽力-KY（6415）、M31（6643）及創惟（6104）等股今日盤中均下跌3%至5%。\n\n\n\r\nIC設計股向來是台股中小型股的重心，也常是盤面人氣所聚之處，近日台股資金重新回到電子股，電子相關族群股價較先前明顯活潑，其中，IC設計股在近二周的股價不僅交投情況轉勢熱絡，部分個股短線股價也紛紛寫下近期的波段新高。\n\n\n\r\n在短線股價急漲之後，今日IC設計股出現降溫，短線回檔休息，盤中除了股王矽力-KY跌幅約在3%至5%之外，其餘包括前波也相對強勢的創惟、威鋒電子（6756）、M31及敦泰（3545）等股，今日盤中跌幅都在3%至5%之間。\n\n\n\r\n市場法人表示，IC設計股短線上漲之後，籌碼可能漸趨混亂、同時也有短線資金進出，較易影響股價走勢，再加上前波也有部分遭套牢的籌碼反彈之後出場，都是短線IC設計回檔的原因，不過，整體半導體供應鏈來看，產業後市仍看好，IC設計股後市仍值得留意。",
        "keywords": [
            "中小型股",
            "敦泰",
            "電子股"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-09-03T12:37:24+08:00",
        "link": "https://money.udn.com/money/story/5607/5719715"
    },
    {
        "title": "千億資金將調整 臺灣50指數增富邦媒、刪亞泥",
        "content": "台股示意圖。報系資料照facebook\n\n\n\r\n富時羅素公布和證交所編制之臺灣指數系列成分股調整，臺灣50指數將納入富邦媒（8454），剔除亞泥（1102），臺灣高股息指數則無增刪。相關調整於9月17日盤後生效。\n\n\n\r\n另臺灣高股息指數自指數審核生效日起之連續五個交易日為指數定期審核過渡期，此期間每檔股票之權重採用過渡期間權重，過渡期間生效日為9月22日、23日、24日、27日和28日。而本次資金將調整最多是臺灣50指數相關的元大台灣50（0050）及富邦台50（006208），總規模約2,000億元。\n\n\n\r\n富時羅素依據8月23日資料審核結果如下：\n\n\n\n一、臺灣50指數\n\n\n\r\n(一)成分股納入：富邦媒(8454)。\n\n\n\r\n(二)成分股刪除：亞泥(1102)。\n\n\n\r\n(三)候補名單：欣興(3037)、開發金(2883)、群創(3481)、台灣高鐵(2633)、緯穎(6669)。\n\n\n\n二、臺灣中型100指數\n\n\n\r\n(一)成分股納入：亞泥(1102)、燁輝(2023)、新唐(4919)、同欣電(6271)。\n\n\n\r\n(二)成分股刪除：富邦媒(8454)、川湖(2059)、神達(3706)、聯合再生(3576)。\n\n\n\r\n(三)候補名單：文曄(3036)、敦泰(3545)、天鈺(4961)、中石化(1314)、南茂(8150)、豐興(2015)、晶豪科(3006)、矽創(8016)、榮運(2607)、榮成(1909)。\n\n\n\n三、臺灣資訊科技指數\n\n\n\r\n(一)成分股納入：新唐(4919)、同欣電(6271)。\n\n\n\r\n(二)成分股刪除：神達(3706)。\n\n\n\n四、臺灣發達指數\n\n\n\r\n(一)成分股納入：燁輝(2023)。\n\n\n\r\n(二)成分股刪除：川湖(2059)、聯合再生(3576)。\n\n\n\n五、臺灣高股息指數\n\n\n\r\n(一)成分股納入：無。\n\n\n\r\n(二)成分股刪除：無",
        "keywords": [
            "高股息",
            "亞泥",
            "燁輝"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-09-03T17:26:26+08:00",
        "link": "https://money.udn.com/money/story/5607/5720516"
    },
    {
        "title": "台灣高鐵（2633）8月營收16.21億 年增-56.12%",
        "content": "台灣高鐵（2633）公布8月營收16.21億，月增92.92%，年增-56.12%。前8個月累計營收184.31億，年增下滑24.04%。",
        "keywords": null,
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-09-03T23:11:27+08:00",
        "link": "https://money.udn.com/money/story/12509/5721098"
    },
    {
        "title": "家登斥資3.8億元參與迅得私募  合攻半導體自動化商機",
        "content": "半導體晶圓傳載解決方案大廠家登（3680）宣布斥資3.8億元 ，參與迅得私募案，取得 4000張迅得股票，雙方合攻半導體自動化商機。\n\n\n\r\n家登表示，公司定位為「全球關鍵材料創新技術的整合服務商」，在創新的過程中不斷尋找合作的新機會，希望能夠「協同創新Co-Creation」，整合上下游客戶、供應商，打造出兼具彈性與效率的服務平台，「一站式」快速有效地滿足客戶所有需求，提供完整解決方案。\n\n\n\r\n家登已連續幾年在台灣半導體展與設備大廠迅得聯展，搭配迅得機械自動化機台將家登智慧載具功能全面體現。\n\n\n\r\n家登與迅得今年進一步確立了合作模式。為深耕半導體產業，加乘合作的效益，家登將透過參與迅得私募現增案，以每股95元、4000張，共斥資3.8億元，與迅得形成策略性結盟，結合家登的載具專業、家登自動化的儲櫃經驗及迅得的物流系統與模組能量，打造最高品質、最低成本、最貼近客戶需求的半導體先進製程解決方案，創造彼此的成長與雙贏。\n\n\n\r\n家登與迅得正式切入EUV傳載自動化系統領域，最新代表作為EUV Lite Purge Stocker長期儲存方案，運用智慧倉儲的概念，將傳統的儲櫃系統搭配自動化物流，以最佳成本化優勢，協助客戶在先進製程製造中，降低人為錯誤，提高穩定度。第一座EUV Lite Purge Stocker即將在本月完成出機，待客戶驗證後能快速擴大普及率，為全球各大半導體廠先進製程採用。\n\n\n\r\n此外，迅得擁有半導體智慧倉儲系統等自動化物料搬運系統(AMHS)的專業能力，家登將在下半年於廠內建置AMHS全自動清洗線，全力發展家登晶圓傳載解決方案自動化生產。下一步家登也會借重迅得機械專業自動化的工程服務、累積豐富自動化系統設備製造及開發經驗，加速跨足半導體光罩倉儲自動化搬運系統佈局，將可增加聯盟業務機會，擴大市場規模效益及產業升級。\n\n\n\r\n家登也公布第2季及上半年財報，第2季每股純益0.54元，低於去年同期的1.64元，但優於首季的0.36元；上半年稅後純益7462萬元，每股純益0.89元，也低於去年同期的1.78元，但公司強調本業穩定成長，下半年業績可望隨產業旺季更上層樓。",
        "keywords": [
            "半導體"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-08-12T12:30:24+08:00",
        "link": "https://money.udn.com/money/story/5612/5668666"
    },
    {
        "title": "新東陽擊敗南仁湖 奪西螺服務區經營權",
        "content": "\n\r\n高速公路西螺服務區經營權重新招標，日前完成甄審作業，新東陽公司擊敗宿敵南仁湖（5905）集團，南仁湖明年2月營運期滿將讓出經營權，目前新東陽有四個服務區，較南仁湖少二個，但營業額勝過南仁湖，正式接手西螺後，服務區數量將與南仁湖平分秋色，但營收表現將會大幅提升。\n\nfacebook\n\r\n據指出， 西螺服務區營業額去年僅少於清水、關西（均為新東陽營運）兩大服務區，且為目前國道1號高速公路營業額最高的服務區，儘管去年爆發新冠肺炎疫情，但整體服務區的業績沒有衰退很多，新東陽奪下西螺經營權後，高速公路前三大營業額的服務區都盡收旗下，對南仁湖而言，集團營收將因此受到影響。\n\n\n\r\n南仁湖和新東陽是最早插旗高速公路服務區的業者，多年來競爭激烈。目前南仁湖（包括子公司海景世界）有中壢、湖口、西螺、古坑、東山、關廟等六個服務區，數量最多，去年整體營業額13.48億元。新東陽有關西、西湖、清水、南投等四個，去年總營業額達16.93億元。\n\n\n\r\n據指出，高速公路現有15處服務區的營運業者， 由南仁湖、新東陽、統一超商和全家便利商店等四大集團囊括，各業者在服務項目和特色上互別苗頭，只要有服務區營運權期滿重新招標，四家業者卯力爭取，近十年來互有勝負。\n\n\n\r\n例如新東陽搶下原南仁湖經營的清水，而南仁湖取得統一超營運的東山，後來統一超奪下南仁湖經營多年的泰安服務區。\n\n\n\r\n這次西螺服務區重新招標，甄審結果出爐，新東陽獲得最優申請人、統一超為次優申請人，南仁湖未能保住經營權，這是繼丟失營業額最高的清水服務區後，又一營業額較大的服務區拱手讓給新東陽，也是前年失去泰安服務區後，再丟掉一處重要服務區經營權。\n\n\n\r\n高公局官員表示，西螺服務區營運期限到明年2月底，為使新舊合約順利交接，提早公告招標，此案採ROT（整建、營運、移轉）方式辦理，投資金額約7,600萬元，得標廠商需負擔服務區所有公共設施維護費用，投資成本不低，故給予九年營運期，若業者營運績效良好，可以優先續約一次三年，也就是業者至多可有12年的營運權。",
        "keywords": null,
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-08-18T01:13:06+08:00",
        "link": "https://money.udn.com/money/story/10871/5680916"
    },
    {
        "title": "台股盤中速報 大盤熄火下跌58.31點 蘋概三王同黑",
        "content": "9月7日台股盤中速報，大盤指數指數下滑。加權指數現為17436.9902點，下跌58.31點，跌幅0.33%，成交量2710.06億元。\n\n\n\r\n八大類股，泥窯類股漲0.09%、食品類股跌0.4%、塑化類股漲0.43%、紡織類股跌0.33%、機電類股跌0.87%、營建類股漲0.49%、金融類股跌0.66%、造紙類股跌0.04%。\n\n\n\r\n蘋概三雄全跳水，鴻海（2317）慘跌，盤中股價108.5元，跌幅2.25%。台積電（2330），現報價624元，跌幅1.11%。大立光（3008），報2,680元，跌幅0.92%。\n\n\n\r\n傳產方面，水泥雙雄走勢，台泥（1101）跌0.1%，報價48.75元；亞泥（1102），報價44.9元。電信股走勢，台灣大（3045）漲維持平盤，報價98.6元、遠傳（4904）跌0.17%，報價60.5元、中華電（2412）漲維持平盤，報價111元。",
        "keywords": null,
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-09-07T12:32:30+08:00",
        "link": "https://money.udn.com/money/story/12509/5727971"
    },
    {
        "title": "佳世達（2352）8月營收177.91億 年增1.11%",
        "content": "佳世達（2352）公布8月營收177.91億，月減4.85%，年增1.11%。前8個月累計營收1433.76億，年增成長24.85%。",
        "keywords": null,
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-09-03T23:11:28+08:00",
        "link": "https://money.udn.com/money/story/12509/5721097"
    },
    {
        "title": "佳世達營收續創同期新高 展望樂觀",
        "content": "佳世達董事長陳其宏。 記者謝艾莉／攝影facebook\n\n\n\r\n佳世達（2352）昨（3）日公布8月合併營收續創同期新高紀錄，達178億元，年增1%、月減4.8%，累計前八月合併營收1,434億元，年增25%，持續刷新同期新高紀錄。\n\n\n\r\n佳世達表示，單月營收年成長率較前幾個月減少，主因明泰去年八月成為合併子公司，營收基期較高。佳世達指出，進入資通訊產業傳統旺季，布局轉型的醫療及解決方案等新市場均因後疫情時代需求升溫，雖有供應鏈缺料、貨運緊張與大環境通膨等挑戰，整體營運展望審慎樂觀。\n\n\n\r\n佳世達上月舉辦股東會，董事長陳其宏指出，集團持續推動價值轉型計畫，除追求2022年高附加價值事業營收過半之外，下一步將追求高附加價值事業獲利過半為目標，並以擴大營收、拉升毛利、增加持股等方式，擴大佳世達聯合艦隊的營運綜效，將營運成果進一步分享予股東。\n\n\n\r\n佳世達今年維持營運高度成長，上半年合併營收1,069億元，EPS為3.01元，超過過去十年的全年水準。\n\n\n\r\n陳其宏指出，目標佳世達每一年都提升毛利率表現「每年都有1%、2%的提升，擺脫過去的毛利結構，這才最實在」。佳世達近七年來包含去年，EPS 均在2元多，但在大艦隊策略、內部資源整合優化下，今年起會超越這個水準，邁入下一個里程碑。佳世達以集團資源平台為核心，集結隱形冠軍共組聯合艦隊，2020年以來，共新增華鋒、矽瑪、國韶等合作夥伴。\n\n\n\nfacebook",
        "keywords": [
            "佳世達",
            "陳其宏",
            "明泰"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-09-04T00:43:30+08:00",
        "link": "https://money.udn.com/money/story/5710/5720881"
    },
    {
        "title": "志強8月營收3.91億元  探今年新低",
        "content": "越南疫情反覆導致鞋廠停工效應開始顯現，國際知名運動品牌鞋類供應商志強-KY（6768）今(6)日公布8月合併營收僅3.91億元，月減59.3%、年減37.4%，創今年以來新低；累計前八月合併營收90.73億元、年減3.5%。\n\n\n\r\n也是全球最大足球鞋製造商的志強，8月營收不但是今年以來的低點，更不到4月高點14.97億元的三成，由於志強是第一家公布營收的製鞋大廠，極具指標意義。業界不諱言，接下來豐泰（9910）、寶成（9904）陸續公布的8月營收「鐵定不會好看」。\n\n\n\r\n事實上，全球製鞋龍頭寶成稍早已公告，停工衝擊越南產能，預警旗下子公司裕元第3季製鞋業務營收將大受影響。寶成位於越南的寶元鞋廠停工已近兩個月。\n\n\n\r\n不過據了解，與去年疫情高峰時，各大品牌陸續抽單的慘況不同，目前各大品牌完全沒有砍單跡象；市場甚至傳出Nike等品牌大廠稍早曾主動與越南總理聯繫，研商解封之道，業界也普遍預期9月中有望解封復工。\n\n\n\r\n包括寶成、豐泰、志強等大廠都強調，一旦越南廠復工，將立即全面加班趕工出貨。而面對耶誕節旺季來臨，部分品牌大廠也傳出不排除採空運方式，儘速將復工後的產品送交到通路端，預期第4季將會有一波大爆發的出貨潮。\n\n\n\r\n目前，志強配合越南當地政府防疫要求，位於越南的志雄、大華、志寧、志中及大河廠，暫停營運期間再延長至9月12日。豐泰位於同奈的DV、DP、DO，以及模具廠DV、DS等五廠，暫停營運期間再延長至9月15日；另頭頓TO廠暫停營運至8日。\n\n\n\r\n至於寶成位於胡志明市的寶元鞋廠，原訂停工至8月31日，目前也決定再次延長暫停營運期間，至於何時復工，寶成說，將依循越南當地政府相關規定辦理。\n\n\n\r\n志強今天同時公告，旗下位於柬埔寨的志寨廠於9月5日下午發生火警，公司發現後已迅速撲滅，幸無人員傷亡，受影響面積375平方公尺，失火範圍為處理客戶剩餘未完成訂單的小部分區域，影響甚小，受損機器設備價值亦不高。",
        "keywords": [
            "豐泰",
            "Nike"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-09-06T21:48:23+08:00",
        "link": "https://money.udn.com/money/story/5612/5726589?from=edn_breaknewstab_index"
    },
    {
        "title": "【達人談投資】KY股能當定存股嗎？華倫老師：這六點是關鍵！",
        "content": "華倫老師存股不限於是否為KY股，加上有稅負優惠，也是一種避稅管道。 本報系資料庫facebook\n\nKY股是以台灣為第一上市的外國股票，由於這些公司註冊地是在免稅地─英屬開曼群島（Cayman Islands），因此以其縮寫KY股命名。不過KY股爭議頗多，存股族能拿來當定存股嗎？\n\r\nKY股在台股中算是少數族群，因此一旦發生狀況，會讓投資人產生非常深刻的印象，像綠悅-KY（1262）從最高點278元暴跌到24元後被收購下市、金麗-KY（8429）從127.5元跌到5.8元、紅木-KY（8426）從95.2元10.9元、富驛-KY（2724）從130元跌到1.8元、勝悅-KY（1340）從220元跌到7.7元、淘帝-KY（2929）從250元跌到10.65元、再生-KY（1337）從104.5元跌到3.29元、TPK-KY（3673）從982元跌到31.8元。",
        "keywords": [
            "存股",
            "科技",
            "投資",
            "王品",
            "上市"
        ],
        "category": "會員專區",
        "media": "經濟日報",
        "datetime": "2021-02-10T10:00:00+08:00",
        "link": "https://money.udn.com/money/story/121853/5241570"
    },
    {
        "title": "跌破眼鏡 泰豐市場派贏了第一戰",
        "content": "泰豐昨（31）日召開股東常會，原預期公司派此役有望小勝，但卻出現意外轉折。（本報系資料庫）facebook\n\n\n\r\n泰豐（2102）公司昨（31）日召開股東常會，原預期公司派此役有望小勝，但卻出現意外轉折，昨日攻防重點是雙方互提解除對方陣營董事案，市場派、南港代表人趙國帥的董事職務並未被解除，反而公司派的三席獨立董事解任案過關。\n\n\n\r\n泰豐公司派與市場派競爭激烈，昨出席股數高達93.58%，雙方可控股數極為接近，原本認為泰豐公司派在此次股東常會中的股權較市場派多，可望在私募案與董事解任案取得優勢，卻出現戲劇性變化。facebook\n\n\n\r\n業界解讀，南港與泰豐的經營權之爭，市場派在股東會中取得優勢，後續10月15日的股東臨時會改選董事，恐怕情況更加明確。\n\n\n\r\n股東會結束後，泰豐董事長馬述健對此不願意發表意見，僅以英文說 Sorry，I don’t understand.（抱歉，我不理解），後迅速離開現場。\n\n\n\r\n泰豐昨日前提出「解除南港代表人趙國帥的董事職務」，股東會的投票表決以泰豐48.13%對上南港50.15%，並未通過；反而南港以「獨董未善盡職責」為由，提出解除泰豐公司派三位獨董案，意外過關，這三位獨董分別為李天祥、左偉莉、周倖如。\n\n\n\r\n據悉，此結果連南港也大感意外，因為南港昨日原掌握的股權為46.8%，但投票時臨時多出約6,000張股權支持南港，而出現戲劇性轉折，連帶讓泰豐公司派的三名獨董也被解除，市場派在「意外中」首戰報捷。\n\n\n\r\n泰豐持有兩筆中壢廠土地，並因開發利益驚人，價值上看百億元，吸引南港公司的高度興趣，並且引發經營權之爭。泰豐公司原先計畫在近期處分，但遭南港申請假處份，暫緩進行。同時市場派並以過半股權聯署申請召開股東臨時會於10月15日召開。在此期間，泰豐召開股東常會，使得戰局提前開打。\n\n\n\r\n股東會上泰豐總經理陳重義上陣說明會去年營運概況。他指出去年底美國商務部對台灣輪胎業者發布課徵52.42～98.44%反傾銷稅率，5月終判出爐，南港稅率達98.44%，其他業者稅率達88.82%，公司遭受池魚之殃，輪胎出口美國競爭力大受影響，才會決議中壢廠停產，與桃科廠進行兩廠整併，以期降低生產成本，並進行資產活化。\n\n\n\r\n市場派在股東會上質疑土地開發案。不過公司強調，旗下兩筆土地處於處分資產到被假處分，目前暫停處分。但在此過程中公司都是審慎的進行，而且並不會造成泰豐本業的繼續營運。反而從資金面需求考量，土地被假處份後，因中長期資金需求，反而可能會有重大不利。\n\n",
        "keywords": [
            "泰豐",
            "南港",
            "反傾銷稅",
            "競爭力",
            "總經"
        ],
        "category": "會員專區",
        "media": "經濟日報",
        "datetime": "2021-09-01T05:14:40+08:00",
        "link": "https://money.udn.com/money/story/12926/5713584"
    },
    {
        "title": "新巨衝刺車用、智慧家電",
        "content": "電源供應器廠新巨（2420）看好微動開關業務來自汽車、智慧家電等應用升溫，加上伺服器營運轉強，本季營運及獲利有望優於上季，惟零組件缺料仍是一大挑戰。\n\n\n\r\n新巨去年稅後純益4.43億元，年減8.8%，每股純益2.9元，全年毛利率37.24%。董事會已通過去年度盈餘擬配發每股2.55元現金股利，配發率87.9%。\n\n\n\r\n新巨表示，旗下產品定位為少量多樣化，且高度客製化，毛利率表現為電源族群前段班，對於今年營運展望，儘管因大環境變數多，尤其是缺料的議題，全年營運有挑戰，但新巨「麻雀雖小，五臟俱全」，今年仍力拚優於去年表現。\n\n\n\r\n新巨主要業務為電源供應器及微動開關，其中，微動開關為國內龍頭，營收占比45%，電源供應器占55%。由於微動開關應用廣泛。\n\n\n\r\n以汽車為例，可應用於中控鎖、行李箱、安全帶、安全氣囊等領域，一輛車使用數量達十多個，除了車用市場外，微動開關應用於智慧家電，包括掃地機器人、吹風機、安全監控、軍事及清潔用品等。目前車用微動開關營收占整體微動開關營收約一成。\n\n\n\r\n另一方面，因應疫情需求，對於伺服器、資料中心需求強勁，新巨主要客戶涵蓋IBM、HP、工業電腦廠研華、伺服器機殼廠營邦等，近幾年公司也新增網路安全公司資料中心電源產品及資料庫中心電源，受惠遠距上班需求，伺服器訂單穩定。",
        "keywords": [
            "伺服器",
            "電源供應器",
            "家電"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-05-10T00:14:18+08:00",
        "link": "https://money.udn.com/money/story/5710/5445450"
    },
    {
        "title": "艾美特-KY擬配0.6元現金股利、0.4元股票股利",
        "content": "家電品牌廠艾美特-KY（1626）董事會，今（18）日通過2021年半年報，合併營收64.12億元，毛利率13.09%，營業損失0.44億元，本期淨損0.74億元，每股虧損0.53元，資產負債比率為73.05%。\n\n\n\r\n艾美特董事長史瑞斌表示，今年上半年材料漲幅續增，雪上加霜的是電子IC零件缺料狀況嚴重，欠料間接影響了生產效率，且增加人工成本。艾美特3月中國市場平均提價3-5%，五月再提價3-5%，但始終無法完全反應整體成本的增加，尤其外銷業務受影響甚鉅，因為外銷訂單都是提前談定價格，價格異動空間不大，因此導致毛利下滑。\n\n\n\r\n今通過發放股利1元，分配現金股利新台幣8,375萬2,590元，每股分配新台幣0.6元；股票股利新台幣5,583萬5,060元，每股配發新台幣0.4元。\n\n\n\r\n艾美特表示，2021年目標新品開發在原有兩季產品的基礎上，增加深度與廣度，除過去兩季產品外輔以不受季節影響的清掃類與健康類新品，如吸塵器、蒸氣拖把、除塵蹣儀和蒸足浴盆等，期望在更多元化家電產品的帶動下，減緩淡旺季的營收落差，達成淡季獲利的目標。外銷方面，持續增加新市場、客戶與新通路的發展。\n\n\n\r\n艾美特指出，位於深圳工業區舊廠土地開發案，2016年即與深圳市TCL海創谷科技園發展有限公司簽訂合作協議，舊廠位於中國廣東省深圳市寶安區石岩街道艾美特工業區內，2019如期動土開工，預計今年中完竣驗收。驗收後TCL遷移補償金約1.5億人民幣將可完成認列，建築物面積5萬2,698.73平方米，預計建成後可以分配到3.6萬平方米，初期规劃暫以自用及出租為主。深圳地鐵延長線也在建置中，預計完工後地鐵站會經過。",
        "keywords": [
            "艾美",
            "股利",
            "家電"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-08-18T16:44:25+08:00",
        "link": "https://money.udn.com/money/story/5612/5682858"
    },
    {
        "title": "桂盟配息4.5元 明年1月14日發放",
        "content": "桂盟（5306）董事會今（31）日決議以110年盈餘分派第1季及第2季現金股利共計4.5元，並預計於明年1月14日發放。以今天收盤價來看，殖利率4.25%。\n\n\n\r\n桂盟是全球最大鏈條製造集團，業務範圍橫跨自行車、機車、汽車及車庫門系統等，是傳動系統中不可或缺的關鍵零組件，而桂盟在營運績效上，一直都是業界翹楚，營業收入與獲利已經連續兩年創下歷史新高，今年也會再站上新高。\n\n\n\r\n桂盟公司表示，在良好的營運基礎下，桂盟也不斷強化ESG、向標竿企業看齊及與國際接軌。110年公司治理評鑑中，桂盟名列第6-20%；國際知名的永續評鑑機構Sustainalytics最新公布2021年「環境、社會與公司治理風險評等」，桂盟排入全球受評企業前6%，自行車業界表現最佳；今年桂盟更向標竿企業看齊並與國際接軌，改採每季發放現金股利。\n\n\n\r\n台灣的自行車產業與半導體產業、電子業都在全球供應鏈上位居關鍵地位，競爭力與國際化程度也深受全球矚目。桂盟在自行車市場上一直扮演著重要關鍵零件供應商，長期位居市場領導地位，同時也具備良好的營運績效與穩健的現金流量，近年來桂盟不斷在ESG各面向精進，積極邁向全方位的全球企業公民。加上自行車行業未來在電動自行車、中高階車款的帶動下仍將持續看好，桂盟的企業價值將持續在成長的趨勢上。",
        "keywords": [
            "桂盟",
            "公司治理",
            "股利"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-08-31T18:16:27+08:00",
        "link": "https://money.udn.com/money/story/5612/5712778"
    },
    {
        "title": "遠雄港看好下半年 空運倉棧業績佳",
        "content": "遠雄港（5607）昨（29）日舉行股東會，董事長葉鈞耀看好今年航空貨運倉棧收入，隨著國內有知名物流業者因作業區被徵收後，不少出口業務開始流向遠雄港，看好下半年航空貨運倉棧收入業績成長。\n\n\n\r\n遠雄港去年全年稅後純益4.61億元，每股純益2.01元，股東會通過配發現金股利1.2元。\n\n\n\r\n遠雄港的營收大致分二塊，其中三成是穩定的租金收入；七成是跟著全球航空貨運市場變動的航空貨運倉棧收入，此部分自從疫情發生後出現許多新需求，帶動業績成長，現在又有新的業績轉入，今年營運成長可期。\n\n\n\n\n\n\n\n",
        "keywords": [
            "遠雄",
            "股利"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-07-30T00:32:53+08:00",
        "link": "https://money.udn.com/money/story/5710/5637461"
    },
    {
        "title": "上月業績／宏盛+25% 將推五建案",
        "content": "宏盛建設（2534）昨（12）日公布3月營收達3.3億元、年增25.7%。累計首季營收達8.8億元、年增29.9%；宏盛建設今年預計推出五大案，包括石牌、央北、石潭、榮星案以及汐止案。\n\n\n\r\n宏盛建設目前手中共有三大銷售中成屋，且新案均位於淡海新市鎮，包括「宏盛水悅」、「蒙德里安」、「海洋都心3」；宏盛表示，三大案均穩定銷售中並挹注營收，其中總計近千戶的「宏盛水悅」已售逾五成，「蒙得里安」約近700戶、賣了超過七成，「海洋都心3」剩店面、採取只租不售，作為穩定收益。\n\n\n\r\n宏盛昨日股價收21.1元、上漲0.1元。\n\n\n\r\n宏盛建設今年預計推出五大新案，包括「北投石牌案」、「新店央北案」、「內湖石潭案」、「北市榮星案」以及「汐止智興案」。\n\n\n\r\n宏盛建設指出，目前「北投石牌案」正在興建中，將接下來伺機推出。「新店央北案」已取得建照，將在今年銷售。「內湖石潭案」、「榮星案」兩大案預計第3季取得建照並在今年推出，其中後者將作為穩定收益。至於「汐止智興案」目前興建至結構體，將在今年登場。\n\n\n\r\n宏盛建設表示，目前房地產市場由自住首購、換屋族群支撐，產品主流為二至三房，尤以20多坪兩房、總價較低的產品最炙手可熱，為順應市場趨勢轉變，往後宏盛建設推案將充分掌握這波剛性需求，創造銷售業績。",
        "keywords": null,
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-04-13T00:23:30+08:00",
        "link": "https://money.udn.com/money/story/5710/5383443"
    },
    {
        "title": "營建股壓抑 法人：要留意短線操作",
        "content": "中央銀行昨（7）日祭出房市選擇性信用管制震撼市場，壓抑營建類股成為今（8）日盤面領跌重心，營建指數盤中跌逾2%。法人認為，短線上，限縮住宅房市資金，勢必使短期住宅不動產市場暫時降溫，將連帶壓抑營建類股表現空間，建議短線先暫時觀望。\n\n\n\r\n今日盤中愛山林（2540）、冠德（2520）打入跌停板，上曜（1316）、國建（2501）、國揚（2505）、中工（2515）、欣陸（3703）、遠雄（5522）以及達麗（6177）等股價跌幅也超過4%，僅鄉林（5531）、潤弘（2597）、鼎固-KY（2923）呈現逆勢上揚，三地開發、華建（2530）、宏盛（2534）、夆典（3052）則在平盤震盪。\n\n\n\r\n進一步從近5個交易日法人進出狀況來看，三大法人偏多操作興富發（2542）、鄉林、遠雄、太子（2511）、台開（2841）以及富旺（6219），買超張數逾千張。\n\n\n\r\n法人分析，央行不動產貸款措施主要針對非自住或非換屋需求的住宅房屋貸款，並限縮建商購地資金，並期望建商加速帳上餘屋去化，避免囤房、囤地，進而打擊台灣不動產市場投機、投資氣氛。預期此次措施將對住宅不動產市場影響較大，但對於商用不動產市場則無太大影響。\n\n\n\r\n至於建商因購地、餘屋貸款成數遭到限縮，往後建商購地將較為審慎，加上近期原物料成本上漲、缺工問題，造成營建成本攀升，預期往後建商推出新建案速度將較為放緩。\n\n\n\r\n因此，雖然目前全球低利率政策、台商資金回流，台灣資金環境仍異常充沛，但此次不動產貸款審慎措施，限縮住宅房市資金，使短期住宅不動產市場暫時觀望、降溫，而過去營建類股股價對政策敏度極高，將連帶壓抑營建類股表現空間，目前對營建類股轉為中立，並建議短線先暫時避開營建類股。",
        "keywords": [
            "房市",
            "遠雄",
            "興富發"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2020-12-08T13:40:26+08:00",
        "link": "https://money.udn.com/money/story/5710/5075507"
    },
    {
        "title": "矽力-KY（6415）開盤即走高 股價上漲 260元報價4285元",
        "content": "矽力-KY（6415）08日09點26分股價上漲260元，漲幅6.46%，盤中報價4,285元，成交張數1張，成交總量142張。",
        "keywords": null,
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-09-08T09:28:25+08:00",
        "link": "https://money.udn.com/money/story/12509/5730001?from=edn_catenewest_story"
    },
    {
        "title": "群益期董座孫天山遭解任",
        "content": "群益期貨（6024）在26日召開臨時董事會，因大股東更換法人代表，原本市場呼聲極高的下屆期貨公會理事長、群益期貨董事長孫天山，離任群益期貨董事長一職，人事更迭令市場震驚。\n\n\n\r\n群益期貨在昨（27）日公告，法人股東群益金鼎證券改派董事代表人，改派群益期貨總經理李文柱為董事代表人取代孫天山，將再召開董事會推舉董事長，在推舉新任董事長前，暫由董事李文柱代行職務。\n\n\n\r\n期貨業界熱議這次人事異動案，各種傳言四起，據了解主因是未妥善處理子公司群益期貨（香港）事務。\n\n\n\r\n孫天山原本為群益金鼎證券在群益期貨的董事代表人，根據臺灣證券交易所7月資料顯示，孫天山持有1,332餘張群益期貨股票，配偶等關係人合計持有554餘張群益期貨股票。群益期貨今年上半年營收 12.9億元，淨利為2.8億元，淨利歸屬於母公司業主為2.8億元，每股稅後純益（EPS）1.36元。\n\n\n\r\n群益期貨昨日收盤價為39.2元，上漲0.05元。",
        "keywords": [
            "群益",
            "營收",
            "總經"
        ],
        "category": "金融",
        "media": "經濟日報",
        "datetime": "2021-08-28T04:34:04+08:00",
        "link": "https://money.udn.com/money/story/5613/5705109"
    },
    {
        "title": "中環處分廠地 貢獻EPS0.38元",
        "content": "光碟片廠中環（2323）昨（1）日公告，桃園龜山區共八筆土地及建物，將賣給半導體通路廠大聯大，總交易金額8.4億元，處分利益4.45億元，貢獻每股純益0.38元。",
        "keywords": [
            "半導體",
            "中環"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-09-02T03:48:39+08:00",
        "link": "https://money.udn.com/money/story/7794/5715670"
    },
    {
        "title": "柏承科技 申請在深交所完成創業板上市",
        "content": "柏承（6141）公告，子公司柏承科技（昆山）股份有限公司在深圳證券交易所完成遞交創業板上市申請文件。\n\n\n\r\n柏承表示，持有90.85%股分的柏承科技（昆山）昨日(6/30)申請在深圳證券交易所掛牌交易，該案在今年2月26日召開第一次股東臨時會決議通過。",
        "keywords": null,
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-07-01T07:37:22+08:00",
        "link": "https://money.udn.com/money/story/5612/5569896"
    },
    {
        "title": "應廣上半年賺贏去年全年 第3季淡季效應有限",
        "content": "微控制器（MCU）廠應廣（6716）7月營收跌破1億元大關，較上月的歷史高點回落，但還是比去年同期成長四成。雖然本季是MCU傳統淡季，但因需求不減，法人預估，應廣第3季營收下滑幅度有限。\n\n\n\r\n應廣今（6）日公告7月營收為0.93億元，雖然較上月下滑7.4%，還是比去年同期顯著成長45.7%；累計今年前七個月營收5.47億元，年成長46.6%。\n\n\n\r\n應廣日前已經公告今年上半年財報，上半年營收4.54億元，稅後純益1.27億元，每股純益5.71元，超越去年總和。\n\n\n\r\n其中，應廣第2季營收達到2.46億元，季成長18%，也比去年同期大增35%，單季毛利率更是一口氣拉高到59%，持續比上季高出9個百分點，更比去年同期大增17個百分點，漲價效應功不可沒。\n\n\n\r\n由於營收和毛利率同步成長，應廣第2季獲利達到0.76億元，比上季顯著成長五成，也幾乎較去年同期倍增，單季每股純益3.42元。\n\n\n\r\n應廣指出，第2季包括I/O型MCU、A/D型MCU和BLDC型MCU三大類出貨產品價格都有上漲，出貨量亦同步成長。\n\n\n\r\n展望下半年，應廣認為，晶圓供給依舊緊俏，MCU仍然處於賣方市場，但因為第2季價格漲幅較高的產品線，在本季放緩，改由其他第2季價格未漲的產品漲價，本季淡季效應不會太明顯。\n\n\n\r\n目前應廣已經鎖定智能手環、智能手錶、高精度量測與無接觸人體感應技術、電動車充電樁、VGA顯示卡、空氣濾淨機等市場，作為重點布局對象。\n\n\n\r\n雖然近期市場偶傳雜音，但應廣認為，晶圓和MCU供應緊張態勢不變，下半年的市場動能和上半年差不多。",
        "keywords": [
            "MCU",
            "電動車"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-08-06T15:46:26+08:00",
        "link": "https://money.udn.com/money/story/5612/5655546"
    },
    {
        "title": "弘憶股產品 報價喊漲",
        "content": "IC通路商弘憶股（3312）昨（18）日舉行法說會，針對下半年產業景氣，總經理劉彥輝表示，下半年未看到下游需求減緩，網通和PC等動能仍強勁，訂單交貨比（B／B值）仍遠大於1，此外，繼上半年調價一次，預計下半年將再調漲產品報價，惟執行的時間點將再與供應商協調而定。\n\n\n\r\n展望第3季，公司認為，以目前供需來看，並未有先前終端產品降溫的雜音，下游需求端未見減緩現象，其中，又以網通和PC周邊等產品需求動能最強，訂單能見度已至年底，訂單交貨比也遠大於1，不過，受到供應商產能吃緊影響，只能以配貨方式滿足客戶需求，同時也盼能建立更多庫存水位，以因應客戶需求。\n\n\n\r\n整體來看，公司預期，第3季營運大致與第2季相當，不過，如果缺貨狀況有所紓解，成長幅度將提升不少。\n\n\n\nfacebook\n\n\n\r\n面對供應商產品吃緊的狀態，弘憶股坦言，在既有的產品線，絕大部分會遇到這個問題，除了跟供應商爭取更多的配合，也協助客戶導入備選方案，因此公司這段時間積極開發新的代理；新產品代理包括上海奉加微電子，提供低功耗無線通訊晶片和方案，還有蘇州順芯半導體，供應高效的音訊數模混合信號晶片ADC、DAC和CODEC產品等。\n\n\n\r\n弘憶股今年5月營收14.06億元，月減7.49%、年增38.48%；累計今年前五月營收70.2億元，年增36.5%，為同期新高；弘憶股為半導體零組件的代理商，代理包括瑞昱、華邦電等旗下產品，依產品與營收比重來看，通訊約占60%，其他產品約占40%。\n\n\n\r\n面對市場對重複下單的疑慮，公司回應，當前出貨量離滿足客戶的訂單，還有比較大的距離，如果可以滿足到八至九成，那重複下單的部分才值得注意。",
        "keywords": [
            "半導體",
            "瑞昱",
            "華邦電"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-06-19T01:13:33+08:00",
        "link": "https://money.udn.com/money/story/5710/5542522"
    },
    {
        "title": "南亞科 兩檔吸睛",
        "content": "DRAM大廠南亞科（2408）8月營收持續走強，單月營收為82.1億元，月增3.2%、年增68.5%，寫下近36月以來新高。\n\n\n\r\n南亞科指出，8月出貨量約與7月相當，產品平均卻上揚1%至3%，是推升8月營收攀高的主要動能；南亞科累計今年前八月營收達565.28億元，較去年同期增加38.9%。\n\n\n\r\n展望營運後市，南亞科對第3季看法樂觀，預期全球經濟逐步回復，有助整體DRAM需求持續成長，從各應用來看，消費性電子產品、伺服器及PC需求穩健，5G手機占比也提升。預估第4季價格則有機會持續走揚，但也可能持平。\n\n\n\r\n看好後市的投資人，建議布局價外10%以內、且距到期日兩個月以上的權證。（元大證券提供）\n\n\n\nfacebook\n\n\n\r\n（權證投資必有風險，本專區資訊僅供參考，並不構成邀約、招攬或其他任何建議與推薦，請讀者審慎操作。）",
        "keywords": [
            "南亞科",
            "DRAM",
            "伺服器"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-09-06T23:59:11+08:00",
        "link": "https://money.udn.com/money/story/559/5726352"
    },
    {
        "title": "今日台股盤前重點掃描",
        "content": "台股。（本報系資料庫）facebook\n\n一、全球智慧機出貨下修 牽動台鏈\n\r\n研調機構集邦科技（TrendForce）昨（2）日最新報告示警，疫情不確定性仍大，持續影響智慧手機市場與供應鏈，下修今年全年智慧手機出貨量增幅預估，年增率由8.5%降為7.3%。法人憂心，智慧手機市況遭逢逆風，不利聯發科（2454）、鴻海旗下富智康等供應鏈後市...看原文\n\n\n\n二、台股外資轉賣 半導體震盪\n\r\n台股短線漲多後觸及17,500點套牢區，昨（2）日獲利了結賣壓出籠，終場收跌154點， 5日線、季線得而復失；族群跌多漲少，惟多方擇機敲進聯電、矽力-KY等晶圓代工、IC設計等半導體股，尤其是五大高價IC設計股盤中同創歷史新高...看原文\n\n\n\n三、中科招手台積2奈米設廠 軍方及國產署土地均同意釋出\n\r\n台積電（2330）2奈米雖已情定竹科寶山，不過台中仍力爭到底。立法院副院長蔡其昌昨（2）日拜會台積電中科15，針對中科園區旁台中高爾夫球場土地進行會商。蔡其昌表示，這塊土地包括相鄰的軍方及國產署土地，都已同意釋出...看原文\n\n\n\n四、和碩童子賢：半導體漲價衝擊 沒那麼嚴重\n\r\n近期半導體元件嚴重供不應求，台積電、三星、聯電等晶圓代工指標廠吹起漲價風，不少外資法人預期將使得智慧手機等終端產品面臨大漲價的壓力，對此，和碩（4938）董事長童子賢昨（2）日表示，半導體漲價帶來的產品成本增幅當然有一定影響...看原文\n\n\n\n五、蘋果表明年進化 台鏈利多\n\r\n蘋果強攻健康醫療，Apple Watch扮先鋒。華爾街日報報導，蘋果正在為Apple Watch開發新的健康功能，包括血壓監測，以及記錄基礎體溫，可讓使用者進行生育規畫。隨著蘋果積極開拓Apple Watch新功能，強攻「健康經濟」...看原文\n\n\n\n六、矽力目標價 滙豐喊5,300\n\r\n股王矽力-KY（6415）財報驚豔，第2季毛利率衝上53%的超高水平，滙豐證券表示，這反映矽力持續專注高利潤的利基產品之外，更充分受惠電源管理IC供應緊缺的市況，完全掌握價格調升的定價權...看原文\n\n\n\n七、海運新場景 散裝船載貨櫃\n\r\n為掌握貨櫃船運費用飆漲的賺錢契機，運送煤炭和鐵礦砂等乾散貨物的航運業者，現在也開始考慮載運貨櫃。彭博資訊報導，旗下擁有94艘船隊的金洋集團（Golden Ocean）表示，正規劃將部分散裝貨船分類，使它們也能運送貨櫃...看原文\n\n",
        "keywords": [
            "半導體",
            "手機",
            "矽力",
            "蘋果",
            "晶圓代工"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-09-03T08:15:37+08:00",
        "link": "https://money.udn.com/money/story/5607/5719018"
    },
    {
        "title": "上曜建設入主斐成",
        "content": "台南建商上曜建設（1316）透過子公司永捷創新入主斐成。斐成昨（19）日公告公司董事長由張祐銘擔任，總經理為張碩文。上櫃商上曜建設開發董事長張祐銘指出，公司多年前就有多角化經營想法，目標壯大集團規模，期許未來旗下上市櫃公司市值朝百億元目標前進。\n\n\n\r\n在這之前上曜建設集團已轉投資多不同領域產業的上櫃公司。張祐銘說，多年前公司就有壯大營運規模、多角化經營想法，加上近年房市買氣不錯，且家族間有各自事業經營打算，這兩年才會投資IC設計公司世紀民生，以及專事原物料買賣的斐成。\n\n\n\r\n不過對於兩家公司未來營運走向、短中長期營運目標，張祐銘僅低調表示，集團長遠目標就是壯大集團規模，並期許未來旗下上市櫃公司市值能達百億元，至於公司獲利期許，就是一步一腳印、紮實做好該做的事情。\n\n\n\r\n目前主要營業項目為大宗原物料買賣的斐成，未來極有機會朝開發商方向定位。據公開資訊觀測站資料顯示，斐成董事中，張祐銘是大股東、握有3.41%持股，另外上曜子公司永捷創新也是該公司董事，目前股權16.63%，總計檯面上上曜建設集團握有斐成持股達20.04%，並拿下董事長、總經理職位。",
        "keywords": [
            "張碩文"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-08-20T01:58:07+08:00",
        "link": "https://money.udn.com/money/story/5612/5686147"
    },
    {
        "title": "上曜兩大案交屋 挹注業績",
        "content": "上曜建設（1316）昨（24）日舉辦線上法說會，公司表示，位於台南九份子北基地案「湖映白」預計第3季開賣，由於台南目前為房市熱區，因此看好後續銷況；業績部分，今年在「湖美帝璟」和「梅菲爾」兩大案年底交屋下，今明兩年業績無虞。\n\n\n\r\n上曜表示，受到科技大廠擴產帶動，投資台南的資金不斷湧入，讓當地住宅剛性需求倍增，也推升新案的開價與成屋銷售價格水漲船高，讓台南成為台灣房地產交易熱區之一，因此若建設公司在當地擁有可開發土地庫存，將是未來營運決勝關鍵。上曜昨收在12.15元，上漲0.35元。\n\n\n\r\n上曜指出，目前公司在台南九份子擁有高容積的精華土地約5,500坪，將分成南北基地兩期新案推出，其中北基地案將規劃兩棟樓高35層的景觀住宅大樓「湖映白」，坪數規劃為20~53坪左右產品，總共457戶，預計第3季開賣，目前已有客戶預約看屋；至於南基地，規劃四棟樓高35層景觀住宅大樓，以精緻二至四房為主。\n\n\n\r\n針對央行打房動作，上曜分析，因產品定位是以重視居住品質的自住客為主，受央行選擇性信用管制政策影響較小。雖然目前房市短期因疫情衝擊，但長期來看，公司依舊看好台南房市發展。",
        "keywords": [
            "房市"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-06-25T01:41:53+08:00",
        "link": "https://money.udn.com/money/story/5710/5556231?from=edn_hotlist_storybottom"
    },
    {
        "title": "鉅橡5月營收1.05億元 看好高階軟板與PCB製程需求",
        "content": "專業絕緣材料大廠鉅橡企業（8074）今日公告2021年5月合併營收新台幣1.05億元，較去年同期成長18％，累計前五月合併營收5.64億元，年增率為17.3％。\n\n\n\r\n鉅橡表示，5月合併營收1.05億元，係5G、高效能運算等科技應用需求持續成長，加上遠距商機熱度依舊，受惠疫情驅動遠距辦公與數位學習的筆電市場，以及5G手機朝向高階化發展，帶動軟板、多層板、HDI、ABF、類載板等需求明顯，公司挾PCB製程墊材市占率達9成、產品與產能競爭優勢、與提供給客戶完善的使用方案，推升5月合併營收年增率18％。\n\n\n\r\n根據經濟部統計處表示，疫情催化之下，將加速數位轉型，受惠遠距商機、5G、高效能運算、雲端、物聯網、車用電子等需求浮現，台灣半導體產業在全球重要性也日漸提升。\n\n\n\r\n隨著美系智慧型手機新機進入拉貨、發表與上市時程等準備階段，PCB等部分零組件產業有機會提前於6月進行小量生產，加上製程朝向高階化發展，可望帶動鉅橡PCB製程墊材的需求成長。\n\n\n\r\n鉅橡指出，目前訂單能見度明朗，隨著更多終端應用的產品發展，推升高階軟板與PCB製程需求，將帶動公司PCB耗材需求成長，加上美耐板訂單穩健，營收動能來源無虞，公司對全年營運成長看法樂觀。",
        "keywords": [
            "PCB",
            "軟板",
            "車用電子"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-06-08T14:58:36+08:00",
        "link": "https://money.udn.com/money/story/5612/5517867"
    },
    {
        "title": "開發金董事會決議發債150億元 籌錢併購中壽",
        "content": "開發金控新大樓。圖／開發金控提供facebook\n\n\n\r\n開發金控（2883）今天（23日）董事會決議將發行150億元無擔保普通公司債，以支應完全併購中國人壽（2823）的部分資金需求，發行天期最長可達20年。\n\n\n\r\n開發金今天召開董事會，晚間公告董事會決議發行無擔保普通公司債，發行總額上限新台幣150億元，發行期間最長不超過20年，實際發行期間與利率定價等，董事會也通過授權總經理龐德明（Stefano Paolo Bertamini）視發行當時市場情況決定。開發金決議發行150億元公司債，資金用途即為支應與中壽股份轉換的部分資金需求。\n\n\n\r\n開發金8月12日晚間董事會通過並召開重大訊息記者會，將採換股搭現金併購中壽剩餘在外股權等，條件為中壽1股普通股換開發金0.8股普通股、0.73 股特別股以及現金11.5元，依照除權息價格調整後，合計每股對價約29.75元。\n\n\n\r\n由於開發金對金管會承諾為百分百控股中壽，本次併購將連同子公司凱基證券的8.655%中壽持股，一併轉為開發金直接持有，使得開發金要一次換股搭現金取得的中壽股權超過50%，併購支付現金的部分合計規模約298億元，因此開發金早前內部初估，包含發債、子公司減資等，約需籌措300多億元現金。",
        "keywords": [
            "開發金",
            "中壽",
            "公司債"
        ],
        "category": "金融",
        "media": "經濟日報",
        "datetime": "2021-08-23T21:18:39+08:00",
        "link": "https://money.udn.com/money/story/5613/5694242"
    },
    {
        "title": "今日最夯股／外資連二買  皇田股價創波段新高",
        "content": "台股示意圖。記者許正宏／攝影facebook\n\n\n\r\n股市瞬息萬變，標的五花八門，哪一檔個股是每天市場最關注的人氣指標及話題，請看經濟日報每日精選的今日最夯股。\n\n\n\n一、股價走勢\n\n\n\r\n皇田（9951）22日重返百元俱樂部，終場以上漲4.98%或4.8元，收在101元，來到波段新高，成交量達2,080 張。在量增價揚下，後續有機會挑戰前波（4月21日）的高點102元。",
        "keywords": [
            "營收",
            "皇田",
            "車用晶片",
            "疫情"
        ],
        "category": "會員專區",
        "media": "經濟日報",
        "datetime": "2021-07-22T19:28:13+08:00",
        "link": "https://money.udn.com/money/story/12972/5620541"
    },
    {
        "title": "閎康8月營收3.03億元 為歷史次高",
        "content": "半導體材料分析大廠閎康（3587）今（7）日公布8月營收為3.03億元，為歷史次高，年增9.22%；累積前8月營收21.41億元，年增9.0%，主要成長動能來自材料分析（MA）、故障分析（FA），分別來自第三代半導體及AI人工智慧晶片的應用增長。\n\n\n\r\n閎康表示，隨高頻通訊、電動車的時代到來，第三代寬能隙半導體市場成了兵家必爭之地，第三代半導體材料適合於製作高溫、高頻、大功率及抗輻射元件，其重要應用產品例如5G通訊晶片、微型電源轉換器、及車用高電壓電源供應器等，由於材料特性迥異於數位電路常用的矽半導體，第三代半導體不論在磊晶、元件設計、晶圓製造等階段，對MA、FA皆有大量需求。公司在第三代半導體檢測分析已累積深厚經驗，可提供客戶最全方位的專業檢測服務。\n\n\n\r\n此外，近年來，隨著半導體技術快速發展，帶動HPC高效能運算能力大幅提升，也使得AI人工智慧更為廣泛的被應用到各個領域，AI人工智慧晶片具有複雜且多樣性結構設計。以終端裝置之應用而言，相關晶片必須達到低功耗及高性能的要求，普遍以7奈米以下的先進製程來生產。\n\n\n\r\n且AI晶片在材料堆疊及封裝架構也採取更有利於提升傳輸頻寬及效率之型式，因而有相當多的故障分析需求。閎康擁有業界最高解析度的三維X光斷層影像(3D X-ray)，可以在不破壞樣品下，觀察其封裝體或PCB內的缺陷，搭配閎康獨家開發的先進失效分析流程，可協助客戶精準快速找到故障原因。\n\n\n\n\n\n\n\n\n\n\n\r\n閎康強調， 去年下半年以來，半導體產業對於檢測需求大幅提升，為因應客戶需求，今年公司維持高資本支出，下半年設備陸續進駐後，預期MA產能將新增二成以上。公司也持續投注技術研發、人才招募及幹部的養成，為公司注入新一波成長動能。",
        "keywords": [
            "半導體",
            "閎康",
            "電源供應器"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-09-07T17:05:34+08:00",
        "link": "https://money.udn.com/money/story/5612/5728789"
    },
    {
        "title": "福懋（1434）8月營收24.53億 年增12.05%",
        "content": "福懋（1434）公布8月營收24.53億，月減6.37%，年增12.05%。前8個月累計營收218.42億，年增成長13.15%。",
        "keywords": null,
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-09-06T22:49:28+08:00",
        "link": "https://money.udn.com/money/story/12509/5726730"
    },
    {
        "title": "台系太陽能廠 將迎轉單",
        "content": "外電消息指出，世貿組織（WTO）駁回中國大陸指控美國限制其太陽能電池進口一案，表示美方的措施並未違反全球貿易規定，而此一裁決不僅給予陸系太陽能廠沉重的一擊，台系太陽能廠更有望喜迎轉單效應，包括元晶（6443）、茂迪、聯合再生均有望受惠。\n\n\n\r\n由於美國太陽能製造商控訴中國大陸特定晶矽太陽能電池進口增加，已達可能嚴重損害美國國內產業的程度，因此美國在2018年實施關稅和配額制度，藉此打擊中國大陸太陽能廠，而中國大陸政府也在2019年向世貿組織提出控訴，如今判決對美方有利，未來美方很可能擴大限制陸方太陽能廠。\n\n\n\r\n根據路透社報導，一個由三人組成的世貿爭端仲裁小組已駁回中國的四項指控，未來爭端解決機構將於60天內採納專家小組的報告，除非美方或中國提出上訴。\n\n\n\r\n事實上，美中貿易戰自開打以來，美方為了壓制中國大陸在太陽能產業的影響力，在市場上頻頻出招，從最早先制裁陸系新疆多晶矽廠，到近期準備針對東南亞太陽能陸廠課重稅，均顯示出拜登政府上台後，捍衛美國再生能源產業的決心。\n\n\n\r\n據悉，美國一年的太陽能裝置量約落在18至20GW（10億瓦），其中有85%仰賴從東南亞進口，其餘15%由美國本土自有產能供應，而東南亞製造的太陽能成品以陸企在當地的廠區生產為最大宗。",
        "keywords": [
            "再生能源",
            "茂迪",
            "元晶"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-09-05T22:39:41+08:00",
        "link": "https://money.udn.com/money/story/5607/5724129"
    },
    {
        "title": "鉅鑫國際控股 攜手 昇華娛樂 跨足文創園區 創造優勢",
        "content": "在新冠病毒疫情延燒當下，各行各業一片哀鴻之際，｢鉅鑫國際控股｣看準時機，以自身對文創熱忱及經驗積累，攜手影視娛樂資深製作團隊｢昇華娛樂(4806)｣，對台灣文創影視娛樂產業注入生長激素，於鄰近因發財金而享負盛名的南投竹山『紫南宮』規劃、創建｢鉅鑫文創影視娛樂產業園區｣，有鑑於紫南宮，每日大量人潮，緊鄰其周邊園區，設計出系列科技與影視娛樂文化結合的園區，藉以提供來紫南宮的遊客至園區，體驗另類文創產業成果，此舉必將成為台灣文創產業邁向另一個里程碑。\n\n\n\r\n在兩大產業巨頭攜手領軍，結合國內優秀團隊，斥資上億，將園區打造成六大區塊：科技綠蔭花園大道、大型科技空中瀑布裝置藝術、科技時空隧道、室內無人機與櫥窗水舞及情境水舞廣場等。\n\n\n\r\n昇華娛樂總裁俞惟中、鉅鑫國際董事長張芷嫣、昇華娛樂董事長林水城及KidsDNA 董事長盛宥甄等重量級人物也都表示，因多年對文創產業的熱愛及執著，既使眼前環境再惡劣仍無法動搖我們對社會文創教育所應肩負的責任。幾位主要負責人，因有共識，籌備之初將各自心中的藍圖，經過多次的討論後，一拍即合。\n\n\n\r\n「下很大勇氣去接受挑戰，也會努力去做」晉沛生醫董事長趙晉潁表示，這個決定，讓業界許多友人跌破眼鏡，但他卻信心滿滿，要把企業精神帶入園區，全力推動招商與地方建設，讓台灣文創再次亮眼於世界。\n\n\n\r\n去年將各自團隊的核心力量，傾其全力細思擘劃，一步一腳印，完成園區的企劃及整建，日前由｢昇華娛樂｣依其豐富影視製作經驗操刀完成園區整體企畫，繼之｢鉅鑫國際控股｣的全力支持下，園區施作已至執行階段，相信在充滿熱忱及擇善而固執的團隊合作之下，讓人耳目一新、老少咸宜的文創園區，不日將現跡中台灣，讓民眾拭目以待台灣文創的再躍起！  \n\n\n\n 昇華娛樂總裁俞惟中(左一)、鉅鑫國際董事長張芷嫣(左二)、昇華娛樂董事長林水城(右一)及KidsDNA 董事長盛宥甄(右二) 。facebook",
        "keywords": null,
        "category": "商情",
        "media": "經濟日報",
        "datetime": "2021-07-01T14:11:15+08:00",
        "link": "https://money.udn.com/money/story/5635/5571187"
    },
    {
        "title": "金牌概念股？這幾檔股票逗趣諧音「戴資穎冠軍」",
        "content": "戴資穎。報系資料照facebook\n\r\n「世界球后」戴姿穎1日晚間奧運金牌戰將對決中國好手陳雨菲，由於雙方數度交手以小戴勝數領先，國人都看好為台灣成績再「添金」，有網友KUSO為小戴集氣，竟將台股個股的名稱排列出「戴資穎得冠（軍）」、「戴資穎勝利」等諧音組合，令人莞爾一笑，也成為網路上瘋傳的熱門圖片，堪稱話題性十足的「金牌概念股」！\n\n\n\r\n戴資穎和陳雨菲交手過18次，小戴以15勝的成績被看好有壓倒性勝出優勢，其中，2017-2018年間戴資穎更是連11勝，後2019年陳雨菲雖取得三連勝，但2020年全英公開賽決賽，戴資穎復仇拿下冠軍。小戴的強實力也深受國人看好，台灣運彩開出戴資穎讓4.5分，大家期待本屆賽事順利「三金」入袋。\n\n\n\r\n網路流傳網友為小戴KUSO集氣的「投資組合」，其中兩組都以岱宇（1598）、資通（2471）、穎崴（6515）排列前三，三檔股票的第一個字正好諧音「戴資穎」，第一組的四、五檔股票為得力（1464）、冠軍（1806），可組成「戴資穎得冠」或「戴資穎得冠軍」。第二組的四、五檔股票則為日勝生（2547）和利奇（1517），諧音「戴資穎勝利」。\n\n\n\n諧音「戴資穎得冠（軍）」的股票組合。資料來源：網路facebook諧音「戴資穎勝利」的股票組合。資料來源：網路facebook\n\n\n\r\n法人表示，上述「岱」字為首的股票，除了岱宇，還有代號3303的岱稜（3303），「穎」字為首另有穎漢（4562），「得」字有得利影（6144），「冠」字有冠西電（2466）、冠德（2520）、冠星-KY（4439）和冠好（8354）。「勝」字稱首或居中、居尾則有多檔，如勝悅-KY（1340）、勝一（1773）、勝德（3296）、勝昱（4304）、勝品（6556）、台勝科（3532）、律勝（3354）、西勝（3625）、元勝（4419）、鎰勝（6115）、基勝-KY（8427）及德勝（8048）等。\n\n\n\r\n至於「利」字稱首或居中、尾也有很多，像是利華（1423）、利機（3444）、利勤（4426）、怡利電（2497）、英利-KY（2239）、寶利徠（1813）、金利（5383）、美利達（9914）、兆利（3548）等。\n\n\n\r\n法人指出，歷屆奧運賽事吸引國人關注，今年台灣成績特強，包括「舉重女神」郭婞淳、羽球無雙「麟洋配」王齊麟與李洋接連拿下「兩金」，累積台灣成績「二金二銀三銅」為史上最佳，戴資穎還有機會拿下「第三金」，桌球、拳擊等也紛紛傳出捷報，國人緊盯賽事專注度也達到高峰，更容易聯想可能受惠或名稱有諧音的「金牌概念股」、「東奧／奧運概念股」，成為熱門話題。",
        "keywords": null,
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-08-01T14:44:25+08:00",
        "link": "https://money.udn.com/money/story/5607/5642566?from=edn_catenewest_story"
    },
    {
        "title": "霈方國際席捲國際大賞 董座呂慶盛開創「美力斜槓」風潮",
        "content": " 霈方國際董事長呂慶盛領導集團於國際間獲獎連連，獲「華人創業家大獎-創業家楷模」殊榮肯定。霈方國際／提供facebook台灣專櫃美容龍頭集團《霈方國際》(TW-6574)旗下品牌L′HERBOFLORE蕾舒翠繼登上紐約時裝周後再度席捲國際，從全球千組產品中脫穎而出，接連獲得英、法、比、俄等一級國際美妝大賞肯定，讓世界看到台灣品牌的美妝研發實力。適逢集團創立20週年，創辦人呂慶盛董事長帶領霈方一路征戰國際，持續追求創新發展的領導力亦獲得「中華民國第43屆創業楷模」、國家品牌玉山獎「傑出企業領導人」、華人創業家大獎「創業家楷模」、經理人月刊「100 MVP經理人」等諸多項獎項殊榮肯定！\n\n\n\r\n《霈方國際》成立20週年不僅是台灣首家打入百貨專櫃市場、成功IPO的美容集團，積極研發創新的表現，更成為各項競賽常勝軍，於2020年至今短短一年多時間，已拿下高達20項以上國內外各大美妝保養評鑑與5項創業經營獎項肯定，囊括俄羅斯「阿基米德國際發明獎」、英國「Beauty Shortlist Awards」、英國「純美獎Pure Beauty Global Awards」、法國美妝奧斯卡「Victoire de la Beauté」、比利時「Monde Selection世界品質評鑑大賞」等國際重點大賞，以實力證明台灣企業家白手起家，於全球競爭激烈的美容市場同樣能橫掃各大獎項，成為華人之光。\n\n 霈方國際董事長呂慶盛與營運長呂美珍，經營有方獲中華民國第43屆創業楷模暨創業相扶獎。霈方國際／提供facebook\n\r\n創辦人呂慶盛董事長說：「《霈方國際》創立至今，研發中心持續都以每支產品銷售要能超過100年的規格打造，結合全球18國原料技術，堅持做創新的事情，且絕不放鬆標準，是《霈方國際》屢屢於國際獲獎的關鍵。」為此，董事長20年來除去年因疫情無法出國外，也堅持年年親自飛往歐美、日本等美妝大國走訪各大頂級水療中心與百貨通路，研究國際級服務與產品，也因此使霈方的產品與服務總是走在美容市場最前端。《霈方國際》產品口碑也是國際知名，旗下品牌L′HERBOFLORE蕾舒翠研發出的面膜與台灣插畫家合作，將台灣本土的小玉西瓜、紫晶葡萄、長吻蝴蝶蘭等融入產品製作與包裝，不僅屢獲獎項肯定，更是日本、歐美消費者跨海指定購買的明星產品，獲得日媒的跨海報導，行銷海外。\n\n\n\r\n除國際上產品獎項屢創佳績，《霈方國際》創辦人呂慶盛董事長的領導力也深獲肯定，一舉拿下「中華民國第43屆創業楷模」、國家品牌玉山獎「傑出企業領導人」、華人創業家大獎「創業家楷模」、經理人月刊「100 MVP經理人」等多項獎項殊榮。\n\n\n\r\n在創辦人呂慶盛董事長領導下，《霈方國際》旗下四大品牌於全台共計擁有60多個營業櫃點，過去一年的疫情期間，逆向操作以加強實體櫃點護膚體驗的策略，讓專櫃來客率在疫情下逆勢成長，創下佳績。此外，呂董事長也看中全球社交電商商機，以去年推出之全新經銷代理平台「蕾舒翠®PLUS」開創「美力斜槓」創業風潮。呂慶盛董事長表示：「蕾舒翠®PLUS的創立，是希望分享我自己的經驗，幫助有志創業的夥伴邁向更好的生活，並且從中培養出更多的專業經理人。」\n\n\n\r\n為此，董事長不僅親自授課傳遞創業心法，更領導集團以20年專櫃美容業的基礎，獨家開發出一套雲端經銷系統，在「蕾舒翠®PLUS」平台上每位經銷夥伴都擁有專屬的「我的小店」，串聯金物流管理系統，坐擁集團資源協助，輕鬆斜槓創業。此外，「蕾舒翠®PLUS」也跨足大健康產業，推出保健保養品，佈局「由內而外」美麗健康事業。\n\n\n\n\n\n",
        "keywords": null,
        "category": "商情",
        "media": "經濟日報",
        "datetime": "2021-04-22T17:44:10+08:00",
        "link": "https://money.udn.com/money/story/5724/5406896"
    },
    {
        "title": "二代接班 上銀集團翻新頁",
        "content": "大銀微系統完成二代接班，副董事長卓秀瑜（右）升任董事長，原董事長卓永財（左）則轉任副董事長。記者宋健生／攝影facebook\n\n\n\r\n大銀微系統（4576）昨（22）日舉行股東常會，並完成董事全面改選，選出第10屆董事會團隊，接著推選副董事長卓秀瑜升任董事長，原董事長卓永財則轉任副董事長。上銀集團也正式宣告完成二代接班。\n\n\n\nfacebook\n\n\n\r\n半導體及智慧製造產業景氣升溫，大銀持續接獲半導體、自動化設備、面板、Mini LED及工具機等客戶訂單；法人估，以目前接單出貨情形，大銀營運將逐季增溫，今年全年營收較去年24.52億元成長三成，有望續創歷史新高。\n\n\n\r\n上銀集團總裁卓永財育有二女一子，長女長期定居美國，沒有參與公司事務；獨子卓文恒於2019年7月接掌上銀科技董事長，這三年來在嚴峻大環境中歷練，仍帶領上銀穩定成長。\n\n\n\r\n卓永財表示，轉任大銀副董事長後，將扮演「教練」角色，協助大銀經營團隊邁向另一新里程碑。卓秀瑜是卓永財的小女兒，父女之間互動非常有默契，對小女兒有很高的期許。\n\n\n\r\n1974年次的卓秀瑜，紐約市立大學取得財務管理碩士返國後，曾在永豐銀行國外部及財務長辦公室歷練。在卓永財有計畫的培訓下，2019年起開始積極參與大銀的經營管理。\n\n\n\r\n大銀去年全年合併營收達24.52億元、年增20.1%，稅後純益1.53億元、年增2.8倍，每股純益1.14元。昨天股東常會通過每股配發0.4元股利，其中現金股利0.3元、股票股利0.1元。\n\n\n\r\n大銀6月營收達2.76億元，月增9.6%、年增50.7%；今年第2季營收7.94億元，季增14.2%、年增24.4%；累計上半年營收14.89億元、年增24.6%。\n\n\n\r\n新冠肺炎疫情肆虐全球，但也因此加快產業升級轉型的速度，各類自動化生產需求強勁，加上5G、AI、IoT、電動車等日益普及，快速推升半導體需求大增，帶動大銀今年上半年及第2季單季營收皆創歷史新高。\n\n\n\r\n據了解，在精密運動與控制元件方面，大銀既有產品穩定成長，訂單能見度約達三個月。\n\n\n\nfacebook",
        "keywords": null,
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-07-23T04:25:13+08:00",
        "link": "https://money.udn.com/money/story/5612/5620982"
    },
    {
        "title": "賣完大同股票後  林郭文艷下一步怎麼走？",
        "content": "林郭文艷。圖／聯合報系資料照片facebook\n\n\n\r\n有「最強媳婦」的大同（2371）榮譽董事長、大同董事林郭文艷，按照賣股規劃，她零持股大同之後，她在大同的下一步為何？頗讓外界好奇。\n\n\n\r\n分析師認為，林郭文艷是大同林家唯一在大同董事會成員，也是林家的長媳婦，沒有大同持股，在面子上不好看，但事實上，她以大同高中的法人代表，並不影響她在大同的董事職權。\n\n\n\r\n尤其是，林郭文艷同時擔任大同金雞母、尚志資產開發的董事之一，無論是在大同董事會、尚志資產重要決議上，仍都扮演重要的角色。\n\n\n\r\n日前大同大股東、三圓建設（4416）董事長王光祥期待市場派跟公司派大和解，才能共同開創新大同的未來好光景。這方面，若無林郭文艷的配合，很難發揮一加一大於二的效益。\n\n\n\r\n因此，市場人士也認為，即使林郭文艷沒有大同持股，她對於大同的影響力並沒有減分。如同大同董事長盧明光也沒有大同的持股一樣，可以扮演的功能不會減少。\n\n\n\r\n受到外界感到納悶的事，林郭文艷在去年12月底，申報轉讓持股1,500張，持股將降低至6,204張，為何最新公告的持股只剩2,131張，短少的四千多張持股，應該加以說明，以免外界揣測。",
        "keywords": [
            "林郭文艷",
            "盧明光"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-02-26T22:11:18+08:00",
        "link": "https://money.udn.com/money/story/5612/5280466"
    },
    {
        "title": "優群7月營收2.77億元創新高 第3季業績將季增兩成",
        "content": "優群（3217）今（10）日公布2021年7月營收為2.77億元，月增14.24%，年增21.34%，創單月新高，法人預估，該公司第3季進入傳統旺季，業績將季增兩成，挑戰單季新高，下半年毛利率上看45%。\n\n\n\r\n優群2021年前七個月營收為16.53億元，年增17.85%。優群第2季毛利率 42.3%，每股純益（EPS） 1.47 元， 略低於法人預期，主要是匯損影響 EPS 約 0.2 元。\n\n\n\r\n展望2021第3季，法人表示，優群受惠組裝廠獲得更多料源，連接器需求轉強，筆電（NB） 用的SODIMM、M.2 預估季增中個位數。加上美系智慧手機旺季來臨，營收佔比將自第1季、第2季的 3%/6%，提升到第3季的12%。毛利率方面，法人指出，由於手機產品比重提高下，下半年仍將逐季成長，且優於45%以上水準。\n\n\n\r\n在金屬微型沖壓件產品方面，優群目前提供三種類型產品，目前主要營收貢獻為 Metal bar，應用於美系手機，用以濾波功能，法人預估，佔2021年營收 9%，明年起有新客戶導入， 預估營收翻倍。第二類為 Metal fence，應用於智慧穿戴裝置，原先預期2021第4季將有新機種貢獻，目前客戶導入新應用時間遞延。第三類為半導體封裝 micro pin header，未來商機大，客戶仍在製程驗證中。\n\n\n\r\n在Long DIMM產品方面， 法人預估，伺服器中採用 SMT 型 的 DDR4 插槽將在2021年第4季超過一半，並於明年漸漸轉入 DDR5。優群主要供應廣達（2382）與 Supermicro，其中 Supermicro 因應客戶需求擴大回台擴廠，優群將是主要受惠者。預估2021 第4季起 Long DIMM 營收將超過 10%，2022 年營收則有望挑戰 15%。",
        "keywords": [
            "穿戴裝置",
            "DDR4",
            "連接器"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-08-10T18:19:32+08:00",
        "link": "https://money.udn.com/money/story/5612/5664414"
    },
    {
        "title": "晶碩、精華 押逾三個月",
        "content": "台股走勢多空震盪，但在市場資金仍充沛下，現階段中長期業績成長性與能見度高的優質股，可望躍居為台股盤面的抗震指標，投資人可參考晶碩（6491）、精華（1565）等後市表現，利用權證參與行情，放大獲利空間。\n\n\n\nfacebook\n\n\n\r\n在非經濟面因素干擾程度加重、投資信心降溫等情勢下，台股近期震盪回檔。展望後市，由於盤面仍將缺乏主流股帶動，加上需要時間進一步消化市場雜音，台股現階段將維持震盪盤整格局。儘管部分族群短線漲多回檔，不過就中長線趨勢並沒有出現太多變化，選股不選市仍是較佳應對之道。\n\n\n\r\n晶碩方面，今年中國大陸市場成長動能強勁，繼第2季擴充月產能1,000萬片，考量龜山廠仍有空間，下半年將再增加產能；大溪新廠預計明年第2季完工，第一期月產能規劃4,600萬片，並將視一期產能狀況規劃第二期6,000萬片月產能啟動時間。晶碩今年成長歸功於大陸客戶強勁訂單與日本市場復甦；歐洲也有進展，矽水膠產品預計第3季在歐洲上市，預估今年小量出貨。\n\n\n\r\n至於精華，今年主要成長動能來自大陸市場，主要是當地隱形眼鏡滲透率仍低，加上電商通路銷售顯著成長。日本市場雖仍無法回到疫情前水準，但也可望比去年有雙位數成長，且可期待在疫苗普及、疫情趨緩後，內需消費力提升。隨著下半年產線人力陸續到位，法人估，精華今年仍有賺兩個股本的實力。\n\n\n\r\n權證專家指出，看好個股後市的投資人，建議布局價內外15%以內，有效天期三個月以上的權證，參與行情。\n\n\n\n\n\n\n\n",
        "keywords": [
            "陸客",
            "隱形眼鏡",
            "電商"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-08-23T22:42:56+08:00",
        "link": "https://money.udn.com/money/story/5739/5694135"
    },
    {
        "title": "日K線連九黑 控盤者如何震盪出貨？",
        "content": "\n\r\n本波大盤從8/5盤中17643高點起跌以來出現台股歷史上第四次的日K線連九黑！前一次是發生在102年3/12~3/22恰好也是美國聯準會準備縮減購債。今年則預計在10月開始縮減購債，然而102年台股日K線連九黑後出現8天的跌深反彈！然而本波台股K線連九黑後竟然只在隔天強彈後又連續兩天下跌破底，除了幕後控盤者刻意讓大盤完全回補5/25當天所產生16397~16444之向上跳空缺口之外，其運用的《必殺絕技》在此幫投資朋友解說！\n\n\n\r\n這是幕後控盤者運用震盪出貨、一波到底的操作手法！大盤從7/16起跌以來只要連續下跌3~4天就出現跌深反彈，然而本波從8/5起跌以來卻一路倒貨，並且在連跌九天期間天天在大眾傳播媒體釋放航運股利多，讓套牢在高檔的投資朋友喪失戒心不願停損，最後在8/19(四)使出殺手鐧摜壓大型權值股如台積電(2330)、鴻海(2317)、中鋼(2002)同步重挫讓指數崩跌450點，逼迫融資斷頭籌碼散出然後將浮額徹底清洗完畢，這是屬於趕盡殺絕的《必殺絕技》！換句話說如果下週大盤展開報復性反彈，損失慘重的融資散戶絕對不敢跟進，如此反彈的力道才會又快又猛！\n\n\n\r\n經濟部統計處於8/20(五)公佈7月外銷訂單達 553億美元(MoM+2.9%)(YoY+21.4%)，連十七紅續創歷年同期新高！累計前7月外銷訂單高達3652.2億美元(YoY+36.2%)，也創下歷年同期新高！所以台灣基本面仍然相當好，然而本波指數快速回檔1395點的主因是外資與市場主力大戶大幅調節所造成的。許多被錯殺的績優電子股，只要技術面強勢、法人近期積極佈局短線將會快速飆漲！例如整流二極體大廠朋程(8255)、德微(3675)、強茂(2481)。CMOS影像感測器封測廠同欣電(6271)、石英元件大廠泰藝(8289)、功率半導體大廠捷敏-KY(6525)都可特別留意！\n\n\n\r\n此外雍智科(6683)、創微(6104)、漢磊(3707)、晶宏(3141)、東捷(8064)也可留意！\n\n\n\r\n然而鋼鐵股的威致(2028)、中鋼(2002)、燁興(2007)、東鋼(2006)、盛餘(2029)卻持續弱勢，下週若反彈應當趕快賣出。\n\n\n\r\n航運股的台驊投控(2636)、慧洋-KY(2637)、萬海(2615)、陽明(2609)反彈無量，下週反彈也應站在賣方。\n\n\n\r\n如果您手中持股有任何問題，或是想知道老師盤中獨到的見解、推薦個股以及盤後影音節目、技術分析教學！\n\n\n\r\n歡迎加入李健明分析師Telegram：@ntu999\n\n\n\n",
        "keywords": [
            "台股",
            "投資",
            "中鋼",
            "航運股",
            "外銷訂單"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-08-20T18:45:03+08:00",
        "link": "https://money.udn.com/money/story/5607/5688287"
    },
    {
        "title": "董事改選風波後首場法說會 東元：內需樂觀",
        "content": "東元（1504）今日召開線上法說會，會中宣布已重組事業體，聚焦在三大事業群，包含主力馬達的機電系統、空調暨智慧生活及智慧能源。董事長邱純枝提到，國外取單受疫情影響，前景不明朗，國內因離岸風電及「班班有冷氣」等政策受惠下，內需相對樂觀。\n\n\n\r\n三個核心事業體中，智慧能源成長營收最快，年增長 30.1% ，主因東元電機，離岸風場上變電站工程及資料中心(IDC)機房之工程收入增長等案 。機電系統 營收年增長 11.0%，主因大陸市場馬達及自動化業務持續成長，及歐洲 Motovario 營收回溫，但北美市場仍相對較弱。智慧生活年增長 11.7% ，主因東元電機之家電部門營收成長；受疫情影響，電商購物的需求增加，使宅配通物流業務成長；東捷（8064）之設備採購專案收入增加。\n\n\n\r\n總經理連昭志，核心機電系統預估全年可保持兩位數的增長，毛利率則受原物料價格上漲影響，新冠Delta帶來很多不確定性，正在努力達成全年目標。\n\n\n\r\n邱純枝占望下半年，內需部分公共工程需求仍強，「班班有冷氣」計劃中，得標台數超過 4 萬台，超乎公司預期，商用空調也有成長。外銷部分，疫情帶來負面影響，能否取單後續還要觀察。\n\n\n\r\n先前智慧製造中的硬體跟軟體部分，將獨立分拆出來，硬體將與機電產品合併成機電系統暨自動化事業群，軟體則將與原先智慧城市的部門，合併成空調暨智慧生活事業群；新能源暨工程將更名為智慧能源事業群。\n\n\n\r\n機電系統包含工業馬達、變頻器、伺服系統；電動車 /AGV。空調暨智慧生活事業群包含東元空調及家電、智慧系統事業處、東元捷德，及關係企業東捷資訊（6697）、東訊（2321）、宅配通。智慧能源事業群則包含能源工程、IDC、離岸風電陸域變電站、儲能系統。",
        "keywords": [
            "東元",
            "家電",
            "邱純枝"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-08-13T16:57:22+08:00",
        "link": "https://money.udn.com/money/story/5612/5672164"
    },
    {
        "title": "不等五倍券 六福村送六福萬怡住一晚最高現賺1.4萬",
        "content": "行政院推出的「振興五倍券」開跑前，六福旅遊集團（2705）提前暖身，旗下六福村主題遊樂園、台北六福萬怡酒店、關西六福莊，推出史無前例的超優惠方案，搶攻大學暑假開學前商機。六福村主題遊樂園祭出官網限定超強優惠， 4人結伴入園遊玩，共3,996元，就送免費入住台北六福萬怡酒店卓越客房1晚，現賺1.4萬元。\n\n\n\r\n台北六福萬怡酒店也同步推出「六福振興有禮 萬怡大FUN宿」優惠，於9月底前預訂且入住官網任一住房專案，每滿1,000元就送300元住宿抵用券。其中，「好食光 美味宅著走 住房專案」除寬敞舒適的卓越客房1晚、2客翌日早餐外，還能將主廚親製的萬怡經典牛肉麵雙人份禮盒（冷凍）帶回家，雙人價3,699元；「愛你久久 指定日快閃住房專案」為每日限量的超優惠專案，2人入住卓越客房，專案價2,399元起。住宿抵用券部分，民眾可在限定期間內，抵用台北六福萬怡酒店官網任一住房專案房價，也可折抵關西六福莊官網指定住房專案房價，每房每晚最高可折抵1,800元。\n\n\n\r\n關西六福莊則推「與動物農遊趣 三天兩夜住房專案」，雙人價12,099元，內含剛果藍天客房2晚、每日早餐2客（共2天）、六福村兩日入園手環2張、小小農夫體驗2人次，由專業人員全程帶領解說，前進探索友善耕作的農地，觀察蚯蚓生態循環箱的設計原理，了解農地裡的生態循環，於周日至周四入住的話，免費升等至肯亞藍天樓中樓房型，再享第3~6人免費入住（不含專案內容），揪親朋好友6個人作夥入住，跟動物們一起當鄰居，平均每人每晚最低1,008元。六福村主題遊樂園祭出超強優惠， 4人結伴入園遊玩，共3,996元，就送免費入住台北六福萬怡酒店。(照片提供:六福集團)facebook",
        "keywords": [
            "六福",
            "遊樂園",
            "生態"
        ],
        "category": "金融",
        "media": "經濟日報",
        "datetime": "2021-08-31T16:38:29+08:00",
        "link": "https://money.udn.com/money/story/5613/5712508"
    },
    {
        "title": "奇偶EPS 0.5元 看好下半年",
        "content": "安控廠奇偶（3356） 昨（5）日公布第2季稅後純益4,500萬元，季減1%，年增5.3倍，每股純益0.5元；上半年稅後純益9,047萬元，年增1.4倍，每股純益1.01元。\n\n\n\r\n奇偶看好，下半年在主力市場美國砸重金擴大基礎建設激勵下，營運樂觀可期，有望優於上半年表現。\n\n\n\r\n奇偶第2季營業淨利4,915萬元，季增2.1倍，顯示本業獲利明顯轉佳，惟因第2季新台幣對美元匯率強升，單季匯損2,100萬元，侵蝕獲利。奇偶第2季營收3.2億元，季增21%，年增35%。\n\n\n\r\n奇偶第2季毛利率48%，與第1季持平，持續稱冠安控族群；上半年整體毛利率48%，年增3個百分點，主要受惠產品組合優化。另一方面，第2季因費用控制得宜，單季營業利益4,915萬元，年增3.65倍，上半年營業利益6,476萬元，年增4.89倍。",
        "keywords": [
            "基礎建設"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-08-06T01:10:49+08:00",
        "link": "https://money.udn.com/money/story/5710/5653546"
    },
    {
        "title": "疫情衝擊 錩新將安排庫存出貨",
        "content": "越南疫情衝擊在地工廠產能，錩新（2415）表示，9月已開始安排庫存出貨，並將視疫情發展情況逐步復工，但短期影響業績在所難免。\n\n\n\r\n錩新股價連二天大跌，昨（7）日又下跌2.6元，跌幅6.68%， 收36.3元。錩新指出，位於胡志明市的錩新科技（越南）配合越南政府防疫政策，逐步依據三就地政策進行相關復工準備；預計9月產能及產量較平日水準減少約80%至90%，由於還有部分庫存可以出貨，因此9月營收估約減少六至七成。\n\n\n\r\n越南為錩新主要生產基地，因當地疫情持續嚴峻，錩新越南廠自7月中旬起產能大受影響，由於越南廠貢獻逾七成營收，衝擊8月營收降至8,063萬元，是近十年以來的單月次低紀錄。\n\n\n\r\n越南為錩新主要生產基地，因當地疫情嚴峻，越南廠產能自7月中旬後大受影響，雖7月仍有庫存出貨因應，穩住營收在高檔表現，然隨庫存出貨供應減少，導致8月營收腰斬。錩新說，受疫情影響，越南廠8月幾乎沒有營收，是整體業績下跌的主因。\n\n\n\n\n\n\n\n",
        "keywords": [
            "錩新"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-09-08T00:27:54+08:00",
        "link": "https://money.udn.com/money/story/11162/5729391?from=edn_catenewest_story"
    },
    {
        "title": "疫情衝擊 錩新將安排庫存出貨",
        "content": "越南疫情衝擊在地工廠產能，錩新（2415）表示，9月已開始安排庫存出貨，並將視疫情發展情況逐步復工，但短期影響業績在所難免。\n\n\n\r\n錩新股價連二天大跌，昨（7）日又下跌2.6元，跌幅6.68%， 收36.3元。錩新指出，位於胡志明市的錩新科技（越南）配合越南政府防疫政策，逐步依據三就地政策進行相關復工準備；預計9月產能及產量較平日水準減少約80%至90%，由於還有部分庫存可以出貨，因此9月營收估約減少六至七成。\n\n\n\r\n越南為錩新主要生產基地，因當地疫情持續嚴峻，錩新越南廠自7月中旬起產能大受影響，由於越南廠貢獻逾七成營收，衝擊8月營收降至8,063萬元，是近十年以來的單月次低紀錄。\n\n\n\r\n越南為錩新主要生產基地，因當地疫情嚴峻，越南廠產能自7月中旬後大受影響，雖7月仍有庫存出貨因應，穩住營收在高檔表現，然隨庫存出貨供應減少，導致8月營收腰斬。錩新說，受疫情影響，越南廠8月幾乎沒有營收，是整體業績下跌的主因。\n\n\n\n\n\n\n\n",
        "keywords": [
            "錩新"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-09-08T00:27:54+08:00",
        "link": "https://money.udn.com/money/story/11162/5729391"
    },
    {
        "title": "錩新越南廠9月安排庫存出貨 視疫情逐步復工",
        "content": "錩新 （2415）今日公告，越南工廠的廠內員工已完成施打第一劑疫苗，目前逐步施打第二劑疫苗。規劃特定人力進住防疫旅館，進行入廠前的安全隔離與篩檢。9月開始安排庫存出貨，並將視疫情發展情況逐步復工。\n\n\n\r\n錩新表示，錩新科技(越南)配合越南政府防疫政策，進行相關復工準備。估計9月產能跟去年同期相比，將減少約80~90%。9月產量減少約80~90%。因為還有部分庫存，9月營收減少約60~70%。",
        "keywords": [
            "錩新"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-09-06T18:56:25+08:00",
        "link": "https://money.udn.com/money/story/5612/5726306?from=edn_breaknewstab_index"
    },
    {
        "title": "錩新越南廠9月安排庫存出貨 視疫情逐步復工",
        "content": "錩新 （2415）今日公告，越南工廠的廠內員工已完成施打第一劑疫苗，目前逐步施打第二劑疫苗。規劃特定人力進住防疫旅館，進行入廠前的安全隔離與篩檢。9月開始安排庫存出貨，並將視疫情發展情況逐步復工。\n\n\n\r\n錩新表示，錩新科技(越南)配合越南政府防疫政策，進行相關復工準備。估計9月產能跟去年同期相比，將減少約80~90%。9月產量減少約80~90%。因為還有部分庫存，9月營收減少約60~70%。",
        "keywords": [
            "錩新"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-09-06T18:56:25+08:00",
        "link": "https://money.udn.com/money/story/5612/5726306"
    },
    {
        "title": "睽違六季 旭軟Q1轉盈",
        "content": "軟板廠商旭軟（3390）今日公告財報，在連續六季度單季虧損後，在今年首季轉盈，單季歸屬母公司淨利約56.5萬元，單季每股稅後純益約0.01元，較去年第4季虧損0.55元改善。\n\n\n\r\n依據旭軟訂下目標，今年在開拓電動車相關車用軟板、醫療應用產品以及MiniLED布局等三領域推動下，目標營運逐步轉佳。\n\n\n\r\n旭軟說明，去年營運較低迷，主要是因車用營收占比五成以上，而因為新冠病毒疫情導致去年3月至8月歐美大車廠停工，影響營運，不過去年第4季迄今已逐步恢復正常狀態。\n\n\n\r\n另外旭軟計畫，傳統燃油車用比重應用持續向上，新品應用配合電動車相關車用軟板需求提升，持續耕耘發展，希望相關貢獻比重提升。",
        "keywords": [
            "軟板",
            "電動車"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-05-11T21:10:26+08:00",
        "link": "https://money.udn.com/money/story/5612/5450340"
    },
    {
        "title": "旭軟切入醫療應用 明年續衝電動車、MiniLED布局",
        "content": "非蘋軟板廠旭軟（3390）今年切入醫療應用，因新冠病毒疫情導致醫療器材避免消毒與清洗的風險，一次性醫療器材需求大幅增加，旭軟已在今年首度陸續供貨，初步營收占比僅1%，不過未來隨客戶群擴大有望提高。\n\n\n\r\n另外，旭軟計畫，既有燃油車用軟板應用為最大以外，新品應用配合電動車相關車用軟板需求提升，持續耕耘發展，希望明年相關貢獻比重提升，並開拓筆電與車載所需MiniLED軟板供貨。",
        "keywords": [
            "軟板",
            "電動車"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2020-12-30T15:31:22+08:00",
        "link": "https://money.udn.com/money/story/5612/5133810"
    },
    {
        "title": "「歐克週波治療器」 如同養個按摩師在家裡",
        "content": "身體經常酸痛是現代人的通病，適度捶打按摩可以得到緩解，難怪坊間按摩推拿及SPA店林立，生意鼎盛。上市公司訊映光電(4155)第二季推出「歐克週波治療器」，如同養一個全年無休、24小時服務的按摩師在家裡，想按那裡、就按那裡。\n\n\n\r\n疫情升溫後，「歐克週波治療器」的市場熱度直線上升。訊映光電董事長賴家德表示，三級警戒阻斷了店家的生意，消費者也擔心近距離接觸帶來染疫風險而心有忌憚。「歐克週波治療器」是一台二合一擬真按摩器，人性化設計，可深入表皮組織，可達到深層按摩的效果， 關於關節及其他敏感部位建議諮詢醫師後使用。「歐克好聲音」（右）可搭配外接麥克風，可將主機隱藏起來，走路時也不會有摩擦聲，消費滿意度；透過體驗活動，讓有按摩習慣或使用過同類產品的人，也對「歐克週波治療器」有超過90%的滿意度。 訊映/提供facebook\n\n\n\r\n「歐克週波治療器」的動態頻譜產生器，讓使用者感受到全面、深層、且有變化的按摩感，電流頻率高遠1,000Hz-10,000H，「電流頻率越高，代表波長愈深、干擾低、波形變化越多，效果也更好」，產品取得衛部醫器製字第007077號許可證/衛部器廣字第11007005號，安全有效。經過體驗活動，有按摩習慣或使用過同類型產品的人，對該產品的滿意度高達90%以上，值得大家體驗感受。\n\n\n\r\n訊映光電的「歐克好聲音」二年前以革命性輔聽器之姿上市，強調「聽得清晰、戴得住」，能輕鬆擁有清晰好聲音，不僅協助聽障者重拾溝通的樂趣，也能外接麥克風，將主機隱藏起來，置於包包或口袋，活動時不會影響收音品質，歡迎大家去驗證。\n\n\n\r\n一般人很難想像到聽障者長期處於「無聲的世界」的辛苦，賴家德以「過來人」的身份，對此有深刻的體會，因此，「歐克按摩機」、「歐克好聲音」的設計力求到位完善，售價十分親民，都是萬元有找，即使是販夫走卒也消費得起，也是父親節的最佳獻禮。特惠專線（0800）035218。\n\n",
        "keywords": null,
        "category": "商情",
        "media": "經濟日報",
        "datetime": "2021-07-28T18:16:04+08:00",
        "link": "https://money.udn.com/money/story/11800/5634185"
    },
    {
        "title": "遊戲股王鈊象填息八成   下半年營運更旺",
        "content": "遊戲股王鈊象（3293）今（23）日除息，配發現金股利42元，除息後股價667元，開盤旋即大漲，一路向上填息，終場上漲31元，收698元，填息八成；法人指出，鈊象下半年營運有望比上半年更好，全年每股純益將更勝去年，後市看旺。\n\n\n\r\n據了解，鈊象獲利成長主因來自《金猴爺》、《明星三缺一》、《金好運》、《滿貫大亨》、《海王寶藏》、《金虎爺》及美國遊戲授權等六大產品線的業績持續成長，推升獲利激增。\n\n\n\r\n鈊象今年上半年受惠遊戲產品銷售暢旺，稅後純益23.49億元，年增49.8%，每股純益33.35元，創同期新高，稱冠國內遊戲族群。法人認為，鈊象目前美國市場的授權金只來自三個州別，但有15個州開放線上博弈，市場潛力大，可望成為鈊象未來營運成長重心。\n\n\n\r\n此外，在商用機台方面，近期出貨力道增強，顯示全球遊樂場的市場需求有復甦跡象。展望營運，鈊象董事長李柯柱日前指出，今年下半年網路遊戲可望與上半年營收相當，商用機台業務已恢復成長，主要原因來自商用機台鋪貨大陸市場外，也將推展至台灣、歐美等市場。\n\n\n\r\n鈊象去年全年每股稅前盈餘57.68元，每股純益48.38元，創歷史新高，今年僅上半年每股稅前盈餘就高達39.82元，稅後純益33.35元。法人推估，若鈊象下半年營運更勝於上半年，全年每股稅後純益上看80元以上，獲利表現令人期待。",
        "keywords": [
            "鈊象",
            "除息",
            "遊戲股"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-08-23T16:25:26+08:00",
        "link": "https://money.udn.com/money/story/5612/5693704"
    },
    {
        "title": "安克生醫進軍國際 兩產品巴西、智利、泰國等市場報捷",
        "content": "安克生醫（4188）今（24）日表示，旗下智慧醫材「安克甲狀偵®」，近日打入智利、巴西在內的中南美洲市場；同時持續與近十國當地權威醫師、專業機構進行國際臨床合作，提升產品價值和國際能見度，目前陸續有成果完成，撰寫成論文並刊登於國際知名期刊。\n\n\n\r\n安克生醫的另一智慧醫材、呼吸中止症檢測系統「安克呼止偵®」，近期也與擁有逾7,000萬人口的泰國，簽訂定獨家經銷合約，正進行當地取證，後續將持續積極的與歐洲、東南亞各國進行接洽。\n\n\n\r\n安克生醫指出，後疫情時期，公司透過網路與視訊工具，國際展業不停歇，近來也持續傳出捷報。安克研發上市的甲狀腺超音波AI輔助偵測智慧醫材，能輔助醫師提高「甲狀腺結節」良惡性風險程度判讀的準確率與一致性，繼中文繁體、中文簡體、英語，今年7月再新增西班牙語、葡萄牙語等版本，有利於打進中美洲、南美洲與西班牙等西葡語系市場。\n\n\n\r\n「安克甲狀偵®」已獲美國、中國、歐盟、台灣上市許可，為提升產品價值和國際能見度，安克生醫持續與西班牙、新加坡、馬來西亞、香港、巴西、智利、印尼等多國當地權威醫師、專業機構進行國際臨床合作，至今全球已獲124家醫院、246名專科醫師使用。\n\n\n\r\n安克生醫李伊俐總經理表示，國際臨床合作方面，在既有的檢測下，透過當地專業權威醫師的使用，及不同國家的臨床診斷指引（Multi-international Guildlines），進一步開發新的臨床應用和檢測方法，甚至作為臨床醫學上的教學工具，提供醫師與醫學生最大的協助；包括西班牙、香港理工大學在內均已有成果完成，共計撰寫成23篇論文發表於國際知名期刊，並於10多場國內外醫學大會中發表。\n\n\n\r\n針對呼吸中止症檢測系統「安克呼止偵®」，安克生醫與美國三大睡眠中心-史丹佛睡眠中心正進行國際臨床合作，成果日前已於美國聯合專業睡眠學會(APSS)年會發表成果論文，預計於2022年世界睡眠大會(World Sleep 2022)發表第二篇成果論文。\n\n\n\r\n李伊俐示，「安克呼止偵®」已獲美國、歐盟、台灣上市許可；透過長期深耕，包括國外參展、論文期刊發表，已打開國際知名度，近日獲德國媒體進行報導介紹，年底11月也將參展位於德國的全球最大醫療器材展2021 Medica，以及12月北美放射學會RSNA，樂觀看待全球市場的開拓。",
        "keywords": null,
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-08-24T11:10:30+08:00",
        "link": "https://money.udn.com/money/story/10871/5695192?from=edn_catenewest_story"
    },
    {
        "title": "安克攜手史丹佛睡眠醫學中心 研究成果獲國際學會肯定",
        "content": "安克（4188）今（16）日表示，最新一屆美國聯合專業睡眠學會(APSS)年會甫於13日落幕，會議中美國史丹佛睡眠醫學中心攜手安克生醫，共同發表論文，證實透過「非侵入式」超音波智慧影像醫材，能與傳統「侵入式」經鼻內視鏡檢測，成果相吻合，同時有助於看清呼吸道周邊軟組織的收縮、塌陷情形，讓醫師在睡眠呼吸中止症診斷上再添利器。\n\n\n\r\n美國聯合專業睡眠學會(Associated Professional Sleep Societies , APSS)由美國睡眠醫學學會，以及睡眠研究學會聯合成立，是全球最具知名度的睡眠領域學會，每年舉辦的年會，期間會發表各睡眠醫學最新也最重要的研究成果，是全球睡眠醫學專家、臨床醫師年度最重要會議。\n\n\n\r\n安克生醫先前與台大醫院睡眠中心合作，以亞洲人為收案對象，使用10分鐘阻塞型睡眠呼吸中止症的智慧影像醫材「安克呼止偵」，發現與在睡眠中心的檢測結果高度吻合，因而取得美國FDA法規認證及上市許可；自2020年中起，安克生醫進一步與全球三大睡眠醫學中心之一的美國史丹佛睡眠醫學中心攜手，進行為期兩年、收案200人的國際臨床合作案，主要以白人、黑人、拉丁人種為主要收案對象，進一步擴大臨床使用價值，證明在不同人種的組織構造下，均有準確的結果。\n\n\n\r\n安克生醫表示，九成以上的睡眠呼吸中止症皆是阻塞型，其主要原因是上呼吸道的塌陷，傳統的呼吸道檢測方式，是透過侵入性的經鼻內視鏡來觀察呼吸道本身，安克生醫與美國史丹佛睡眠醫學中心發現，透過非侵入性的「安克呼止偵」，獲得的檢測成果，與侵入性的經鼻內視鏡結果高度一致，同時還能觀察上呼吸道周圍軟組織的塌陷程度，找出呼吸道阻塞的主因，有助於快速辨識呼吸中止症的嚴重程度，讓醫師在疾病評估上更添利器。\n\n\n\r\n上述研究成果獲得重視，並於本屆美國聯合專業睡眠學會(APSS)年會發表。安克生醫李伊俐總經理表示，「安克呼止偵」有助快速找出睡眠呼吸中止症的中重度患者，並提供醫師更多智慧影像的分析、做出更精準的判斷評估，該項醫材已獲美國、歐盟和台灣的上市許可，此次再獲得國際權威肯定，將更進一步提高全球能見度，強化國際市場推廣。",
        "keywords": null,
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-06-16T10:05:21+08:00",
        "link": "https://money.udn.com/money/story/5612/5535514"
    },
    {
        "title": "上月業績／精元+6% 出貨動能強",
        "content": "蘋果鍵盤供應商精元（2387）昨（9）日公布7月營收20.9億元，為同期新高，月增6.7%。精元上半年稅後純益5.55億元，年增72.3%，每股純益2.88元。法人預期，受惠蘋果新產品拉貨動能佳，精元第3季營收有望優於上季，不排除挑戰單季新高，惟需觀察供應鏈料況而定。\n\n\n\r\n精元7月營收年增0.7%；前七月營收134.5億元，年增34.3%。\n\n\n\r\n精元第2季營收61.35億元，季增17.4%，為歷史第三高；營業淨利4.78億元，季增58%；稅後純益3.63億元，季增89%、年減10%，每股純益1.88元。\n\n\n\r\n精元第2季毛利率13.35%，季增1.24個百分點，但較去年同期的16.8%衰退3.45個百分點，主要因今年新台幣、人民幣強勢升值影響，加上產品組合及原物料上漲等因素拖累。精元昨天股價收54.1元，下滑0.5元，外資法人連四日賣超。\n\n\n\r\n法人指出，精元的背光鍵盤導光板產品獲蘋果認證，預計下半年開始出貨，打破過去由導光板大廠茂林-KY獨占的局面，為下半年營運注入強勁動能，本季營收不排除挑戰單季新高。據了解，精元供貨鍵盤背光模組的客戶還有聯想、宏碁、華碩、華為及小米等一線品牌廠。\n\n\n\r\n法人表示，精元是蘋果筆電鍵盤重要供應商，蘋果全新設計的新款MacBook Pro筆電系列以及新版MacBook Air預計今年第4季上市亮相，推估第3季將對供應鏈啟動拉貨潮，有望挹注精元本季營運動能。",
        "keywords": [
            "蘋果",
            "聯想",
            "外資"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-08-10T00:29:58+08:00",
        "link": "https://money.udn.com/money/story/5710/5661952"
    },
    {
        "title": "盛弘集團 在美生產口罩",
        "content": "盛弘董事長楊弘仁（本報系資料庫）facebook\n\r\n盛弘（8403）集團旗下的熔噴不織布大廠敏成昨（18）日宣布，已完成兩條國產熔噴產線的改良升級，預計將於6月中旬運往美國德州休士頓，並依循先前進軍菲律賓與在地夥伴的合作模式，與德州台資口罩廠合組一條龍式個人防護設備（PPE）生產線，正式在美生產口罩。\n\n\n\r\n盛弘董事長楊弘仁指出，今年敏成重點布局的美國市場也將落地執行產線設立，未來將持續擴大布局全球市場，打造國際防疫物資供應平台，目標成為個人防護設備（PPE）的國際大廠，為台灣以及全球疫情貢獻心力。\n\n\n\r\n敏成指出，未來將以雙主軸搶攻美國口罩商機，首先將鎖定美國零售業龍頭沃爾瑪（Walmart）、大型連鎖賣場Costco、藥妝連鎖通路CVS及連鎖藥局Walgreens等大型通路的一般醫療口罩長期需求；另一方面也看好後疫情時代的商標授權市場，目標瞄準MLB、NBA、NFL、NHL、MLS等美國職業體育聯賽的商標授權口罩商機，可望成為敏成跨足美國市場的代表作。\n\n\n\r\n敏成除了看好一般醫療口罩的長期需求外也瞄準美國後疫情時代商標授權Logo口罩的消費市場潛力，待正式前往美國建置產線後就會展開授權洽談，期望可盡速取得授權，並透過此發展策略逐步提升敏成於海外市場的營運表現。\n\n\n\r\n目前國內疫情升溫，敏成表示，身為防疫國家隊的核心成員，將持續配合政府滿足國內口罩濾材需求。隨著國際疫情持續延燒，敏成也於去年底攜手美德醫療-DR簽訂合作夥伴協議，順利前進菲律賓設立熔噴布產線。",
        "keywords": [
            "零售業"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-05-19T00:09:04+08:00",
        "link": "https://money.udn.com/money/story/5710/5467956"
    },
    {
        "title": "大量8月營收3.84億元 月減4.3%",
        "content": "大量（3167）今（6）日公告今年8月合併營收3.84億元，月減4.3%，年增60.7%。\n\n\n\r\n大量累計今年前八個月合併營收30.55億元，年大增126.5%。大量表示，業績較去年同期倍增，主要是市場設備需求逐漸復甦所致。\n\n\n\n\n\n\n\n",
        "keywords": [
            "營收"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-09-06T17:11:25+08:00",
        "link": "https://money.udn.com/money/story/5602/5726065"
    },
    {
        "title": "績優冷門股／通吃三兆產業  大量科技前七月營收超越去年",
        "content": "取自／大量科技官網facebook\n\n\n\n金管會6月30日起推動績優冷門股造市制度，根據主管機關提出的冷門股造市篩選條件，包括上市櫃滿1年，日均成交量、周轉率與波動率較低，最近年度財報無虧損、每股稅後純益（EPS）大於2元、且近一年有配息。經濟日報根據相關篩選條件，篩選超過70檔上市櫃績優公司符合條件，並推出系列報導提供給讀者作為參考。\n\n\n\r\nPCB成型機全球龍頭廠大量科技（3167），繼跨足顯示器產業設備，再進軍半導體檢測市場，成為三兆產業的設備供應商。今年前七月合併營收26.71億元，年增140.7%，超越去年全年合併營收24.28億元，今年營收可望創歷史新高。",
        "keywords": [
            "半導體",
            "PCB",
            "營收"
        ],
        "category": "會員專區",
        "media": "經濟日報",
        "datetime": "2021-08-11T20:05:11+08:00",
        "link": "https://money.udn.com/money/story/12972/5667014"
    },
    {
        "title": "鋼鐵股成為殺盤重心  短線反彈該怎麼做？",
        "content": "台股。報系資料照facebook\n\n\n\r\n***本文所提之個股內容僅供參考，不具投資建議，投資前應審慎評估風險，且自負盈虧***\n\n\n\r\n美國標普500指數於8/16(一)連五漲收在4479點，並連續五個交易日創歷史新高！較去年2020年3/23低點2237已飆漲超過一倍，僅歷經354 個交易日！道瓊指數也連續5天改寫歷史新高！然而台股卻在8/17(二)連9跌持續破底，造成此次指數崩跌的最主要原因就是當5/31指數突破17000大關之後融資餘額一路大增，然後當7/16大盤反轉向下快速崩跌後融資餘額減幅遠不及指數的跌幅！\n\n\n\r\n大盤從7/15盤中再創18034歷史高點到今天8/17盤中最低16657點，累計已崩跌1377點(跌幅7.6%)，融資餘額從7/15~8/16合計大減231.9億(減幅7.8%)！換句話說融資餘額減幅(不包括8/17)超過大盤跌幅表示已明顯超跌，短線隨時都會快速強彈！只要能選對技術面強勢、法人近期積極佈局的績優電子股，短線就能賺取台股超跌暴利！\n\n\n\r\n大盤於8/17收盤持續重挫197點以16661點做收，短線反彈先看半年線(目前在16955點)！外資今天轉為賣超87億，今年以來累計已大賣5154 億，三大法人合計已賣超5509億，換句話說內資(投信+自營商)在今年也只不過賣超台股355億。所以外資何時大舉回補台股，將成為台股能否風雲再起的重要關鍵！\n\n\n\r\n鋼鐵股成為今天殺盤重心，上市鋼鐵指數重挫4.8%！其中威致（2028）、高興昌（2008）均跌停鎖死！燁興(2007)盤中跌停、燁輝(2023)、東鋼(2006)、盛餘(2029)、第一銅(2009)均重挫破底！短線任何反彈皆賣點。\n\n\n\r\n航運股跌幅2.5%其中志信(2611)、萬海(2615)、正德(2641)均重挫超過4%持續破底！波段跌幅都已超過42%走長空格局，反彈請務必站在賣方。\n\n\n\r\n《推薦個股》\n\r\n鑫科(3663)：今天早盤第2支漲停！主要生產薄膜濺鍍靶材、導電漿，並打入高階半導體領域，7月營收2.84億+42%創歷史次高！\n\n\n\r\n泰藝(8289)：今天幾乎都維持在盤面之上！擁有石英晶片廠主要生產高精密度晶片，Q2 EPS：0.71元較去年大幅成長545%！7月營收2.08億+45%再創歷史新高！外資、自營商聯手連二買！\n\n\n\r\n此外看好仁寶、聯合再生、富邦金、同欣電、聚積、類比科！\n\n\n\r\n歡迎加入李健明分析師Telegram\n\n\n\n\n\r\n本公司與所推介分析之個別有價證券\n\n\n\r\n無不當之財務利益關係 以往之績效不保證未來獲利\n\n\n\r\n投資人應獨立判斷 審慎評估並自負投資風險",
        "keywords": [
            "台股",
            "外資",
            "營收",
            "自營商",
            "道瓊指數"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-08-18T00:02:51+08:00",
        "link": "https://money.udn.com/money/story/5607/5680905"
    },
    {
        "title": "績優冷門股／宅經濟+零接觸  友通新產品多箭齊發",
        "content": "取自／友通官網facebook\n\n\n\n金管會6月30日起推動績優冷門股造市制度，根據主管機關提出的冷門股造市篩選條件，包括上市櫃滿1年，日均成交量、周轉率與波動率較低，最近年度財報無虧損、每股稅後純益（EPS）大於2元、且近一年有配息。經濟日報根據相關篩選條件，篩選超過70檔上市櫃績優公司符合條件，並推出系列報導提供給讀者作為參考。\n\n\n\r\n工業電腦廠友通 （2397）為佳世達子公司，為集團旗下智能方案事業群（BSG）的主要設備供應商，主攻工業電腦與嵌入式解決方案，今年邁入第四十週年。",
        "keywords": [
            "友通",
            "營收",
            "工業電腦"
        ],
        "category": "會員專區",
        "media": "經濟日報",
        "datetime": "2021-08-13T22:11:34+08:00",
        "link": "https://money.udn.com/money/story/12972/5672529"
    },
    {
        "title": "均豪7月營收月增17.9% 均華月大增74.9%",
        "content": "均豪（5443）及均華（6640）母子公司今（10）日同步公告今年7月合併營收，均豪4.56億元，月增17.9%，年增57%；均華1.34億元，月大增74.9%，年增8%。\n\n\n\r\n均豪累計今年前七個月合併營收29.85億元，年大增80.2%。均豪表示，7月營收較去年同期增加，主要是因去年同期受新冠病毒疫情影響致同期基期較低，以及配合客戶出貨所致。\n\n\n\r\n均華累計今年前七個月合併營收8.47億元，年大增76.1%。均華表示，業績成主是因配合客戶出貨。",
        "keywords": [
            "營收",
            "均豪",
            "均華"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-08-10T20:19:49+08:00",
        "link": "https://money.udn.com/money/story/5612/5664647"
    },
    {
        "title": "外資買超334.17億 買盤最愛這十檔",
        "content": "台股示意圖。圖／報系資料照facebook\n\n\n\r\n台股今（17）日重跌473.2點，三大法人買超324.39億元，外資買超達334.17億元，統計外資買超前十大個股中，電子股有3檔，傳產股有5檔，其中運輸股3檔，買超最多個股為友達（2409），買超80,475張。\n\n\n\r\n台股今日開低走低，盤中一度重挫至15,159.86點，大跌超過600點，盤面上以防疫相關概念股的表現最強勢，終場以15,353.89點作收，下跌473.2點；三大法人買超324.39億元，其中外資買超334.17億元，投信買超10.15億元，自營商賣超（合計）19.92億元。\n\n\n\r\n統計外資今日買超前十大個股依序是友達、中鋼（2002）、長榮（2603）、群創（3481）、開發金（2883）、華航（2610）、期街口布蘭特正2、長榮航（2618）、聯電（2303）、華新（1605）等；買超個股冠軍為友達，其次是中鋼，外資買超53,018張，買超第三大為長榮，買超47,980張，群創也獲外資買超43,895張。\n\n\n\r\n外資賣超前十大個股依序是元大台灣50反1（00632R）、集盛（1455）、元大台灣50、廣達（2382）、彰銀（2801）、緯創（3231）、榮成（1909）、國泰臺灣加權反1（00664R）、寶成（9904）、台灣高鐵（2633）等；外資賣超冠軍為元大台灣50反1，賣超22,934張，賣超集盛9,889張，賣超元大台灣50達8,840張。",
        "keywords": [
            "友達"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-05-17T17:22:26+08:00",
        "link": "https://money.udn.com/money/story/5607/5464530"
    },
    {
        "title": "美隆電配發股利1.45元 9月8日發放",
        "content": "美隆電（2477）董事會通過除權（息）基準日為8月16日；現金股利發放日為9月8日，將配發股利1.45元。",
        "keywords": [
            "股利"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-07-23T17:18:59+08:00",
        "link": "https://money.udn.com/money/story/5648/5622952"
    },
    {
        "title": "美隆電處分蘇州廠大進補  第1季EPS 7.34元",
        "content": "美隆電（2477）處分蘇州廠進帳貢獻獲利， 第1季稅後純益(EPS)達7.34元，相較去年首季每股淨損0.03元，轉虧為盈，是近年來最大一筆的業外挹注。\n\n\n\r\n美隆電今(11)日表示，第1季營收7.23億元，營業毛利1.35億元，營業損失8158萬元，稅前淨利24.44億元，本期稅後純益14.51億元，歸屬於母公司業主淨利14.54億元，EPS達7.34元。\n\n\n\r\n美隆電表示，旗下中國蘇州子公司美達科技（6735），為配合蘇州市相成區開發建設需要，同意接受蘇州市政府購入相成區澄陽街道房屋辦公室，蘇州市政府將以總金額人民幣6.98億元（約新台幣30億元）作徵收補償，已在第1季認列。\n\n\n\r\n法人推估，美隆電股本19.82億元，這筆業外純益入帳，成為貢獻第1季每股純益（EPS）最關鍵的業外來源，亦是今年獲利的最大推力。",
        "keywords": null,
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-05-11T21:11:20+08:00",
        "link": "https://money.udn.com/money/story/5612/5450341"
    },
    {
        "title": "杰力無懼市場雜音 8月業績續創新高",
        "content": "雖然近期終端市場有些雜音，但金屬氧化物半導體場效電晶體（MOSFET）廠杰力（5299）於今（3）日公布8月業績，續創歷史新高，該公司從3月以來，已連續六個月刷新單月營收紀錄。法人認為，依照其目前表現來看，本季業績有望續創新高。\n\n\n\r\n杰力8月合併營收為2.52億元，月增0.4％，累計前八月合併營收為17.84億元，年增48.5％。該公司上半年獲利為2.79億元，年增86.6％，每股純益為7.89元。",
        "keywords": [
            "半導體"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-09-03T15:47:23+08:00",
        "link": "https://money.udn.com/money/story/5612/5720261?from=edn_breaknewstab_index"
    },
    {
        "title": "全坤建將發1.5元股息",
        "content": "全坤建設（2509）昨（26）日董事會決議，擬配發1.5元現金股利，以昨日收盤價25.3元計算，殖利率達5.9%。全坤建今年規劃推出四大新案，包括「信義三興段公辦都更」、「衡陽路危老案」、以及「重慶南路都更案」、「貴揚接二期都更案」。\n\n\n\r\n全坤建去年營收13.38億元，年減22.6%；稅後純益2.32億元，年減47.2%，每股純益1.03元，低於前年的1.96元。董事會昨天決議配發1.5元現金股利，其中1元由去年度盈餘提撥，其餘0.5元由資本公積提撥發放。全坤近期股價漲幅過大，公司應主管機關要求，公布3月營收1.03億元，年減33.8%，單月每股純益約0.03元；累計首季營收3.71億元，年增18.5%。\n\n\n\r\n全坤建目前手中還有「全坤雲峰」、「全坤威峰」成屋餘屋可對外銷售、挹注業績；今年新推案部分，全坤建設規劃推出四大新案，包括「信義三興段公辦都更」、「衡陽路危老案」、及「重慶南路都更案」、「貴揚接二期都更案」。\n\n\n\r\n「信義三興段公辦都更」位於台北市信義區信義路四段、信義路四段450巷、文昌街及光復南路所圍街廓內，面積約316坪，更新後預計興建地上15層、地下四層的住商混合大樓，北市府未來可分回商業空間，設置區民活動中心供民眾使用。",
        "keywords": [
            "股利"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-04-27T00:13:20+08:00",
        "link": "https://money.udn.com/money/story/5710/5415317"
    },
    {
        "title": "佳格（1227）第2季每股純益EPS0.9元",
        "content": "佳格（1227）第2季稅後純益為8.22億，每股純益(EPS)0.9元，本季營收74.08億元。 佳格公佈第2季財報，累計前2季合併營收156.77億，累計營收年增成長7.2%；累計稅後純益13.94億元，累計每股稅後純益1.52元。",
        "keywords": null,
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-08-17T17:11:13+08:00",
        "link": "https://money.udn.com/money/story/12509/5680223"
    },
    {
        "title": "佳格聯手旗下三大品牌 發起「以愛護愛」計畫",
        "content": "佳格（1227）聯合旗下三大品牌包含福樂、桂格、天地合補，發起「以愛護愛」公益關懷計畫，捐贈25萬份的佳格好事包，感謝民眾積極面對疫情，以行動保護自己及家人。\n\n\n\r\n佳格食品集團總經理曹博睿表示「社會主力族群往往是最先付出、最晚被照顧，佳格感謝這段時間中堅族群的辛勞、也感謝疫苗施打者，願意以行動成為社會的保護力」。\n\n\n\r\n「以愛護愛」公益關懷計畫今日(10)於台中社會局進行捐贈儀式正式起跑，至11月底前將陸續在全台包括桃園聖保祿醫院等超過15家派發機構合作。\n\n\n\r\n佳格食品集團從去年國際疫情爆發至今，已陸續提供超過35萬份物資作為弱勢族群營養健康補給，隨著社會主力開始進入施打潮，佳格食品集團即日起發起「以愛護愛」公益關懷計畫，提供完成疫苗施打民眾營養補給、感謝以行動保護所愛。\n\n\n\r\n佳格聯手旗下三大品牌桂格、福樂及天地合補，預計捐贈25萬份的佳格好事包，包含福樂保久乳、桂格穀粉系列、桂格保健精華飲、天地合補消化菌粉等，每份價值110元、總計超過2,700萬元，內容產品將隨機出貨，提供民眾營養健康補給。\n\n\n\r\n此外，有鑒於疫情期間民眾的不安與焦慮，佳格更徵求知名作家林立青、知名主持人海芬、知名主持人及作家穆熙妍等的同意，分享台灣日常發生的暖心故事，印刷成明信片，隨著好事包鼓勵民眾記錄下周遭遇到的正向經歷，希望接下來有更多好事發生，直到台灣重返美好日常。\n\n\n\r\n佳格好事包派發範圍將涵蓋全台各區，今日(10)台中社會局捐贈儀式正式起跑，預計提供台中市438處社區照顧關懷點及19家身心障礙福利機構志工營養補給。接著佳格食品集團立足的桃園地區，也將與桃園聖保祿醫院合作，提供好事包給到院施打疫苗的民眾，預計全台灣包含合作醫院、食物銀行等超過15個派發機構合作，為台灣的防疫加個好事。佳格聯手旗下三大品牌發起「以愛護愛」計畫，25萬份佳格好事包為台灣防疫加個好事。facebook",
        "keywords": null,
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-08-10T15:11:23+08:00",
        "link": "https://money.udn.com/money/story/5612/5663849"
    },
    {
        "title": "佳格（1227）7月營收25.58億 年增3.39%",
        "content": "佳格（1227）公布7月營收25.58億，月減5.31%，年增3.39%。前7個月累計營收182.35億，年增成長6.65%。",
        "keywords": null,
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-08-10T17:12:37+08:00",
        "link": "https://money.udn.com/money/story/12509/5664192"
    },
    {
        "title": "愈早除填息機率高！食品 塑化 蘋概 PCB暖身",
        "content": "台股示意圖。報系資料庫facebook\n\r\n時序至此，本該熱滾滾召開股東會的當下，因疫情升溫而停止，然而，股東會停開，除權息操作要如何做調整？在多頭架構下，除權息可正向看待，建議可挑選展望不差的產業為上。\n\n\n\r\n國內受到新冠疫情影響，於5月中宣布全國進入第三級警戒，也使得進入股東會旺季的上市櫃公司無法如期召開股東大會，金管會也於5月20日宣布，因應防疫需求，公開發行公司自5月24日～6月30日一律停止召開股東會，影響上市櫃及興櫃公司共計1931家。然而延後的股東會對股東、除權息等會有衝擊嗎？\n\n\n\n前置作業並未延期\n\n\n\r\n此外，時序步入傳統的除權息旺季，今年的操作策略該如何擬訂？同時哪些公司具上漲契機？筆者將針對基本面、技術面等做深入剖析。\n\nfacebook\n\r\n這次史上首次的股東會延期，但前置作業5項規定並未延期，包括停止過戶期間不須再延長；股東提案及董監事提名等作業依原時程進行；徵求人及非屬徵求的受託代理人應編製委託書明細表，在原訂股東會開會5日前，送達公司或代辦股務機構；委託書及股東以書面或電子行使表決權者，依原時程統計驗證；最後是原訂股東會日前一天要公布電子投票結果，故只有股東會延期召開，其他權益完全不受影響。\n\r\n不過，若有董監改選者，董監事的任期延到股東會確定召開日，此外，若公司章程已明訂授權董事會決議分派現金股利者，得依其原訂之董事會決議內容及時程分派現金股利，與股東會是否延期召開無關，故今年將會有許多公司先除息再召開股東會之情況。至於股票股利，仍應經股東會決議，所以有配股票股利之公司將會有延後除權之情形。此外，金控公司的股利依法必須股東會通過，再報金管會備查，因此今年15家金控的股利將延到8～9月之後再發放，故若沒有授權董事會之上市櫃公司，現金股利發放恐將延後。\n\n\n\n操作必須留意風險\n\n\n\r\n股市位處於多頭架構下，除權息通常可以正向看待，不過仍要考慮今年獲利是否較去年成長，倘若呈現大幅衰退，即使有高股息或高殖率也難以吸引長線買盤進駐，頂多是除息前一日進場，隔日開盤出場來賺股息。此外，許多公司股息殖利率高，不過欠缺流動性，操作上必須留意風險，避免買過多。\n\r\n選擇參與除權息標的時，產業須呈現向上趨勢、屬於高股息或高殖率、今年獲利較去年成長、成交量要大等條件。附表為7月9日～30日除息之上市櫃公司資料，筆者將針對產業前景看俏與熱門股做介紹與剖析。在傳產股方面，食品股佳格（1227），第1季EPS0.62元，雖然國內疫情爆發，不過營收仍逐月攀升，以其配發現金股利2.5元，現金股利殖利率有4.5%，不失守季線可低接。\n\n\n\n\n\r\n【完整內容請見《非凡商業周刊》2021/7/9 No.1257】想了解更多，詳洽02-27660800 ◆決戰5小時，高手私藏盤中操作密技，想了解更多資訊，請上「非凡優購」網站\n\n\n\nfacebook",
        "keywords": [
            "股利",
            "除權息",
            "高股息",
            "上市",
            "疫情"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-07-09T21:46:22+08:00",
        "link": "https://money.udn.com/money/story/5607/5591054"
    },
    {
        "title": "缺貨改善？傳德儀對PC客戶交期改善 業界關注",
        "content": "市場傳出，全球類比晶片龍頭德州儀器（TI）近期對PC產業的交期出現改善，目前仍在觀察是德儀供貨能力提升，抑或是優先供貨的大客戶需求已被滿足，因此有能力提高對PC業的供應量。\n\n\n\r\n據德儀於上個月法說會上釋出的本季財測，第3營收將介於44億美元至47.6億美元區間，符合外界預期的46億美元，中間值45.8億元也與第2季營收表現相同，表示對第3季看法中性。\n\n\n\r\n德儀的第3季財測和對市況的看法，主要還是反映的現階段晶片缺貨情況不變，加上終端市場存在疫情和各種生產變數，一再限制本季旺季的成長力道。\n\n\n\r\n就市況而言，雖然市場對電視、Chromebook、PC、手機等終端出貨量出現下修，使客戶不再十萬火急催貨，但未改變供不應求的現況。\n\n\n\r\n不過，業界指出，近期德儀交期出現改善現象，主要反映在對PC客戶交期已見微幅縮短。\n\n\n\r\n一般來說，PC業通常不是類比晶片廠的第一優先供貨對象，業界判斷，德儀應該有一部分大客戶需求獲得滿足，因此有能力改善對PC客戶的交期。\n\n\n\r\n由於德儀是電源管理晶片和微控制器（MCU）的重要供應商，之前大缺貨，也是造成客戶缺料的元兇之一。\n\n\n\r\n法人認為，當德儀提高對PC客戶的供應能力，將有助改善PC業的缺貨現況，但是否代表有其他大客戶需求出現改變？則需要觀察。\n\n\n\r\n對台廠來說，與德儀的產品線重疊最明顯的是電源管理晶片和MCU。電源管理晶片相關供應商有矽力-KY（6415）、致新（8081）、茂達（6138）、聯發科（2454）旗下立錡、虹冠電（3257）；MCU廠則包括盛群（6202）、松翰（5471）、紘康（6457）等。",
        "keywords": [
            "德儀",
            "電源管理",
            "MCU"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-08-18T11:20:18+08:00",
        "link": "https://money.udn.com/money/story/5612/5681684"
    },
    {
        "title": "晶圓代工吃緊 那些IC設計公司拿到足夠產能？",
        "content": "矽晶圓示意圖。路透facebook\n\r\n***本文所提之個股內容僅供參考，不具投資建議，投資前應審慎評估風險，且自負盈虧***\n\r\n短線的航運在籌碼轉趨凌亂後，台股資金有明顯重新回到下半年傳統旺季的電子族群，近期電子類股成交比重穩定回到5成以上，以往電子股的多頭先鋒部隊多以IC設計為主，這次也不例外。\n\n\n\r\n儘管疫情期間供應緊張，但2021年全球半導體市場將達到5,451億美元，年成長率達17.0%。成長強勁的關鍵在消費、高速運算、5G和汽車半導體領域，提供基本面成長動能，帶動晶片需求大增，但由於晶圓代工及封測產能有限，導致供不應求的情況，甚至出現向IC設計客戶調漲價格的現象，造成IC設計廠商也需要向客戶漲價，轉嫁成本。\n\n\n\r\n在全球半導體供需緊俏的情況下，只要掌握產能、掌握報價就等於掌握營收、掌握毛利的獲利關鍵，由於終端需求不墜，帶動各類IC需求大幅度增長，在IC製程技術平台也因受到晶圓產能配置的排擠影響，導致市場嚴重缺貨，因此「得晶圓產能者，得天下」。\n\n\n\r\n以下為大家介紹三檔近期有拿到產能的IC設計股：\n\n\n\r\n觸控IC禾瑞亞（3556）因疫情受惠醫療訂單需求其應用可用於呼吸器、心電圖等醫療設備，且在政府政策推動下，取得更多產能，6月單月EPS自結0.86元的好成績，第一季營收季、年成長皆達16%，而第二季成長加速，累計年增率更28%，在整體需求拉貨力道持續下，禾瑞亞產品報價於上半年已對客戶漲價，下半年報價可望能持續上揚。近期雖大盤震盪較大，但個股表現強勢，目前股價延著5日線向上走，投信也有小量布局，而財報公告前，將帶動一波利多行情。\n\n\n\r\n虹冠電（3257）為電源供應器IC領先者，終端產品為PC、伺服器、TV顯示器、LED照明，和高功率MOSFET產品等，近年來公司往高功率產品發展，獲利逐步改善，今年受惠居家工作數位轉型需求火熱，上半年營收年成長53%，EPS達2.52元，下半年受惠X-Box和伺服器傳統旺季，可望帶動下半年營收再更上層樓。因最近盤面震盪，拖累走勢回檔，回測支撐守穩後可以留意，先前投信有布局，也可以觀察投信日後的動向。\n\n\n\r\n晶焱（6411）為快充靜電防護元件（ESD）供應商，上半年營收年增達37.1%，近期順利卡位進入HDMI線材大廠供應鏈，在車用的布局上，公司已出貨給知名電動車大廠靜電防護元件相關產品，並看準充電樁市場大幅成長，將推出帶有靜電防護等級的產品，而公司於6月已對客戶漲價，將對於營收及獲利成長有助益，法人預期下半年營收將優於上半年。近期股價橫盤整理，待有利多帶動股價向上突破壓力區，挑戰歷史新高。\n\n\n\n陳昆仁分析師官方Line@財經頻道\n\n陳昆仁分析師Youtube頻道\n\r\n本公司所推薦分析之個別有價證券\n\n\n\r\n無不當之財務利益關係 以往之績效不保證未來獲利\n\n\n\r\n投資人應獨立判斷 審慎評估並自負投資風險",
        "keywords": [
            "營收",
            "半導體",
            "分析師",
            "伺服器",
            "疫情"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-08-04T23:07:22+08:00",
        "link": "https://money.udn.com/money/story/5607/5650994"
    },
    {
        "title": "晶彩科智能AOI 下周Touch Taiwan展亮相",
        "content": "AOI檢測設備廠晶彩科（3535）加速價值轉型相關布局。將於4/21-4/23登場的Touch Taiwan展示最新的智能自動光學顯微系統HORUS-2100,此系統具有AI偵測功能、影像拼接功能、景深合成功能、快速自動物件量測…等多樣功能，適用於Mini LED、Micro LED、PCB與封裝測試等製程。\n\n\n\r\n晶彩科（3535）受到新冠肺炎疫情和面板客戶產能規劃遞延等因素，2020年營收亦被影響，然受惠於面板客戶新產能需求，預期今年上半年營運回穩。另外，晶彩科也進軍PCB、半導體封裝設備市場，預期2021年持續發酵並貢獻營收。\n\n\n\r\n除了既有的市場外，晶彩科也積極開發其他製程解決方案，如FAVITE 5.0智能製造5.0解決方案，以AI技術幫助客戶利用既有的大數據進行分析、預警生產異常，以提高生產效率，此外晶彩科也使用自行開發的新型光學系統與曲面結構取像技術，與客戶合作開發Multi RDL檢測及曲面Panel檢測方案。\n\n\n\r\n「Touch Taiwan」顯示器展去年受到疫情影響停擺一年，今年強勢回歸，展示主題包括「智慧顯示」、「智慧製造」、「先進設備」、「工業材料」、「新創學研」等主題。\n\n\n\r\n今年晶彩科將於先進設備展區展示最新的智能自動光學顯微系統HORUS-2100與智能製造5.0和新技術解決方案，希望與各先進指教，發掘更多的潛在客戶及更多的應用領域，並提供客戶更多元化及客製化的製程解決方案。\n\n\n\r\n晶彩科技成立至今已2１年，長期耕耘於機械視覺檢測領域檢測技術，將繼續秉持技術核心化、設計客製化，以提供給客戶高品質與競爭力的產品。\n\n\n\r\n晶彩科技官網https://www.favite.com，公司介紹影片https://www.youtube.com/watch?v=4tWKHWbWd9A\n\n\n\n",
        "keywords": null,
        "category": "商情",
        "media": "經濟日報",
        "datetime": "2021-04-16T08:28:03+08:00",
        "link": "https://money.udn.com/money/story/11799/5390113"
    },
    {
        "title": "客戶拉貨回溫與新產品發酵 晶彩科營運轉好",
        "content": "AOI檢測設備廠晶彩科（3535）受到新冠肺炎疫情和面板客戶產能規劃遞延等因素，2020年營收亦被影響，然受惠於面板客戶新產能需求，預期2021年上半年營運回穩。另外，晶彩科也進軍PCB、半導體封裝設備市場，預期2021年持續發酵並貢獻營收。\n\r\n晶彩科主要為供應面板設備，以面板前段、中段設備為主，包括有TFT Array／CF/Cell、AMOLED、觸控等檢測、量測設備，2020年Mini/Micro LED的檢測設備亦獲得大廠導入，預期2021年晶彩科面板相關設備營收占比達80％。除了面板設備，晶彩科近年來亦積極拓展FOPLP、FOWLP、半導體封裝領域的AOI檢測設備，預期2021年將有成果展現。\n\r\n於鞏固公司既有的設備市場之外，亦積極地投入機器視覺在各領域的應用，強化人工智能和大數據分析，提供高效益且低成本的自動化檢量測解決方案。透過自動化檢測量測，不僅大量取代人力，更可把製程的數位化數據留存下來，減少人工判斷的差異性，甚至可及早發現錯誤。\n\r\n2021年晶彩科推出智能型自動光學顯微鏡Horus2100，具有自動導航、圖像強化、景深合成、視野拼接、物件量測、AI物件缺陷偵測等功能，這對半導體、封裝、PCB、Mini/Micro LED等多層堆疊結構的製程與物件，提供高速且自動化的量測與檢測解決方案，目前正積極地推廣中。\n\r\n晶彩科技由衷感謝20年來各客戶的支持與指導，感謝公司全體員工辛勤的付出，也感謝供應商積極的配合，想了解更多關於晶彩的發展歷史與公司產品資訊，歡迎大家至下列官網: https://www.favite.com/，與Youtube公司介紹: https://www.youtube.com/watch?v=4tWKHWbWd9A。\n\n",
        "keywords": null,
        "category": "商情",
        "media": "經濟日報",
        "datetime": "2021-02-26T08:29:50+08:00",
        "link": "https://money.udn.com/money/story/11799/5273560"
    },
    {
        "title": "商辦熱 華固內湖大樓34億售出",
        "content": "位於台北市內湖的「華固智富中心」，將以34億元價格整棟賣給三商美邦人壽保險。華固／官網facebook\n\n\n\r\n大台北地區商辦供給缺貨，企業對於營運空間、設立據點的需求旺盛，吸引大咖買方持續搶進。華固建設（2548）昨（18）日公告，位於台北市內湖的「華固智富中心」，將以34億元價格整棟賣給三商美邦人壽保險。華固指出，該案最快9月底入帳、挹注營運。華固今（19）日早盤股價走穩上揚，最高至85.5元，但同樣是處分資產，中石化早盤股價12.95元，小跌1.15%。（延伸閱讀：中石化售亞灣地 溢價15%）\n\n\n\r\n華固今年完工的兩大廠辦案銷售幾近全壘打，總銷36億元「華固智富中心」昨天以34億元整棟賣給三商美邦人壽，相當於打95折；華固總經理洪嘉昇表示，該案已在7月完工，接下來將辦理過屋程序，預計最快9月底入帳、貢獻營運。\n\nfacebook\n\r\n據了解，該廠辦案每坪成交價約61萬元、車位價格180萬元，符合市場行情。法人初估，「華固智富中心」在整棟出售下，對華固每股挹注超過3元。「華固智富中心」座落台北市內湖五期重劃區，基地面積961.77坪、建物面積為6,016.58坪。華固昨天收85元、上漲0.1元。\n\n\n\r\n另外，位於北投士林科技園區、總銷45億元的「華固創富中心一期」，目前已預售75%，該案將在第4季完工，目前僅剩四分之一可售。\n\n\n\r\n華固建設指出，今年公司將有四大案完工交屋，包括總銷約20億元的「華固碧湖天」、50億元「華固敦品」、36億元「華固智富中心」、45億元「華固創富中心一期」，可入帳金額破120億元；其中「華固碧湖天」已完銷、「華固敦品」銷售四成，「華固創富中心一期」則已預售75%，「華固智富中心」已整棟售出。\n\n\n\r\n明年部分，華固建設將有三大案完工，包括總銷43.2億元「華固翡儷」、68.1億元「華固馥儷」、90億元「華固國家置地」；其中「華固國家置地」廠辦案將在2022年4月前完工，目前已在洽談買方中，另外兩大住宅案均已完銷。\n\n\n\r\n華固建設今年上半年在總銷約20億元的住宅案「華固碧湖天」開始交屋入帳，加上「華固天鑄」成屋持續銷售下，推升上半年營收達28.5億元，較去年同期78.3億元減少63.5%，稅後純益達5.2億元，較去年同期17.92億元減少70.9%，每股稅後純益達1.88元，低於去年同期的6.48元。\n\n\n\n\n\n\n\n",
        "keywords": [
            "華固",
            "廠辦",
            "三商壽"
        ],
        "category": "房市",
        "media": "經濟日報",
        "datetime": "2021-08-19T01:06:03+08:00",
        "link": "https://money.udn.com/money/story/5621/5683651"
    },
    {
        "title": "伍豐跨足博彩營運",
        "content": "工業電腦廠伍豐（8076）去年受到新冠肺炎疫情影響，導致博彩設備主業受到衝擊；展望今年，隨著歐美地區疫苗施打率提升，美國疫情日漸好轉，伍豐主業有望復甦，同時伍豐積極開發新興開發中國家博彩設備投資及參與營運專案，除鞏固博彩設備供應商之地位，亦將跨入博彩業之營運。\n\n\n\r\n美國原先為疫情重災區，美國總統拜登就任後，加速疫苗施打進度，近期已有逾四成美國民眾施打疫苗，隨著美國疫情降溫，也讓歐美為主要市場的工業電腦訂單逐步回溫。\n\n\n\r\n法人指出，去年美國因疫情威脅，不少城市封城，賭城拉斯維加斯（Las Vegas）多數賭場營運受挫，也因此延緩設備更新，今年以來賭城人氣已逐步回溫，相關廠商也加大對伍豐等設備商拉貨。\n\n\n\r\n伍豐今年4月營收達1.78億元，月減6.9%、年增4.1%；累計今年前四月營收7億元，年增1.9%，營運已較去年呈現增長趨勢。\n\n\n\r\n隨著訂單需求回溫，伍豐看好今年營運重返成長軌道，在新業務方面，主要布局視訊互動老虎機及加值服務平台等二大方向。\n\n\n\r\n展望今年，伍豐在營業報告書中指出，將持續投入資源於開發新型POS、自助終端機、彩券投注機、遊戲機及其他相關應用產品，並結合集團自有軟硬體整合能力，對產品提供加值服務以符合新世代流通業之需求。\n\n\n\r\n伍豐董事長徐明哲指出，將積極開發新興開發中國家以博彩設備投資及參與營運之專案，除鞏固博彩設備供應商地位，跨入博彩業營運，並以境外子公司提供線上博弈產品。\n\n\n\r\n伍豐也積極推廣雲平台之服務，協助客戶管控POS及周邊硬體裝置，以降低客戶維護成本，提升營運效能。\n\n\n\n\n\n\n\n",
        "keywords": [
            "伍豐",
            "POS",
            "遊戲機"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-06-01T00:24:38+08:00",
        "link": "https://money.udn.com/money/story/5710/5499027"
    },
    {
        "title": "726解封機率升溫 餐飲、飯店、遊樂園股買盤回籠",
        "content": "國內疫情持續降溫，確診持續創新低紀錄，且感染源不明的人數亦持續下降，市場看好，7月26日達到降級標準的機率日益增加，推升觀光股漲勢再起，包括劍湖山（5701）盤中漲幅逾8%，美食-KY（2723）、王品（2727）等餐飲股亦大漲表態，飯店股華園（2702）、遠雄來（2712）股價亦向上加溫。整體觀光類股指數盤中漲幅逾2%。\n\n\n\r\n美食-KY迎接美國解封利多，加上大陸同店營收表現穩定，台灣門市表現亦抗跌，合併營收已寫下連續5個月成長的佳績。美食-KY表示，在美國市場，儘管加州、德州熱浪來襲，甚至連西雅圖、波特蘭等地都創下40度以上的破紀錄高溫，降低消費者購買烘焙商品的頻次，但趁勢推出的夏季蔬果飲品也大獲好評，適度彌補烘焙淡季的業績，美國市場的營收也維持較去年同期大幅成長。\n\n\n\r\n在台灣市場方面，儘管全台實施三級警戒，整體餐飲服務業的來客數大幅滑落，但85ºC在台灣的產品結構有不少是來自蛋糕及麵包，影響相對有限。再加上開放式的門店空間及外帶為主的消費型態，也有助降低營運衝擊。但台灣市場的關鍵指標仍在於何時解除疫情管制措施，以及疫苗普遍施打的時程。\n\n\n\r\n劍湖山為觀光類股雞蛋水餃股的代表，因市場看好解封後有利其樂園和飯店經營，近期股價波動劇烈。劍湖山表示，劍湖山世界和劍湖山渡假大飯店本周在微解封的政策下重啟營運，但在遊園人次方面會做總量控管，也盼在防疫警戒鬆綁下，可以挹注業績活水。",
        "keywords": [
            "遠雄",
            "華園",
            "王品"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-07-15T12:04:25+08:00",
        "link": "https://money.udn.com/money/story/5710/5603121"
    }
]
