[
    {
        "title": "數位轉型奏效 上洋5月營收1.92億元、年增37.5%",
        "content": "上洋產業（6728）公布5月營收1.92億元，年增37.5%。上洋表示，雖然5月中旬台灣疫情突然升溫，至實體經銷通路洽詢的人潮驟減，但由於長期投入數位轉型與深耕數位行銷，算因疫情減少外出，消費者仍能從多元網路平台快速、精準獲取產品資訊、銷售通路、使用經驗等，受到衝擊相對較小。\n\n\n\r\n上洋表示，多年前便觀察到數位化將是未來產業趨勢，從管理、銷售、支付、行銷等層面逐步轉型；體認到所謂的數位轉型並非僅是紙本換電腦系統、購買數位廣告就好，更重要的是如何透過分析蒐集來的大數據解決或預防問題，例如：應用IoT（物聯網）簡化作業流程、網路聲量監測了解品牌和產品的口碑狀態及預測未來方向、藉由數位平台對經銷商進行教育訓練等。\n\n\n\r\n上洋在自助／商用洗衣硬體設備配置自行開發的監測及回饋系統來提升營運效能；另外，在數位媒體整合及網路行銷也投注相當大的心力，尤在防疫期間減少外出時，消費者也可一目了然的在官方網站或社群媒體查閱及獲取空調、洗／烘衣產品規格功能等詳細資訊，再加上數位內容及廣告整合宣傳，在消費過程中針對不同階段之消費者進行精準溝通，並輔以專業客服團隊細心解說及推薦合適的經銷商進行後續評估安裝，藉此提升成交的機會。\n\n\n\r\n上洋擁有自有的維修服務團隊，能準確掌握產品狀況，當經銷商或消費者詢問時可迅速提供有效解決方案；此外，疫情期間服務人員在出任務時，也全面加強防護，以確保自身及消費者安全。每個環節的用心精進，讓上洋在通路及網路累積相當多好評聲量，也讓經銷商感受到上洋強而有力的後盾支援，因此面對突如其來的疫情升溫，對上洋營運並未造成重大影響。\n\n\n\r\n上洋代理的三菱重工空調高品質耐用度及一級省電備受市場認同，且其安靜、涼爽、恆溫，加上雙重濾網、抗過敏原清淨系統、機體防霉等機內及空氣淨化功能，在天氣炎熱、學生停課且許多公司都採取WFH（在家工作）的狀況下，需求不減反增。\n\n\n\r\n在疫情下許多民眾也特別注重衣物洗淨烘乾等效能，帶動家用洗／烘衣及自助洗衣加盟的詢問度提升。根據目前各通路經銷商的回饋狀況，許多安裝排程已預約到６、７月，上洋營運動能可望持續穩定發展。",
        "keywords": [
            "數位廣告",
            "物聯網",
            "IoT"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-06-08T16:20:25+08:00",
        "link": "https://money.udn.com/money/story/5612/5518161"
    },
    {
        "title": "上洋：空調新品無調漲計畫  獲日原廠大獎肯定",
        "content": "上洋產業（6728）表示，以往空調產品在5、6月起方才進入購買旺季，但今年提早自3月開始反應買氣，帶動之後當月銷售更為暢旺，營收持續上揚。第2季起上洋將強化與日本三菱重工合作，推出代理新品搶市，進一步提升營運動能。\n\n\n\r\n而受到原物料及運費調升之影響，市場傳聞部分家電業者計畫於第2季陸續針對上架新品調漲售價10%~15%，使得各家電、通路業者擔心影響買氣，但上洋表示，目前在空調新品部分，並無調漲計畫，請消費者不用擔心。\n\n\n\r\n空調部分，上洋表示由於今年房市熱度不減連帶空調需求持續熱絡，加上近年用心經營三菱重工空調品牌深受各界青睞，因此自年初至今各系列機種持續熱銷，以往是5月才進入銷售旺季，今年3月就提前熱銷，拉抬之後也出現月月出貨暢旺的榮景。\n\n\n\r\n由於在台品牌紮根確實，並使得銷售屢創佳績，上洋再次獲得日本三菱重工原廠肯定，近日獲頒《2020三菱重工空調優良代理商獎》。這是日本三菱重工針對全球26個國家，30個代理商，依據前一年在銷售、行銷、服務、技術等方面綜合評比後，針對名列前矛的代理商所頒發之殊榮，上洋更是2020年全球少數業績超標之代理商。\n\n\n\r\n上洋表示，由於公司在業務銷售以及維修服務團隊表現相當優異，贏得日本三菱重工總部對於上洋的高度肯定，而這將來也可望有助未來引進更多元商品，滿足台灣市場多方需求。\n\n\n\r\n商品耐用、保固具誠意、售後服務專業有效率等，是消費者選購洗/烘衣機的重要考量。而上洋代理的美國優必洗洗衣機/烘衣機在品質耐用度及效能上深受消費者肯定，加上業界少數自有維修服務團隊，消費者或通路的任何問題，團隊皆能在第一時間協助障礙排除，這是其他同業無法匹敵的，故而建立市場難以取代的信賴感與好口碑，使上洋獨家代理的優必洗成為美系洗/烘衣機品牌首選，銷售逐年成長。\n\n\n\r\n上洋4月營收為2.18億元，相較去年同期成長59.6%；今年第1季合併營收為3.93億元，較去年同期成長52.6%；EPS為1.52元，較去年同期0.05元顯著成長。",
        "keywords": [
            "家電",
            "房市",
            "原物料"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-05-11T12:31:18+08:00",
        "link": "https://money.udn.com/money/story/5612/5448858"
    },
    {
        "title": "美國將擴大太陽能關稅 台廠營運有望受惠",
        "content": "過去長期以來，全球太陽能產業高度依賴中國供應鏈，美國拜登政府上台以來，不僅提高關注綠能產業，近期美國參議院並拍板禁止從中國新彊進口多晶矽，近日有有美國業者請願希望美政府能將關稅範圍擴大至東南亞，以因應目前陸廠已將生產重心轉往東南亞的現況，國內業者認為，未來若付諸實行則將有利台灣太陽能廠重返國際市場。\n\n\n\r\n國內太陽能業者表示，早期台灣太陽能產業起步之後，一度有不少廠商在國際市場中佔有一席之地，在全球產業供應鏈中也都有重要地位，但在中國以政府補貼方式，協助中國廠商在全球市場以低價搶攻國際市場，台廠才逐漸轉向近幾年的以內需為主的營運方式。\n\n\n\r\n此外，國內業者也指出，拜登政府上台之前就已極為重視綠能政府，上任之後更是在相關的基礎建設中也列入相關產業，並逐漸重視美國太陽能產業過度依賴中國供應鏈的問題，業者認為，此問題若受到重視，並能排除中國向來習慣以流血競爭取得市場的做法，將有利台灣業者未來在國際市場重新找到舞台。\n\n\n\r\n近日美國的太陽能業者已關注中國廠商藉由在東南亞製造，藉此規避美國關稅，仍是以過去的方式，以不公平的價格優勢進行市場競爭，若美國政府確定拍板將關稅範圍擴大至東南亞，台廠生產重心多以台灣為主，未來有機會受惠重新打進美國等海外市場，預料包括聯合再生（3576）、元晶（6443）、茂迪（6244）等廠可望受惠。",
        "keywords": [
            "基礎建設",
            "茂迪",
            "元晶"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-08-20T11:01:22+08:00",
        "link": "https://money.udn.com/money/story/5612/5686846"
    },
    {
        "title": "下半年挑戰虧轉盈！ 聯合再生強力抗跌",
        "content": "台股指數今（19）日在美股重挫的衝擊下，指數單日重挫逾450點，台股盤面一片慘綠，今日股價能維持平盤以上個股是極少數的鳳毛麟角，其中，太陽能股聯合再生（3576）在今年下半年營運具轉機下，股價今日展現抗跌力道，以平盤收市，市場看好該公司下半年營運有機會虧轉盈。\n\n\n\r\n今日台股大盤指數重挫，聯合再生股價在第二季虧損縮小，再加上該公司後市將進行擴產改機計畫，有利未來營運表現，今日股價表現相對強勢，收盤時以平盤坐收在19.45元。\n\n\n\r\n聯合再生第二季產品組合優化，模組ASP提升，部份原物料成本回穩，毛利由負轉正，單季毛利率為7.3%，稅後淨損由前一季5.3億元降至2.25億元，每股稅後虧損0.15元。\n\n\n\r\n市場法人認為，聯合再生在太陽能電池的獲利狀況已大幅改善，預期未來毛利率可持續增加，再加上已進入下半年的大型太陽能電廠建置旺季，且該公司新擴充的模組產能已在8月陸續開出，將可為下半年貢獻新的營運動能，讓該公司營運出現轉機。\n\n\n\r\n此外，聯合再生也決定將引進台灣大尺寸400MW電池產線，可配合需求生產M6、M10及G12產品，G12尺寸的電池產能可高達500MW。該公司表示，由於大尺寸產品已是產業趨勢，台灣也研議推動Super VPC，聯合再生模組將成為台灣高效能大尺寸模組效能與品質的標竿，預計將在明年上半年量產，大尺寸模組可將功率提升到530W以上，且更具成本優勢，適用台灣的大型太陽能案場。",
        "keywords": [
            "台灣大",
            "原物料",
            "台股指數"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-08-19T14:44:33+08:00",
        "link": "https://money.udn.com/money/story/5612/5685040"
    },
    {
        "title": "宏普推三建案 總銷140億",
        "content": "宏普董事長段津華 記者陳美玲／攝影facebook\n\n\n\r\n宏普建設（2536）董事長段津華昨（20）日在股東會後指出，雖然通膨、疫情對房市買氣是加分，不過兩大問題也影響中小企業和民眾的營運和生活，對後續房市偏保守看待；宏普建設今年推出三大新案，總銷上看140億元，其中第4季推案重點鎖定青埔地區。facebook\n\n\n\r\n宏普建設去年營收達39.77億元，稅後純益達6.13億元，每股純益（EPS）達1.84元，公司昨股東會通過每股配發1.2元現金股利，並在24日進行除息交易；宏普建設昨收在21.55元，下跌0.15元。",
        "keywords": [
            "宏普建設",
            "房市",
            "疫情"
        ],
        "category": "會員專區",
        "media": "經濟日報",
        "datetime": "2021-08-21T00:50:14+08:00",
        "link": "https://money.udn.com/money/story/1/5688417"
    },
    {
        "title": "集盛Q2營收年增1.14倍 近七季新高",
        "content": "化纖廠集盛（1455）今（6）日公告第2季營收27.43億元，比去年同期大幅成長1.14倍，也較首季再增加16.1%，創下2019年第3季以來的近七季新高，由於今年以來尼龍及聚酯價格持續向上，集盛產品利差擴大，接下來將公布的第2季獲利可望同步創高。\n\n\n\r\n集盛6月營收9.23億元，月減1.1%，較去年同期大幅成長83.4％。公司解釋，主要是去年同期受到疫情影響，營收過度萎縮，比較基期較低，而今年景氣回穩，使得年成長率特別高。累積集盛今年上半年營收51.07億元，年增率也高達48.9％。\n\n\n\r\n受惠歐美疫情解封後買氣回籠，紡織服飾業復甦力道強勁，集盛旗下尼龍及聚酯加工絲等兩大產品線，從去年底開始價量齊揚，推升公司營運直線飆高。集盛第1季稅後純益3.81億元，季增33.2%，也比去年同期淨損2.01億元「轉虧為盈」，換算單季每股純益0.72元，創下十年新高。\n\n\n\r\n集盛先前已經公告4、5月自結獲利，其中5月自結稅後純益1.03億元，較去年同期大幅成長2.67倍，換算單月每股純益達0.19元，不過比起4月每股大賺0.55元，動能明顯熄火，一度引發投資人疑慮。\n\n\n\r\n不過集盛補充說明，5月獲利比4月下滑，主要是台股回檔，集盛手中握有宜進（1457）、南紡（1440）、南帝（2108）等業外投資持股，按金融資產評價認列的利益跟著下滑，本業獲利方面仍然穩居高檔。集盛光是4、5月合計每股獲利0.74元，已經超越第1季的全季獲利0.72元，第2季獲利創高已成定局。累積集盛今年前五月每股稅後純益達1.46元，也已經超越過去十年的每年全年獲利，賺五個月抵一年。\n\n\n\r\n展望下半年，集盛主管表示訂單能見度已經可以看到年底，由於歐美疫苗施打普及經濟解封，帶動報復性消費，服飾業的復甦態勢明確，尼龍及加工絲市場需求都相當健康，看下半年沒有悲觀的理由。\n\n\n\r\n不過今年上半年尼龍及加工絲原料價格持續往上走，隨公司先前採購的在途低價原料陸續到貨，幫助利差擴大，是集盛獲利爆發的原因為一，不過隨著低價庫存原料逐漸用完，下半年利差優勢不會像上半年那麼明顯，集盛獲利將逐漸回歸正常水準。",
        "keywords": [
            "南紡"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-07-06T14:50:09+08:00",
        "link": "https://money.udn.com/money/story/5618/5581920"
    },
    {
        "title": "櫃買中心公告 新昕纖明起預收款券",
        "content": "櫃買中心公告，新昕纖（4406）股票自7月8日起預收款券並管制撮合作業。新昕纖股價在6月30日至7月5日連續四個交易日漲停，7日股價卻以跌停作收。\n\n\n\r\n新昕纖股票因連續三個營業日達櫃買中心公布或通知注意交易資訊暨處置作業要點第四條第一項第一款經櫃買中心公布注意交易資訊，爰自8日起十個營業日，改以人工管制之撮合終端機執行撮合作業，約每五分鐘撮合一次。\n\n\n\r\n各證券商於投資人每日委託買賣該有價證券數量單筆達10交易單位或多筆累積達30交易單位以上時，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。信用交易部分，則收足融資自備款或融券保證金。但信用交易了結及違約專戶委託買賣該有價證券時，不在此限。",
        "keywords": [
            "櫃買中心",
            "投資"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-07-07T19:00:27+08:00",
        "link": "https://money.udn.com/money/story/11074/5585343?from=edn_catenewest_story"
    },
    {
        "title": "市場需求旺盛   嘉鋼訂單能見度至2021年底",
        "content": "農業及建築工程機械需求旺盛，嘉鋼（2067） 在客戶訂單持續增長帶動下，累計上半年合併營收為4.73億元，年增達37.7%，出貨噸數為7,269噸，年增32.5%，目前訂單能見度至2021年底。嘉鋼為專業鑄件加工廠商。 嘉鋼／提供facebook\n\n\n\r\n嘉鋼目前生產基地包括嘉義廠與大陸太倉廠，嘉義廠設計年產能1.44萬噸、江蘇太倉廠0.72萬噸、江蘇鹽城新廠預計Q4試產，初期設計年產能可達3萬噸，除原有客戶訂單回籠外，目前已接獲中國電動車廠商理想汽車零件開發案，切入中國銷售正夯的電動車商供應鏈，在大陸政策支持新能源車發展明確下，電動車將進入高速增長期，可望挹注鹽城廠明年業績表現，至於太倉廠因配合政府濱江田園旅遊城市規劃面臨拆遷問題，待拆遷補償方案落實，將以不影響訂單出貨前提下，由鹽城新廠銜接產能。嘉鋼自動澆注製程。 嘉鋼／提供facebook\n\n\n\r\n展望下半年，受原料價格、匯率波動等因素干擾，嘉鋼於第三季全面調漲產品售價，下半年是毛利較高的農機零件出貨旺季加上新產品產能開出，毛利率仍有成長的空間，全年營收與獲利會持續增長。\n\n\n\r\n嘉鋼為專業鑄件加工廠商，產品包括油壓零件、農機機械零件、汽車零件、產業機械設備零件；嘉鋼嘉義廠主要生產油壓、農機機械零件，貢獻合併營收5~6成，大陸太倉廠，以產業機械零件為主，至於鹽城新廠規模為台灣的2倍大，目前規劃供應車用傳動系統零件、農機械械零件及油壓零件產品。\n\n\n\n\n\r\n嘉鋼精密工業股份有限公司網址：http://ch.cysteel.com.tw/。\n\n",
        "keywords": null,
        "category": "商情",
        "media": "經濟日報",
        "datetime": "2021-07-29T17:08:53+08:00",
        "link": "https://money.udn.com/money/story/5635/5636665"
    },
    {
        "title": "台積供應鏈設備廠洋基 7月營收月減21.2%",
        "content": "同為台積電（2330）供應鏈的工程設備廠洋基工程（6691）、信紘科（6667）今（10）日同步公告今年7月合併營收，洋基8.8億元，月減21.2%，年大增109.5%。信紘科1.16億元，月減25.7%，年增9.4%。\n\n\n\r\n洋基累計今年前七個月合併營收60.47億元，年大增113.6%。洋基表示，今年營收較去年同期增加113.6%，主要是因今年正在投入進行的專案較去年同期增加。\n\n\n\r\n信紘科累計今年前七個月合併營收9.13億元，年增14.7%。",
        "keywords": [
            "台積電"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-08-10T18:19:30+08:00",
        "link": "https://money.udn.com/money/story/5612/5664415"
    },
    {
        "title": "疫後海外市場動能回溫 皇將全年營運逐季提升",
        "content": "客製化製藥包裝設備廠皇將科技（4744）公告3月合併營收9,800萬元，與去年同期持平；累計1-3月營收約2.1億元，年增18.2％。皇將指出，全球疫後復甦力道強勁，今年第一季客戶加強拉貨，包括先前遞延之整線訂單、以及新下單的單機設備順利出貨，推升業績較去年同期明顯成長，展望第二季營運將可優於第一季。\n\n\n\r\n皇將表示，3月份在工作天數及航運陸續恢復運作下，營運逐步回穩。新冠疫情已持續年餘，最壞的情況已經過去，公司及海外客戶皆已發展出因應作法：過往詢價或出貨必須派人實地運作或查驗作業，目前皆改用影片或線上方式進行，因此今年第一季無論是先前遞延之整線訂單、以及新下單的單機設備皆可依序出貨。其中印度、北美兩大主力市場的設備出貨已陸續恢復，3月份出貨比重分別為 : 印度35％、美國30％、中國大陸8％、台灣8％以及歐洲4%，其他區及售服零件約占15％。\n\n\n\r\n全球已逐步擺脫新冠疫情造成的影響，醫藥行業則因疫情而推升需求，皇將海外客戶近期陸續追加訂單，業績已有回溫，第一季的成長幅度符合公司預期。各國已開始施打疫苗，疫情有望趨緩，待國外解封，商務活動有望在年底恢復。皇將已著手提早布局，公司認為今年業績將重回成長軌道，若疫情持續持穩，第2、3季業績有望隨之加速成長，預期明年將有更大的成長空間。",
        "keywords": null,
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-04-09T17:55:19+08:00",
        "link": "https://money.udn.com/money/story/5612/5377433"
    },
    {
        "title": "皇將美、印市場恢復動能 2月營收年增九成",
        "content": "客製化製藥包裝設備廠皇將（4744）今（8）日公告2月合併營收4,978萬元，年增94.07％。公司指出，全球進入疫後復甦時期，帶動客戶加強拉貨力道，2月雖因春假工作天數略少，皇將仍順利消化先前整線及單機訂單出貨，推升業績較去年同期成長；累計今年前二月合併營收為1.11億元，年增41.67％。\n\n\n\r\n皇將表示，歷經一年的疫情衝擊，去年底已感受疫後醫藥設備市況增溫，客戶採購詢問度明顯提升，尤其全球醫藥兩大重鎮，北美及印度為皇將的主力市場，近期這兩個市場的採購詢問案最為熱烈。去年底逐步解封回復運作，許多因疫情影響暫緩的詢問案已陸續轉換成訂單，樂觀預期在疫苗施打普及、疫苗護照制度推展下商旅將解禁，再加上貨櫃海運順暢度拉高，營運上可進一步加速疫情後的成長。\n\n\n\r\n皇將指出，人口老齡化、亞健康狀態與氣候環境變化，以及各傳染流行疾病的預防控制，對醫藥保健產品有龐大需求，代表大健康產業仍具極大的發展空間，而先進的包裝技術與設備亦成為大健康產業的堅強後盾。例如新冠疫情加速「零接觸」的防疫觀念，藥品的自動化包裝產線即將全面取代人工作業，皇將所研發的設備系統皆符合工業物聯網IoT的大趨勢，尤其在美國政府大力推動藥品供應鏈安全法案（DSCSA），未來溯源追蹤及監管系統將有一波升級及更新的明顯需求。\n\n\n\r\n大健康產業已是世界最大的產業之一，亦是經濟發展的重要引擎；全球市場將因疫情加速製藥擴產商機，未來各國針對醫藥、檢測防護及保健等產品的產線建置採購將有增無減，預期會再推升醫藥設備產業成長，皇將對未來展望審慎樂觀。",
        "keywords": [
            "物聯網",
            "IoT"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-03-08T16:07:19+08:00",
        "link": "https://money.udn.com/money/story/5612/5302974"
    },
    {
        "title": "做一次價差還是領10年股利？工程師靠11檔5%殖利率股，年領百萬45歲退休！",
        "content": "圖／Pixabayfacebook\n\n\n\r\n達成財富自由、提前退休，是許多上班族渴求的目標；但是投入大把資金在股市彷彿在賭博，又擔心自己缺乏過人的能力，無法獲得優秀的投資績效，於是索性認為自己與財富自由目標無緣。\n\n\n\r\n跟許多散戶一樣，剛開始都在殺進殺出的工程師徐世鑫（部落格版主棒喬飛），投資多年後才承認自己沒有賺價差的能力。但他沒放棄財富自由的夢想，他發現股市長期向上，於是建立一組穩定領取被動收入的存股組合，做好財務規畫，果然順利達到年領百萬目標，並在45歲提前退休。\n\n\n\r\n在最新出版的《傻多存股法：小工程師存出百萬股利組合，45歲提前退休》一書中，徐世鑫不僅完整披露他自學投資、自我修正，以及成功達標的歷程，為了讓許多和他都是白手起家的投資散戶少走冤枉路，徐世鑫特從自己的投資心法中，歸納出3大重點關鍵：「本業收入＋選股＋時間」。\n\n\n\n本業收入》不斷轉職　累積投資資金\n\r\n徐世鑫特別強調，有資金才能買股票，普通人的資金來源自然就是「本業收入」；如果本業收入能夠愈來愈高，自然就能投入愈來愈多的資金，買到更多的股票。\n\n\n\r\n像他剛畢業的時候因為沒有一技之長，喜歡每天騎摩托車到處玩，所以找了一間摩托車行應徵黑手；當下老闆拒絕了他，因為老闆認為徐世鑫不是會來這種行業當學徒的人。\n\n\n\r\n於是徐世鑫便去參加政府的職業訓練學習電腦網路，靠著職業訓練轉介，順利得到了第一份工作——無線基地台測試人員。接下來接連轉職，先後在小公司當MIS（Management Information System）工程師、在台北市光華商場做負責組裝和維修的工程師。隨著個人電腦蓬勃發展，他一路轉職到上市公司台達電（2308），再到技嘉（2376），27歲時，進入後來待最久的仁寶（2324）。\n\n\n\r\n雖一路轉職，但專業不停累積，徐世鑫的本業收入愈換愈高，從一開始年收入不到50萬元，逐漸提升到超過100萬元，讓他得以有持續的資金投入股票。\n\n\n\n選股》分散投資　建立高殖利率存股組合\n\r\n徐世鑫指出，他最初想存股的目的就是為了當股東長期領股利；不過，要是存錯股，不僅領不到股利，還有可能血本無歸，所以「選股」一定得挑選擁有獲利能力的公司。\n\n\n\r\n剛開始他專門找殖利率高且經營穩健的股票來存，例如他曾任職過的台達電、仁寶；天然氣業者大台北（9908）、欣天然（9918）；傳產業的中碳（1723）、中鋼（2002）、台泥（1101）、亞泥（1102）；電信股中華電（2412）和台灣大（3045）；食品股卜蜂（1215）、大成（1210）、大統益（1232）等，當時很輕易就能買到殖利率5%以上的股票。\n\n\n\r\n2014年開始因為股利累積遠遠不如預期，他發現問題出在存股殖利率降低。當時市場利率下降，股價上升；政府的可扣抵稅額愈抽愈多，並且實施股利課徵健保補充費政策，都導致殖利率愈降愈低。\n\n\n\r\n想要提升現金股利，就得調整策略。當時台股已經漲到萬點之上，萬點長期以來被視為台股天花板，他也買得戰戰兢兢。直到2019年進入除權息旺季之際，他發現台股維持萬點上下已有2年，儘管2018年10月曾跌破萬點，卻也很快又成功站回。徐世鑫意識到這個位置應該變成地板了，於是在2019年第3季大盤1萬500點的時候，開始大量買入股票。\n\n\n\r\n由於徐世鑫早期存的股票，股價已漲了一大波，殖利率很難有5%以上。為了降低個股的個別風險並顧及殖利率，他也開始買原本不碰的電子股和金融股，並且採取「買產業不買個股」的原則，選出3大產業：電子代工製造商產業、電子通路及代理商產業、金融業，都是相對成熟，且殖利率也相對高的產業。\n\n\n\n時間》隨著年數累積　現金股利愈領愈多\n\r\n徐世鑫認為，「時間」也是決定存股成敗的關鍵。他表示，剛開始，一年5%的殖利率，當然怎麼看都覺得好少。可是存了10年以上，股票資本增加，開始發現累積領到的股利，也快要把投入的資本領回一半了。只要公司繼續經營賺錢，身為股東就能一直坐享其成。\n\n\n\r\n資金的持續投入和長時間的複利，讓徐世鑫每年領取的股利愈來愈多，他認為這是讓他在財務方面站穩腳步的主因。\n\n\n\nfacebook",
        "keywords": null,
        "category": "理財",
        "media": "經濟日報",
        "datetime": "2021-06-15T07:50:45+08:00",
        "link": "https://money.udn.com/money/story/12040/5528922"
    },
    {
        "title": "三年就把220萬翻成1,000萬！他45歲學理財，用「這個公式」算出便宜價，接了刀子也不怕！",
        "content": "圖片來源：pixabayfacebook\n\n\n\r\n編按：45歲以前，完全不懂投資的高師範工業科技教師謝士英，2000年，受到《富爸爸，窮爸爸》一書和傻瓜投資法的啟發，才開始學投資，45歲立志50歲破千萬，第一年以220萬元本金投資，第二年變440萬元，第三年變880萬元，三年半就變1,000萬元，不到五年就提早實現目標。　\n\n\n\r\n存股，就像把錢存銀行定存，每年固定領取股利，當然希望比銀行定存利率高，他用「現金股利」做為買股指標，算出目前股價的「便宜價、合理價、昂貴價」。\n\n\n\n什麼是好價錢？\n\r\n想要用好價錢買到好公司的股票，心中自有一把尺，採取人棄我取法，也就是巴菲特常說的：「當別人恐懼時，我貪婪。」\n\r\n在實際操作時，我一定謹守買進的原則。若不是符合好公司的條件，我就不會再去看價錢。儘管價錢再低，我也不會買進持有。謹守這個紀律，就不怕接到天上掉下來的刀子。\n\r\n因為好公司的股價也許會一時委屈，但早晚會還給我們公道的。\n\r\n美國聯準會為了因應新冠肺炎帶來對世界經濟的衝擊，將銀行利率降到幾乎是零了。其實，我們進入低利時代已經有一陣子了，一般市井小民在銀行的存款利息幾乎都被物價上漲的怪獸吃掉了。\n\r\n於是，能夠每年穩定地從台股領取約5％的股利就漸漸變成許多保守投資人的選項之一。基於前述的原因，我的好價錢就是以股利的利率來做參考。\n\r\n2.5％的倒數是40，也是所謂的本利比，買股成本和股利的比。但與本益比是不一樣的，公司的收益通常不會百分之百分配給股東。\n\r\n以大統益（1232）為例，大統益2019 年配發現金股利5 元，其合理價應該是100 元（5×20），也就是你若是用100 元買一張，你會領到5000 元的股利，相當於5％的利率，高於銀行的存款利息。\n\r\n若是哪一天大統益漲到200 元，換算成利率相當於2.5％，已經接近銀行的低利了。這時的大統益達到有些貴了的價格，可以考慮先賣出。\n\r\n如果股價跌到50 元或更低，那就來到便宜價了。買一張領的股利利率是10％，算是高利！\n\r\n因此，2020 年大統益如果仍然配發5 元的現金股利，就可以用現在的價格做比較，看是否合理。寫稿的當下，大統益的股價是100.5元，有漲但沒有到貴，所以我不會賣出。如果沒有其他更好的標的，我會再增加我大統益的持股，多種幾棵樹。\n\nfacebook\n\r\n這是從存款利息的角度，檢視一家公司的股票是否值得持有，不配息或配很少的公司幾乎就不會進入考慮的名單中。其他公司都可以同樣的方法，找到目前的股價落在哪裡，是否值得買進？\n\n台積電（2330）2019 年配發9.5 元的股利，如果今年不變，其合理價是190 元，便宜價95元，380元就算是貴了。目前是268 元，不算是便宜。當然這是從存股的角度來判斷，股市也許會給台積電更高的價錢。\n\r\n有的公司是同時配股票股利和現金股利的，我的算法就可能有些不同。\n\r\n像剛公布的玉山金（2884），今年預定配發股票和現金都是0.79 元。現在股價是23.55 元，換算成股利率是3.35％。另外的股票股利就可以直接將其轉成利率7.9％。\n\n好公司通常都會填權和填息的，只是時間快慢而已。至少我的股票過去從未發生貼權和貼息。現在用23.55 元買的話，會有約11％的利息，這尚未將玉山金的股價可能上漲算進去。\n\r\n無論如何，若是用合理價，甚至是便宜價買進一家股票後，不用花太多心力去照顧。時間到了，每一年收成一次。我的玉山金目前持有成本在10.82 元，用我的方法換算的利率是15.2％！現在也存到超過200 張，希望早日存到300 張。\n\n\n\n沒有停利或停損\n\r\n停損和停利，是很常聽到的兩個股市名詞。\n\r\n當股價下跌時，專家會提醒投資人要設停損點，該壯士斷腕時就要能當機立斷。股價上漲時也要設一個停利點落袋為安，不要太貪心，也要留一點給別人賺。只要轉到財經頻道，每天都會聽到這種說法。以至於許多投資人都被制約了，也不管你是採用哪一種投資方法。就像是波浪理論和技術分析，停利、停損也是屬於以賺差價為主的那一派。\n\r\n遵循巴菲特投資原則的存股族，心中應該是沒有停損和停利這兩個動詞的。當我用合理價買進股票時，股價上漲不代表要賣出。若沒有漲超過昂貴價，我是不會考慮賣出。公司營運沒有變壞，當股價下跌時，我會再加碼買進，因為價錢更便宜了。如果手邊沒有錢，那就什麼事都不用做，安心地等著收成就好了。\n\n如果我也有停利、停損的習慣，2009 年用23 元買進的大統益會一直留到今天還在收股利嗎？向我推薦大統益的那位同事，他就只賺了差價，一次股利都沒領過。我們兩人到底是誰獲利比較高，其實我也不敢隨便斷言，但我的種樹方式應該單純多了。\n\nfacebook\n\n\n\n\n\n本文摘自采實文化出版的《我45歲學存股，股利年領200萬：投資晚鳥退休教師教你「咖啡園存股法」，讓股市變成你的搖錢樹》\n\r\n作者：謝士英\n\n\n\r\n1955年生。美國賓州州立大學工業教育博士、高師大工業科技教育系。曾任建中教師，現任高師大工業科技教育系副教授。20年存千張股票，累積4,000萬元資產，股利年領200萬元。\n\nfacebook",
        "keywords": null,
        "category": "理財",
        "media": "經濟日報",
        "datetime": "2021-06-16T07:30:45+08:00",
        "link": "https://money.udn.com/money/story/12040/5532331"
    },
    {
        "title": "寒舍組織重整 精簡百人",
        "content": "國境未開放，國際觀光及商務客驟減，寒舍（2739）昨（16）日證實，因為疫情嚴重衝擊餐旅業，寒舍已自7月起執行優退方案及組織重整，人力減幅約100人。\n\n\n\r\n原先飯店業者寄望透過國旅彌補業績，但國內5月起疫情復發，國旅活動全面停擺，對飯店業者營運衝擊更大。寒舍表示，面對這波疫情危機，不得不做出改變與調整，但今年度還是會不斷創新突破，推出各項專案計畫，期待疫苗接種後，國內與國際旅遊回穩，再創觀光旅遊高峰。\n\n\n\r\n近來疫情趨緩，各家飯店業者開始全力搶攻防疫降級商機，加上10月政府將啟動的振興計畫，寒舍、晶華、君悅等業者將提出新方案迎接解封商機。晶華把握降級解封後的短暫假期，再搭上國際觀光酒店泳池設施可以降載開放的時間點，針對親子家庭推出「晶華海陸夏令營」住房優惠專案。",
        "keywords": null,
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-08-17T01:17:21+08:00",
        "link": "https://money.udn.com/money/story/10871/5678425?from=edn_catenewest_story"
    },
    {
        "title": "立端要買2,000張庫藏股",
        "content": "網安設備廠立端（6245）昨（26）日啟動上限2,000張庫藏股，買回總金額上限為19.58億元，每股買回區間價格為42至62元。\n\n\n\r\n立端昨日股價開高走高，終場收在58.7元，上漲1.5元，成交量放大至1,067張。立端指出，本次實施庫藏股，主要為維護公司信用及股東權益，預定買回2,000張，買回股份占公司已發行股份總數比率為1.69%。\n\n\n\r\n本次為立端第五次執行庫藏股，但前四次都未執行完畢，執行率分別為5%、47%、45%、24%。立端上次執行庫藏股為去年3月底，當時因全球新冠肺炎爆發，導致台股重挫。\n\n\n\r\n立端日前公布4月營收5.33億元，月減15.4%，年增7.6%；前四月營收22.62億元，年增10.5%，為歷史同期次高紀錄。\n\n\n\r\n法人看好，立端5月營收可望優於4月，第2季營運將優於首季，但零組件缺料問題將左右增長幅度。全年來看，隨著整體產業復甦，營收有機會再度改寫歷史紀錄。",
        "keywords": null,
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-05-27T00:12:13+08:00",
        "link": "https://money.udn.com/money/story/5710/5487625"
    },
    {
        "title": "今日台股盤前重點掃描",
        "content": "台股（本報系資料庫）facebook\n\n一、台股出現報復性反彈 三大類股發動攻勢\n\r\n美股、亞股大漲激勵下，台股昨（23）日出現報復性反彈，在外資買超146億元帶動下，台積電（2330）引領半導體、航運、鋼鐵等族群全面上攻，指數終場大漲399點或2.4%，為今年第三大單日漲點與漲幅...看原文\n\n\n\n二、空運大轉單 航空雙雄進補\n\r\n上海浦東機場疫情擴大，空運拉警報。中國國際航空、海南航空等貨機航班大減，據悉，大陸急著出口到美國的貨運價格，每公斤運價已飆到12-13美元，漲幅約15-30%，而且還繼續漲...看原文\n\n\n\n三、南韓航商勞資爭議陷僵局 撼動全球海運\n\r\n南韓航運巨擘韓新遠洋（HMM）工資協商陷僵局，恐將罷工。知情人士透露，隨著HMM的工資協商缺乏共識，加入工會的船員、及其他在海上作業的員工，已投票支持發動HMM首次罷工...看原文\n\n\n\n四、台積2024拚全球半導體一哥 花旗：四年內營收翻倍\n\r\n台積電（2330）將投入千億美元擴產，花旗環球證券認為，隨著台積電加速擴產，原先預期該公司營收於2020年至2025年翻倍提升，現在看好在四年內、即2024年營收就會翻一倍...看原文\n\n\n\n五、第三代半導體國家隊 成形\n\r\n5G、電動車等終端應用市場需求爆發，推升全球功率和第三代半導體火紅。台廠在台積電（2330）領頭下，包括世界先進、環球晶、漢磊、富采、太極等業者均投入相關業務，從磊晶、設計、晶圓代工到封測，逐步打造完整產業鏈...看原文\n\n\n\n六、半導體、航運 台股雙箭頭\n\r\n三大法人昨（24）日難得一見同步買超台股，共同加碼標的包括聯電（2303）、長榮等十檔個股逾百張，也使得這十檔買超股成為多方在盤面引領指標，帶動指數強勢反彈...看原文\n\n\n\n七、汽車鏈掀漲風 牽動車市\n\r\n運費高漲、原材料成本陡升，汽車零組件、輪胎都喊漲，電動車傳動系統大廠和大工業表示，本季起該公司產品全面調漲、以反映成本，上季遞延的合理獲利，預估本季起將有效反映、貢獻在營收、獲利...看原文\n\n",
        "keywords": [
            "半導體",
            "台股",
            "台積電",
            "營收",
            "罷工"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-08-24T08:31:13+08:00",
        "link": "https://money.udn.com/money/story/5607/5694815"
    },
    {
        "title": "劍麟第2季獲利1.04億元 EPS達1.37元",
        "content": "汽車零組件廠劍麟（2228）第2季合併營收為8.83億元，受惠於汽車事業部營運穩健成長的貢獻，單季營收呈年增73％，惟因車用晶片短缺及航海運缺櫃影響部分訂單遞延出貨之情形，且新台幣匯率升值、運費成本上揚等因素干擾，使營業淨利為2,873萬元，而有盈轉所得稅利益5,596萬元挹注，稅後淨利為 1.04億元，稅後每股純益(EPS) 1.37元，單季獲利表現較去年同期由虧轉盈(虧損7,622萬元)。\n\n\n\r\n累計2021年上半年合併營收新台幣18.71億元，營業淨利為0.98億元，稅後淨利為1.69億元，EPS 2.22元。\n\n\n\r\n劍麟表示，受惠於中國、美國等主要新車市場保持良好的銷售態勢，且品牌車廠加重每車安全配備規格升級與數量增加，推進主要客戶對於劍麟旗下安全相關零組件產品的需求維持在高檔水準，創造各廠區之產能稼動率站穩一定水位，加上嚴控各項成本與費用支出的效益發揮，中和（1439）第2季因清明、五一長假，工作天數較少，又因車用晶片短缺及航海運缺櫃影響部分訂單遞延出貨、以及運費成本墊高等不利因子干擾之情形，貢獻劍麟第2季整體毛利率、營業利益率分別為23％、3％。\n\n\n\r\n第3季向為汽車傳統暑休淡季，劍麟仍謹慎面對疫情所帶來的不確性風險，也期盼車用晶片供需短缺、船運缺櫃等問題有望在下半年逐步恢復。\n\n\n\r\n受惠於新車銷售市場持續保持火熱，將助力品牌車廠與主要客戶在暑休後有強勁的庫存回補動能，有機會創造劍麟汽車事業部營運向上攀升。",
        "keywords": [
            "劍麟",
            "新車銷售",
            "台幣匯率"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-08-04T19:37:22+08:00",
        "link": "https://money.udn.com/money/story/5612/5650700?from=edn_catenewest_story"
    },
    {
        "title": "上櫃股票海德威 8月19日起得為融資融券交易",
        "content": "櫃買中心公告，上櫃股票海德威（3268）自8月19日起得為融資融券交易。\n\n\n\r\n櫃買中心表示，海德威公司之上櫃期間、設立年限、實收資本額、每股淨值及獲利能力皆符合「有價證券得為融資融券標準」第2條之規定，另審核日前90個營業日亦未有股價波動過度劇烈、成交量過度異常，及股權過度集中等事項。\n\n\n\r\n海德威目前實收資本額為3.34億元，記名股東總人數計有15,040 人，而持股1,000股至50,000股之股東人數為3,663人，全體董事、監察人、經理人及持股超過10%股東之記名股份總數占公司上櫃股份之比率為13.5%。",
        "keywords": null,
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-08-18T18:03:30+08:00",
        "link": "https://money.udn.com/money/story/11074/5683070"
    },
    {
        "title": "726解封機率升溫 餐飲、飯店、遊樂園股買盤回籠",
        "content": "國內疫情持續降溫，確診持續創新低紀錄，且感染源不明的人數亦持續下降，市場看好，7月26日達到降級標準的機率日益增加，推升觀光股漲勢再起，包括劍湖山（5701）盤中漲幅逾8%，美食-KY（2723）、王品（2727）等餐飲股亦大漲表態，飯店股華園（2702）、遠雄來（2712）股價亦向上加溫。整體觀光類股指數盤中漲幅逾2%。\n\n\n\r\n美食-KY迎接美國解封利多，加上大陸同店營收表現穩定，台灣門市表現亦抗跌，合併營收已寫下連續5個月成長的佳績。美食-KY表示，在美國市場，儘管加州、德州熱浪來襲，甚至連西雅圖、波特蘭等地都創下40度以上的破紀錄高溫，降低消費者購買烘焙商品的頻次，但趁勢推出的夏季蔬果飲品也大獲好評，適度彌補烘焙淡季的業績，美國市場的營收也維持較去年同期大幅成長。\n\n\n\r\n在台灣市場方面，儘管全台實施三級警戒，整體餐飲服務業的來客數大幅滑落，但85ºC在台灣的產品結構有不少是來自蛋糕及麵包，影響相對有限。再加上開放式的門店空間及外帶為主的消費型態，也有助降低營運衝擊。但台灣市場的關鍵指標仍在於何時解除疫情管制措施，以及疫苗普遍施打的時程。\n\n\n\r\n劍湖山為觀光類股雞蛋水餃股的代表，因市場看好解封後有利其樂園和飯店經營，近期股價波動劇烈。劍湖山表示，劍湖山世界和劍湖山渡假大飯店本周在微解封的政策下重啟營運，但在遊園人次方面會做總量控管，也盼在防疫警戒鬆綁下，可以挹注業績活水。",
        "keywords": [
            "遠雄",
            "華園",
            "王品"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-07-15T12:04:25+08:00",
        "link": "https://money.udn.com/money/story/5710/5603121"
    },
    {
        "title": "華園調整美國市場布局  買賣各一間旅館",
        "content": "繼出售高雄六合館後，華園（2702）調整美國市場布局，加州政府將收購其位於紐瓦克的一間125個客房旅館做為社會住宅，可有上千萬美元（約新台幣2.8億元）處分利益落袋；同時購進位於聖荷西一間148個客房旅館，預計今年10月接手營運。\n\n\n\r\n華園表示，該公司旗下的加州紐瓦克TownePlace SuitesNewark Silicon Valley飯店是於2015年以2,600萬美元購進，擁有125個配置廚房、客廳的客房。\n\n\n\r\n由於加州州政府目前啟動增設社會住宅計劃，以每個房間約30萬美元價碼收購當地旅館，高於一般旅館交易行情每房20至24萬美元，因此決定獲利了結。\n\n\n\r\n而此案經董事會決議通過後，預計明年初可望完成交割，依加州官方收購價估算，華園將有上千萬元處分利益進帳。\n\n\n\r\n在此同時，該公司並看中位於加州聖荷西的SpringHillSuites by Marriott San Jose Fremont飯店；該飯店剛蓋好，預計7月底正式開幕，賣方原本開價4,500萬美元，經議價，最後敲定以4,175萬美元成交，將於今年10月接手營運。\n\n\n\r\n華園指出，加州最近解封後，吸引觀光、商務客群大量出籠，該公司看好這波客潮對營運的挹注，初估下季應有80%以上的住房率，房價上看每晚190美元。華園今 （16）日下跌0.25元，收在28元。\n\n\n\r\n另外，華園六合館本月7日以總價27億元賣給永信建設的大股東永碩投資後，確定將於8月31日停止營業，並於第4季進行交割，可有19億元處分利益認列。",
        "keywords": [
            "華園",
            "住房率"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-07-16T16:44:28+08:00",
        "link": "https://money.udn.com/money/story/5612/5606597"
    },
    {
        "title": "曾登千元觀光股王 華園飯店靠六合館寫下台灣飯店史",
        "content": "高雄華園飯店賣給永信建設大股東永碩投資，逾60年老字號易主。報系資料照facebook\n\n\n\n\n\r\n全台第一家民營的國際觀光飯店-華園（2702）六合館走過了逾60年的流金歲月，不敵新冠肺炎疫情衝擊營運，7日以總價27億元賣給永信建設的大股東永碩投資，將淪為時代的眼淚。（延伸閱讀：高雄華園飯店六合館8/31熄燈！走過一甲子 也難敵疫情）\n\n\n\r\n回顧華園的創立，是由泰國華僑陳植佩、陳植津兄弟在1958年返台投資，當時高雄僅有國營圓山一家招待所，兩人往返泰台經商，考量回台期間住宿頗不方便，響應故總統蔣中正的獎勵華僑回國投資政策，先成立華僑招待所，再設立擁有近40房間的飯店。",
        "keywords": [
            "華園",
            "投資",
            "高雄"
        ],
        "category": "會員專區",
        "media": "經濟日報",
        "datetime": "2021-07-18T02:08:03+08:00",
        "link": "https://money.udn.com/money/story/121852/5605779"
    },
    {
        "title": "三地開發等八檔股票 恢復融資融券交易",
        "content": "上市櫃公司今(2021)年第1季每股淨值回升到10元，今（25）日恢復融資融券者有三地開發（1438）等五檔上市股票及錦明（3230）等三檔上櫃股票。\n\n\n\r\n證交所說，每股淨值回復至票面以上，今日應恢復融資融券交易的有價證券有：三地開發、威致（2028）(2028)、華豐（2109）、國碩（2406）及懷特（4108）。\n\n\n\r\n櫃買中心表示，今日起，上櫃公司有錦明、華容（5328）及德記（5902）等3檔股票自恢復融資融券交易；精剛（1584）、安瑞-KY（3664）、連展投控（3710）、VHQ-KY（4803）及寬魚國際（6101）等5家上櫃股票，因今年第1季每股淨值低於10元，其股票自今日起暫停融資融券交易，但了結交易不在此限。",
        "keywords": null,
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-05-25T06:39:21+08:00",
        "link": "https://money.udn.com/money/story/5607/5482868"
    },
    {
        "title": "拓凱4.5元 旺季將至",
        "content": "碳纖維複材大廠拓凱（4536）董事會昨（12）日通過上半年財報，稅後純益約4億元、年增46.4%，每股純益（EPS）4.50元，獲利創歷年同期次高。拓凱第2季稅後純益1.81億元、年減15.2%，每股純益1.99元。\n\n\n\r\n拓凱上半年合併營收38.33億元、年增20.3%，主要受惠於自行車、安全帽、球拍等運動休閒產品，以及醫療產品在疫情後市場需求大增。第2季受自行車後端組車廠缺櫃及缺料影響，至6月底尚有遞延等待出貨的成品超過1,200萬美元。\n\n\n\r\n鑑於自行車產業及主要客戶需求強勁，拓凱積極擴增自行車各項產品的產能投資，除已通過越南廠3,500萬美元投資，越南廠也順利於7月開始小量試產。另外，廈門子公司在6月增加人民幣5,820萬元投資，擴增自行車車架及輪圈產線，以超前部署把握未來幾年蓬勃成長的自行車產業商機。\n\n\n\r\n拓凱表示，第3季進入自行車旺季，整體需求爆增，隨著各國陸續解封與各項運動賽事恢復舉辦，球拍、安全帽接單狀況比預期好。",
        "keywords": null,
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-08-13T00:20:22+08:00",
        "link": "https://money.udn.com/money/story/5710/5670029"
    },
    {
        "title": "安勤營收 將重返成長",
        "content": "工業電腦廠安勤（3479）衝刺下半年業績，推出最新Mini ITX準系統電腦，可望應用於包括賭博機、辦公設備、醫療相關應用、電子看板、POS和工業等。法人預估，隨著博弈及零售業務小幅回溫，加上美國投票機及驗票機訂單持續出貨，預估安勤下半年業績可望優於上半年，帶動全年營收重返成長軌道。\n\n\n\r\n安勤近期宣布推出BMX-T540-C246，是一款 Mini ITX Barebone系統，專為廣泛的應用而設計，包括賭博機、辦公設備、醫療相關應用、電子看板、POS 和工業相關應用等。\n\n\n\r\n安勤今年5月業績重返雙成長，單月營收3.92億元，月增4.9%、年增14.3%；累計今年前五個月營收18.3億元，年減16.4%。\n\n\n\r\n工業電腦產業儘管預期今年景氣將逐步復甦，並帶動營運重回成長軌道，但受到零組件漲價及海運缺櫃影響，為營運帶來不確定性。\n\n\n\r\n安勤在走過去年營運谷底後，展望2021年，隨著零售、博弈業務小幅回溫，加上美國投票機、驗票機持續出貨，預期全年營收至少雙位數成長。此外，安勤近年加速衝刺智慧醫療事業，預期今年相關業務仍將持續成長。在其2025年營收百億元計畫中，高毛利的醫療事業規劃要占比重達五成。\n\n\n\r\n安勤醫療事業未來將分為醫用及治療兩大領域，醫用主要走高端產品代工為主，如醫用伺服器；治療方面則以自有產品為主，包含醫療資訊看板，也將發展健身、預防醫療等產品。",
        "keywords": [
            "博弈",
            "POS",
            "零售業"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-06-17T00:14:04+08:00",
        "link": "https://money.udn.com/money/story/5710/5537202"
    },
    {
        "title": "廣隆上半年EPS 5.23元",
        "content": "鉛酸電池大廠廣隆（1537）昨（9）日公告財報，今年上半年營收36.4億元，年增7.2%，稅後純益4.28億元，年增5.4%，每股純益5.23元。\n\n\n\r\n其中，第2季稅後純益2.01億元，年增2.7%，季減11.2%，單季每股純益2.46元。\n\n\n\r\n廣隆指出，第2季獲利較第1季減少，主因第1季有匯兌利益，但第2季出現匯兌損失所致。廣隆並公布7月營收達4.02億元，年減34.5%，月減41.5%；今年前七月營收40.43億元，年增0.8%。\n\n\n\r\n廣隆指出，7月營收減少，主因近期越南子公司受疫情影響所致。但越南經貿地位已逐漸成為跨國企業的重要生產基地，且經濟成長力道強勁，汽、機車及電動車與通信蓄電池市場持續擴大，廣隆將以國際分工及創新策略，研發高性價比與新穎電池產品，投入自動化生產設備，升級轉型。\n\n\n\n\n\n\n\n",
        "keywords": [
            "廣隆",
            "電動車",
            "EPS"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-08-10T00:29:57+08:00",
        "link": "https://money.udn.com/money/story/5710/5661976"
    },
    {
        "title": "廣隆股東會通過  配發現金股利10元",
        "content": "鉛酸電池大廠廣隆（1537）今日舉行股東會，改選董事，李耀銘連任董事長；通過配發現金股利每股10元，除息交易日8月12日，股利發放日為9月 14日。\n\n\n\r\n廣隆表示，選舉9席董事，廢除監察人制，成立審計委員會， 增加一席獨立董事， 共有三席獨立董事。\n\n\n\r\n廣隆去年全年稅後純益8.79億元，每股純益10.75元，連續五年賺一個股本。",
        "keywords": [
            "廣隆",
            "股利",
            "除息"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-07-30T16:16:14+08:00",
        "link": "https://money.udn.com/money/story/5612/5639135?from=edn_catenewest_story"
    },
    {
        "title": "績優冷門股／連五年賺10元  廣隆靠鉛酸電池進軍全球",
        "content": "取自／廣隆官網facebook\n\n\n\n金管會6月30日起推動績優冷門股造市制度，根據主管機關提出的冷門股造市篩選條件，包括上市櫃滿1年，日均成交量、周轉率與波動率較低，最近年度財報無虧損、每股稅後純益（EPS）大於2元、且近一年有配息。經濟日報根據相關篩選條件，篩選超過70檔上市櫃績優公司符合條件，並推出系列報導提供給讀者作為參考。\n\n\n\r\n鉛酸電池廠廣隆（1537）近五年來每股純益(EPS)均超過10元，連續五年賺一個股本，股利也配得不錯。業界認為，廣隆是台灣鉛酸電池龍頭，也是獲利模範生，被視為成為定存績優股之一。",
        "keywords": [
            "廣隆",
            "疫情",
            "股利"
        ],
        "category": "會員專區",
        "media": "經濟日報",
        "datetime": "2021-08-03T21:03:26+08:00",
        "link": "https://money.udn.com/money/story/12972/5648027"
    },
    {
        "title": "越南疫情嚴峻 台廠掀停工潮",
        "content": "越南疫情越趨嚴重，台商配合當地政府防疫措施，陸續公告停工。美聯社facebook\n\n\n\r\n越南疫情嚴峻，前往設廠的台商陸續宣布停工或減產，包括製鞋業寶成（9904）、豐泰（9910）、志強-KY（6768）、百和（9938）；紡織業的金洲（4417）、儒鴻（1476）、慶豐富（9935）；機械廠伸興（1558）；鉛酸電池大廠廣隆（1537）；板卡廠華擎（3515）等；高爾夫球具代工廠復盛應用（6670）則是配合當地政府政策，在規定期間暫時縮減部分產能。（延伸閱讀：東南亞防疫封鎖 台製鞋業部分工廠暫時停工）\n\n\n\r\n越南疫情持續升溫，配合當地政府防疫措施「三就地原則」（就地生產、就地用餐及就地住宿），各產業台商陸續公告停工。由於越南此波疫情熱點區域在南越，並從胡志明市擴散到台商大本營平陽省，各廠嚴陣以待，不敢掉以輕心。",
        "keywords": [
            "疫情",
            "新冠肺炎",
            "台商"
        ],
        "category": "會員專區",
        "media": "經濟日報",
        "datetime": "2021-07-19T21:15:47+08:00",
        "link": "https://money.udn.com/money/story/121852/5612714"
    },
    {
        "title": "山林水將啟動併購案",
        "content": "山林水（8473）昨（13）日股東會承認去年財報，並通過配發1元現金股利；山林水表示，為穩定公司成本增加獲利能力，將會啟動投資或是併購案。\n\n\n\r\n海外投資部分，將持續關注並適時切入油泥處理、廚餘回收利用、廢棄物處理及生質能源、智能水廠等新興事業。\n\n\n\r\n山林水昨股東會承認去年財報，去年營收達44.86億元與2019年相當，稅後純益達1.54億元、年減49.3%，每股純益達1.15元，低於前年的2.25元。\n\n\n\r\n山林水並通過每股配發1元現金股利，依昨日收盤價39.65元計算，若後續順利的填息，現金殖利率約達2.5%。\n\n\n\r\n山林水指出，今年公司仍將持續開發國內、外水務市場業務，持續針對原有水處理、汙染土壤處理及環境循環經濟 方面之案件進行評估競標外，另外為穩定公司成本、增加獲利能力，將會適時啟動投資或併購環境產業相關屬性公司，以利整合水處理業務上、下游相關業務。",
        "keywords": [
            "股利"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-07-14T00:19:15+08:00",
        "link": "https://money.udn.com/money/story/5710/5599278"
    },
    {
        "title": "山林水攻海水淡化 拿下三大工程案",
        "content": "山林水（8473）布局海水淡化市場有成，山林水表示，公司已成功取得經濟部水利署中區水資源局「臺中緊急海淡13,000CMD機組及附屬設施(含代操作) 」案、台灣自來水公司「七美嶼900噸海水淡化廠興建工程暨委託代操作維護」案以及「馬公增建6,000噸海水淡化廠興建工程暨委託代操作維護」案等三件19.55億元的海水淡化工程案。\n\n\n\r\n山林水繼工業廢水、民生廢水再利用市場後，搶攻海水淡化市場奏凱歌；山林水指出，三大海水淡化工程案分別為「台中緊急海淡13,000CMD機組及附屬設施(含代操作) 案」約1.26億元、「七美嶼900噸海水淡化廠興建工程暨委託代操作維護案」約5.28億元」，以及「馬公增建6,000噸海水淡化廠興建工程暨代操作維護案」約13.01億元。\n\n\n\r\n公司表示，「台中緊急海淡13,000CMD機組及附屬設施(含代操作) 案」是水利署在行政院會報告的「抗旱2.0」計畫中的七項超前部屬措施之一；由於目前台中水情告急，已規劃自四月起的分區供水，山林水配合政府政策參與本次緊急計畫，工程及設備均需在五月中旬完成，之後進入為期2個月的代操作工作；預計該案完工後，可產出每日約1.3萬噸水，以解燃眉之急。\n\n\n\r\n山林水說，雖然該工程案遇到蘇伊士運河阻塞、船班延誤，海水淡化模組設備無法依據預期抵台等問題，但在水利署中區水資源局居中大力協助，辦理相關船運、通關事宜，使設備最終順利在五月初抵台，使計畫期程不致因此延誤；目前公司積極趕工，力求如期完工。\n\n\n\r\n至於澎湖之七美嶼案及馬公案兩大案，山林水表示，將分別於2024年年初、2022年年底完工啟用，之後均開始進入為期15年的代操作維護工作。",
        "keywords": null,
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-05-14T18:44:19+08:00",
        "link": "https://money.udn.com/money/story/5612/5458306"
    },
    {
        "title": "迅杰Q3營運將大成長",
        "content": "IC設計商迅杰（6243）昨（19）日召開線上法說會，執行長鍾文凱預期，本季營運將明顯成長，除了出貨量增加之外，價格方面也有所提升，有望攀上今年營運相對高點。\n\n\n\r\n迅杰具備轉機題材，從去年12月到今年7月，每個月的業績都呈現年增格局，而且在相隔30個季度之後，今年第2季的單季營收重回2億元以上，前七月合併營收為4.8億元，年增41.4％。\n\n\n\r\n另外，在連虧十季之後，迅杰今年首季已轉虧為盈，單季每股純益為0.18元，第2季續賺，每股純益為0.09元，累計上半年每股純益為0.26元。\n\n\n\r\n展望下半年，鍾文凱說，預期本季營運將明顯成長，除了出貨量增加，產品價格也有所調整，至於第4季的表現，可能僅比本季略減，也處於高檔水準。\n\n\n\r\n鍾文凱表示，迅杰轉虧為盈的態勢已確立，今年全年應會繳出獲利成績單，期望明年也是如此，目前接單情況算樂觀，會爭取明年能拿到更多晶圓代工產能。\n\n\n\r\n迅杰除了NB應用產品之外，也持續開拓非NB應用產品線，微控制器（MCU）的業績比重已超過36％。對於近來NB市場有雜音，鍾文凱認為，應該主要是Chromebook被砍單，但對迅杰沒什麼影響，明年可能Chromebook會衰退較多，但一般消費性機種說不定還比今年多一些，整體NB市場規模或許只會小減，甚至是持平。\n\n\n\n\n\n\n\n",
        "keywords": [
            "迅杰",
            "NB",
            "晶圓代工"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-08-20T00:47:05+08:00",
        "link": "https://money.udn.com/money/story/5710/5685837?from=edn_catenewest_story"
    },
    {
        "title": "缺貨改善？傳德儀對PC客戶交期改善 業界關注",
        "content": "市場傳出，全球類比晶片龍頭德州儀器（TI）近期對PC產業的交期出現改善，目前仍在觀察是德儀供貨能力提升，抑或是優先供貨的大客戶需求已被滿足，因此有能力提高對PC業的供應量。\n\n\n\r\n據德儀於上個月法說會上釋出的本季財測，第3營收將介於44億美元至47.6億美元區間，符合外界預期的46億美元，中間值45.8億元也與第2季營收表現相同，表示對第3季看法中性。\n\n\n\r\n德儀的第3季財測和對市況的看法，主要還是反映的現階段晶片缺貨情況不變，加上終端市場存在疫情和各種生產變數，一再限制本季旺季的成長力道。\n\n\n\r\n就市況而言，雖然市場對電視、Chromebook、PC、手機等終端出貨量出現下修，使客戶不再十萬火急催貨，但未改變供不應求的現況。\n\n\n\r\n不過，業界指出，近期德儀交期出現改善現象，主要反映在對PC客戶交期已見微幅縮短。\n\n\n\r\n一般來說，PC業通常不是類比晶片廠的第一優先供貨對象，業界判斷，德儀應該有一部分大客戶需求獲得滿足，因此有能力改善對PC客戶的交期。\n\n\n\r\n由於德儀是電源管理晶片和微控制器（MCU）的重要供應商，之前大缺貨，也是造成客戶缺料的元兇之一。\n\n\n\r\n法人認為，當德儀提高對PC客戶的供應能力，將有助改善PC業的缺貨現況，但是否代表有其他大客戶需求出現改變？則需要觀察。\n\n\n\r\n對台廠來說，與德儀的產品線重疊最明顯的是電源管理晶片和MCU。電源管理晶片相關供應商有矽力-KY（6415）、致新（8081）、茂達（6138）、聯發科（2454）旗下立錡、虹冠電（3257）；MCU廠則包括盛群（6202）、松翰（5471）、紘康（6457）等。",
        "keywords": [
            "德儀",
            "電源管理",
            "MCU"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-08-18T11:20:18+08:00",
        "link": "https://money.udn.com/money/story/5612/5681684"
    },
    {
        "title": "統一超（2912）7月營收219.57億 年增-4.78%",
        "content": "統一超（2912）公布7月營收219.57億，月增8.05%，年增-4.78%。前7個月累計營收1506.04億，年增成長2.03%。",
        "keywords": null,
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-08-11T09:19:48+08:00",
        "link": "https://money.udn.com/money/story/12509/5665437"
    },
    {
        "title": "台船為海關建100噸級巡緝艇 首艘新艇今安放龍骨",
        "content": "財政部關務署委由台船（2208）建造4艘100噸級巡緝艇，首艇(台船編號H1177)由台船總經理魏正賜和關務署副署長陳依財於今（13）日上午在台船高雄廠共同主持安龍典禮。\n\n\n\r\n「海關巡緝艇汰舊換新計畫-100噸級巡緝艇4艘採購案」，預算為8億2千5百萬元，去年由台船得標承造。首艘100噸級巡緝艇已於109年12月25日開工，全案遵照各建造節點進行建造過程順利，以利今日順利舉行安龍典禮。\n\n\n\r\n本型巡緝艇船長32米、寬7米，船速可達30節，採用硬稜泌船型，具有斜艏材與橫截艉，艏部具適當的船舷外傾，並設有擋浪條以減少甲板上浪機率，水下艉部設有截流板來維持良好航行姿態，使其具有速度快、機動性強及優異的操控性能以執行海上查緝任務，能替關務署執行查緝的同仁增添新戰力。\n\n\n\r\n本艇採用歐規德國MTU高速主機，續航力更達1,200浬（約2,160公里），藉由提升主機性能及改良機艙配置，增加船舶總重，有效提高航行穩度與適航性。另本案後有2年保固保養工作，為有效執行交船後相關保固或保養責任，提供完整維修史略紀錄，以及預防保養週期與料配件籌獲管理，台船公司將建立保固保養平台與維修保養能量，為造修合一做好準備。\n\n\n\r\n近年「國艦國造」政策透過海軍、海巡、財政部、教育部等公務艦艇建造案陸續執行已提升國內就業及經濟發展，穩健厚實國內各型船舶設計建造能量，台船公司除了做政府船艦產業本土化政策的重要推手，也期許成為公務艦艇全壽期後勤與維修保養母廠，一同守護國土不負國人期待。台船為海關建造的四艘100噸級巡緝艇，首艘新艇今安放龍骨。照片／台船提供facebook",
        "keywords": [
            "台船",
            "保固",
            "教育部"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-08-13T13:06:29+08:00",
        "link": "https://money.udn.com/money/story/6710/5671477"
    },
    {
        "title": "老牌紡織廠 都看中房地產",
        "content": "國內紡纖廠三洋紡（1472）上月宣布桃園廠停產，紡織營運逐步縮減，公司急思轉型之路，昨（24）日敲定收購上鋌營造，跨足營造事業。其實不只三洋紡，包括宜進、立益、廣豐等國內老牌紡織廠這幾年都陸續淡出紡織業，轉型方向都和不動產有關。\n\n\n\nfacebook\n\n\n\r\n隨著中國大陸及東南亞紡織業的崛起，國內除少數生產機能、環保回收等利基產品，或是能夠打進Nike、Adidas、GAP等國際大廠供應鏈的紡織廠，能夠繼續保持獲利，其餘營運多半掙扎。不少廠商近年紛紛淡出紡織事業，轉型方向不約而同和不動產有關。\n\n\n\r\n紡織建廠需要大筆土地，舊廠結束生產後，閒置廠房相當值錢，紡織廠一方面進行土地資產活化，累積經驗值之後，許多廠商順勢轉型不動產相關事業。\n\n\n\r\n宜進去年底宣布旗下台南廠的加工絲部門停產，等於公司全面退出紡纖品生產，宜進積極轉型「包租公」，持續獵房，去年就向遠雄買下不少筆位在汐止的不動產，希望透過投資性不動產出租，為公司創造穩定租金收益。\n\n\n\r\n經營棉紡的立益因不堪長年虧損，2017年宣布桃園紡紗廠關廠停產，轉型物流倉儲。立益一開始也是為活化桃園舊廠土地，跨足不動產開發，而為提高附加價值，立益切入倉儲物管理，目前在南崁、楊梅、幼獅和平鎮都設有物流服務據點，客戶包括IKEA、誠品等。\n\n\n\r\n原本生產毛巾的廣豐，數年前就開始轉型，憑藉過去留下的舊廠，在桃園八德一帶擁有大筆土地，進行資產開發和商場租賃，在桃園八德打造廣豐新天地購物中心，但今年受到疫情影響，廣豐10月底宣布以46.8億元出售廣豐新天地的土地及建物予國泰人壽。",
        "keywords": [
            "紡織業",
            "東南亞",
            "疫情"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2020-12-25T02:46:51+08:00",
        "link": "https://money.udn.com/money/story/5612/5120209"
    },
    {
        "title": "漢唐董事改選 市場派取得多數、確定變天",
        "content": "漢唐完成董事改選，市場派取得多數，確定變天。記者李珣瑛/攝影facebook\n\r\n漢唐（2404）今（17）日股東會董事改選，投票結果出爐，大股東主導的市場派取得五席、公司派四席，確定變天。和鑫光電（3049）董事長馬維欣，當選董事。\n\n\n\r\n漢唐新任董事當選名單，市場派取得五席董事，三席董事為：李惠文、兩儀投資代表人賴志明、馬維欣；獨立董事：廖德英、林坤賢\n\n\n\r\n公司派四席，為董事：陳柏辰、李若瑟、陳友安，獨立董事：郝挺。\n\n\n\r\n漢唐將於今天下午舉行董事會，推選新任董事長，預料將由創辦人遺孀、大股東兼董事、原公司行政副總李惠文接掌董座。漢唐完成董事改選，市場派取得多數，確定變天。記者李珣瑛/攝影facebook",
        "keywords": [
            "漢唐"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-08-17T10:39:19+08:00",
        "link": "https://money.udn.com/money/story/5612/5678934"
    },
    {
        "title": "台股強彈近400點 三大法人買超184億元",
        "content": "台股示意圖。報系資料照facebook\n\n\n\r\n台股今(23)日強彈近400點，三大法人合計買超184.6億元，其中，外資買超約142億元。\n\n\n\r\n三大法人上周合計賣超800億元，其中，外資賣超即占685億元。今日外資買超金額142億元，外資自營商賣超387萬元；投信買超金額17.3億元；自營商自行買賣共買超7.5億元，自營商避險操作買超17.7億元。\n\n\n\r\n今早亞洲股市普遍跟進走高，台股終場大漲 399.9 點、漲幅2.45%收盤，收在16,741.84點，成交金額為3,635.17億元。盤面結構，各類股幾乎都上漲，電子權值台積電（2330）、聯發科（2454）、聯電（2303）回神帶領類股走揚，金融在金控龍頭帶領下維持漲勢，傳產航運強勢上漲，帶動玻璃陶瓷、鋼鐵、電器電纜等漲幅。\n\n\n\r\n台灣50指數今日漲幅2.53%，略勝過大盤2.45%的漲幅，台灣50指數成分股除貨櫃三雄之外，亞德克-KY、聯發科、瑞昱（2379）、聯詠（3034）、中租-KY（5871）、矽力-KY（6415）及豐泰（9910）等股漲幅較大之外，權值大的台積、鴻海（2317）、聯電、日月光投控（3711）、富邦金（2881）及國泰金（2882）等股表現也不錯。",
        "keywords": [
            "自營商",
            "聯發科"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-08-23T15:27:23+08:00",
        "link": "https://money.udn.com/money/story/5607/5693552?from=edn_catehotlist_story"
    },
    {
        "title": "上市櫃金融非主管年薪 8家中位數110萬起跳",
        "content": "圖／pixabayfacebook\n\n\n\r\n「 44 間上市櫃金融股薪資待遇」\n\r\n2020 年上市櫃公司的薪資待遇數據公布，資料來源為公開資訊觀測站，以下是 44 間金融股的薪資水準，包含:\n\n\n\r\n✅年薪平均 (含相關福利)\n\r\n✅年薪平均 (不含相關福利)\n\r\n✅非主管職-年薪平均\n\r\n✅非主管職-年薪中位數\n\n\n\r\n其中年薪中位數較有參考價值，可排除一般員工 與 高階經營層的 平均誤差。 Ex. 也就是排除 老闆年薪 5000 萬，基層作業員年薪 40 萬，平均年薪 2520 萬的狀況。\n\n\n\n🕵「留才與引才」\n\r\n好的薪資水準，能留住公司內的優質人才，也能吸引同產業的傑出人士。\n\r\n官股金控方面，待遇最好的是合庫金 ( 5880 ) 與 兆豐金 ( 2886 )，非主管職的年薪中位數達 113 萬~ 124 萬。\n\r\n民銀金控方面，中信金 (2891) 給的最好，非主管職年薪中位數達 116 萬，上海商銀 ( 5876 ) 待遇也不錯，但如果看平均數字與含福利的話，中信金 (2891) 水平還是來的更高。\n\n\n\r\n💁‍♂️阿勳的價值投資社團\n\r\n傳送門 : https://pse.is/3aj2de\n\n\n\n本文獲股人阿勳授權轉載，原文請點此\n\nfacebook",
        "keywords": null,
        "category": "理財",
        "media": "經濟日報",
        "datetime": "2021-08-10T07:50:20+08:00",
        "link": "https://money.udn.com/money/story/12040/5659707"
    },
    {
        "title": "上海商銀（5876）7月營收37.82億 年增-4.28%",
        "content": "上海商銀（5876）公布7月營收37.82億，月增12.96%，年增-4.28%。前7個月累計營收231.51億，年增成長1.37%。",
        "keywords": null,
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-08-09T17:12:32+08:00",
        "link": "https://money.udn.com/money/story/12509/5661546?from=edn_catenewest_story"
    },
    {
        "title": "觀光股大反彈 晶華、夏都股價噴出",
        "content": "受惠於輝瑞宣布研發的新冠疫苗逾90%有效，激勵全球股市大漲，進而帶動先前弱勢的觀光、運輸、塑化等類股今（10）日上演大反彈表現；其中，觀光類股盤中漲逾6%，表現最為出色，盤面上，晶華（2707）、夏都（2722）、美食-KY（2723）等紛紛亮燈攻上漲停板。\n\n\n\r\n進一步來看，晶華、夏都、美食-KY、雄獅（2731）、鳳凰（5706）、新天地（8940）等早盤隨即攻上漲停板，另外，華園（2702）、雲品（2748）股價也漲逾5%，柏文（8462）、寒舍（2739）、好樂迪（9943）漲幅也約在4%上下。\n\n\n\r\n宏遠投顧副總經理陳國清認為，新冠肺炎疫苗後期試驗取得突破性進展後，利多消息使個股反應兩樣情，先前新冠疫情受害股開始噴出，包含：航空、郵輪、電影、餐飲、旅遊、觀光及銀行等周期性類股普遍大漲，而油價獲得提振，對塑化股有利。雖然對貨櫃航運會有成本上升的不利，但因目前貨櫃航運在缺櫃及缺船之際，油價上漲可以轉價給需求者，因此影響不大。",
        "keywords": [
            "晶華",
            "雲品",
            "華園"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2020-11-10T10:54:20+08:00",
        "link": "https://money.udn.com/money/story/5607/5002944"
    },
    {
        "title": "霈方國際席捲國際大賞 董座呂慶盛開創「美力斜槓」風潮",
        "content": " 霈方國際董事長呂慶盛領導集團於國際間獲獎連連，獲「華人創業家大獎-創業家楷模」殊榮肯定。霈方國際／提供facebook台灣專櫃美容龍頭集團《霈方國際》(TW-6574)旗下品牌L′HERBOFLORE蕾舒翠繼登上紐約時裝周後再度席捲國際，從全球千組產品中脫穎而出，接連獲得英、法、比、俄等一級國際美妝大賞肯定，讓世界看到台灣品牌的美妝研發實力。適逢集團創立20週年，創辦人呂慶盛董事長帶領霈方一路征戰國際，持續追求創新發展的領導力亦獲得「中華民國第43屆創業楷模」、國家品牌玉山獎「傑出企業領導人」、華人創業家大獎「創業家楷模」、經理人月刊「100 MVP經理人」等諸多項獎項殊榮肯定！\n\n\n\r\n《霈方國際》成立20週年不僅是台灣首家打入百貨專櫃市場、成功IPO的美容集團，積極研發創新的表現，更成為各項競賽常勝軍，於2020年至今短短一年多時間，已拿下高達20項以上國內外各大美妝保養評鑑與5項創業經營獎項肯定，囊括俄羅斯「阿基米德國際發明獎」、英國「Beauty Shortlist Awards」、英國「純美獎Pure Beauty Global Awards」、法國美妝奧斯卡「Victoire de la Beauté」、比利時「Monde Selection世界品質評鑑大賞」等國際重點大賞，以實力證明台灣企業家白手起家，於全球競爭激烈的美容市場同樣能橫掃各大獎項，成為華人之光。\n\n 霈方國際董事長呂慶盛與營運長呂美珍，經營有方獲中華民國第43屆創業楷模暨創業相扶獎。霈方國際／提供facebook\n\r\n創辦人呂慶盛董事長說：「《霈方國際》創立至今，研發中心持續都以每支產品銷售要能超過100年的規格打造，結合全球18國原料技術，堅持做創新的事情，且絕不放鬆標準，是《霈方國際》屢屢於國際獲獎的關鍵。」為此，董事長20年來除去年因疫情無法出國外，也堅持年年親自飛往歐美、日本等美妝大國走訪各大頂級水療中心與百貨通路，研究國際級服務與產品，也因此使霈方的產品與服務總是走在美容市場最前端。《霈方國際》產品口碑也是國際知名，旗下品牌L′HERBOFLORE蕾舒翠研發出的面膜與台灣插畫家合作，將台灣本土的小玉西瓜、紫晶葡萄、長吻蝴蝶蘭等融入產品製作與包裝，不僅屢獲獎項肯定，更是日本、歐美消費者跨海指定購買的明星產品，獲得日媒的跨海報導，行銷海外。\n\n\n\r\n除國際上產品獎項屢創佳績，《霈方國際》創辦人呂慶盛董事長的領導力也深獲肯定，一舉拿下「中華民國第43屆創業楷模」、國家品牌玉山獎「傑出企業領導人」、華人創業家大獎「創業家楷模」、經理人月刊「100 MVP經理人」等多項獎項殊榮。\n\n\n\r\n在創辦人呂慶盛董事長領導下，《霈方國際》旗下四大品牌於全台共計擁有60多個營業櫃點，過去一年的疫情期間，逆向操作以加強實體櫃點護膚體驗的策略，讓專櫃來客率在疫情下逆勢成長，創下佳績。此外，呂董事長也看中全球社交電商商機，以去年推出之全新經銷代理平台「蕾舒翠®PLUS」開創「美力斜槓」創業風潮。呂慶盛董事長表示：「蕾舒翠®PLUS的創立，是希望分享我自己的經驗，幫助有志創業的夥伴邁向更好的生活，並且從中培養出更多的專業經理人。」\n\n\n\r\n為此，董事長不僅親自授課傳遞創業心法，更領導集團以20年專櫃美容業的基礎，獨家開發出一套雲端經銷系統，在「蕾舒翠®PLUS」平台上每位經銷夥伴都擁有專屬的「我的小店」，串聯金物流管理系統，坐擁集團資源協助，輕鬆斜槓創業。此外，「蕾舒翠®PLUS」也跨足大健康產業，推出保健保養品，佈局「由內而外」美麗健康事業。\n\n\n\n\n\n",
        "keywords": null,
        "category": "商情",
        "media": "經濟日報",
        "datetime": "2021-04-22T17:44:10+08:00",
        "link": "https://money.udn.com/money/story/5724/5406896"
    },
    {
        "title": "中華電信旗下 是方看好未來五年營運",
        "content": "是方董事長吳彥宏 （本報系資料庫）facebook\n\r\n中華電信旗下小金雞是方電訊（6561）昨（17）日舉行股東會，通過每股8.8元現金股利。是方表示，未來積極推動新IDC機房、雲端服務及5G創新應用，樂觀看待未來五年營運成長。\n\n\n\r\n雖然全球經濟都受到疫情影響，是方表示，企業營運活動大受影響，但同時也加速走向雲端應用及遠距上班，是方透過雲端交換中心提供企業公有援網路直連、雲端資安、SSL-VPN遠端登入、070雲端總機及雲端視訊服務等，推升營運逆勢成長。\n\n\n\r\n看準台商擴大在東南亞投資，是方表示，持續擴大台北、香港、新加坡、日本等國際骨幹海纜頻寬，並積極尋求東南亞各國業合作。另一方面，IDC機房空間使用率滿載，也投入第四棟IDC機房建設，朝向東南亞電信樞紐目標前進。\n\n\n\r\n展望未來，是方認為，將以電信中立的IDC機房服務為基礎，以數據網路及雲端服務成為推升成長的雙引擎，並將服務範圍擴大至香港、日本、新加坡及東亞各國。\n\n\n\r\n是方今年上半年每股純益4.61元，創下歷年同期新高；7月營收2.36億元，月增9.23%，是單月新高，累計今年前七月營收16.07億元，年增9.6%。\n\n\n\r\n是方表示，去年成長主要來自於機房及雲端服務，今年有疫情影響，但在5G網路帶動網路需求，機房、雲端及網路都是推升營運成長主力，下半年還有數家國際新客戶可望進駐，營運可望優於上半年。而創新應用部分，除推出智慧健康雲，明年還將推出5G創新應用，加上新IDC將在2023年啟用，因此樂觀看待未來五年營收、獲利成長。",
        "keywords": [
            "IDC",
            "雲端服務",
            "中華電"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-08-18T00:33:49+08:00",
        "link": "https://money.udn.com/money/story/5/5680582"
    },
    {
        "title": "智慧經營／是方電訊董事長吳彥宏 厚植專業 邁向國際",
        "content": "吳彥宏表示，是方電訊從中華電信代理商變身賺錢的小金雞。記者曾吉松／攝影facebook\n\r\n是方電訊（6561）成立之初，只是電信業務承包及代理的「打工仔」，現在已在電信產業獨樹一格，奠定網路、雲端產業地位，是方董事長吳彥宏加入後，將員工視為是珍貴資產，鼓勵員工提升專業能力，更積極提升是方員工認同感，以及身為是方人的「尊榮感」，下一步要從台灣一起邁向國際市場。\n\n\n\n打造亞洲電信樞紐\n\n\n\r\n是方成立30年，原本只是電信總局（中華電信前身）承包商以及公司化的中華電信的代理商，吳彥宏開玩笑說，那時是方就像是「打工仔」。\n\n\n\r\n現在是方是台灣國際中立機房及網路交換中心第一，也是中華電信最賺錢的小金雞之一，股價衝上300元，未來十年更要成為亞洲的電信的樞紐、區域型的國際電信公司。\n\n\n\r\n但是方人力資源十分精簡，僅150人左右。吳彥宏認為，任何一位員工，都是公司珍貴的資產，同仁在崗位上充分發揮自己的職場戰力，不僅認同是方，更要以是方為榮，是我最大的責任之一。\n\n\n\r\n吳彥宏表示，獎懲公開，逐年改善績效考核制度，並且與考績獎金發放產生即時連動的影響，讓同仁共享成果，同時鼓勵年輕員工，提升加薪比例。\n\n\n\r\n吳彥宏說明，上任後逐年調整以往績效獎金核算方式，調整各等第員額比率，這兩年特優及優等比率由27%，調整為20%，甲等由50%調高到65%，乙等及丙等則由23%調降為15%，各等第員額比率改變是期望藉此推動同仁自我挑戰的工作心態，追隨公司的成長而進步。\n\n\n\n激勵員工自我挑戰\n\n\n\r\n對於考績有疑問也可以申訴，是方針對績效考核制度設立申訴委員會，同仁若對個人績效考核等第有所疑問，皆可提出合理申訴，交由委員會進行公平審議。\n\n\n\r\n另一方面，吳彥宏也鼓勵員工提升專業技能證照及英文能力，培養跟著公司的腳步，一起邁向國際的人才。\n\n\n\r\n是方鼓勵員工利用時間進修考取國內外專業證照，不但給考試假，連考試費用公司都有補助。\n\n\n\r\n為了培養員工英語能力，應付業務國際化需求，今年更補助員工費用，由公司聘請英文老師進行小班級指導，就是希望能夠強化員工職場能力。\n\n\n\r\n吳彥宏認為，在是方不斷樹立新里程碑的同時，必須體認到責任更重、也更大，是方人從努力打拚獲取公司實質獎勵的同時，也能夠從工作中體認到身為是方人的「尊榮感」。\n\n\n\r\n吳彥宏表示，電信業競爭激烈，人才也是各界爭搶，但物質獎勵畢竟有限，唯有認同公司經營理念，伴隨工作績效而來的滿足感與成就感，才能夠從精神層面建構並實現自我核心價值，為個人職涯取得更上一層樓的機會預作準備。\n\n\n\r\n吳彥宏認為，未來的每一年都是公司最關鍵的時刻，盼是方人能夠抱持著「誠敬篤實，共榮共享」的態度，一起努力打拚奮鬥，為是方開創更多更重要的里程碑。",
        "keywords": null,
        "category": "專欄",
        "media": "經濟日報",
        "datetime": "2021-07-26T00:14:17+08:00",
        "link": "https://money.udn.com/money/story/8944/5626918"
    },
    {
        "title": "季報效應來了  16檔「三率三升」概念股出列",
        "content": "台股示意圖。（本報系資料庫）facebook\n\n\n\r\n季報、半年報密集公布，台股盤面重心環繞財報效應，長榮（2603）、聯詠（3034）、亞德客-KY（1590）、旺宏（2337）、台塑（1301）、台達電（2308）、南亞（1303）等16檔個股，毛利率、營業利益率、稅後純益率齊步攀高，這些「三率三升」的獲利績優生，將扮演財報行情的指標主流。\n\n\n\n",
        "keywords": [
            "台塑",
            "聯詠",
            "旺宏"
        ],
        "category": "會員專區",
        "media": "經濟日報",
        "datetime": "2021-08-13T09:00:02+08:00",
        "link": "https://money.udn.com/money/story/12972/5670019"
    },
    {
        "title": "華夏、興富發 四檔帶勁",
        "content": "台股昨（19）日在台積電領跌下，短線科技股較弱勢，投資人可留意相對抗跌的傳產股，如華夏（1305）、興富發（2542）等，並用權證參與行情。\n\n\n\nfacebook\n\n\n\r\n華夏7月營收回升至18.3億元，月增8.6％，年增71.3％，動能連兩個月走揚；法人說，印度新冠肺炎疫情干擾淡化，加上印度雨季較往年短暫，下游開工率優於以往，提振華夏PVC出貨表現。\n\n\n\r\n法人表示，今年8月13日當周PVC報價回升至1,300美元，連兩周上漲，波段上漲4.8％，PVC 市況回溫；歐美PVC廠商開工不順，中國大陸電石法產能受壓抑，以及亞洲PVC廠商歲修，另外印度及中東非洲等地區PVC需求恢復，PVC供需改善，有利PVC報價延續漲勢。\n\n\n\r\n中長期來看，法人表示，美國推出基礎建設刺激方案，中國大陸推動碳達峰、碳中和政策，將使得PVC供需進一步改善等理由，看好華夏後續營運業績。\n\n\n\r\n興富發方面，法人預期，下半年將有179億元已售案量可望交屋入帳，再加計轉投資潤隆建設營收貢獻，第3季業外將另有4億元店面處分利益，今年合併營收年增率可望繳出亮麗佳績，並創下歷史新高。\n\n\n\r\n2022年預期全台將有總銷金額347億元、五個新建案完工，合計已售案量共316億元。再加計遞延交屋、餘屋銷售、轉投資潤隆建設營收貢獻，估計2022年合併營收將續創新高。\n\n\n\r\n看好這兩檔傳產股後市的投資人，建議利用價外15%以內，有效天期在80天以上權證，參與行情。\n\n\n\n\n\n\n\n",
        "keywords": [
            "華夏",
            "興富發",
            "傳產股"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-08-20T00:18:36+08:00",
        "link": "https://money.udn.com/money/story/5739/5686311"
    },
    {
        "title": "櫻花上半年EPS 2.28元 寫同期新高",
        "content": "台灣櫻花（9911）昨（28）日公布上半年合併財報，合併營收淨額36.15億元、年增20.9%，稅後純益4.99億元、年增57.5%，每股稅後純益2.28元，營收、獲利雙創同期新高。\n\nfacebook\n\r\n台灣櫻花第2季合併營收16.94億元、年增21.7%，稅後純益2.06億元、年增35.0%，每股稅後純益0.94元，單季營收、獲利亦創同期新高。\n\n\n\r\n台灣櫻花6、7月雖受國內三級警戒影響，零售店面通路來客減少，業績成長趨緩，但預期第3季疫苖大規模施打後，整體經濟將逐步反彈。\n\n\n\r\n法人估，第4季傳統旺季時，櫻花廚衛電器業績有望受惠報復性消費而大幅躍升，加上櫻花去年開始布局的淨水產品及櫻花家居開始發酵，挹注營收成長動能，全年營收、獲利有望大幅成長，續創歷史新高。\n\n\n\r\n台灣櫻花指出，上半年各項產品均有不錯的成長表現，其中廚衛電產品受惠疫情後宅經濟發酵及年初幾波寒流助攻，高階數位熱水器、油煙機、瓦斯爐等銷售暢旺，業績較去年同期成長12%。\n\n\n\r\n整體廚房受到零售回溫及房市建案出貨影響，業績較去年同期成長27%；外銷OEM、ODM在國外疫情趨緩下，也恢復正常出貨，業績成長87%；淨水產品在櫻花積極布點淨水專櫃及推出新品的雙重效益下，整機及濾心銷售業績成長81%。\n\n\n\r\n展望未來，台灣櫻花仍持續各項事業布局，在越南市場方面，透過取得當地代理商Mekong公司55%股權，7月起正式成為台灣櫻花子公司，預期轉投資效益自2022年起發酵，每年可為櫻花挹注2億至3億元業績。\n\n\n\r\n在淨水市場方面，第3季將持續推出淨水器新品，並於下半年積極布點「Sakura Water淨水專櫃」；上半年累計已展櫃240家，預計下半年再展櫃60家。\n\n\n\r\n在整體廚房方面，今年全台廚藝生活館啟動四代店改裝計畫，透過店格型態改變、服務體驗軟硬體升級，希望帶給顧客更佳的消費體驗，藉以提升來客數。",
        "keywords": [
            "房市",
            "OEM",
            "ODM"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-07-29T00:41:22+08:00",
        "link": "https://money.udn.com/money/story/5710/5634382"
    },
    {
        "title": "零壹成為盧氪賽忒代理商 增強企業資安防護",
        "content": "企業IT解決方案提供商零壹科技（3029），於日前宣布成為Leukocyte-Lab 盧氪賽忒正式授權代理商，推出ArgusHack 服務平台提供安全風險測試完整解決方案。零壹擁有經驗豐富的資安技術顧問群，與盧氪賽忒對洞悉各項風險的 H1dra Security Team合作，透過次世代入侵與攻擊模擬平台找出企業的風險所在，可大力協助企業提升資安免疫力。\n\n\n\r\n至今全球因疫情影響，辦公與生活模式發生很大的轉變，在大量使用網路、遠端連線的需求下，駭客事件頻繁發生，過去台灣因「駭客攻擊」年損接近1兆元，80%台灣企業皆深刻感受到資訊安全的重要性。\n\n\n\r\n零壹科技總經理黃素娥表示:「我們將整合零壹科技的通路資源，透過雙方銷售策略與營運規劃，希冀能持續將盧氪賽忒國際級資安服務解決方案，提供自動化且最具效益的資安解決方案。」資訊安全發展日新月異，相信透過雙方的合作能協助企業順利度過數位轉型。\n\n\n\r\n在資安威脅變得更頻繁且攻擊手法變化更快的趨勢下，傳統以弱點掃描檢核漏洞，並搭配滲透測試找出架構與邏輯弱點的攻擊演練，已經不足以應付當前的變化。在考量如何縮短攻擊演練週期、如何持續進行風險測試與逐漸興起的紫隊演練需求，大量依賴專業人力的攻擊演練勢必要轉型。如何應用以雲端為服務，智慧化與流程自動化技術建立的次世代滲透與攻擊模擬平台，將是該思索的課題。\n\n\n\r\nArgusHack 智慧思維的網路星艦 A Mirror to Show the Risk，透過無間斷地持續測試，全年持續的攻擊演練，基於駭客思維，編撰劇本真實演練，真實模擬駭客攻防，多維部署跨維測試，持續性的AI智慧學習分析，使企業與組織更容易了解企業資安的付出與回收比率是否吻合，並可以依據企業的成長與需求來調整防禦演練方案。\n\n\n\r\n盧氪賽忒執行長沈家生表示:「盧氪賽忒，以駭客思維、不間斷的劇本化演練切入資安領域，早已成功導入多個領域的關鍵客戶中，包括政府、軍警、金融、電信、高科技。」",
        "keywords": [
            "資安",
            "科技",
            "零壹"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-08-16T17:32:26+08:00",
        "link": "https://money.udn.com/money/story/5612/5677760?from=edn_breaknewstab_index"
    },
    {
        "title": "數位無限佈局亞洲AI市場獲佳績  由零壹科技領投完成A輪募資",
        "content": "數位無限軟體公司總經理陳文裕帶領公司擴大佈局亞洲市場獲佳績。數位無限/提供facebook數位無限軟體股份有限公司（Infinities）三月完成A輪募資，在各項股權作業辦理完成後，正式對外宣佈這個好消息。本輪募資由台灣頂級IT代理商零壹科技集團（股票代號：3029）領投，加上精準創投跟投及數位無限團隊加碼投資。\n\n\n\r\n數位無限早期領先市場推出CloudFusion多雲/混合雲管理平台，是亞洲混合異質雲端管理平台的先驅者，帶給企業客戶易於管理與迅速調度各種雲端資源的營運效率及服務能力。並於2017年與國網中心攜手打造台灣第一個GPU Cloud-TWGC後，推出新產品AI-Stack機器學習開發與營運平台，近年來致力於透過AI-Stack協助客戶降低投入AI深度學習運算及開發部署的門檻，使客戶能掌握科技前沿發展，加速客戶AI落地與普及，締造持續創新的競爭優勢。\n\n\n\r\n2019年底零壹科技與數位無限簽訂代理合約，是該公司少數代理的台灣軟體品牌，極看重數位無限的技術優勢與產品發展前景。做為Nvidia台灣代理商的零壹科技在投資數位無限後，更是非常重視AI-Stack與Nvidia軟硬體技術的加值合作，包括Nvidia GPU的資源管理能力及擴充性、Nvidia軟體技術的融合能力。透過視覺化的管理流程增加對IT管理人員和AI開發人員的工作效率，節省大量時間成本，讓AI開發工作更方便，也讓GPU資源能被共享與高度利用，使用更有彈性與效率。透過AI-Stack能一次滿足需要跨部門複雜的AI工作程序，同時發揮Nvidia GPU算力與軟體技術的最大效益。\n\n\n\r\n本輪領投零壹科技表示，數位無限成為零壹科技代理品牌後，對於旗下代理的多個品牌都有整合綜效。在人工智慧、雲端、大數據、5G發展下，數位無限的產品及技術能力，有助於各個產業快速導入AI PaaS，進一步支持客戶有效率地開發出各種AI使用場景及應用。此次策略投資，著眼於零壹科技未來可提供更多元的解決方案，掌握趨勢及潮流，為客戶提升價值。非常看好與期待數位無限的未來發展。\n\n\n\r\n縱然疫情延燒，Nvidia營收表現與市場對GPU的需求持續增長，去年Nvidia資料中心營收維持強勁成長態勢。通用AI資料中心GPU A100推出後便受到不同雲端服務供應商與垂直產業青睞，全球有數千家企業採用Nvidia AI產品來建立具備AI服務的雲端產品。由於數位無限AI-Stack符合業界廣泛認可面向Nvidia DGX POD參考架構的管理節點發展方向，成為目前在台灣市場於客戶端被採用來納管最多台Nvidia DGX系列伺服器的產品。看好Nvidia GPU銷售成長與各項AI相關軟體技術，AI-Stack後續市場需求持續看漲。\n\n\n\r\n放眼未來，數位無限除了持續深耕臺灣市場，正積極拓展大陸、日本、印度與東南亞市場。目前已和NASDAQ上市公司SMI慧榮旗下Bigtera以及AccelStor等儲存廠商整合AI-Stack推出整體解決方案，在大陸進行銷售。同時，馬來西亞夥伴Flexinfra亦針對AI市場商機展開布局，將AI-Stack產品在地化，提供AI Platform as a Service，預計擴展到整個東南亞市場，首波進軍馬來西亞、印尼與新加坡。在日本與印度市場，通路佈局進展快速，預計下半年將陸續發佈更多令人期待的市場消息。數位無限AI-Stack機器學習開發與營運平台以Web方式簡化AI開發環境與流程，降低用GPU做AI的使用門檻，是企業、研發機構與產業導入AI與加速AI應用落地的最佳選擇。數位無限/提供facebook數位無限完成A輪募資後，積極拓展海內外市場及通路布局。數位無限/提供facebook\n\n",
        "keywords": null,
        "category": "商情",
        "media": "經濟日報",
        "datetime": "2021-07-19T10:05:36+08:00",
        "link": "https://money.udn.com/money/story/11799/5610982"
    },
    {
        "title": "嘉基明年營收估成長15%至20% 光通訊新產品明年出貨",
        "content": "嘉基（6715）2021年營收將成長15%至20%，2020年遞延一整年的光通訊產品將出貨，目標2021年能占營收比重的10%，使得毛利率目標能維持在25%以上，目前蘇州廠稼動率100%，因此，將進行擴產約50%，在新產品與新增產能帶動下，2021年展望看好。\n\n\n\r\n嘉基是高速連結解決方案的公司，主要客戶包括戴爾、惠普、聯想與英特爾等。產品主要為搭載於筆電擴充基座(Docking Station)之Thunderbolt高速電傳輸線，以及應用於伺服器及資料中心等領域之高速光纖通訊傳輸線，嘉基也是英特爾（Intel）認證之全球傳輸協定Thunderbolt合作設計夥伴，是全球唯三家獲得Intel Thunderbolt Technology授權認證廠商。\n\n\n\r\n嘉基今（17）日參加中國信託證券舉辦的法說會，該公司總經理羅偉仁表示，2020年本來要放量的光通訊100G與200G等新產品，受到疫情影響，客戶無法來台灣看廠驗證，使得光通訊產品目前占營收比重只有2%，其他都是電相關的傳輸產品，為了解決此一問題，目前已經透過線上來認證，將在2021年放量出貨，希望光通訊新產品可以占明年營收比重的10%。\n\n\n\r\n至於電相關的傳輸產品，他說，之前只做到Docking Station的高速傳輸線，現在要進一步做到Docking Station，主要是客戶要求，將在2021年第2季之後開始出貨，由於目前蘇州廠產能已滿，目前月產能約60到70萬，將再增加30萬，達到月產100萬的目標。產能擴充只要1.5億元，因為設備都是公司自製。\n\n\n\r\n至於2020第4季到2021年第1季展望？嘉基表示，第4季營收將比同期高兩成，受到匯率影響，毛利可能接近第3季。2021年第1季客戶需求在，樂觀，短期可能缺料，例如缺IC與原物料，如防火材料與防火塑膠，但英特爾比我們還急，因為我們少出一條線，英特爾將少出兩顆IC，明年第1季業績將比今年第1季好很多。\n\n\n\r\n嘉基目前第一大客戶占營收比重超過50%，第二大客戶占兩成，第三大客戶不到10%。",
        "keywords": [
            "營收",
            "英特爾",
            "光通訊"
        ],
        "category": "金融",
        "media": "經濟日報",
        "datetime": "2020-12-17T18:57:19+08:00",
        "link": "https://money.udn.com/money/story/5613/5100971"
    },
    {
        "title": "國票金（2889）7月營收10.34億 年增2.09%",
        "content": "國票金（2889）公布7月營收10.34億，月減5.93%，年增2.09%。前7個月累計營收63.49億，年增成長33.49%。",
        "keywords": null,
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-08-09T17:12:30+08:00",
        "link": "https://money.udn.com/money/story/12509/5661552"
    },
    {
        "title": "第一類接觸／富強鑫年營收有望攻頂",
        "content": "富強鑫執行長王俊賢。富強鑫／提供facebook\n\n\n\r\n塑膠射出機製造龍頭富強鑫（6603）執行長王俊賢表示，目前訂單能見度達六個月，而且大多為高毛利的機種，預期今年營收有機會創歷史新高。另外，富強鑫斥資4,000萬美元打造中國大陸杭州灣新廠，預計2023年投產，將可增添營運成長新動能。\n\n\n\nfacebook\n\n\n\r\n王俊賢指出，今年上半年稅後純益0.59億元，是近三年來新高，每股純益0.4元，去年同期則是虧損。以下為專訪紀要：",
        "keywords": [
            "台幣匯率",
            "電動車",
            "家電"
        ],
        "category": "會員專區",
        "media": "經濟日報",
        "datetime": "2021-08-23T00:49:27+08:00",
        "link": "https://money.udn.com/money/story/12972/5691867?from=edn_memberonlytab_index"
    },
    {
        "title": "麗臺等6檔上市股票 今恢復或暫停融資券交易",
        "content": "台灣證交所公告麗臺（2465）等三檔上市股票自今（24）日起恢復融資融券交易，大魯閣等三檔上市股票自今日起暫停融資融券交易。\n\n\n\r\n證交所說，每股淨值回復至票面以上，應恢復融資融券交易的有價證券共有三檔：麗臺、六福（2705）、無敵（8201）。每股淨值低於票面，應暫停融資融券交易的有價證券則有大魯閣（1432）、台揚（2314）、新天地（8940）。\n\n\n\r\n證交易所依據有價證券得為融資融券標準第4條、證券商辦理有價證券買賣融資融券業務操作辦法第22條及第23條規定，審核本國上市公司（不含金融業）公告並申報的2021年第2季財務報告每股淨值資料，符合暫停與恢復融資融券交易的有價證券調整。",
        "keywords": [
            "金融業"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-08-24T08:36:24+08:00",
        "link": "https://money.udn.com/money/story/5607/5694824?from=edn_breaknewstab_index"
    },
    {
        "title": "嘉里大榮股東會 通過配發1.68元現金股利",
        "content": "嘉里大榮（2608）今(20)日在集思北科大會議中心召開股東會，會中通過配發1.68元現金股利，較去年配發的1.45元增加16%；現場依照中央流行疫情指揮中心規定採取分流措施，安排4間會議室同步視訊連線進行。\n\n\n\r\n2020年的合併營收成長4％達123億元，稅後盈餘近15億元，每股稅後盈餘3.21元，創2008年以來新高，今年首季獲利3.05億元，每股盈餘0.65 元。受到後疫情消費者習慣改變及人員分流居家上班帶動生鮮食品需求，冷鏈物流需求量大增。嘉里大榮在低溫倉儲及冷鏈配送區塊，擁有全程精準溫控作業，為食安嚴格把關。\n\n\n\r\n此外，宅經濟電商貨量大增，而小型企業客戶2B的貨量萎縮，相對大型企業客戶2B有所增長。在2021年我們有信心維繫成長，特別在冷鏈、醫藥、快遞，對一般路線物流將落實品質管控，以滿足客戶需求為重。我們的策略是聚焦專業、創造差異，將依數據分析區塊鏈的效益，維持成長的動能。\n\n\n\r\n董事長沈宗桂表示，全球新冠肺炎疫情肆虐，人們生活型態及消費行為產生巨變，嘉里大榮自管理團隊到基層同仁團結一心，公司治理實踐ESG理念，從加速汰換舊車採購符合最新環保規範車輛以減少碳排、引進油電貨車、場站屋頂架設太陽能發電設施，以及「實物銀行」專案無償公益配送，捐贈防疫物資及參與社區關懷活動等，同時持續深化公司治理機制，落實企業社會責任，為提升公司價值及強化競爭力奠定厚實基礎，朝向公司永續經營的目標穩步邁進。嘉里大榮現場依照中央流行疫情指揮中心規定採取分流措施，安排4間會議室同步視訊連線進行。嘉里大榮提供facebook",
        "keywords": [
            "公司治理",
            "股利",
            "電商"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-07-20T12:32:19+08:00",
        "link": "https://money.udn.com/money/story/5612/5614001"
    },
    {
        "title": "新紡吳昕恩是他戰友 50歲王志仁的一場創業豪賭",
        "content": "FYNE總經理王志仁。FYNE／提供facebook\n\r\n前雅虎台港電商事業群副總裁王志仁，選在自己50歲時創業，而且還投入了一個最難的事業：創立主打100%回收、100%再製，以及擁有消費者回饋機制的時尚品牌「FYNE」。這，不但是台灣第一， 極可能也是全球首次出現的創新商業模式。 \n\n\n\r\n若仔細查找「FYNE」的公司登記，可發現新光紡織（簡稱新紡）董事長吳昕恩名列董事之一。王志仁為何會選擇投入永續時尚產業？又為何力邀新紡（1419）成為戰友？",
        "keywords": [
            "衣服",
            "時尚",
            "環保",
            "物流",
            "資源回收",
            "發燒話題"
        ],
        "category": "會員專區",
        "media": "經濟日報",
        "datetime": "2021-06-29T12:32:08+08:00",
        "link": "https://money.udn.com/money/story/5612/5565301"
    },
    {
        "title": "鈕扣縫線到面料都可回收！王志仁攜新紡等廠創時尚品牌",
        "content": "台灣時尚品牌「FYNE」將於4月22日正式推出，主打100%回收，100%再製，為市場導入衣料重生的循環概念，FYNE總經理正是前雅虎台港電商事業群副總裁王志仁。值得一提的是，該品牌使用的100%可回收面料，是出自新光紡織（1419）旗下零碳排紡織廠。\n\n\n\r\nFYNE訴求從鈕扣、縫線到面料，達到100%可回收循環再製，落實循環時尚的精神；FYNE也推出電商首見的消費模式，以實質回饋消費者的回收紅利金，來鼓勵參與回收，真正落實永續循環。\n\n\n\r\n王志仁表示，市面上已有各式回收原料製成的服飾，但衣服老舊後的最終命運還是得進入垃圾場、回收場；為了讓環境永續，FYNE的永續面料主要材質為PET，即製造寶特瓶的原料。\n\n\n\r\nFYNE採用回收PET製作的服飾，成本比全新PET還高，如何從「回收舊的」來「製成新的」，真正做到回收再利用、有效降低對新原料的需求及環境成本，才是真正解決舊衣垃圾問題的解決方案，\n\n\n\r\n舊衣再製成新衣，比不回收直接進入焚化階段，更能降低44%碳排放量；據了解，100%可回收面料是出自新光紡織旗下零碳排紡織廠。\n\n\n\r\nFYNE針對品牌製作的每一件單品，都提供免費回收服務，同時還再贈獎勵回收紅利金200點。FYNE會將舊衣回收，分解後經環保製程造粒、紡紗、染整及製衣，再次賦予服裝全新的面貌，希望對環境和消費者而言，是雙贏的購物機制。FYNE總經理王志仁。FYNE／提供facebook台灣時尚品牌FYNE上市前夕，邀請藝人李霈瑜(大霈) 出席記者會，分享她的「3R永續日常哲學」。FYNE／提供facebook",
        "keywords": [
            "電商",
            "雅虎"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-04-21T17:21:20+08:00",
        "link": "https://money.udn.com/money/story/5612/5404159"
    },
    {
        "title": "新紡 衝刺自有品牌",
        "content": "新光紡織（1419）昨（15）日舉行法說會，總經理邱錦發表示，受到疫情影響，今年內銷自有品牌零售業務表現比外銷還好。\n\n\n\r\n邱錦發說，外銷流行品牌衝擊較大，目前只能一個月一個月評估，能見度比較低；外銷運動客戶拉貨較強勁，外銷變化未來很難預測，但相較同業營運穩定。\n\n\n\r\n新紡上半年稅後純益為2,573萬元，每股稅後純益（EPS）為0.09元，較去年每股稅後純益0.17元減少；累計今年前八月合併營收12.6億元，年成長8.7%。\n\n\n\r\n新光紡織以內外銷複合性機能布料為主要營業項目，主要營運項目包括運動服飾布料、戶外服飾及流行服飾布料；積極發展自有品牌，自有品牌也穩定成長，今年6月拿到海運運動服標，持續深耕代工客戶案，因為疫情外銷能見度低，目前只能一個月一個月評估。\n\n\n\r\n製造業部門已達規模經濟，去年營收、獲利跟著客戶需求成長，今年受疫情影響成為會減緩，沒有辦法像去年一樣成長。至於土地與建物出租為主要收入，士林土地投資開發持續進行當中，一棟會租給新光醫院當行政大樓，另一棟會開發成為廠辦大樓，這個部分還在規劃中。",
        "keywords": [
            "內銷",
            "製造業",
            "零售業"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2020-09-16T00:06:07+08:00",
        "link": "https://money.udn.com/money/story/5710/4862547"
    },
    {
        "title": "逐「疫苗」而居？餐飲集團搶赴海外尋活水",
        "content": "\n\n\n\n 日出茶太倫敦蘇活區門市。圖／六角國際提供facebook\n\r\n各大餐飲業者過去三個月深受國內疫情所苦，展店步伐也跟著放緩。部分餐飲業者改將希望寄託在海外市場，尤其是疫苗施打率高的地方。像是揚秦（2755）旗下品牌「炸鷄大獅」海外布局再下一城，7月完成加拿大安大略省區域代理授權簽署。乾杯（1269）也在大陸市場連開三店，看好大陸市場內需同樣因不能出國而火熱。",
        "keywords": [
            "疫苗",
            "餐飲業"
        ],
        "category": "會員專區",
        "media": "經濟日報",
        "datetime": "2021-08-17T11:17:47+08:00",
        "link": "https://money.udn.com/money/story/12989/5678818"
    },
    {
        "title": "捷流2.22元 Q3審慎樂觀",
        "content": "捷流閥業（4580）昨（12）日公布第2季合併財報，稅後純益0.87億元、年增2.3%，每股純益（EPS）2.22元，獲利創單季次高。捷流董事會昨日同時通過總經理由營運長錢佩玲接任，原總經理陳宗曉則調任數位長。\n\n\n\r\n捷流上半年稅後純益1.55億元、年減6.1%，每股純益3.97元。其中，第2季獲利表現改寫歷年單季次高，若排除新台幣、人民幣兌美元升值影響，則第2季每股純益可達2.33元水準。\n\n\n\r\n捷流指出，此次總經理異動，為既定的傳承政策。錢佩玲擔任營運長多年，並與捷流創辦人團隊齊心開拓全球業務，成功進入石化能源、高科技電子、船舶、工程與傳產等高競爭利基產業的客戶供應鏈，更奠定捷流在台灣閥門市場站穩龍頭地位。\n\n\n\r\n捷流表示，今年以來原物料、匯率價格波動加劇，集團也適時與客戶研討反應成本，不僅第2季整體毛利率保持33.38%，第2季營業利益率也達20.35%，並創歷年單季新高，展現整體營運獲利的精進。\n\n\n\r\n展望第3季，捷流持審慎樂觀看法。看好目前整體接單仍優於去年同期水準，憑藉集團銷售產業領域廣泛，為各業界重量級客戶主要合作供應夥伴，整體訂單出貨可望隨著石化、船舶、能源等產業加大備貨力道而持續暢旺。\n\n\n\n\n\n\n\n",
        "keywords": [
            "原物料"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-08-13T00:18:43+08:00",
        "link": "https://money.udn.com/money/story/5710/5670031"
    },
    {
        "title": "【達人談投資】逆風投資！算利教官靠「錯殺股」 用74萬賺進600萬的定存利息",
        "content": "理性的投資人在悲觀時思考機會，在樂觀時反而更應該謹慎。 本報資料照片facebook\n\r\n很多朋友問我說，為什麼我有許多股票敢在逆風時進場買進？這個我可以列出幾個重點。\n\r\n首先，我們必須了解投資標的，與投資標的的產業知識，而非所有的股票下跌你就頂著鋼盔衝進去，以105年台汽電（8926）旗下森霸電力、星能電力、國光電力及星元電力幾家天然氣發電廠，因為被台電求償95億元，外加公平會裁罰13.5億元，累計求償及裁罰金額高達108.2億元，於是消息傳出後的第一個交易日，台汽電股價一度殺到跌停，許多投資人紛紛棄股而逃，我反而當時以20.3~20.7元買進。",
        "keywords": [
            "投資",
            "公平會",
            "台電",
            "所得稅",
            "銀行"
        ],
        "category": "會員專區",
        "media": "經濟日報",
        "datetime": "2021-08-04T15:58:54+08:00",
        "link": "https://money.udn.com/money/story/121853/5650112"
    },
    {
        "title": "長榮、陽明下探季線！操盤手看航運股：別管絕對低點   出現「這個訊號」才會反攻",
        "content": "航運示意圖。美聯社facebook\n\r\n**本文所提之個股內容僅供參考，不具投資建議，投資前應審慎評估風險，且自負盈虧***\n\r\n先前提到週級別的日落線確立，本周必須守住前一週低點17352點不再跌破，如此才對於8月初的行情有利。只是在政策降溫當沖，傳產及金融股走弱下，台股跌破前一週的低點，創下近一個月來新低，向下測試季線大關，目前位置在17149點附近，而週K線至今呈現連2黑，這是今年5月下旬以來首見。\n\n\n\r\n今年以來，台股當沖買賣總金額衝破46兆元，但是近日當沖戶違約交割數量明顯增溫，特別是在貨櫃航運三雄的長榮、萬海、陽明等。\n\n\n\r\n為了防止當沖違約風險，證交所宣布，將新增當沖股票注意與處置新規，希望藉此降低當沖占市場成交量的比重，將市場導向中長期投資。\n\n\n\n這個措施很明顯是對近日頻繁發生的違約交割行為來降溫，但以實戰來看，等於市場部分助漲助跌的力道會減少，對於多方而言，上漲時動能難免減弱，但是下跌時容易加速止跌，各有優劣，不過這對行情的波動性將有壓抑作用，這對於過去市場偏愛的熱門當沖股較為不利，自然貨櫃航運三雄及部分鋼鐵股、電子股即出現賣壓。\n\n\n\n本波貨櫃航運三雄直接下探季線，顯示這次回檔採取空間模式，營造恐慌氣氛，讓浮額自我了斷，當下正在加速趕底；在趕底過程中，一如先前提醒等待日級別的日出線(即本日高點越過前一日高點)為先，而中期持續等待週級別的日出線(即本週高點越過前一週高點)，這才是波段反攻的訊號。\n\n\n\r\n至於散裝航運，近日BDI指數連漲，但是散裝航運股仍處跌勢，同樣等待週級別的日出線才能反攻。之前曾談及無論測季線與否，航運股絕對低點出現後，不一定會立即上漲，有可能會反覆打底，資金的運用效率要納入考量。簡單說，航運股週級別的日出線出現前，一直提醒的用強勢股來保護整體帳戶績效才是重點。\n\n\n\r\n繼先前MCU大漲一波後，近日面板驅動IC中，上半年挑戰賺1.5個股本的敦泰、第1季EPS達9.66元，上半年挑戰賺2個股本的聯詠，上半年EPS達14.41元的網通IC廠─瑞昱等持續有資金進駐，股價相繼走高。\n\n\n\n這些股票共同特徵在於股價相對較高，半年報表現佳，這些績優生拉出空間後，未來IC設計股才有向上比價動能，後續如智原、聯陽、矽創等才有機會跟進上攻。\n\n\n\n至於看好的電動車產業仍是中長期焦點，繼車用電池材料大漲後，在疫情下各國對於自動駕駛的潛在需求提升，並且對工廠及物流等無人化比重將增加，相關供應鏈看好。\n\n\n\r\n繼鴻海集團後，近年積極轉型的華晶科（3059）跨入影像處理、車用和AI領域有成，布局車用逾10年，主攻ADAS自動駕駛輔助系統；近期更與高通聯手，4K視覺影像打入日月光智慧工廠，上半年營收42.8億，年增62.4%，下半年營運看升，後續值得鎖定。\n\n\n\r\n對於一個操盤手而言，操作股票追求的是賺錢股票的獲利金額大於賠錢股票的虧損金額，成敗要看的是整個帳戶的總盈虧，不能只是單看一檔，這就是先前提到整體帳戶要有強勢股來保護的原因。\n\n\n\r\nLine@頻道：https://line.me/R/ti/p/%40saj9152v\n\r\nTelegram頻道：https://t.me/goldmoney168\n\r\nYoutube頻道：https://www.youtube.com/channel/UCIWkfrpw6l-jFhFejLrzC-A\n\n\n\r\n本公司所推薦分析之個別有價證券\n\r\n無不當之財務利益關係 以往之績效不保證未來獲利\n\r\n投資人應獨立判斷 審慎評估並自負投資風險\n\n\n\n",
        "keywords": [
            "航運股",
            "台股",
            "投資",
            "季線",
            "強勢股"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-07-28T08:00:46+08:00",
        "link": "https://money.udn.com/money/story/5607/5631540"
    },
    {
        "title": "聖暉在手訂單 維持高檔",
        "content": "聖暉（5536）民生事業群總經理賴銘崑昨（17）日表示，7月合併營收雖因疫情干擾東南亞業績表現而失色，但現階段公司產能維持滿載，加上在手訂單處於高檔水準，看好未來一年半營運都將維持成長態勢。\n\nfacebook\n\r\n聖暉昨天參加櫃買中心舉辦的線上業績發表會，賴銘崑答覆投資人提問指出，子公司蘇州聖暉於上海A股上市案，已於今年6月23日遞件申請，預估8月底會收到反饋意見的要求，屆時依規回覆後，即可進入審查程序。一切以監理單作的作業時間為主，目前均順利。\n\n\n\r\n賴銘崑舉例指出，雖然聖暉未來對子公司蘇州聖暉的持股比率將從現在85%，降至IPO時的65%，但隨著進入資本市場後，企業能見度、競爭力提升，更有助於人才募集，整體而言，對母公司的挹注未來可望不降反升。\n\n\n\r\n他強調，一如聖暉台灣子公司朋億的模式，聖暉2009年時持股100%，2017年朋億上櫃時降至62%。\n\n\n\r\n但隨著朋億營收倍數成長，對母公司產能的綜效更勝於持股百分之百的時候，而且現在每年對母公司貢獻三成獲利。\n\n\n\r\n談到朋億先前入主銳澤，對聖暉有何綜效，賴銘崑表示，銳澤去年營收9.6億元，稅後純益1.16億元；今年上半年營收5.05億元，稅後純益4,900萬元，其中，第2季營收4億元，稅後純益3,300萬元，反應在持股51%的朋億財報約獲利1,600萬元，全年每股純益貢獻約1.5至1.7元，貢獻聖暉獲利為1,000萬元，全年每股純益貢獻約0.5元。\n\n\n\r\n至於聖暉上半年每股純益8.94元，不如去年同期的9.37元。賴銘崑說明，若將聖暉去年現金增資的股本膨脹回推，實際獲利其實相差不遠。\n\n\n\n\n\n\n\n",
        "keywords": [
            "A股",
            "櫃買中心"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-08-18T00:33:57+08:00",
        "link": "https://money.udn.com/money/story/6/5680566"
    },
    {
        "title": "幸福缺料 產能減少",
        "content": "幸福（1108）昨（27）日公告，其主要石材供應商福安礦業因「固定空氣汙染源操作許可」未獲展延，目前礦場停工中。\n\n\n\r\n福安礦業停工後，包括石灰石、砂石等原料來源面臨短缺，必須暫時減產，預估公司今年產能將因此減少43萬噸，產量減少18萬噸。幸福表示將先以目前庫存支應，並積極找尋其他供應來源，希望把業務及對客戶的影響降到最低。\n\n\n\r\n幸福主管表示，此事件影響公司的生產原料，包含水泥原料的石灰石，以及其他石材如砂石、規格石等。除現有庫存尚可支應數月外，公司也擬採外購石灰石、熟料及向同業調料等方式，以降低對水泥生產及銷量的影響，砂石部分亦採向其他砂石供應商進貨的模式彌平生產缺額。\n\n\n\r\n幸福評估，因為此次減產，公司今年產能將減少43萬噸，全年產能199萬噸，低於去年的242.4萬噸；產量方面減損沒那麼多，大約減少18萬噸，估今年產量161萬噸，同樣低於去年的213.5萬噸。幸福認為，此事件對於公司全年度營收還不致造成重大影響，以今年截至6月合併營收估算，估此事件影響今年營收約4,000萬元，占全年度合併營收比重僅0.97%，不到1%，但是公司整體毛利率可能會因此略為下降。\n\n\n\r\n幸福主管說明，福安為幸福的石灰石、砂石主要供應商，昨日接獲福安來函，表示其「固定空氣污染源操作許可」有效期限於7月15日屆期，福安雖已於今年2月1日提出異動及展延申請，後續依相關規定完成試車及檢測報告並送交花蓮縣環境保護局，惟仍因雙方認知差異而未獲展延許可，目前正與花蓮縣政府持續溝通。\n\n\n\n\n\n\n\n",
        "keywords": [
            "礦業"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-07-28T00:21:30+08:00",
        "link": "https://money.udn.com/money/story/5710/5631794"
    },
    {
        "title": "氣立不淡 今年業績看增",
        "content": "氣動元件廠台灣氣立（4555）昨（18）日召開法說，指出大陸浙江平湖廠今年啟用後產能滿載，訂單已看到年底，第3季可提升壓鑄件約20%產能；法人估，氣立今年淡季不淡、旺季續旺，業績可望較去年成長。\n\n\n\r\n氣立上半年合併營收10.21億元、年增35.8%，稅後純益1.26億元，較去年同期倍增，每股純益（EPS）1.89元，優於去年同期的0.95元。其中，第2季毛利率36.28%，是2018年第4季以來單季新高；第2季營業利益率18.8%，則為2016年第4季以來單季高點。\n\n\n\r\n氣立昨天受邀參加富邦證券舉辦的線上法說會，展望下半年營運，財務長蘇志安說，7月各廠區產能接近滿載，泰山廠稼動率約70%，上海松江廠稼動率100%，平湖廠稼動率更達110%；若產能100%滿載，月營收可超過2億元。\n\n\n\r\n氣立平湖廠今年首季啟用，帶動機械、機床及汽車等產業元件產能，新廠持續布局精密壓鑄和表面製程等半成品，訂單能見度已看到第4季，累計營業額約人民幣4,800萬元。\n\n\n\r\n蘇志安表示，氣立今年研發鎖定節能智動化及電控產品，預估業績可望持穩成長；另外，電控產品今年首季開始出貨，營收占比不大。\n\n\n\r\n展望整體市場，蘇志安指出，以往第1季和第4季屬於淡季、第2季旺季；今年則是淡季不淡、旺季續旺。隨著歐美等主要經濟體疫苗施打陸續解封，生產需求大幅回升，尤其中國大陸復甦明顯，解封後帶動購買潮，品牌和生產廠商提前生產備貨需求；此外，東南亞和印度第2季疫情爆發，也有轉單到中國大陸趨勢。\n\n\n\r\n從應用面來看，氣立下半年持續看好電動車和新能源車政策帶動市場需求，但消費電子成長幅度可能趨緩，其中筆記型電腦和平板電腦，預期成長幅度可能減緩約二至三成，不過手機可望成長二至三成，一來一往成長趨緩幅度不會太大。\n\n\n\r\n氣立今年原預期平湖廠啟用後資本支出會減少，預算規劃1億元；不過市場拉貨暢旺，預期全年資本支出將拉高五成至1.5億元，因應平湖廠產能滿載，第3季將提升壓鑄設備產能約二成。",
        "keywords": [
            "筆記型電腦",
            "電動車",
            "鑄件"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-08-19T00:32:17+08:00",
        "link": "https://money.udn.com/money/story/5710/5683234"
    },
    {
        "title": "光隆精密擴嘉義新廠產能3成 攻新能源車鋁件",
        "content": "精密金屬加工廠光隆精密-KY董事長呂皇甫表示，3年內規劃擴充台灣嘉義馬稠後工業區新廠30%產能，布局新能源車鋁件。\n\r\n光隆精密-KY今年積極擴充嘉義廠區產能，呂皇甫指出，公司配合政府新能源政策，建置自動化生產系統，預估3年內擴充嘉義馬稠後工業區新廠，擴充幅度約30%，鎖定新能源車輕量化鋁件產品。\n\r\n展望今年資本支出，法人預估光隆精密-KY今年資本支出規模約新台幣5000萬元到8000萬元，主要投資馬稠後工業區。\n\r\n觀察產能布局，光隆精密-KY指出台中大雅廠區產能占比約3成多，主要鎖定風力發電、建築機械等金屬精密加工件，中國大陸福州廠區產能占比約63%到65%，主要是商用車零配件金屬精密加工，包括各類廢氣再循環（EGR）零配件。\n\r\n在風力發電金屬加工件，呂皇甫指出，今年風力發電和農機用零配件鋁件可維持水準，訂單量未減少，預估到明年第2季業績可望明顯成長；法人估屆時風力發電用鋁件業績可望翻倍。\n\r\n法人表示，光隆精密-KY最大客戶是柴油引擎廠Cummins，目前占比約3成多， 另外客戶包括Continental、浙江銀輪、Concentric、Mahle、Haldex及Volvo等。",
        "keywords": [
            "風力發電"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-03-03T08:54:18+08:00",
        "link": "https://money.udn.com/money/story/5612/5290588"
    },
    {
        "title": "寵物經濟破2千億 科技結合人性照護毛孩當道",
        "content": "左起藝人米可白、萬寶特生醫王耀賢技術長、萬寶特生醫魏孝秦董事長、東森財經台主播劉涵竹。 萬寶特/提供facebook\n\r\n全球疫情造成與外界互動減少，反而讓飼養寵物的陪伴需求有增溫的跡象。根據研究報告預估，全球寵物市場年成長率5%，相關研究顯示，美國人平均每年寵物花費約超過500億美元，中國寵物市場年複合成長率是27%，若以每年成長率推估，到2025年，寵物醫療照護市場的年複合成長率預計超過5%，全球寵物經濟到2025年的市值有可能超過2,000億美元，商機潛力相當可觀。\n\n\n\r\n看準寵物經濟商機，國內上櫃公司樺晟集團（3202）投資的子公司：萬寶特生醫，推出新產品「骨萬寶®」，試圖解決多數飼主長期在照護寵物上的痛點，協助改善寵物犬骨關節疾病問題。\n\n\n\r\n活動現場邀請流浪狗守護天使米可白分享其照護毛小孩的心路歷程。年前剛收養一隻流浪犬弟弟的米可白表示，毛小孩是人類如同家人般的存在，但毛小孩不會喊痛，所以以往發現有健康異狀的當下，大多都已很難治癒，造成很多的遺憾，在各大流浪動物之家，其實還有很多狗狗急需照護，但狗狗沒有健保，治療費用非常昂貴，照護也需要投入很多的人力與時間，愛莫能助的無奈，讓她非常難受。因此她迫切希望像萬寶特生醫這樣擁有專業醫學科技團隊，採用現代科技結合人性化照護來關懷毛小孩，能讓飼主遺憾再少一點。\n\n\n\r\n在全球少子化、單身化的趨勢下，毛小孩數即將超過孩童數，依據主管單位推算，2021年毛爸、毛媽飼養犬貓將來到296萬隻，將超越15歲以下孩童人口數，有可能超過逾10萬，因此，寵愛毛小孩健康照護已成為毛爸媽的生活重心，提供「毛小孩」的各項與人對等或客製化服務，成為另類服務業的新興商機，毛小孩的健康問題成為時下最關注的重要議題。\n\n\n\r\n萬寶特生醫熊思愷總經理表示，萬寶特生醫為現行台灣寵物市場上首間結合精準醫學-基因與細胞技術服務的寵物健康領導品牌，之後也會推出寵物健康機能食品，搭配基因分析，全方位為你愛的「牠」，打造更幸福的健康保障。\n\n",
        "keywords": null,
        "category": "商情",
        "media": "經濟日報",
        "datetime": "2021-04-27T10:21:39+08:00",
        "link": "https://money.udn.com/money/story/10860/5416108"
    },
    {
        "title": "茂生農經股東會通過 每股配發2.5元股利",
        "content": "茂生農經（1240）今（5）日召開股東會，通過配發股利2.5元，其中，現金股利2元、股票股利0.5元。董事長吳清德表示，新年度持續提高高附加價值產品，對於今年營運展望維持審慎樂觀的看法。\n\n\n\r\n茂生農經條龍布局發酵，於今年禽畜飼料、養殖及蛋品三大業務持續成長，累計第1季稅後純益為3348萬元，每股稅後純益為0.96元；1-5月的營收為11.32億元，年增率達24.81%，第2季的獲利還可望穩定向上成長。\n\n\n\r\n根據2020年的營收概況來分析，禽畜飼料占營收比約59%，養殖收入達15%，蛋品收入19%，大宗原物料買賣約占5%，還有其他收入。去年茂生農經看好黃、小、玉等原料價格走勢，全面增加原料採購布局數量，第1季原料的成本比去年更有競爭力。\n\n\n\r\n消費者對於食品安全的高標準，反而對於長期深耕的食安布局的茂生農經有利，搶攻利基型市場，選擇走入利基型的飼料市場，打造一個全新產業生物鏈，開發出各種無藥殘生產製程，推出動物精準營養飼料、低污染環保飼料等；隨著「宅經濟」效應市場需求改變，國人對於民生雞豬肉、蛋品的消費上也跟著增加\n\n\n\r\n並且開始進軍一條龍的產銷方式，今年蛋品布局會有不錯表現，2020年訂購的洗選投備，已進入試產，由每小時洗選1萬顆雞蛋提升到8萬顆，盒裝蛋陸續打入連鎖超市，包括全聯、大潤發等通路，以自有品牌「富翁牌」為主進行銷售；推估2021年蛋品業務年增率有機會大幅成長，將是推升茂生營收、獲利成長新動能。茂生農經今天召開股東會通過配發股利2.5元。業者提供facebook",
        "keywords": [
            "股利",
            "原物料"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-07-05T11:40:30+08:00",
        "link": "https://money.udn.com/money/story/5612/5578892"
    },
    {
        "title": "企業生日快樂／茂生農經董座吳清德 攜手兄弟打天下",
        "content": "「唐山過台灣」是波瀾壯闊的開墾台灣故事，茂生農經（1240）董事長吳清德就是「唐山過台灣」故事中主角「吳沙」的第八代子孫。吳清德血液中流著跟祖先一樣來台拓墾台灣的精神，個性自律甚嚴、個性堅韌不畏辛苦，年輕時一個人到台北打天下，白手起家還攜手兄弟一起創業，現在已是茂生農經跟桓達科技董事長。\n\n\n\r\n吳清德不到20歲就進入飼料產業，他認為，飼料廠最大責任就是幫客戶提升飼養效率，而且飼料廠站在食物鏈的源頭，提供好飼料、讓飼養戶獲得最佳效益，客戶就不會在育養環節中用使用不當添加物的機會，也因為這樣的信念，要不斷的精進研發，考量飼料界非常需要高達十層樓儲存槽及製造生產所需系統控制盤整合，當時台灣很少有這樣的產業供應鏈，吳清德想要提供業者更好的產品，興起提攜弟弟創業念頭。\n\n\n\r\n吳清德說，創業是很艱辛的路，過程中需要不斷上緊發條自我要求，需要很大的勇氣、自制力及決心，他一生都專注在飼料產業，也因為個專注堅持信念，讓家族找到其他的發展商機，才能帶著兄弟一起胼手胝足共同創業。\n\n\n\r\n吳清德跟三弟吳定國於1978年創立上櫃公司「桓達科技」，早期用在大型農業儲存槽測量其容量，也正因飼料界許多同業使用其產品及目前製造物液位、流量、壓力、溫度等物理量傳感器，提供製程自動化應用的解決方案，運用在各公民營水量監控及國外頁岩油市場。\n\n\n\r\n後來他再邀四弟吳智遠創進聯工業，該公司為亞洲著名工業開關、精密端子連接器的專業生產製造廠，持續不斷開發出各種全系列工業開關、歐規接線端子台、美日規端子台，獲得國際大廠青睞。\n\n\n\n\n\n\n\n",
        "keywords": null,
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-05-01T00:29:40+08:00",
        "link": "https://money.udn.com/money/story/5612/5425635"
    },
    {
        "title": "企業生日快樂／茂生農經 一條龍布局 創佳績",
        "content": "茂生農經董事長吳清德。記者胡經周／攝影facebook\n\n\n\r\n老牌飼料公司茂生農經（1240）已經營一甲子，早期就選擇跟飼料大廠差異化的路線，在競爭激烈又薄利的夾縫中，找出屬於自己的利基市場，去年茂生寫下每股純益4.44元的佳績，也讓市場見識到茂生運用農業生技研發技術及客製化的服務，在飼料領域拓展出養殖家禽畜、蛋品銷售垂直一條龍所創造的銷售商機。\n\n\n\r\n茂生創業發展的故事在宜蘭地區是一個佳話，早期由現任總經理黃強的父親黃勳風跟當時茂生總經理黃勳高一起創立，現任董事長吳清德跟黃勳風是姻親。民國50年代，宜蘭鄉下不容易找工作，還沒有當兵的吳清德在表姐介紹下到茂生工作，一路由基層開始打拚，受到當時的董事長、總經理信任，卯足全力領軍茂生衝破各種挑戰，自己也從沒有錢的窮小子開始賺進第一桶金，並且成為茂生的大股東之一。\n\n\n\n攻利基型市場 打出口碑\n\n\n\r\n茂生農經前身是茂生飼料，1958年創立於台北市，初期經營項目為進口種子、肥料、魚粉及五穀雜糧在台銷售業務；也因為飼料環境變化大，茂生積極擴大布局，為籌劃新廠，當時董事長黃勳高親赴國外考察數次，引進當年歐美最新飼料設備及流程，1968年三重廠峻工完成試車投產，首開使用蒸氣調製半熟化顆粒飼料工藝，利用高溫熟化殺菌原理來生產飼料，使飼養戶在飼養過程中提升育成率降低造肉成本，增加客戶收益。\n\n\n\r\n吳清德回憶，1973年茂生開始擴大布局，當時總經理黃動高提出先設立茂生試驗農場於南投縣竹山鎮，占地10甲的農場內興建豬舍、雞舍、鴨房，提供研發人員藉此實驗基地，分期、分批及分類反覆進行臨床試驗，徹底了解各項原料特性；在充分發揮原料功用和營養均衡的技術下公司的配方水準領先同業；滿足飼養戶的多元化需求，並提高公司競爭力。\n\n\n\r\n吳清德指出，當時考量到北台灣房價飆漲，長期不適合飼料及飼養產業發展，1988年決心到高雄投資設廠，參考國內外最新電腦全自動飼料生產設備配置，分別由瑞士及美國進口全套生產設備，歷經15個月的趕工和試機，1989年底興建完成，1990年正式投產，這對於茂生來說是擴大營運的重要里程碑，但當時的決定時間還是不夠快，這一慢就出現「七年落差」，中南部的養雞、養豬飼養戶都有固定的飼料供應廠。\n\n\n\r\n不過，也因為在夾縫中求生存，正式開啟茂生選擇走入利基型的飼料市場，決定打造一個全新產業生物鏈，開發出各種無藥殘生產製程，推出動物精準營養飼料、低汙染環保飼料等，並且開始投入一條龍的產銷方式，2010年導入ERP系統，讓經營管理數據更快速順暢。\n\n\n\r\n2103年起，為配合市場經營需要，並確保國民食用安全衛生，在無藥物殘留之飼料投入上億元再投入一條空白生產線，生產空白無藥物飼料，同時更新生產設備及電腦製造流程，並取得ISO 22000及HACCP認證。\n\n\n\n轉投資食品廠 壓低成本\n\n\n\r\n吳清德分析，考量到原料採購的成本優勢，採購大宗原物料好壞，是飼料產品研發銷售近八成的成敗關鍵，2015年轉投資專門進口穀物的台灣大食品公司，持有37%股權；在大宗原料小麥等大宗穀物採買，除自用生產外，也能轉售部分予其他飼料同業，強化競爭力增加，獲利來源。\n\n\n\r\n由於國內飼料市場已呈穩定狀態，成長需求已漸趨緩，為達成垂直整合的多角化經營，這幾年資本支出用於強化豬場及養殖場，並取得「家禽畜行為自動偵測系統及其自動偵測方法」專利，使技術升級、產品創新並擴大經營規模，強化統合飼養、販售事業，同時深耕肉豬銷售及紅、黑土雞及水禽飼養業務，全力推動飼料銷售畜產養殖經營垂直一條龍，預期每年飼料生產量可望提高，也因為飼養家禽、家畜數量增加，提升獲利率，進一步推升公司獲利表現。\n\n\n\r\n食安意識抬頭，未來飼料將朝向高飼效高性能完全飼料及無藥殘留的空白飼料為趨勢，有專業配方的飼料，在育成率及換肉率表現上皆較自配飼料為佳，可提高禽畜產品的附加價值，且國內較大型之飼料廠皆已投資建置空白生產線，生產無藥殘的飼料，自配飼料大多為飼養戶自行調配，主管機關較不易控管飼料的品質，食用安全上往往容易產生疑慮。\n\n\n\r\n近年來環保問題日益受到重視，專業環保飼料更可由源頭控制或改變畜牧糞汙的排放，將環境汙染降到最低，吳清德預期，專業之飼料廠將可繼續提高市場占有率。",
        "keywords": [
            "食安"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-05-01T00:28:54+08:00",
        "link": "https://money.udn.com/money/story/5612/5425637"
    },
    {
        "title": "全坤建將發1.5元股息",
        "content": "全坤建設（2509）昨（26）日董事會決議，擬配發1.5元現金股利，以昨日收盤價25.3元計算，殖利率達5.9%。全坤建今年規劃推出四大新案，包括「信義三興段公辦都更」、「衡陽路危老案」、以及「重慶南路都更案」、「貴揚接二期都更案」。\n\n\n\r\n全坤建去年營收13.38億元，年減22.6%；稅後純益2.32億元，年減47.2%，每股純益1.03元，低於前年的1.96元。董事會昨天決議配發1.5元現金股利，其中1元由去年度盈餘提撥，其餘0.5元由資本公積提撥發放。全坤近期股價漲幅過大，公司應主管機關要求，公布3月營收1.03億元，年減33.8%，單月每股純益約0.03元；累計首季營收3.71億元，年增18.5%。\n\n\n\r\n全坤建目前手中還有「全坤雲峰」、「全坤威峰」成屋餘屋可對外銷售、挹注業績；今年新推案部分，全坤建設規劃推出四大新案，包括「信義三興段公辦都更」、「衡陽路危老案」、及「重慶南路都更案」、「貴揚接二期都更案」。\n\n\n\r\n「信義三興段公辦都更」位於台北市信義區信義路四段、信義路四段450巷、文昌街及光復南路所圍街廓內，面積約316坪，更新後預計興建地上15層、地下四層的住商混合大樓，北市府未來可分回商業空間，設置區民活動中心供民眾使用。",
        "keywords": [
            "股利"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-04-27T00:13:20+08:00",
        "link": "https://money.udn.com/money/story/5710/5415317"
    },
    {
        "title": "泰福向美FDA提第二張藥證申請 爭取乳癌藥明年上市",
        "content": "泰福-KY（6541）今（3）日表示，繼首個生物相似藥產品TX01之後，泰福生技於美國時間8月2日已正式向美國食品藥物管理局（FDA）遞件第二個發展中的生物相似藥TX05（原廠參考藥Herceptin®）的藥證申請，目標明年第3季取得藥證。\n\n\n\r\n泰福生技表示，TX05，主要是乳癌治療用藥，其三期臨床試驗於今年2月解盲成功，也因為試驗結果極佳，獲選在今年9月於線上舉行的國際重量級醫學專業組織-歐洲腫瘤醫學會ESMO中發表。\n\n\n\r\n對於目前已經有兩張藥證送入美國FDA審查，泰福生技感到非常欣慰，也由於先前有了TX01申請藥證的經驗，對於TX05的藥證申請，泰福生技充滿信心，並表示會配合FDA的所有需求，以協助FDA在審理藥證申請的過程中獲得其所需之資料，讓藥證審理過程更流暢。若一切順利，預計明年第3季可取得藥證。\n\n\n\r\n依照IQVIA之數據，Herceptin®之美國市場2020年銷售額約為23億美元。",
        "keywords": [
            "生技"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-08-03T09:02:27+08:00",
        "link": "https://money.udn.com/money/story/5612/5646065"
    },
    {
        "title": "台蠟處分嘉義部分土地 獲利3億餘元",
        "content": "台蠟（1742）公告表示，處分嘉義縣民雄鄉部分土地，預計處分利益約3億804萬餘元。\n\n\n\r\n台蠟處分嘉義縣民雄鄉民工段地號838,839,846,847之部分土地，這次處分約5,000坪，每坪84,000元，交易總金額4.2億元。\n\n\n\r\n台蠟表示，這次土地賣給陸功工業，主要基於公司未來中長期發展及為活化與提升不動產的使用效益。",
        "keywords": null,
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-07-21T06:39:22+08:00",
        "link": "https://money.udn.com/money/story/5612/5615938"
    },
    {
        "title": "浩鑫布局科技醫療 今年營運再上層樓",
        "content": "浩鑫（2405）今（5）日召開2021年股東常會，承認2020年度營業報告書及財務報表，且完成第11屆董事七席（含獨立董事三席）全面改選案，由原董事會成員續任。浩鑫2020年起積極轉型，強化科技醫療佈局，專注於高毛利事業，2020年已可見獲利表現明顯提升，2021年第一季相較去年同期已轉虧為盈，毛利率維持一貫表現，公司2021年將持續拓展科技醫療業務版圖，全年營運穩健向上可期。\n\n\n\r\n浩鑫2020全年合併營收為17.44億元，雖較2019年減少，然營業利益5549.1萬元、稅後淨利5810.8萬元，相較2019年均大幅成長，每股稅後純益（EPS）0.17元，係公司致力於優化獲利結構的成效。\n\n\n\r\n在AI、5G、物聯網趨勢下，浩鑫持續開發迷你準系統、工業電腦、Kiosk等高毛利硬體及軟體整合產品，積極拓展包括智慧防疫、智慧醫療與健康照護等應用市場；加上子公司暄達醫學的醫療級氣墊床與負壓傷口治療機的市場表現，得以在新冠肺炎肆虐全球的困難下，仍透過產品組合優化策略取得正向效益。\n\n\n\r\n展望2021年，歐美商業活動陸續解封，浩鑫預期，應用電腦業務將回溫至應有表現，工業電腦產品也將逐步貢獻營收；在Kiosk方面，除了醫療院所專用的零接觸智慧防疫機持續銷售外，企業商用版本的「實聯制智慧防疫機」也推出市場；同時，子公司暄達醫學的醫療床產能保持滿載，2021年營運表現可望優於去年。浩鑫將持續努力創造高收益產品區塊，強化科技醫療布局，為企業永續及股東獲取最大利益。浩鑫2021年股東常會，圖為董事長余麗娜（中）與總經理鄭瑋勳（左）。浩鑫/提供facebook",
        "keywords": [
            "浩鑫",
            "物聯網"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-07-05T17:45:26+08:00",
        "link": "https://money.udn.com/money/story/5612/5579955"
    },
    {
        "title": "欣大健康口罩首季外銷 營運起飛",
        "content": "欣大健康（4198）董事長李沛霖今（19）日在股臨會上表示，公司已展開轉型工程，從財務、營運、業務大調整，他期許，公司淨值提升且轉盈為重要近程目標，並完成口罩產線外銷計畫及角膜塑型片國際授權計畫。\n\n\n\r\n欣大昨日改選獨董一席，原獨董李隆盛為中台科大校長，9月21日為總統任命考選部政務次長，因此新任獨董經改選，由黃睦琪擔任。\n\n\n\r\n李沛霖表示，旗下業務包括「醫用口罩」生產、「角膜塑型片」收案與國際授權等，進度最快的口罩產線，預估2021年下季起供外銷，角膜塑型片最快明年上市，並將以授權方式前進中國大陸市場。\n\n\n\r\n欣大健康近期因轉型計劃頗受投資人關注，李沛霖表示，現在公司股價雖然仍低迷，但他個人或投資公司未來對欣大的持股都將「只進不出」，後續還會有新布局，敬請期待。\n\n\n\r\n營運方面將強力執行，李沛霖強調，在時間表上，口罩預估明年春季起供外銷，主要外銷美國、歐洲，預計可快速帶入現金流，協助財務、營運等現狀改善情況；角膜塑型片目前已經啟動臨床收案，總規劃估計收76人，現階段已收48人，目標預計最快在今年底收完，並於取證後進行授權等相關事宜。\n\n\n\r\n口罩生產方面，目前已陸續裝機並於年底前完成八條產線且未來以擴建至30條產線為目標，月產能暫估約2,500萬片，彰化租用合格廠房已向主管機關申請認證，未來於醫療用口罩生產後，也將積極規劃生產防護衣、醫用手套等相關產品，\n\n\n\r\n角膜塑型片方面，李沛霖說，屬高階醫材，以當前規劃不僅青少年，還包括年輕人市場，較當前多數倍以上，由於該產品具有剛性需求加上單價、毛利高，因此具有利基，大陸市場是台灣的數十倍，若能順利授權，將有爆發性可期。\n\n\n\n\n\n\n\n",
        "keywords": null,
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2020-11-19T19:44:18+08:00",
        "link": "https://money.udn.com/money/story/5612/5028480"
    },
    {
        "title": "欣大健康口罩業務拚成長 30條產線11月供貨",
        "content": "欣大健康（4198）策略底定迎大成長，董事長李沛霖表示，旗下兩大業務包括「醫用口罩」生產、「角膜塑型片」收案與國際授權等，30條口罩產線最快11月全供外銷，角膜塑型片最快明年中上市，並將授權、前進大陸市場。\n\n\n\r\n環瑞醫近期更名為欣大健康後，逐步啟動轉型工程，從財務、營運、業務等領域重新調整，李沛霖期許，將儘速讓公司淨值回到票面，第一項工作就是引入正向現金流，並完成角膜塑型片國際授權計劃。\n\n\n\r\n李沛霖表示，欣大已完成組織調整，打掉虧損事業單位，近期月費用大降九成，來到五、六千萬元，跟過去動輒數億元相比，真的省很大。欣大近期因轉型計畫或關注，股價連日向上，自8月間的5元到近日連翻兩倍，受到投資人關注，周五股價收16.3元，下跌0.7元。\n\n\n\r\n營運方面，李沛霖強調，策略定而仍須執行，在時間表上，口罩最快11月生產，主要外銷美國，將可快速帶入現金流，協助營運轉正；角膜塑型片日前已經啟動臨床收案，規劃收60人，已收30人，最快年底即可收完，後即可進行授權相關事宜。\n\n\n\r\n口罩生產方面，李沛霖指出，規劃30條產線，月產能約250萬片，已在彰化租用合格廠房已逐步向主管機關申請認證，醫療用口罩後，也正規劃生產防護衣、醫用手套等產品，\n\n\n\r\n法人指出，口罩機每部300萬元，而口罩每片毛利極高，一個月內即可回本，對該公司營運將注入強心針。若加上組織調整、費用大幅下降，欣大健康淨值要回到票面應非難事。\n\n\n\r\n至於角膜塑型片，李沛霖說，簡單說，就是短期內讓近視度數下降的醫材，以現有的事實證明，晚上戴、早上拿掉，能大幅修正視力，但這需專科醫師評定後，才能開立處方。\n\n\n\r\n台灣競爭對手是「亨泰光」，大陸也僅有六家同業，他對自家品質有信心。台灣60個患者年底前應可收完，須經半年觀察統計，最快明年中上市，授權正洽談中，最快年底有正面結果，不排除設立合資公司在大陸生產。\n\n\n\r\n至於市場，李沛霖說，角膜塑型片屬高階醫材，以當前收案規劃，不僅青少年，還包括年輕人市場，較當前多數倍以上，更由於該產品具有剛性需求加上單價、毛利高，因此具有利基，大陸市場是台灣的數十倍，若能順利授權，將有爆發性可期。",
        "keywords": [
            "環瑞醫"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2020-09-27T23:08:18+08:00",
        "link": "https://money.udn.com/money/story/5612/4893455"
    },
    {
        "title": "福懋（1434）第2季每股純益EPS0.33元",
        "content": "福懋（1434）第2季稅後純益為5.47億，每股純益(EPS)0.33元，本季營收86.09億元。 福懋公佈第2季財報，累計前2季合併營收167.69億，累計營收年增多達11.56%；累計稅後純益11.21億元，累計每股稅後純益0.67元。",
        "keywords": null,
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-08-09T18:06:34+08:00",
        "link": "https://money.udn.com/money/story/12509/5661721"
    },
    {
        "title": "盛弘集團 在美生產口罩",
        "content": "盛弘董事長楊弘仁（本報系資料庫）facebook\n\r\n盛弘（8403）集團旗下的熔噴不織布大廠敏成昨（18）日宣布，已完成兩條國產熔噴產線的改良升級，預計將於6月中旬運往美國德州休士頓，並依循先前進軍菲律賓與在地夥伴的合作模式，與德州台資口罩廠合組一條龍式個人防護設備（PPE）生產線，正式在美生產口罩。\n\n\n\r\n盛弘董事長楊弘仁指出，今年敏成重點布局的美國市場也將落地執行產線設立，未來將持續擴大布局全球市場，打造國際防疫物資供應平台，目標成為個人防護設備（PPE）的國際大廠，為台灣以及全球疫情貢獻心力。\n\n\n\r\n敏成指出，未來將以雙主軸搶攻美國口罩商機，首先將鎖定美國零售業龍頭沃爾瑪（Walmart）、大型連鎖賣場Costco、藥妝連鎖通路CVS及連鎖藥局Walgreens等大型通路的一般醫療口罩長期需求；另一方面也看好後疫情時代的商標授權市場，目標瞄準MLB、NBA、NFL、NHL、MLS等美國職業體育聯賽的商標授權口罩商機，可望成為敏成跨足美國市場的代表作。\n\n\n\r\n敏成除了看好一般醫療口罩的長期需求外也瞄準美國後疫情時代商標授權Logo口罩的消費市場潛力，待正式前往美國建置產線後就會展開授權洽談，期望可盡速取得授權，並透過此發展策略逐步提升敏成於海外市場的營運表現。\n\n\n\r\n目前國內疫情升溫，敏成表示，身為防疫國家隊的核心成員，將持續配合政府滿足國內口罩濾材需求。隨著國際疫情持續延燒，敏成也於去年底攜手美德醫療-DR簽訂合作夥伴協議，順利前進菲律賓設立熔噴布產線。",
        "keywords": [
            "零售業"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-05-19T00:09:04+08:00",
        "link": "https://money.udn.com/money/story/5710/5467956"
    },
    {
        "title": "敏成熔噴布廠落腳美國休士頓  六月中設備可抵達",
        "content": "盛弘集團（8403）旗下的熔噴不織布大廠敏成（4431）今(18)日宣佈已完成兩條國產熔噴產線的改良升級，預計將於六月中旬運往美國德州休士頓，並依循先前進軍菲律賓與在地夥伴的合作模式，與德州台資口罩廠合組一條龍式個人防護設備(PPE)生產線，正式進軍美國市場。\n\n\n\r\n敏成指出，未來將以雙主軸搶攻美國口罩商機，首先將鎖定美國零售業龍頭Walmart、大型連鎖賣場Costco、藥妝連鎖通路CVS及連鎖藥局Walgreens等大型通路的一般醫療口罩長期需求；另一方面也看好後疫情時代的商標授權市場，目標瞄準MLB、NBA、NFL、NHL、MLS等美國職業體育聯賽的商標授權口罩商機，可望成為敏成跨足美國市場的代表作。\n\n\n\r\n執行長楊弘仁指出，新冠疫情改變了大眾的生活與消費習慣，口罩將成為生活的必要配備之一。隨著美國已達成過半數成年人接種新冠疫苗，可望於今年底前逐步恢復正常經濟生活，球賽及演唱會等大型活動也將陸續開放讓民眾參與，屆時周邊商品的市場將逐步回溫。敏成除了看好一般醫療口罩的長期需求外也瞄準美國後疫情時代商標授權Logo口罩的消費市場潛力，待正式前往美國建置產線後就會展開授權洽談，期望可盡速取得授權，並透過此發展策略逐步提升敏成於海外市場的營運表現。\n\n\n\r\n目前國內疫情升溫，敏成身為防疫國家隊的核心成員，將持續配合政府滿足國內口罩濾材需求。此外，隨著國際疫情持續延燒，敏成繼去年底攜手美德醫療-DR簽訂合作夥伴協議，順利前進菲律賓設立熔噴布產線外，今年重點佈局的美國市場也將落地執行產線設立，未來敏成將持續擴大佈局全球市場，打造國際防疫物資供應平台，目標成為個人防護設備(PPE)的國際大廠，為台灣以及全球疫情貢獻心力。",
        "keywords": [
            "零售業"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-05-18T16:05:21+08:00",
        "link": "https://money.udn.com/money/story/5612/5467274"
    },
    {
        "title": "盛弘第1季賺5,320萬元 EPS 0.49元",
        "content": "盛弘醫藥集團（8403）今(7)日公告，第1季合併獲利5320萬元，每股稅後純益(EPS)0.49元。盛弘去年稅後純益2.48億元，較前年同期成長21.37%，每股稅後純益2.29元。董事會通過發放現金股利0.5元，現金殖利率1.56%。\n\n\n\r\n盛弘集團由敏盛醫院為醫療核心事業，發展出一條龍式的健康照護體系，去年繳出亮麗成績單。盛弘逐步運用資訊科技朝向智慧化醫療照護相關應用挺進，包括預防醫學的精準健康及哈佛健診、醫療照護的敏盛醫院、社區藥局的躍獅連鎖藥局、醫藥採購的盛雲電商、ALTC長照網以及口罩熔噴布大廠敏成，逐步提升國內精準大健康市占率與服務客群。\n\n\n\r\n在去年新冠疫情中，表現亮眼的口罩熔噴布大廠敏成，亦展現成為防疫國家隊成員的榮譽，敏成擁有業界第一的熔噴不織布技術，亦展出研發「黃金奈米科技」濾材應用的階段性成果。\n\n\n\r\n去年底更與美德醫-DR簽訂合作夥伴協議，雙方將成個人防護設備（PPE）戰略夥伴，包括設立生產工廠、參與各國政府因應疫情所建置的在地化供應鏈及PPE全球配銷業務，搶攻疫後防疫商機。次外，敏成更啟動美國南加州熔噴布廠的建置，日產能最高800萬片，並將整合上下游產業供應鏈。\n\n\n\r\n盛弘醫藥集團看重大健康市場的發展趨勢，致力於布建從保健、檢測、預防到治療、從養生到養老的完整醫療養護服務供應鏈，將旗下醫療資源串連是首要目標。盛弘近期高層改組，積極將原有醫療服務結合新科技，建置雲端平台，期以大數據分析創造大健康生態圈價值，維持集團的行業領先地位外，亦可逐步擴大集團的產值與規模。",
        "keywords": [
            "股利",
            "長照",
            "電商"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-05-07T18:14:23+08:00",
        "link": "https://money.udn.com/money/story/5612/5441517?from=edn_catenewest_story"
    },
    {
        "title": "好孕行、瑞鈦醫療器材進駐中科 總投資1億元",
        "content": "科技部科學園區審議會今日通過中科2件投資案，分別是生物技術產業之好孕行生醫股份有限公司、瑞鈦醫療器材股份有限公司中科分公司，投資總額計1億元，另有2件增資案，增資4.3億元。\n\n\n\r\n中科管理局指出，好孕行生醫股份有限公司投資金額0.7億元，研發好孕晶片。國內少子化問題日趨嚴重，政府也提升至國安層級推出許多政策，除社會因素外，15%的不孕症發生率為少子化之重要原因，特別是弱精症、少精症或無精症患者的精子品質不佳，需進一步純化取得健康精子才得以進行後續輔助生育療程。\n\n\n\r\n本案產品屬於微流體精子分選晶片，具備操作時間短、高健康精子純化效率及低精子DNA損害率等優勢。因應全球少子化及晚婚晚育趨勢，人工輔助生殖技術市場前景持續增加，台灣生殖醫療水準高，相關醫療產業蓬勃發展，本案產品可大幅提升不孕症療程中健康精子的比例，進而改善卵子受精率與試管嬰兒成功率，對解決少子化與人口結構老化可產生重大貢獻。\n\n\n\r\n另外，進駐中科后里園區的瑞鈦醫療器材股份有限公司中科分公司投資新台幣0.3億元，並視營運規模增加投資金額。瑞鈦醫療器材成立於2018年11月，以醫療設備產業的領域為主，開發各式產品，關鍵技術源自母公司鐿鈦，並與工研院合作開發智慧手術機器人技術，研發內容為國內所需之關鍵技術，未來將以更優越之規格產品完成認證，具備微創手術導航系統及智慧手術機器人之關鍵製造技術，產品具競爭力。\n\n\n\r\n瑞鈦醫療器材中科分公司為拓展高階醫療器材領域，積極增加與布建醫療市場的銷售通路，透過與國內外大廠共享通路資源的方式，配合通路並服務醫生及醫院的模式，提供售後服務，未來將持續進行國際相關展覽以推廣創新產品，透過展覽推廣技術亦可吸引國際大廠之合作意願，共享通路資源將產品推銷至全球市場。科技部科學園區審議會今日通過中科2件投資案，分別是生物技術產業之好孕行生醫股份有限公司、瑞鈦醫療器材股份有限公司中科分公司，投資總額計1億元。圖／中科管理局提供facebook",
        "keywords": [
            "手術機器人",
            "中科",
            "投資"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-03-25T18:21:15+08:00",
        "link": "https://money.udn.com/money/story/10161/5343866"
    },
    {
        "title": "台微醫 明年營運熱轉",
        "content": "台微醫（6767）預計下（1）月下旬正式掛牌上櫃，台微醫董事長梁晃千表示，旗下椎體撐開器、骨水泥產品明年將打入多家大型醫院，加上取得越南醫療院所標案，預期2021年全年營收將優於今年。\n\n\n\r\n台微醫擁有富爸爸，大股東為鐿鈦科技，鐿鈦由傳統製造起家，轉型做微創手術器械關鍵零組件，而台微醫董事長梁晃千更同時兼任博晟生醫董事代表。\n\n\n\r\n台微醫聚焦於高附加價值的脊椎手術用醫材產品，營收比重方面，脊椎骨融合手術產品產品占88%、椎體塌陷手術產品占10%，器械等其他產品占2%；銷售地區國內約八成，其餘海外。\n\n\n\r\n台微醫目前主要營運動能來自脊椎骨融合手術產品，包括脊椎固定系統、椎間融合系統及人工代用骨；另外，新開發出的椎體撐開器與骨水泥，而椎體撐開器主要應用於椎體塌陷手術，可針對前端椎體壓迫性骨折進行椎體復位，並與骨水泥搭配使用。\n\n\n\r\n梁晃千指出，椎體撐開器與骨水泥已在今年上市，目前僅供貨給慈濟醫院，以及十多家區域型醫院。",
        "keywords": [
            "鐿鈦",
            "微創手術器械"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2020-12-22T00:19:44+08:00",
        "link": "https://money.udn.com/money/story/10161/5110377"
    },
    {
        "title": "高鋒、大銀股東會 接單受矚目",
        "content": "機械產業景氣復甦力道強勁，工具機大廠高鋒（4510）與上銀集團旗下大銀微系統，分別於21日及22日召開股東常會。高鋒與大銀今年接單暢旺，營運逐季增溫，業績表現同步看俏。\n\n\n\r\n高鋒今年前六月合併營收8.84億元、年增8.1%。隨著產業景氣升溫，高鋒來自中國大陸及東南亞、東歐訂單明顯增加，能見度已看到第4季初，營運回到成長軌道，但受缺料及缺櫃影響，法人估，全年營收看增15%至20%。\n\n\n\r\n目前高鋒台灣廠訂單能見度約四個月，大陸廠八個月，兩岸在手訂單金額合計逾9億元，除台灣、大陸外，包括土耳其、泰國、俄羅斯及東歐訂單都明顯增溫，印度接單也不錯，但疫情讓出貨略受影響。\n\n\n\r\n大銀今年前六月合併營收14.89億元、年增24.6%，第1季稅後淨利0.57億元、年增338.4%，每股稅後純益0.48元，單季獲利為歷史第三高。\n\n\n\r\n半導體產業景氣升溫，大銀持續接獲半導體、自動化設備、面板、Mini LED及工具機等客戶訂單。",
        "keywords": [
            "營收",
            "半導體",
            "工具機"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-07-18T01:27:21+08:00",
        "link": "https://money.udn.com/money/story/5612/5608866"
    },
    {
        "title": "高鋒訂單 看到Q4",
        "content": "高鋒董事長沈國榮 （本報系資料庫）facebook\n\n\n\r\n工具機大廠高鋒（4510）昨（21）日召開股東常會，董事長沈國榮表示，機械產業景氣持續升溫，目前公司在手訂單逾8億餘元，能見度看到第4季初，下半年可望轉虧為盈，全年力拚重回獲利表現。\n\n\n\r\n另因應中國大陸市場明顯回升，高鋒經營策略也有所改變，沈國榮說，高鋒中高階核心機種如3米、4米龍門機等產品，將陸續移轉至中國淮安廠生產，以貼近客戶。\n\n\n\r\n目前淮安廠每月營收約人民幣4,000萬元，未來將朝人民幣1億元目標邁進。\n\nfacebook\n\r\n高鋒受惠於台灣與大陸接單暢旺，6月合併營收2.14億元、年增30.9%，且連續兩月營收均突破2億元；第2季合併營收5.82億元、季增92%，累計上半年合併營收8.84億元、年增8.1%。\n\n\n\r\n法人估，以目前接單出貨狀況，7、8兩月單月營收應可維持2億元以上水位，全年營收有機會重回20億元，並由虧轉盈。\n\n\n\r\n高鋒去年合併營收13.89億元、年減21.5%，稅後淨損0.33億元，每股稅後虧損0.11元，股東常會昨天承認去年度決算表冊及虧損撥補案。\n\n\n\r\n沈國榮指出，去年營運表現不如預期，主要因新冠疫情，各國實施邊境管制，與國外客戶訂單洽接及交機往來受制影響銷售活動，致使全年呈現虧損，但較前一年度虧損減少，則是因政府針對受疫情影響的艱困產業補助收入所致。\n\n\n\r\n沈國榮不諱言，新冠疫情依舊嚴竣，加上原物料上漲及匯率升值影響，初估上半年匯損約1,300萬元，整體上半年難逃虧損。\n\n\n\r\n展望今年，沈國榮說，雖然新冠疫情對機械產業仍有相當影響，但隨著各國施打疫苗普及，邊境陸續解封後對業績有所爆發，公司將加強爭取訂單，預估今年銷售台數可達423台。\n\n\n\r\n沈國榮說，高鋒目前在手訂單8億餘元，能見度看到第4季初，預期下半年缺工問題將獲改善，加上原物料價格波動及匯率趨緩，整體有機會轉盈，全年力拚回到獲利表現。",
        "keywords": [
            "原物料",
            "工具機"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-07-22T00:23:08+08:00",
        "link": "https://money.udn.com/money/story/5710/5617944"
    },
    {
        "title": "欣興台新11購01 活跳跳",
        "content": "欣興台新11購01（039495）\n\r\n連結標的：欣興（3037）\n\r\n8/20收盤價134.00／+3.00元\n\n\n\r\n欣興（3037）第2季毛利率較前季提升至19.4%，主要是IC載板比重由前季的48%提升至55%，ABF載板比重更由34%大幅提升至41%，帶動產品組合改善，單季每股稅後純益（EPS）1.25元。\n\n\n\r\n展望第3、4季，因進入傳統旺季，載板一路暢旺，且ABF產能（山鷹、蘇州、楊梅）將持續開出，營收逐季走高。BT載板也持續吃緊，且山鷹、新豐及蘇州廠將支援S1的產能缺口，欣興將調整產能供應AiP模組BT載板，此外，HDI是傳統手機和PC拉貨旺季，8月出貨轉強。\n\n\n\r\n分析師指出，整體來看，在載板持續強勁且HDI及軟板進入旺季拉貨下，預估第3、4季營收及毛利率逐季走高，預估全年營收年成長16%，EPS約有6.6元表現。\n\nfacebook\n\r\n在資本支出規劃方面，再度調升2021年資本支出至362億元，2022年資本支出為297.3億元。以2019~2022年規劃來看，資本支出共990億元，85%用於載板，且台灣投資占75%，擴產計畫包括楊梅廠300億元、山鶯新廠量產、山鶯廠去瓶頸、光復廠擴建、蘇州群策擴建、S1廠災後重建110億元。權證發行商表示，投資人若看好欣興後市，可挑選長天期、價外15%以內的認購權證，如欣興台新11購01（039495）。\n\n\n\r\n（權證投資必有風險，本專欄不具招攬、廣告或其他任何推介意圖，投資人參考時請審慎為之。）",
        "keywords": [
            "欣興",
            "認購",
            "軟板"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-08-22T00:20:47+08:00",
        "link": "https://money.udn.com/money/story/5739/5690268"
    },
    {
        "title": "女力領導世代 卓秀瑜接任大銀微系統董事長",
        "content": "卓永財與卓秀瑜父女照 大銀微系統/提供facebook大銀微系統（4576）於７月22日舉辦股東常會順利選出第十屆董事會團隊，並推選卓秀瑜接任董事長；會中並通過發放股東股息每股0.4元，合計新台幣 47,446,278元；其中現金股利每股0.3 元，現金股利總額35,584,708元，股票股利每股0.1 元，股票股利總額11,861,570 元。\n\n\n\r\n大銀微系統第十屆董事共有九位：卓秀瑜、卓永財(大銀投資股份有限公司)、絲國一、李訓欽(詠強投資有限公司)、張良吉、廖克皇(上銀科技股份有限公司)等六席，以及獨立董事：谷家恆、張學斌、陳崇人等三席均為連任，卓秀瑜在全體董事支持下，榮任第十屆董事長；卓永財則擔任副董事長，主要是扮演教練角色，協助卓秀瑜董事長帶領大銀經營團隊邁向另一個新里程！\n\n\n\r\n卓永財育有二女一子，長女長期定居美國，沒有參與公司事務；獨子卓文恒於2019年七月接掌上銀科技重任，這三年來在嚴峻大環境中歷練，仍帶領上銀穩定成長；卓秀瑜是卓永財的小女兒，父女之間互動非常有默契，加上卓永財一向擅用女性資源，因此他對小女兒當然也有一番期許！卓秀瑜在紐約市立大學 Baruch College取得財務管理碩士返國後，曾在永豐銀行國外部及財務長辦公室歷練過，在父親有計劃的培訓下，經常出國看展參與各大會議，2019年起更積極參與大銀公司的經營管理與大小事務，也充分顯現其細膩貼心與沉穩謙遜的個性。 \n\n\n\r\n大銀六月份營收2.76億元、月增10％、年增51％；第2季營收7.94億、季增14%，年增25%；累計上半年營收14.89億元、年增25％，半導體、AOI及3C產業設備是大銀最大客戶群。新冠肺炎疫情雖仍肆虐全球，但也因此加快全球產業升級轉型的速度，使得各類自動化生產需求強勁，加上5G、AI、IoT、電動車日益普及推升半導體需求大幅成長，大銀上半年及單季營收皆創歷史新高。據瞭解，在精密運動與控制元件方面，既有產品穩定成長，訂單能見度約3個月；其中藉由水冷散熱設計及磁路優化設計，提升加工精度及馬達推力的力矩馬達與水冷式大推力線性馬達，將可提供工具機產業升級所需的傳動定位系統之需求，擴增在工具機產業的應用。\n\n大銀微系統-卓秀瑜董事長。 大銀微系統/提供facebook\n\r\n新任董事長卓秀瑜表示，過去兩年大銀除了開發新產品外，亦投入大量資源整合及優化既有產品，在成本降低、性能提升上都有顯著的成效，今年下半年，大銀將持續提升產能以縮短交期因應客戶需求，並加大推廣力道深耕全球市場；尤其大銀在客製化奈米級定位平台具有領先優勢，隨著半導體需求暢旺，接單持續成長，訂單能見度超過6個月。為因應客戶日新月異且開發期明顯縮短，大銀將更積極整合集團資源，開發出高性價比的模組化產品「標準單軸定位平台(SSA)」，可協助客戶快速導入各類自動化應用。\n\n",
        "keywords": null,
        "category": "商情",
        "media": "經濟日報",
        "datetime": "2021-07-22T20:01:48+08:00",
        "link": "https://money.udn.com/money/story/5950/5620660"
    },
    {
        "title": "二代接班 上銀集團翻新頁",
        "content": "大銀微系統完成二代接班，副董事長卓秀瑜（右）升任董事長，原董事長卓永財（左）則轉任副董事長。記者宋健生／攝影facebook\n\n\n\r\n大銀微系統（4576）昨（22）日舉行股東常會，並完成董事全面改選，選出第10屆董事會團隊，接著推選副董事長卓秀瑜升任董事長，原董事長卓永財則轉任副董事長。上銀集團也正式宣告完成二代接班。\n\n\n\nfacebook\n\n\n\r\n半導體及智慧製造產業景氣升溫，大銀持續接獲半導體、自動化設備、面板、Mini LED及工具機等客戶訂單；法人估，以目前接單出貨情形，大銀營運將逐季增溫，今年全年營收較去年24.52億元成長三成，有望續創歷史新高。\n\n\n\r\n上銀集團總裁卓永財育有二女一子，長女長期定居美國，沒有參與公司事務；獨子卓文恒於2019年7月接掌上銀科技董事長，這三年來在嚴峻大環境中歷練，仍帶領上銀穩定成長。\n\n\n\r\n卓永財表示，轉任大銀副董事長後，將扮演「教練」角色，協助大銀經營團隊邁向另一新里程碑。卓秀瑜是卓永財的小女兒，父女之間互動非常有默契，對小女兒有很高的期許。\n\n\n\r\n1974年次的卓秀瑜，紐約市立大學取得財務管理碩士返國後，曾在永豐銀行國外部及財務長辦公室歷練。在卓永財有計畫的培訓下，2019年起開始積極參與大銀的經營管理。\n\n\n\r\n大銀去年全年合併營收達24.52億元、年增20.1%，稅後純益1.53億元、年增2.8倍，每股純益1.14元。昨天股東常會通過每股配發0.4元股利，其中現金股利0.3元、股票股利0.1元。\n\n\n\r\n大銀6月營收達2.76億元，月增9.6%、年增50.7%；今年第2季營收7.94億元，季增14.2%、年增24.4%；累計上半年營收14.89億元、年增24.6%。\n\n\n\r\n新冠肺炎疫情肆虐全球，但也因此加快產業升級轉型的速度，各類自動化生產需求強勁，加上5G、AI、IoT、電動車等日益普及，快速推升半導體需求大增，帶動大銀今年上半年及第2季單季營收皆創歷史新高。\n\n\n\r\n據了解，在精密運動與控制元件方面，大銀既有產品穩定成長，訂單能見度約達三個月。\n\n\n\nfacebook",
        "keywords": null,
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-07-23T04:25:13+08:00",
        "link": "https://money.udn.com/money/story/5612/5620982"
    },
    {
        "title": "台股盤中速報 大盤微幅上升417.62點  蘋概三王水泥雙雄表現亮眼",
        "content": "8月23日台股盤中速報，大盤指數指數攀升。加權指數現為16759.5605點，上漲417.62點，漲幅2.56%，成交量2997.93億元。\n\n\n\r\n八大類股，泥窯類股漲2.5%、食品類股漲1.47%、塑化類股漲1.87%、紡織類股漲2.21%、機電類股漲2.7%、營建類股漲2.63%、金融類股漲1.47%、造紙類股漲1.07%。\n\n\n\r\n蘋概三雄互別苗頭，大立光（3008）漲勢最強，盤中股價2,800元，漲幅2%。台積電（2330），現報價569元，漲幅3.08%。鴻海（2317），報107.5元，漲幅2.87%。\n\n\n\r\n傳產方面，水泥雙雄雙漲，台泥（1101）漲1.19%，報價46.7元；亞泥（1102）漲1.98%，報價43.85元。電信股走勢，中華電、遠傳雙跌，現價分別為116.5元(跌0.43%)與60.3元(跌0.17%)，唯台灣大看紅漲幅1.03%，報價96.2元。",
        "keywords": null,
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-08-23T12:32:23+08:00",
        "link": "https://money.udn.com/money/story/12509/5693016"
    },
    {
        "title": "台股盤中速報 大盤微幅上升81.93點  電信三巨頭同黑",
        "content": "8月20日台股盤中速報，大盤指數指數攀升。加權指數現為16457.3301點，上漲81.93點，漲幅0.5%，成交量2724.69億元。\n\n\n\r\n八大類股，泥窯類股漲0.96%、食品類股漲0.57%、塑化類股跌0.56%、紡織類股漲1.5%、機電類股漲0.53%、營建類股漲3.25%、金融類股漲0.37%、造紙類股漲0.16%。\n\n\n\r\n蘋概三雄表現，大立光（3008），盤中股價2,755元，上漲0.55%。台積電（2330），現報價559元，鴻海（2317），報105元，上漲1.94%。\n\n\n\r\n傳產方面，水泥雙雄走勢，台泥（1101）漲0.87%，報價46.6元；亞泥（1102），報價43.35元。電信股全慘跌，中華電（2412）跌0.43%，報價116元、遠傳（4904）跌0.66%，報價60.3元、台灣大（3045）跌0.97%，報價102元。",
        "keywords": null,
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-08-20T12:32:28+08:00",
        "link": "https://money.udn.com/money/story/12509/5687183"
    },
    {
        "title": "亞泥（1102）第2季每股純益EPS1.44元",
        "content": "亞泥（1102）第2季稅後純益為53.66億，每股純益(EPS)1.44元，本季營收220.84億元。 亞泥公佈第2季財報，累計前2季合併營收399.62億，累計營收年增多達19.17%；累計稅後純益92.15億元，累計每股稅後純益2.29元。",
        "keywords": null,
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-08-12T12:06:30+08:00",
        "link": "https://money.udn.com/money/story/12509/5668562"
    }
]
