[
    {
        "title": "佳世達（2352）8月營收177.91億 年增1.11%",
        "content": "佳世達（2352）公布8月營收177.91億，月減4.85%，年增1.11%。前8個月累計營收1433.76億，年增成長24.85%。",
        "keywords": null,
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-09-03T23:11:28+08:00",
        "link": "https://money.udn.com/money/story/12509/5721097"
    },
    {
        "title": "台肥（1722）7月營收9.01億 年增-1.94%",
        "content": "台肥（1722）公布7月營收9.01億，月減12.3%，年增-1.94%。前7個月累計營收64.62億，年增成長1.52%。",
        "keywords": null,
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-08-10T17:12:46+08:00",
        "link": "https://money.udn.com/money/story/12509/5664177"
    },
    {
        "title": "陞達、有益2飆股 26日起預收款券並管制撮合",
        "content": "陞達科技（4945）、有益鋼鐵（9962）兩檔上櫃飆股，26日起將「關禁閉」10個交易日，陞達每5分鐘撮合一次，有益鋼鐵則是每20分鐘一次，並預收款券。\n\n\n\r\n櫃買中表示，陞達科技（4945）近期股價走勢強勁，因連續三個營業日達櫃買中心注意交易資訊，自7月26日起10個營業日（7月26日至8月6日）改以人工管制之撮合終端機執行撮合作業，約每5分鐘撮合一次，各證券商於投資人每日委託買賣該有價證券數量單筆達10交易單位或多筆累積達30交易單位以上時，應就其當日已委託之買賣，向該投資人收取全部買進價金或賣出證券。信用交易部分，則收足融資自備款或融券保證金。但信用交易了結及違約專戶委託買賣該有價證券時，不在此限。\n\n\n\r\n有益鋼鐵則最近30個營業日內曾發布處置，又因連續三個營業日達注意交易資訊規定，自7月26日起10個營業日（月26日至８月6日，改以人工管制之撮合終端機執行撮合作業，約每20分鐘撮合一次，各證券商於投資人每日委託買賣該有價證券，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。信用交易部分，則收足融資自備款或融券保證金。但信用交易了結及違約專戶委託買賣該有價證券時，不在此限。",
        "keywords": [
            "投資",
            "科技",
            "櫃買中心"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-07-23T19:53:25+08:00",
        "link": "https://money.udn.com/money/story/5613/5623239"
    },
    {
        "title": "新漢旗下北京興漢申請停牌 終止在大陸新三板掛牌",
        "content": "工業電腦廠新漢（8234）代重要子公司北京興漢網際股份有限公司公告，董事會決議向中國之全國中小企業股份轉讓系統（新三板）申請股票停牌，北京興漢7月29日召開第一次臨時股東大會，審議新三板申請股票終止掛牌案。\n\n\n\r\n北京興漢為新漢持股70.64%的子公司，新漢已在7月13日公告，新漢董事會通過北京興漢向大陸新三板申請股票終止掛牌案。\n\n\n\r\n北京興漢已於7月13日董事會審議通過，將於7月29日召開第一次臨時股東大會，就大陸新三板申請股票終止掛牌案，提報第一次臨時股東大會審議。\n\n\n\r\n新漢表示，為保證公平信息揭露，維護投資者利益，避免造成公司股價異常波動，依據相關法令，向新三板申請公司股票自2021年07月27日起停牌。\n\n\n\r\n新漢先前指出，北京興漢未來規劃至科創板或創業板申請掛牌，為便利相關規劃作業，依券商建議，將先自全國中小企業股份轉讓系統申請終止掛牌。",
        "keywords": [
            "新漢",
            "中小企業"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-07-26T19:10:25+08:00",
        "link": "https://money.udn.com/money/story/5612/5628974"
    },
    {
        "title": "大飲生產蘋果西打  將付權利金給旭順",
        "content": "生產蘋果西打的老牌食品廠大飲（1213）今（20）日公告，依今年股東常會決議，與旭順食品股份有限公司簽訂「Apple/Sidra（蘋菓西打）」商標使用權備忘錄。\n\n\n\r\n由於旭順掌握蘋果西打商標，換句話說，大飲未來將需支付權利金給旭順，據了解，就連配方亦是旭順持有的，大飲僅僅負責生產。\n\n\n\r\n大飲表示，Apple/Sidra原本商標權就是屬於旭順，但旭順一直沒向大飲要權利金，因此本次簽訂商標使用權備忘錄。\n\n\n\r\n大飲為大西洋飲料，成立於1965年，以生產果汁汽水的品牌「蘋菓西打」聞名，商標正是Apple/Sidra，但商標卻不在大飲手上，大飲僅只負責生產，而是在旭順，也讓外界疑惑。\n\n\n\r\n大飲日前亦有人事變動，原任董事長王鎮民因任期屆滿，改由關係企業-國信食品經理蘇芸樂擔任董座，總經理則由1981年就進入旭順公司，有40年資歷的張芳春擔任。大飲生產知名飲料「蘋果西打」。翻攝自大飲官網facebook",
        "keywords": [
            "Apple",
            "蘋果",
            "食品股"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-07-20T17:14:22+08:00",
        "link": "https://money.udn.com/money/story/5612/5614947"
    },
    {
        "title": "大飲董座 蘇芸樂出任",
        "content": "生產蘋果西打的老牌食品廠大飲（1213）董事長換人做，昨（1）日召開股東會並改選董事，原任董事長王鎮民因任期屆滿，改由關係企業-國信食品經理蘇芸樂擔任董座，王鎮民則改任總座。\n\n\n\r\n大飲表示，公司計劃在這一兩年將南部轉運中心建置完成，以及處理目前南部閒置資產，因此推選由熟悉南部的蘇芸樂做為本屆董事長。\n\n\n\r\n不過，雖然大飲前總經理、同時也是大飲大股東的孫幼英，日前被判解任大飲董事職務，攤開本次大飲改選後的六位董事名單，有兩位是嘉隆國際實業代表人，兩位是錫標有限公司代表人，兩位是陽翼有限公司代表人。\n\n\n\n\n\n\n\n",
        "keywords": [
            "蘋果"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-07-02T00:45:01+08:00",
        "link": "https://money.udn.com/money/story/5710/5572145"
    },
    {
        "title": "大飲董事解任判決確定  投保法裁判解任失格效果首例",
        "content": "投保中心表示，首宗適用新修正證券投資人及期貨交易人保護法解任訴訟失格效果之案件已問世，本件乃大西洋飲料公司（證券代號1213）前常務董事及總經理孫幼英於107年間以買賣土地及借款方式掏空公司資產，另於102年至107年間利用假發票交易侵占公司款項挪為己用，而有違反證券交易法之情事，前經投保中心訴請法院裁判解任孫幼英之董事職務，新北地方法院於110年2月26日以109年度金字第21號判決投保中心勝訴，全案已於110年3月30日確定。投保中心已函請金管會協助發函經濟部辦理董事解任登記。\n\r\n投保法部分條文修正案自109年8月1日施行。其中修正重點之一為投保法第10條之1第7項，明定被解任董監事，自裁判確定日起三年內不得擔任所有上市櫃、興櫃公司董監事。本件大飲解任訴訟案之判決業已確定，被解任董事孫幼英自判決確定之日起三年內將不得擔任任何一家上市櫃或興櫃公司之董監事。此失格之規定，應可有效督促董監事恪遵法令，忠實執行職務並盡善良管理人注意義務，對於促進我國公司治理之發展，實深具意義。\n\n",
        "keywords": null,
        "category": "商情",
        "media": "經濟日報",
        "datetime": "2021-05-27T16:00:51+08:00",
        "link": "https://money.udn.com/money/story/5636/5489842"
    },
    {
        "title": "台灣高鐵（2633）8月營收16.21億 年增-56.12%",
        "content": "台灣高鐵（2633）公布8月營收16.21億，月增92.92%，年增-56.12%。前8個月累計營收184.31億，年增下滑24.04%。",
        "keywords": null,
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-09-03T23:11:27+08:00",
        "link": "https://money.udn.com/money/story/12509/5721098"
    },
    {
        "title": "安勤營收 將重返成長",
        "content": "工業電腦廠安勤（3479）衝刺下半年業績，推出最新Mini ITX準系統電腦，可望應用於包括賭博機、辦公設備、醫療相關應用、電子看板、POS和工業等。法人預估，隨著博弈及零售業務小幅回溫，加上美國投票機及驗票機訂單持續出貨，預估安勤下半年業績可望優於上半年，帶動全年營收重返成長軌道。\n\n\n\r\n安勤近期宣布推出BMX-T540-C246，是一款 Mini ITX Barebone系統，專為廣泛的應用而設計，包括賭博機、辦公設備、醫療相關應用、電子看板、POS 和工業相關應用等。\n\n\n\r\n安勤今年5月業績重返雙成長，單月營收3.92億元，月增4.9%、年增14.3%；累計今年前五個月營收18.3億元，年減16.4%。\n\n\n\r\n工業電腦產業儘管預期今年景氣將逐步復甦，並帶動營運重回成長軌道，但受到零組件漲價及海運缺櫃影響，為營運帶來不確定性。\n\n\n\r\n安勤在走過去年營運谷底後，展望2021年，隨著零售、博弈業務小幅回溫，加上美國投票機、驗票機持續出貨，預期全年營收至少雙位數成長。此外，安勤近年加速衝刺智慧醫療事業，預期今年相關業務仍將持續成長。在其2025年營收百億元計畫中，高毛利的醫療事業規劃要占比重達五成。\n\n\n\r\n安勤醫療事業未來將分為醫用及治療兩大領域，醫用主要走高端產品代工為主，如醫用伺服器；治療方面則以自有產品為主，包含醫療資訊看板，也將發展健身、預防醫療等產品。",
        "keywords": [
            "博弈",
            "POS",
            "零售業"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-06-17T00:14:04+08:00",
        "link": "https://money.udn.com/money/story/5710/5537202"
    },
    {
        "title": "安勤 攻遠端監控管理商機",
        "content": "工業電腦廠安勤科技（3479）為Intel物聯網解決方案聯盟會員之一，為專業嵌入式工業電腦製造商，致力於提供完整的嵌入式解決方案。物聯網的興起帶來大數據收集、資安保護和遠端監控等需求，尤其在要求高穩定與高效益的工業應用範圍下，更需符合「準確運作」以及「隨時確保系統不間斷」的兩大重點。\n\n\n\r\n安勤RENITY SENTINEL 2提供嚴謹而完整的遠端監控管理解決方案，整合了遠端監控軟體、自身研發硬體，和雲端平台所開發的IoT應用，協助客戶選用最合適的產品，同時針對目標應用提供系統調校建議；於監測階段輔以軟體遠端監測系統健康狀態，即時掌控資料安全，提供永續性的解決方案。\n\n\n\r\n安勤副總經理練良光表示，連網設備的大量部署，不斷催促著工業物聯網加速應用，而終端市場對於設備的需求也將越來越嚴苛與全面。工業物聯網設備不僅要提供強大的資料收集功能，還必須整合資料安全、系統管理和遠端監控等更加複雜且關鍵的功能，因此必須具備專業的深度產業知識，才能滿足不同應用的特殊需求。\n\n\n\r\n練良光指出，安勤科技所推出的智能解決方案RS2，係建立在軟硬體高度整的架構下，為客戶量身訂製打造遠端管理強化系統，幫助產業持續邁向高效率與高可靠性的目標。\n\n\n\r\n安勤此次依不同應用屬性，精心挑選了四項產品配搭，讓客戶體驗更完善的RS2遠端監控管理解決方案，產品包含了無風扇緊湊運算系統EPC-APL、15吋強固型觸控平板電腦ARC-1532、31.2吋電子紙顯示器EPD-3133、以及開架式超薄平板電腦OFT-15W33，適用於kiosk、電子看板、智慧製造、智慧零售與智慧交通。\n\n\n\r\n其中搭載EPC-APL的RS2遠端監控管理解決方案，已成功導入台北市智慧交通系統中，利用數位監控系統採集/分析數據，提供可調節的即時交通信號控制功能，改善台北市交通流量，提高車輛和行人的交通便利性和安全性。",
        "keywords": [
            "物聯網",
            "觸控",
            "電子紙"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-04-28T13:46:23+08:00",
        "link": "https://money.udn.com/money/story/5612/5419469"
    },
    {
        "title": "醫療是門好生意 研華、安勤、凌華搶入",
        "content": "醫療領域成工業電腦族群鎖定新藍海，繼凌華（6166）日前攜手友達（2409）、台大醫院共同宣布，攜手合作導入於台大醫院導入20台防疫公衛電腦，並推動台灣醫界成立溝通平台後，工業電腦廠安勤（3479）近期也推出最新半強固型平板電腦CAXA0。研華（2395）則是與台北榮總、板橋榮民之家進行遠距醫療合作，未來希望將此解決方案拓展到海外。\n\n\n\r\n據悉，在去年疫情爆發後，工業電腦公司也開始發揮在醫療領域的長才，醫療對工業電腦產品的需求更是成為剛性需求，加上產品單價、毛利率均略高，訂單能見度也較長，因此成為各家工業電腦廠揮軍的目標。\n\n\n\r\n凌華科技董事長劉鈞表示，在新冠肺炎對世界造成莫大影響的非常時期，凌華希望以符合衛生等級的產品設備，為第一線的醫護人員防疫盡一分心力，讓醫護人員得以縮短設備清潔維護的時間。下一階段希望將此公衛電腦產品打入東南亞的醫療市場。\n\n\n\r\n目前台大醫院已將六台防疫公衛電腦導入急診醫學部，疫病門診也部署兩台以供醫護人員及病患、家屬使用。台大醫院將高階公衛電腦導入急診室，因其接觸人員以及需清潔的頻率較高，醫用觸控電腦能供醫護人員易操作、易清潔之一體成型機殼，免去滑鼠及鍵盤，降低醫療照護相關感染機率，提升重症照品質，並守醫療人員健康。\n\n\n\r\n安勤為Intel物聯網解決方案聯盟會員之一，為專業嵌入式工業電腦製造商，致力於提供完整的嵌入式解決方案。\n\n\n\r\n安勤近期推出最新半強固型平板電腦CAXA0，採用強化框架、防水密封設計和強化玻璃製造。CAXA0 平板電腦在零售、製造、運輸和物流等領域均能廣泛應用，EN60601-1-2（第四版）認證使其特別適合醫療用途。同時，其他國家如美國、加拿大、歐洲、日本、台灣和中國大陸等均提供認證。\n\n\n\r\n研華近期則宣布已與台北榮總、板橋榮民之家進行遠距醫療合作，在其院所建構高階遠距醫療服務，未來希望將此解決方案拓展到國外。",
        "keywords": [
            "凌華",
            "研華",
            "物聯網"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-04-23T09:15:20+08:00",
        "link": "https://money.udn.com/money/story/5612/5408078"
    },
    {
        "title": "工業電腦廠安勤 推醫療級半強固平板電腦",
        "content": "工業電腦廠安勤（3479）為Intel物聯網解決方案聯盟會員之一，為專業嵌入式工業電腦製造商，致力於提供完整的嵌入式解決方案。安勤科技推出最新半強固型平板電腦 - CAXA0，採用強化框架、防水密封設計和強化玻璃製造。CAXA0 平板電腦在零售、製造、運輸和物流等領域均能廣泛應用，EN60601-1-2（第四版）認證使其特別適合醫療用途。同時，其他國家（如美國、加拿大、歐洲、日本、臺灣和中國大陸等）均有提供認證。隨著物聯網對智慧裝置的佈署與串連日益綿密與全面，各裝置的機動性、數位化操作，以及即時獲取資訊對每一個智慧型裝置來說至關重要。功能強大的 CAXA0 工作站配備了增強的觸控功能、充電座和醫療認證，可提高其耐用性和可靠性。\n\n\n\r\nCAXA0搭載了高效能的 Intel Celeron N3350 CPU 和明亮、清晰的 10.1 吋彩色 TFT 液晶顯示器。提供了一系列令人印象深刻的功能，使其幾乎適合於各種應用。這款雙作業系統平板電腦進一步拓寬了其適用範圍，可相容於 Windows 10 和 Android 8.1 等作業系統。\n\n\n\r\n板載 4GB 記憶體和快速的 64GB M.2 SSD 提供了充足的儲存容量和性能。在連接性和資料登錄方面，有兩個 USB 3.0 插座、HDMI、整合式 Wi-Fi、藍牙、NFC 讀取器和可選的智慧卡閱讀器可供使用。此外，還有一個可選配的 1D／2D 掃碼器，非常適合掃描病人的 ID 腕帶或用於倉庫庫存管理等應用。感應器包括麥克風、G-感應器（加速度計）、陀螺儀感應器、光線感應器、200 萬位元前置攝像頭和 800 萬位元後置攝像頭（均具有自動對焦功能）。\n\n\n\r\n儘管 CAXA0 輕巧易握，但卻非常耐用，擁有 MIL-STD-810G認證並符合 IP65標準，能夠防塵、防震，甚至還通過了從 4 英尺高的地方跌落到堅硬表面的測試。支援多點觸控（10點）且螢幕由 Corning®-Gorilla®-玻璃保護，可提供高抗劃痕和尖銳物體衝擊的能力，並能帶來卓越的表面品質。\n\n\n\r\nCAXA0 的重量僅 1 公斤，包括續航力高達 6 小時的耐用電池，電池厚度只有 19.95 毫米，不僅能長時間使用，也極方便不需時常替換或充電。平板電腦的背面可連接一條手帶便於持握，還有提供一條更長的背帶可肩側背。選購配件包括了 3槽充電座，隨時需要在移動並同時操作系統的高移動性動態情況下，比如說緊急／教學醫療或倉儲管理等情境，就非常適合隨時隨地為多個電池充電，而無需連接凌亂的充電線。其他選項包括壁掛式安裝套件和帶有 RJ45 局域網路的桌面支架。",
        "keywords": [
            "物聯網",
            "觸控",
            "Intel"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-04-22T16:02:23+08:00",
        "link": "https://money.udn.com/money/story/5612/5406656"
    },
    {
        "title": "雙鴻、譜瑞 押逾100天",
        "content": "facebook台股高檔震盪，盤面個股各自表現，其中，雙鴻（3324）、譜瑞-KY（4966）等電子利基股挾營運樂觀展望，牽動資金布局，昨（1）日量能大增，股價拉出長紅K，相關連結認購權證也都大漲。\n\n\n\r\n散熱廠雙鴻因原物料成本已轉嫁給客戶，預期下半年毛利率將優於上半年；明年則看好手機、伺服器、電競三大產品需求暢旺，全年營收拚成長 15%、上看150億元。\n\n\n\r\n雙鴻上半年受到人工與原物料價格上升，以及匯率等因素影響，毛利率降至18%，雖然散熱產品使用的銅價格飆漲，但成本已轉嫁給客戶，下半年毛利率將回到正常水準、拚回升至 20%。\n\n\n\r\n展望明年，雙鴻指出，營收成長動能將來自伺服器、手機、筆電與VGA電競，其中，手機因今年出貨量少、基期低，明年將大幅成長；筆電與VGA電競雖然基期高，但電競需求仍然強勁，預期明年仍有個位數成長。\n\n\n\r\n高速傳輸介面廠譜瑞-KY上半年在遠端商機效應，繳出亮眼成績單。法人預期在資料中心、蘋果新筆電訂單湧入下，譜瑞-KY下半年單季將可望力拚賺進超過一個股本。法人分析，電競、商用機種需求強勁，營運表現將優於上季水準，每股稅後純益將來到17元左右。\n\n\n\r\n整體而言，譜瑞-KY受惠於宅經濟帶動訂單需求強勁，加上eDP T-CON搭載SIPI包裹出貨比重提升，且高速傳輸產品也隨著資料中心帶動，因此預估全年營運表現將再寫高。\n\n\n\r\n權證發行商建議，看好雙鴻、譜瑞-KY後市的投資人，可買進價外10%以內、距離到期日100天以上的權證，參與行情。",
        "keywords": [
            "電競",
            "原物料",
            "伺服器"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-09-01T23:07:03+08:00",
        "link": "https://money.udn.com/money/story/5739/5715665?from=edn_catenewest_story"
    },
    {
        "title": "雙鴻三箭齊發 業績看旺",
        "content": "雙鴻（3324）兵分三路進擊電競筆電、伺服器、智慧手機等三大業務，帶動近年來營運持續攀高，國內法人出具最新報告指出，雙鴻明年在三大引擎推升下，營收有望年增15%以上。\n\n\n\r\n雙鴻為國內散熱模組龍頭廠，產品應用涵蓋智慧手機、平板、顯示卡、筆電、伺服器等，去年首度入選蘋果前200大供應商。展望未來，雙鴻董事長林育申曾指出，第2季營運為全年谷底，下半年業績比上半年好，毛利率也會站穩20%以上。\n\n\n\r\n雙鴻今年前七月營收74.88億元，年增17.8%。法人表示，雙鴻今年下半年及明年營運展望正向，今年營收穩步向上主因來自電競筆電、筆電、顯示卡需求暢旺，激勵營收成長。\n\n\n\r\n法人預期，隨著輝達與超微持續推出新顯卡，2022年電競需求可望維持穩健。Whitley與Eagle Stream平台的熱設計功耗將由200至250瓦，提高至350瓦以上，AI伺服器TDP更高達500瓦，將帶動散熱需求升級。",
        "keywords": [
            "電競筆電",
            "伺服器",
            "超微"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-09-02T03:51:16+08:00",
        "link": "https://money.udn.com/money/story/5612/5715636"
    },
    {
        "title": "幸福缺料 產能減少",
        "content": "幸福（1108）昨（27）日公告，其主要石材供應商福安礦業因「固定空氣汙染源操作許可」未獲展延，目前礦場停工中。\n\n\n\r\n福安礦業停工後，包括石灰石、砂石等原料來源面臨短缺，必須暫時減產，預估公司今年產能將因此減少43萬噸，產量減少18萬噸。幸福表示將先以目前庫存支應，並積極找尋其他供應來源，希望把業務及對客戶的影響降到最低。\n\n\n\r\n幸福主管表示，此事件影響公司的生產原料，包含水泥原料的石灰石，以及其他石材如砂石、規格石等。除現有庫存尚可支應數月外，公司也擬採外購石灰石、熟料及向同業調料等方式，以降低對水泥生產及銷量的影響，砂石部分亦採向其他砂石供應商進貨的模式彌平生產缺額。\n\n\n\r\n幸福評估，因為此次減產，公司今年產能將減少43萬噸，全年產能199萬噸，低於去年的242.4萬噸；產量方面減損沒那麼多，大約減少18萬噸，估今年產量161萬噸，同樣低於去年的213.5萬噸。幸福認為，此事件對於公司全年度營收還不致造成重大影響，以今年截至6月合併營收估算，估此事件影響今年營收約4,000萬元，占全年度合併營收比重僅0.97%，不到1%，但是公司整體毛利率可能會因此略為下降。\n\n\n\r\n幸福主管說明，福安為幸福的石灰石、砂石主要供應商，昨日接獲福安來函，表示其「固定空氣污染源操作許可」有效期限於7月15日屆期，福安雖已於今年2月1日提出異動及展延申請，後續依相關規定完成試車及檢測報告並送交花蓮縣環境保護局，惟仍因雙方認知差異而未獲展延許可，目前正與花蓮縣政府持續溝通。\n\n\n\n\n\n\n\n",
        "keywords": [
            "礦業"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-07-28T00:21:30+08:00",
        "link": "https://money.udn.com/money/story/5710/5631794"
    },
    {
        "title": "華興再攻UV抗菌領域 助二校實現防疫科技化",
        "content": "LED封裝廠華興（6164）近年來積極朝向UV抗菌領域發展，近年來在疫情擴散中，除了先前和飯店業者合作之外，該公司近日表示，公司研發完成的「非接觸式- UVC紫外線抑菌技術」相繼導入懷生國中、北大高中兩個校園場域，實現防疫科技化。\n\n\n\r\n華興8月公布，以「BioLED」品牌與晶華飯店集團合作，為全台第一家五星級飯店在公共區域導入「非接觸式-BioLED 365care UV抑菌技術」，透過UV抑菌技術的安全防護，提供潔淨的清新空氣。\n\n\n\r\n華興表示，學生即將面對九月的實體開學生活，位在台北市精華地段的「懷生國中」在開學前，與華興集團合作將智慧防疫科技帶進校園，成為台北市第一所於所有班級教室安裝BioLED 365 care紫外線抗菌設備的學校。\n\n\n\r\n此外，位於新北市三峽區的北大高中，也與華興合作，成為新北第一間在所有室內教室安裝紫外線抑菌設備的高中。\n\n\n\r\n華興也表示，BioLED 365 care UVC抑菌技術得以長時間持續執行，以達到最佳的抑菌效果，非接觸光學科技的應用技術，能夠幫助降低感染的可能性。華興表示，BioLED 365 care設備抑菌效果皆有經過國內外數個知名實驗室認證且有效性達到99%以上，並備有證書可供查證。市場也看好，該公司在抗菌市場已逐漸繳出成績單，將有利未來營運表現。",
        "keywords": [
            "晶華"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-08-27T13:14:27+08:00",
        "link": "https://money.udn.com/money/story/5612/5703623"
    },
    {
        "title": "日K線連九黑 控盤者如何震盪出貨？",
        "content": "\n\r\n本波大盤從8/5盤中17643高點起跌以來出現台股歷史上第四次的日K線連九黑！前一次是發生在102年3/12~3/22恰好也是美國聯準會準備縮減購債。今年則預計在10月開始縮減購債，然而102年台股日K線連九黑後出現8天的跌深反彈！然而本波台股K線連九黑後竟然只在隔天強彈後又連續兩天下跌破底，除了幕後控盤者刻意讓大盤完全回補5/25當天所產生16397~16444之向上跳空缺口之外，其運用的《必殺絕技》在此幫投資朋友解說！\n\n\n\r\n這是幕後控盤者運用震盪出貨、一波到底的操作手法！大盤從7/16起跌以來只要連續下跌3~4天就出現跌深反彈，然而本波從8/5起跌以來卻一路倒貨，並且在連跌九天期間天天在大眾傳播媒體釋放航運股利多，讓套牢在高檔的投資朋友喪失戒心不願停損，最後在8/19(四)使出殺手鐧摜壓大型權值股如台積電(2330)、鴻海(2317)、中鋼(2002)同步重挫讓指數崩跌450點，逼迫融資斷頭籌碼散出然後將浮額徹底清洗完畢，這是屬於趕盡殺絕的《必殺絕技》！換句話說如果下週大盤展開報復性反彈，損失慘重的融資散戶絕對不敢跟進，如此反彈的力道才會又快又猛！\n\n\n\r\n經濟部統計處於8/20(五)公佈7月外銷訂單達 553億美元(MoM+2.9%)(YoY+21.4%)，連十七紅續創歷年同期新高！累計前7月外銷訂單高達3652.2億美元(YoY+36.2%)，也創下歷年同期新高！所以台灣基本面仍然相當好，然而本波指數快速回檔1395點的主因是外資與市場主力大戶大幅調節所造成的。許多被錯殺的績優電子股，只要技術面強勢、法人近期積極佈局短線將會快速飆漲！例如整流二極體大廠朋程(8255)、德微(3675)、強茂(2481)。CMOS影像感測器封測廠同欣電(6271)、石英元件大廠泰藝(8289)、功率半導體大廠捷敏-KY(6525)都可特別留意！\n\n\n\r\n此外雍智科(6683)、創微(6104)、漢磊(3707)、晶宏(3141)、東捷(8064)也可留意！\n\n\n\r\n然而鋼鐵股的威致(2028)、中鋼(2002)、燁興(2007)、東鋼(2006)、盛餘(2029)卻持續弱勢，下週若反彈應當趕快賣出。\n\n\n\r\n航運股的台驊投控(2636)、慧洋-KY(2637)、萬海(2615)、陽明(2609)反彈無量，下週反彈也應站在賣方。\n\n\n\r\n如果您手中持股有任何問題，或是想知道老師盤中獨到的見解、推薦個股以及盤後影音節目、技術分析教學！\n\n\n\r\n歡迎加入李健明分析師Telegram：@ntu999\n\n\n\n",
        "keywords": [
            "台股",
            "投資",
            "中鋼",
            "航運股",
            "外銷訂單"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-08-20T18:45:03+08:00",
        "link": "https://money.udn.com/money/story/5607/5688287"
    },
    {
        "title": "董事改選風波後首場法說會 東元：內需樂觀",
        "content": "東元（1504）今日召開線上法說會，會中宣布已重組事業體，聚焦在三大事業群，包含主力馬達的機電系統、空調暨智慧生活及智慧能源。董事長邱純枝提到，國外取單受疫情影響，前景不明朗，國內因離岸風電及「班班有冷氣」等政策受惠下，內需相對樂觀。\n\n\n\r\n三個核心事業體中，智慧能源成長營收最快，年增長 30.1% ，主因東元電機，離岸風場上變電站工程及資料中心(IDC)機房之工程收入增長等案 。機電系統 營收年增長 11.0%，主因大陸市場馬達及自動化業務持續成長，及歐洲 Motovario 營收回溫，但北美市場仍相對較弱。智慧生活年增長 11.7% ，主因東元電機之家電部門營收成長；受疫情影響，電商購物的需求增加，使宅配通物流業務成長；東捷（8064）之設備採購專案收入增加。\n\n\n\r\n總經理連昭志，核心機電系統預估全年可保持兩位數的增長，毛利率則受原物料價格上漲影響，新冠Delta帶來很多不確定性，正在努力達成全年目標。\n\n\n\r\n邱純枝占望下半年，內需部分公共工程需求仍強，「班班有冷氣」計劃中，得標台數超過 4 萬台，超乎公司預期，商用空調也有成長。外銷部分，疫情帶來負面影響，能否取單後續還要觀察。\n\n\n\r\n先前智慧製造中的硬體跟軟體部分，將獨立分拆出來，硬體將與機電產品合併成機電系統暨自動化事業群，軟體則將與原先智慧城市的部門，合併成空調暨智慧生活事業群；新能源暨工程將更名為智慧能源事業群。\n\n\n\r\n機電系統包含工業馬達、變頻器、伺服系統；電動車 /AGV。空調暨智慧生活事業群包含東元空調及家電、智慧系統事業處、東元捷德，及關係企業東捷資訊（6697）、東訊（2321）、宅配通。智慧能源事業群則包含能源工程、IDC、離岸風電陸域變電站、儲能系統。",
        "keywords": [
            "東元",
            "家電",
            "邱純枝"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-08-13T16:57:22+08:00",
        "link": "https://money.udn.com/money/story/5612/5672164?from=edn_referralnews_story_ch5591"
    },
    {
        "title": "漢唐經營權異動  陳朝水請辭執行長",
        "content": "台積電供應鏈成員廠漢唐（2404）經營權異動，前董事長陳朝水不僅在日前董事改選退出董事會，今日公司發出重訊，陳朝水進一步辭去執行長職務，退出漢唐，由新任董事長李惠文主導。\n\n\n\r\n漢唐8月股東常會全面改選董事，改選6席董事及3席董事，由已故董事長王燕群遺孀李惠文及公司派兩組人馬角逐過半席次，李惠文一派也如原先預期，以多數股權取得3席董事及2席獨立董事，公司派取得3席董事及1席獨立董事，李惠文也在隨後的董事會獲選董事長。\n\n\n\r\n陳朝水在股東會完成董事改選後發表聲明，表示未來將由新的團隊來經營漢唐，他會在交接完成後離開漢唐，希望新團隊能善待員工、服務客戶，以讓客戶滿意為第一要務。\n\n\n\r\n李惠文在接任董事長後，也發表聲明，強調未來將在穩定與發展的目標下，籌組經營團隊。就重要客戶台積電美國設廠相關工程，將協同經營團隊戮力完成客戶委託事項。\n\n\n\r\n陳朝水今天請辭執行長職務，退出漢唐，他表示，退休後將可享受田園樂趣。\n\n\n\r\n法人表示，漢唐新設海外事業部總經理，並網羅千附前總經理賴志明出任，全力推動台積電美國建廠工作；並請前業務長許俊源回鍋擔任業務長，負責承攬國內業務及服務客戶，預期與客戶的關係應可維持穩定。",
        "keywords": [
            "漢唐",
            "台積電"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-09-02T20:40:28+08:00",
        "link": "https://money.udn.com/money/story/5612/5718355?from=edn_catenewest_story"
    },
    {
        "title": "長達半年的漢唐經營權之爭終於落幕》新任董座李惠文的下一戰：支援台積電赴美建廠",
        "content": "UDN提供facebook\n\n\n\n\n\r\n長達半年的漢唐（2404）經營權之爭，終於落幕，由創辦人遺孀、漢唐前行政副總經理李惠文為首的大股東派獲勝。\n\n\n\r\n而新經營團隊的首要任務，就是協助台積電完成美國建廠。\n\n\n\r\n歷時6個月的半導體無塵室廠房工程龍頭漢唐集成經營權之爭，最終在8月17日股東會上，由漢唐創辦人王燕群遺孀李惠文領軍的「大股東派」勝出，取得3席董事、兩席獨董的過半席次，並於同日董事會上，李惠文獲選為漢唐新任董事長。\n\n\n\r\n取得經營權勝果後，李惠文也發出聲明，強調「將貫徹所有權與經營權分離原則，充分授權專業經營團隊，真正落實公司治理」。然而作為「護國神山」台積電的重要供應商，外界對漢唐未來更多關心之一，或許還是在於新團隊能否持續有效助攻台積電的產能布局。\n\n\n\n當朝前朝都認同\n\r\n賴志明擅長晶圓代工廠務\n\n\n\r\n畢竟對台積電、力積電等積極擴建新廠的半導體業者而言，合作的廠務工程供應商多是長期關係，「漢唐是無塵室的專家，不可能隨便更換。」群益投顧董事長蔡明彥認為，以漢唐在無塵室工程的領先地位，台積電不會輕易調整其工程訂單。\n\n\n\r\n而在一場轟轟烈烈的經營權大戰之後，兩位一勝、一敗的焦點人物未來揮灑空間與動向，將是觀察重點。\n\n\n\r\n其中之一，是以兩儀投資代表人身分進駐漢唐新董事會，且過去任職與漢唐同屬廠務供應商千附實業的賴志明。\n\n\n\r\n「他對廠務很熟，因為他本來就是台積電廠務的負責人。」漢唐集成總經理陳柏辰所說的，是在賴志明原本選擇6月從千附退休後，漢唐積極邀請賴志明的關鍵因素。\n\n\n\r\n曾在台積電擔任新工處副處長的賴志明，在2006年加入千附。作為國內重要的廠務工程公司，千附與台積電等台灣科技公司合作緊密，在製程設備系統連結、廢水處理，乃至無塵室工程上，都是國內光電半導體業者的重要夥伴。\n\n\n\r\n而過去10年擔任千附總經理的賴志明，對晶圓代工產業廠務領域再熟悉不過。最初加入千附，他先是從精密機械部的主管開始，一路升任到機械事業群總經理，接著在12年接下千附總經理的職務。\n\n\n\r\n值得注意的是，在這回經營權爭奪戰當中，賴志明是名列在「大股東派」的董事提名名單之中，雖在董監改選前的7月19日，就已獲得漢唐董事會任命為海外事業部總經理，但外界也一度傳出這樁任命案是「公司派與大股東派協商後的結果」。然而陳柏辰透露，其實在此之前，「陳董（漢唐前董事長陳朝水）就曾邀請他，那時候就認為，他去美國會比較恰當。」\n\n\n\r\n所謂「去美國」，應指擔綱漢唐支援台積電赴美設廠的火線任務要角。言下之意，在協助台積電赴美設廠的這項重要任務上，賴志明是「前朝」與「當朝」都認可的關鍵人物；經營權之爭的風風雨雨過後，應有一定揮灑空間。\n\n\n\n「希望他能留下來」\n\r\n傳漢唐開新職請老董歸隊\n\n\n\r\n在李惠文接下董事長一職後，原本屬於陳朝水陣營的陳柏辰，目前繼續擔任總經理，兩派人馬都認可的賴志明也能擔綱火線任務；不過陳柏辰仍然表示：「大家還是希望，他（陳朝水）能留下來一陣子。」這句話的背後，是考量到台積電美國建廠計畫的高難度，以及漢唐作業流程的高複雜度。\n\r\n有別於一般工程多將水、電、空調等領域，分成一大包工程外包出去，漢唐則有其獨特的執行工程方式。陳朝水曾提到，為了最大化掌握工程成本，以及精準掌握工程進度，漢唐會將廠務高度細分，「比方說消防，別人1包（工程），我們可能就分成10包。」搭配上漢唐特有的「專案工人」制度，一旦有特定小包出現狀況，漢唐就能立刻派人支援，確保工程進度不受延誤。\n\n\n\r\n同時漢唐為掌握成本，有不少工程材料都由自己生產。「起初漢唐的傳統，是連一根螺絲都要自己做。」陳朝水口中創業初期的往事，如今卻成為漢唐海外發展的最大挑戰。\n\r\n據漢唐內部透露，公司仍期望以顧問或榮譽職，邀請陳朝水重回漢唐。不過，陳朝水在董監改選前已公開表態，若改選結果失利「就準備退休生活」，而日前他受訪時僅回應「已經卸任（董事長）了」，未來動向，仍待觀察。\n\n\n\n※本文由今周刊授權刊載，未經同意禁止轉載。\n\n\n\r\n延伸閱讀》\n\n\n\n他年領200萬股息，41歲財富自由：用這公式算出「現金股息」便宜價\n\n\n\n\n\n0050、0056、00878...每月2萬元定期定額投台股ETF，怎麼買比較好？10年股市老手建議分成3份\n\n\n\n\n\n年薪沒300萬算「甲級貧戶」爭議》一個竹科太太告白：高薪背後不為人知的辛酸與代價\n\n\n\n\n\n從32K小美工到股海6年獲利千萬，他分享4操作原則：身為沒富爸爸的小資族，是我沒買0050的原因\n\n\n\n\n\n爺爺去世，花多年思索生死！曾寶儀：不去評判別人人生，旅程不該預設只有一個解答\n\n\n\n\n\n",
        "keywords": [
            "漢唐",
            "台積電",
            "千附",
            "總經",
            "晶圓代工廠"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-08-26T15:09:15+08:00",
        "link": "https://money.udn.com/money/story/5612/5701393"
    },
    {
        "title": "冠星-KY上半年 每股賺6.48元",
        "content": "短纖布廠冠星-KY（4439）今（19）日公布半年報，上半年營收33.18億元，年增33.3%；稅後純益2.03億元，也比去年同期大幅成長39%，換算每股純益已達6.48元。\n\n\n\r\n不過受到原物料上漲的影響，冠星-KY第2季稅後純益7,683萬元，比第1季大幅縮水39.2%，換算單季每股純益2.45元，略低於法人預期。\n\n\n\r\n冠星主管說明，第2季受到棉紗等原物料高漲的影響，導致營業毛利不如預期，但公司上半年度營收年增33.3%，顯示客戶訂單及需求依舊強勁，原物料漲價的部分，第3季會順勢向客戶調漲售價以轉縮成本，可降低原物料上漲帶來的衝擊。\n\n\n\r\n展望下半年，冠星主管表示，第3季是產業傳統旺季，目前訂單動能依舊強勁，營收可望回到疫情前水準。\n\n\n\r\n至於最近越南等東南亞地區疫情嚴峻，對紡織業造成不小的影響，冠星因為生產大本營在柬埔寨，目前工廠員工已全數施打疫苗，且公司持續加強防疫措施及人員管控，目前工廠產能滿載，可因應強勁需求。\n\n\n\r\n另外冠星也決定在越南建廠，投資金額5,500萬美元（約新台幣15.4億元），待越南疫情獲得控制，預計今年下半年動工，2023年量產，屆時冠星將可增加約三成的產能。",
        "keywords": [
            "原物料"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-08-19T15:31:23+08:00",
        "link": "https://money.udn.com/money/story/5612/5685197"
    },
    {
        "title": "冠星-KY上半年每股稅前賺8.17元 Q2毛利低於預期",
        "content": "冠星-KY（4439）今天（29日）公布今年上半年度自結稅前盈餘2.56億元，較去年同期大幅成長31.9%，換算每股稅前盈餘高達8.17元。\n\n\n\r\n惟冠星第2季稅前盈餘9,577萬元，雖然比去年同期成長44.6%，但比第1季縮水四成，表現不如法人預期。\n\n\n\r\n冠星主管表示，第2季受到棉紗等原物料高漲的影響，導致營業毛利不如預期，但公司上半年度營收年增33.4%，顯示客戶訂單及需求依舊強勁，原物料漲價的部分，第3季會順勢向客戶調漲售價以轉縮成本，可降低原物料上漲帶來的衝擊。\n\n\n\r\n展望下半年，冠星主管表示，第3季是產業傳統旺季，目前訂單動能依舊強勁，營收可望回到疫情前水準。\n\n\n\r\n至於目前東南亞疫情嚴峻，冠星生產大本營在柬埔寨，目前工廠員工已全數施打疫苗，並且公司持續加強防疫措施及人員管控，目前工廠產能滿載，可因應強勁需求。\n\n\n\r\n另外冠星也決定在越南建廠，投資金額5,500萬美元（約新台幣15.4億元），預計今年下半年動工，2023年量產，屆時冠星將可增加約三成的產能。",
        "keywords": [
            "原物料"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-07-29T18:44:20+08:00",
        "link": "https://money.udn.com/money/story/5612/5636912"
    },
    {
        "title": "他靠財報選股年賺40%  十年滾出5,000萬身價",
        "content": "圖片來源：pixabayfacebook\n\n\n\r\n編按：知名分析師孫慶龍曾在股市失利，但熱愛冒險的他決定展開長達百日的自助旅行，行程中悟出危機入市之道，回國後用僅剩的50萬元，十年內滾出逾5,000萬元資產。他擅長選出冷門好股，所著作的《12招獨門秘技：找出飆股基因》、《源源不絕賺好股》都曾登暢銷書排行榜。\n\n\n\r\n**本文所提之個股內容僅供參考，不具投資建議，投資前應審慎評估風險，且自負盈虧***\n\n\n\r\n選股會是你的困擾嗎？獲利成長的好公司，當你發現時，股價是不是都已經漲到買不下手了？你是不是在想，如果能找到獲利成長，股價又很便宜的公司該有多好？《投資家日報》總監孫慶龍表示，投資大師喬伊．葛林布雷（Joel Greenblatt）有一個平均年賺40%的神奇公式，套用在台股也可以讓你找到，平均年賺40%的標的。\n\n\n\r\n葛林布雷是誰？他是美國哥倫比亞商學院的教授，同時也是戈坦資本投資（Gotham Capital）的創辦人，該公司成立於1985年，之後的20年間，每年平均報酬率達40%，竟然比股神巴菲特（Warren Buffett）的績效還高！\n\n\n\r\n葛林布雷能創造出驚人報酬率的原因，完全歸功一個神奇的財務公式，該公式就是透過盈餘報酬率，加上資本報酬率的評量與計算，從中挑選獲利高於平均水平的公司，用低於平均的價格買進，可提高投資勝率與績效。\n\n\n\r\n過去8年，孫慶龍每一季都會透過葛林布雷神奇公式，從台股篩選出最「物超所值」的50檔股票，並且從中選出自己熟悉的標的而獲利，例如捷迅（2643）2年獲利220%、國巨（2327）3個月賺84%、普萊德（6263）16個月賺58%、可成（2474）6個月獲利64.2%、勤誠（8210）6個月賺55.73%等。而葛林布雷神奇公式的使用步驟如下：\n\n\n\n步驟1》算出盈餘報酬率\n\r\n計算方式，是將稅前淨利除以企業價值（Enterprise Value）。為何用稅前淨利呢？這是因為考量到每家企業的稅率不盡相同，所以該公式在比較企業盈餘時，一律採用稅前淨利，會比較公平。不過，葛林布雷原先使用的是前1年企業稅前淨利，孫慶龍改成近4季的總和，會更貼近目前台灣企業的營運狀況。\n\n\n\r\n至於企業價值的計算方式為：市值＋長期負債－現金。有了稅前淨利再除以企業價值，便能得出「盈餘報酬率」。孫慶龍說明，盈餘報酬率與股東權益報酬率（ROE）的概念有點相似，但因企業價值除了計算市值之外，還多加了長期負債，並且扣除現金，更能呈現一家公司資本運用的完整面貌。\n\n\n\n步驟2》算出資本報酬率\n\r\n資本報酬率的計算方式，是把稅前淨利÷（淨營運資本＋淨固定資產），而淨營運資本的計算方式是「流動資產」減去「現金」與「長期投資」後所得，而淨固定資產則是「不動產、廠房及設備」的總額。\n\n\n\r\n孫慶龍指出，資本報酬率的概念頗類似國內投資人常用的總資產報酬率（ROA），但因葛林布雷在資產的認定上，拿掉了現金與長期投資，以能更聚焦在本業活動的資產上。\n\n\n\n步驟3》加總盈餘報酬率與資本報酬率的名次後再排名\n\r\n在以盈餘報酬率與資本報酬率做排名後，最後一個步驟就是將兩者的排名的名次相加，合計數值愈小的公司，總排名就愈前面；合計數值愈大的公司，總排名就愈後面。兩者相加的排序，才算是潛力股！\n\n\n\r\n透過葛林布雷神奇公式，孫慶龍可快速從1,700家上市櫃公司中，找出被市場忽略或低估的高獲利股票。雖然葛林布雷會分散買進的數檔，以便透過平均風險來獲利，但是，孫慶龍的方法則是依照50檔名單中，再挑選出他所熟悉、分析後覺得目前價位夠低的安全標的。\n\n\n\r\n舉例來說，孫慶龍在2021年第1季透過葛林布雷神奇公式所選出的50檔股票中，對第16名的印刷電路板大廠瀚宇博（5469）就做進一步分析，發現其獲利快速跳升且帶動淨值成長，但本益比僅6.17倍、股價淨值比更只有0.78倍，加上產業具成長動能，因而成為他看好的潛力標的。\n\n\n\r\n孫慶龍表示，台灣上市櫃公司超過1,700家，如果一家一家研究後再找出潛力股，會非常費工，可是，透過葛林布雷神奇公式，只要財報一出來，就能透過Excel表格，快速計算出排名，並且找出獲利相對優異、股價相對低估的公司，就可以幫助投資人縮小選股池，對投資來說事半功倍，投資人也可以試著自己計算看看，找出自己的潛力好股票。\n\nfacebook",
        "keywords": null,
        "category": "理財",
        "media": "經濟日報",
        "datetime": "2021-07-14T07:45:57+08:00",
        "link": "https://money.udn.com/money/story/12040/5594791"
    },
    {
        "title": "越南疫情嚴峻 台廠掀停工潮",
        "content": "越南疫情越趨嚴重，台商配合當地政府防疫措施，陸續公告停工。美聯社facebook\n\n\n\r\n越南疫情嚴峻，前往設廠的台商陸續宣布停工或減產，包括製鞋業寶成（9904）、豐泰（9910）、志強-KY（6768）、百和（9938）；紡織業的金洲（4417）、儒鴻（1476）、慶豐富（9935）；機械廠伸興（1558）；鉛酸電池大廠廣隆（1537）；板卡廠華擎（3515）等；高爾夫球具代工廠復盛應用（6670）則是配合當地政府政策，在規定期間暫時縮減部分產能。（延伸閱讀：東南亞防疫封鎖 台製鞋業部分工廠暫時停工）\n\n\n\r\n越南疫情持續升溫，配合當地政府防疫措施「三就地原則」（就地生產、就地用餐及就地住宿），各產業台商陸續公告停工。由於越南此波疫情熱點區域在南越，並從胡志明市擴散到台商大本營平陽省，各廠嚴陣以待，不敢掉以輕心。",
        "keywords": [
            "疫情",
            "新冠肺炎",
            "台商"
        ],
        "category": "會員專區",
        "media": "經濟日報",
        "datetime": "2021-07-19T21:15:47+08:00",
        "link": "https://money.udn.com/money/story/121852/5612714"
    },
    {
        "title": "第三代半導體啟動  供應鏈成員實力大評比",
        "content": "台股示意圖。記者潘俊宏／攝影facebook\n\r\n***本文所提之個股內容僅供參考，不具投資建議，投資前應審慎評估風險，且自負盈虧***\n\r\n指數自18034跌至16248後反彈，此波的修正或回升有個特色，就是量能萎縮，去年至今很多產業及題材輪了一迴，包含連萬年不動的傳產也出現數十年難得好光景，在市場疲乏下，需要新的應用及題材來帶動熱情，第三代半導體符合此條件。\n\n\n\n各代半導體材料補足產業需求\n\r\n在IC製造的流程中，IC設計公司將設計圖給晶圓廠，晶圓廠再以光罩印上電路基本的圖樣，經過各種程序在晶圓上將設計圖製作出來，於是晶圓是製造半導體的材料。\n\nfacebook\n\r\n而這材料依造內容不同，分為一至三代，分別為矽、砷化鎵至第三代的碳化矽(SiC)、氮化鎵(GaN)，以效能推算，當然是第三代材料比較好，相對上技術也較難，因為化合物內容比較複雜，那麼是不是第一、二代將會被取代？\n\n\n\r\n答案是不會，就好像台積電(2330)及聯電(2303)，一個先進、一個成熟製程，各有所需，畢竟不是所有電子產品都要運用到如此高效能，只是簡單的容易做，比較易被取代，而先進的技術因市場滲透率低，故成長空間也較大，差別在此。\n\n\n\r\n既然功能不同，應用當然也不同，第一代主應用於CPU處理器及消費IC、第二代多應用於手機關鍵通訊晶片、第三代則用在5G、電動車及衛星通訊。\n\n\n\r\n由於第三代半導體材料特性為要施加大電壓才能讓電子通過，因此更適合處理高電壓、高頻訊號，也因此在訊號轉換速度上更佳，而由於設備及良率關係，目前以6吋晶圓生產為主流，鴻海買下旺宏(2337)6吋廠就是為了讓電動車佈局更完整，中美晶(5483)、漢民、廣運(6125)集團也紛紛搶進，為的就是卡位未來的5G及電動車龐大商機。\n\n\n\n\n\r\n【本文未完，全文詳情及圖表 請見完整內容《萬寶週刊》【1453期】\n\n\n\r\n【訂閱完整內容請見《萬寶週刊電子版》】\n\n\n\r\n《萬寶週刊1453期》\n\n\n\r\n《萬寶週刊訂購》66期特惠價$9,988元\n\n\n\n",
        "keywords": [
            "半導體",
            "電動車",
            "廣運",
            "漢民",
            "中美晶"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-09-02T18:53:01+08:00",
        "link": "https://money.udn.com/money/story/5607/5718159"
    },
    {
        "title": "聯茂（6213）8月營收31.67億 年增60.57%",
        "content": "聯茂（6213）公布8月營收31.67億，月增7.28%，年增60.57%。前8個月累計營收216.71億，年增成長26.1%。",
        "keywords": null,
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-09-06T22:53:26+08:00",
        "link": "https://money.udn.com/money/story/12509/5726872?from=edn_catenewest_story"
    },
    {
        "title": "矽格、光罩 四檔來電",
        "content": "台股走勢高檔多空震盪，現階段盤面上具備業績題材的營運增溫股，短線股價走勢相對抗震，投資人可參考矽格（6257）、光罩（2338）等後勢表現，利用權證參與行情，放大獲利空間。\n\n\n\nfacebook\n\n\n\r\n矽格方面，受惠5G相關晶片、網通晶片、射頻晶片、記憶體等測試需求暢旺，今年以來稼動率幾乎維持滿載，目前訂單能見度也已近年底，在訂單滿手、毛利率也穩定下，市場法人看好該公司下半年營運可望有優於上半年表現。\n\n\n\r\n矽格第2季稅後純益7.38億元，比去年同期大增51.8%，單季每股稅後純益1.55元，寫下單季新高。\n\n\n\r\n法人表示，矽格訂單排程達第3季，第4季稼動率維持滿載熱況，台系大客戶也在洽談明年的產能規劃及訂單。由於設備交期拉長、產能擴充不易，預期下半年每小時測試價格具備調漲空間，亦將為業績添柴火。\n\n\n\r\n至於光罩，受惠晶圓代工需求暢旺，光罩7月合併營收5.14億元，年增約29%；第3季本業營收可望持續挑戰新高，加上公司日前公布處分小部分的聯電持股，可望挹注業外利益，有利第3季營運比上季好轉。\n\n\n\r\n權證專家指出，部分現貨持有者，可以考慮以認購權證代替現股來交易，不僅可降低資金門檻，如果走勢與預期相同，也可賺取倍數的獲利。看好這兩檔半導體相關的個股營運後市的投資人，建議伺機布局價外15%以內，有效天期在三個月以上的權證。\n\n\n\n\n\n\n\n",
        "keywords": [
            "矽格",
            "晶圓代工",
            "記憶體"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-09-03T01:55:39+08:00",
        "link": "https://money.udn.com/money/story/5739/5718323"
    },
    {
        "title": "沛波產銷 走向上坡路",
        "content": "受惠內需建設強勁，上櫃鋼筋加工廠沛波（6248）基本面旺盛，產銷進到上坡路，看好美國參議院通過1.2兆美元基礎建設預算，全球用鋼需求進一步提升，對前景展望樂觀。\n\n\n\r\n法人指出，沛波上半年營運有起有落，其中因鋼筋需求強勁、鋼價持續創高，營收往上攀升，但受原料飆漲影響，營業成本上升，致使第2季毛利率較去年同期減少2.61%，加上前波因國內疫情嚴峻及雨季來臨，影響到營建工程施工進度，鋼筋出貨量下降，沛波獲利不如預期。\n\n\n\r\n沛波表示，已積極調調整接單策略，預期綜益將陸續反映，雖然在鋼筋加工領域的本業表現不如預期，但受惠國內股市大漲影響，金融資產評價利益增加，第2季稅後純益去年同期增加27.5%，支撐上半年EPS仍能維持在1元以上的成績。",
        "keywords": [
            "基礎建設",
            "鋼價"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-08-23T00:40:06+08:00",
        "link": "https://money.udn.com/money/story/11074/5692112"
    },
    {
        "title": "台股開盤上漲39.08點 台積電漲3元",
        "content": "台股今(7)日開盤上漲39.08點，開盤指數17,534.38點。台積電（2330）開盤上漲3元，開盤價634元。\n\n\n\r\n第一金投顧表示，近期美國經濟數據不佳，使得Fed鴿派聲音占上風，縮債時程有延後的可能，因此，市場之前擔憂的資金面利空一掃而空，晶圓雙雄強勢漲價，台積電明年獲利具備上修可能，聯電（2303）第4季有漲價利多，使得晶圓雙雄走向評價過低的一個補漲行情，並帶動半導體族群整體向上。\n\n\n\r\n第一金投顧說，可關注相關後續台積電供應鏈相關族群，或是高速傳輸介面族群、利基型的電子標籤族群，可留意其拉回逢低布局的機會。",
        "keywords": [
            "台積電",
            "聯電"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-09-07T09:14:29+08:00",
        "link": "https://money.udn.com/money/story/5607/5727335?from=edn_catenewest_story"
    },
    {
        "title": "上櫃股上半年獲利大成長 這三家EPS超過20元",
        "content": "台股示意圖（本報系資料庫）facebook\n\n\n\r\n經櫃買中心統計，上櫃公司16日完成公告申報今年第2季財務報告家數為747家（不含申報期限為8月31日的第一上櫃、金控、銀行、證券、期貨及保險公司），合計上櫃公司上半年度營收約1兆2,042億元，較去年同期增加2,024億元，成長20.2%，上半年度稅前淨利1,394億元，較去年同期增加468億元，增幅50.54%，而益安（6499）、鈊象（3293），群聯（8299）等三家公司EPS超過20元。\n\n\n\r\n櫃買中心指出，國內上櫃公司上半年度除塑膠工業外，其他各產業之稅前淨利皆較去年同期增加，獲利成長金額前三大之產業分別為半導體業、電子零組件業及鋼鐵工業。\n\n\n\r\n在每股盈餘（EPS）方面，經統計EPS超過10元的公司計有11家，5元以上未達10元的公司計49家，2元以上未達5元之公司計131家，整體獲利上櫃公司共計566家，逾國內上櫃家數的七成五。\n\n\n\r\n當中，上半年EPS排名中，受惠釋股達亞（6762）業外挹注的生技股--益安以35.73元居冠，遊戲股鈊象以33.35元居次，群聯以20.05元排名第三，信驊、新普、環球晶的EPS都超過15元，泰博、精測、艾華、撼訊等均高於10元。\n\n\n\r\n在股利配發方面，經統計截至16日止，上櫃公司擬配發去年度現金股利的家數計533家，占全體上櫃公司家數近七成，其中每股配發現金股利10元以上的公司有25家，5元以上未達10元的公司計50家，2元以上未達5元計173家，現金股利配發2元以上者總計為248家；現金殖利率大於2%之公司計有406家，約占全體上櫃公司之51%。",
        "keywords": [
            "股利",
            "益安",
            "櫃買中心"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-08-17T19:21:25+08:00",
        "link": "https://money.udn.com/money/story/11074/5680503"
    },
    {
        "title": "華立-1.2% 擬在美拓點",
        "content": "半導體材料代理商華立（3010）昨（6）日公布8月營收達60.6億元，月減1.2%，年增18.6%；累計今年前八月合併營收達453.4億元，年增20.9%。\n\n\n\r\n華立是半導體前段製程耗材供應商，今年以來在5G、HPC、電動車等新科技推波助瀾下，光阻液、電子級化學品及特殊氣體、CMP研磨液的銷量及營收齊揚；內部超前部署跟隨客戶腳步，規劃前往美國亞利桑那州設立營業據點，成為客戶5奈米生產基地的材料供應後盾。\n\n\n\r\n由於華立在美國原來就有據點設在聖荷西，亞利桑那州增設據點後，有望擴大在美國市場布局。",
        "keywords": [
            "半導體",
            "電動車"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-09-07T00:40:00+08:00",
        "link": "https://money.udn.com/money/story/5710/5726512"
    },
    {
        "title": "系統電7月營收1.89億元  年增63.2%",
        "content": "系統電（5309）今日公布7月營收為1.89億元，年增63.2%，月減11.3%；1~7月累積營收為12.7億元，年增 89.4%。系統電表示，由於颱風影響船期，導致7月出貨遞延，但相關營收可望於8月認列，對於第3季整體營運表現不致影響。\n\n\n\r\n隨著疫情的趨緩，各國的市場復甦導致全球用電量大幅增加，根據國際能源總署（IEA）年度審查報告指出，由於疫情解封後的經濟活動，預計將使全球能源需求增長4.6％，而此數據也遠超過疫情前的用電需求。\n\n\n\r\n以台灣為例，由於夏季用電高峰的到來再加上微解封的市場活動，致使全台用電至5月以來屢創新高，因此從疫情升級至今已發生多次缺電事件以及電力亮黃燈，甚至亮起紅燈的狀態，這樣的狀況也讓各大產業開始正視儲能設備在未來發展上的必要性。\n\n\n\r\n此外，用電量的增加也導致碳排放量大幅提升，因此世界各國也開始針對節能減碳進行政策推動以及相關法規的制定，並推行儲能系統的建置，希望藉由智慧分散式電網的配置，改善全球的用電狀況，並減少供應端的負擔。\n\n\n\r\n而身為用電大戶的各大半導體大廠，在國際供應鏈的趨勢及用電成本的考量下，也紛紛加入綠能轉型行列，開始加速進行儲能系統的建置，希望藉以提高能源的使用率，減少能源浪費生成的額外成本。同時，也因為多數半導體製程需要不間斷的供電，為防止再次遭遇供電不穩的狀況，透過設置儲能系統也能有效避免因無預警斷電所造成的鉅額損失。\n\n\n\r\n法人表示，雖然儲能系統在國內的建置及觀念尚不成熟，但受到國際法規及趨勢的影響，部份半導體大廠已率先進行儲能系統的設置，未來市場需求量也可望持續調升。目前系統電的不斷電系統已打入多家半導體大廠，隨著大廠對於系統電品質的肯定以及市場對於產品接受度的提升，儲能相關產品可望繼車用產品後，為系統電帶來另一波新的營運動能。",
        "keywords": [
            "半導體",
            "IEA"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-08-09T16:20:37+08:00",
        "link": "https://money.udn.com/money/story/5617/5661399"
    },
    {
        "title": "金管會公布 4月上市櫃公司董監設質比逾五成有55家",
        "content": "金管會今（21）日公布上市櫃公司4月董監事持股異動及設解質情形，其中上市設質比超過五成的家數有36家，其中設質比最高的一家上市公司竟高達92.29%；上櫃則有19家設質比逾五成，其中最高的一家高達87.95%。合計上市櫃公司設質比逾五成的有55家，金管會提醒投資人注意相關公司治理情形。\n\n\n\r\n董監事將手上股票「質設」給銀行換取一定金額套現。樂陞案爆發後，金管會等主管會機關更為關注董監事設質比過高、持股數過低的情形，專家指出，一般過低董監持股及過高設質比率，代表經營層的利益與公司的利益脫節，較容易衍生公司治理等相關弊端，大股東相關財務若相對吃緊，對股價產生一定潛在壓力。\n\n\n\r\n金管會今天公布4月董監事持股異動及設解質情形，其中上市公司董監事平均設質比（占持有股數）為5.94%，個別產業以其他電子業的49.55%最高。\n\n\n\r\n上櫃公司平均設質比為6.98%，產業別方面，以鋼鐵業34.93%最高。上市櫃公司4月董監事持股不足家數合計高達72家。\n\n\n\r\n金管會今日公布上市公司4月份董監事持股不足的共計有33家。上;市董事持股不足的有19家，包括三洋紡織（1472）、正道工業（1506）、力山工業（1515）、正峰工業、和康生技（1783）、華泰電子（2329）、凱美電機（2375）、圓剛科技（2417）、兆勁科技（2444）、麗臺科技（2465）、同開科技（3018）、科風公司（3043）、敦泰電子（3545）、誠美材料（4960）、十銓科技（4967）、立積電子（4968）、浪凡網路、迅杰科技（6243）、元晶太陽（6443）。\n\n\n\r\n監察人4月持股不足的公司有大統益股（1232）、東華合纖（1418）、正峰工業、凱美電機、三商電腦（2427）、統懋公司（2434）、中國航運（2612）、誠研科技（3494）、晶彩科技（3535）、光鋐科技（4956）、虹堡科技（5258）、鈞泰國際（6131）、尼得科超、台通光電（8011）等14家。\n\n\n\r\n上櫃公司方面，4月董監事持股不足的各有25家與14家，合計有39家。\n\n\n\r\n其中上櫃董事4月持股不足的公司包括有元炬（3089）、和進電子（3191）、力致科技（3483）、位速科技（3508）、逸昌科技（3567）、東林科技（3609）、駿熠電子（3642）、加捷生醫（4109）、勝昱科技（4304）、昇華娛樂（4806）、聯光通信（4903）、牧東光電（4950）、華祺工業（5015）、中茂能資（5205）、世紀民生（5314）、力麗觀光（5364）、同亨科技（5490）、康和證券（6016）、晉泰科技（6221）、晶焱科技（6411）、九齊科技（6494）、円星科技（6643）、九暘電子（8040）、來思達（8066）、永利聯合（8080）。",
        "keywords": [
            "公司治理",
            "凱美",
            "華泰"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-06-21T21:19:03+08:00",
        "link": "https://money.udn.com/money/story/5607/5548051"
    },
    {
        "title": "樺漢三大事業體在手訂單 金額創歷史新高水位",
        "content": "工業電腦大廠樺漢（6414）今（13）日受邀國票證券舉辦線上法人說明會，分享說明今年第二季營運成果與未來發展。樺漢董事長朱復銓表示，第二季在全體事業單位齊心執行包括擴大業務接單動能、優化訂單結構、嚴控各項成本與費用等重要策略，創造整體營運齊步放大，挹注樺漢第二季營業淨利9.25億元，較第一季表現大躍進，季增率達54.4％。受惠於下半年為工業電腦產業傳統旺季，三大事業體已火力全開，展望未來，樺漢目前三大事業體的在手訂單金額已創歷史新高的水位。\n\n\n\r\n樺漢表示，2021年第二季營運表現主要來自於設計製造、品牌通路、系統整合，營收比重分別為20％、45％、35％，其中，設計製造的營收明顯季增25％，而個體的營運表現更為優異，其受惠於歐美經濟解封後，帶動包括智慧辦公、娛樂博弈等市場設備需求明顯大幅增加，推進樺漢旗下自助結帳機、自助博彩機等銷售至歐美市場的業績成長。\n\n\n\r\n隨著優化產品組合結構、嚴控各項費用支出等策略的效益逐步發揮，減緩其他事業體因產品結構改變、原物料與運輸成本上漲、及新台幣匯率升值等的負面因子干擾，是樺漢第二季營業利益、歸屬於母公司業主稅後淨利表現較第一季明顯大躍進的重要關鍵，遞出分別季增54.4％、53.3％的優異佳績，排除新台幣匯率波動影響，第二季稅後EPS為3.67元。\n\n\n\r\n樺漢近日已完成15億元之國內第一次無擔保可轉換公司債，發行期間為五年，若以轉換價格220.7元申請轉換為本公司普通股，對股權可能稀釋情形約為6.56%。\n\n\n\r\n總經理蔡能吉表示，公司擴大設計製造事業體營運規模表現不留餘力，除了與Intel等長期緊密的合作外，此次與聯發科（2454）、威盛（2388）長期合作之策略性投資夥伴，三強聯手合作，期望憑藉三方各自在雲網布局、硬體技術、軟體設計等高度的競爭優勢，透過垂直式整合聯盟，助力旗下工業電腦產品設計開發的技術升級、開拓不同層級之客戶，加速5G、Wifi6 在嵌入式計算設備移動化的規劃，有望從目前固定無線網通領域走入移動網路的世界，並以最大效益合作模式共創三贏，齊步推進樺漢與聯發科、威盛在全球AIoT市場占有率之提升。\n\n\n\r\n展望未來，樺漢目前三大事業體的在手訂單金額已創歷史新高的水位，且在客戶高回購率的產品品質肯定上，持續提升公司於智能零售、金融與博彩三大市場領域的占有率，貢獻公司今年整體營運逐季向上。",
        "keywords": [
            "樺漢",
            "台幣匯率",
            "聯發科"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-08-13T15:32:24+08:00",
        "link": "https://money.udn.com/money/story/5612/5671942"
    },
    {
        "title": "樺漢迎下半年產業旺季 三大事業體火力全開",
        "content": "工業電腦大廠樺漢科技（6414） 今（13）日舉辦線上法說會，樺漢董事長朱復銓表示，受惠於下半年為工業電腦產業傳統旺季，三大事業體已火力全開，發揮IPC整合優勢的新定義，從傳統IPC(Industrial PC)進入第三世代-雲軟硬智慧平台IPC(Innovation Platform Connecting)，搶攻更多AIoT市場份額，有望效益展現且挹注整體營運更上一層樓。\n\n\n\r\n朱復銓指出，樺漢第二季營運表現主要來自於設計製造、品牌通路、系統整合，營收比重分別為20％、45％、35％，其中，設計製造的營收明顯季增25％，其受惠於歐美經濟解封後，帶動包括智慧辦公、娛樂博弈等市場設備需求明顯大幅增加，推進樺漢旗下自助結帳機、自助博彩機等銷售至歐美市場的業績成長。\n\n\n\r\n樺漢第二季合併營收228.05億元，季增12.9%、年增22.9%，稅後盈餘3.01億元，季增52.8%，持平同期，EPS 3.13元。 累計上半年合併營收為429.96億元，年增16.75%，營業淨利15.24億元，年增2.2%，稅後純益為4.98億元，EPS為5.2元，略低於去年同期的5.87元。\n\n\n\r\n樺漢近日已完成15億元之國內第一次無擔保可轉換公司債，發行期間為五年，若以轉換價格220.7元申請轉換為本公司普通股，對股權可能稀釋情形約為6.56%。\n\n\n\r\n總經理蔡能吉表示，公司擴大設計製造事業體營運規模表現不留餘力，除了與Intel等長期緊密的合作外，此次與聯發科（2454）、威盛（2388）長期合作之策略性投資夥伴，三強聯手合作，加速5G、Wifi6 在嵌入式計算設備移動化的規劃，有望從目前固定無線網通領域走入移動網路的世界，並以最大效益合作模式共創三贏，齊步推進樺漢與聯發科、威盛在全球AIoT市場占有率之提升，且這部分可望於明年第二季、第三季展現成效。\n\n\n\r\n蔡能吉指出，展望未來，樺漢目前三大事業體的在手訂單金額已創歷史新高的水位，且在客戶高回購率的產品品質肯定上，持續提升公司於智能零售、金融與博彩三大市場領域的占有率，貢獻公司今年整體營運逐季向上。",
        "keywords": [
            "樺漢",
            "聯發科",
            "公司債"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-08-13T16:04:29+08:00",
        "link": "https://money.udn.com/money/story/5612/5672021"
    },
    {
        "title": "安克生醫進軍國際 兩產品巴西、智利、泰國等市場報捷",
        "content": "安克生醫（4188）今（24）日表示，旗下智慧醫材「安克甲狀偵®」，近日打入智利、巴西在內的中南美洲市場；同時持續與近十國當地權威醫師、專業機構進行國際臨床合作，提升產品價值和國際能見度，目前陸續有成果完成，撰寫成論文並刊登於國際知名期刊。\n\n\n\r\n安克生醫的另一智慧醫材、呼吸中止症檢測系統「安克呼止偵®」，近期也與擁有逾7,000萬人口的泰國，簽訂定獨家經銷合約，正進行當地取證，後續將持續積極的與歐洲、東南亞各國進行接洽。\n\n\n\r\n安克生醫指出，後疫情時期，公司透過網路與視訊工具，國際展業不停歇，近來也持續傳出捷報。安克研發上市的甲狀腺超音波AI輔助偵測智慧醫材，能輔助醫師提高「甲狀腺結節」良惡性風險程度判讀的準確率與一致性，繼中文繁體、中文簡體、英語，今年7月再新增西班牙語、葡萄牙語等版本，有利於打進中美洲、南美洲與西班牙等西葡語系市場。\n\n\n\r\n「安克甲狀偵®」已獲美國、中國、歐盟、台灣上市許可，為提升產品價值和國際能見度，安克生醫持續與西班牙、新加坡、馬來西亞、香港、巴西、智利、印尼等多國當地權威醫師、專業機構進行國際臨床合作，至今全球已獲124家醫院、246名專科醫師使用。\n\n\n\r\n安克生醫李伊俐總經理表示，國際臨床合作方面，在既有的檢測下，透過當地專業權威醫師的使用，及不同國家的臨床診斷指引（Multi-international Guildlines），進一步開發新的臨床應用和檢測方法，甚至作為臨床醫學上的教學工具，提供醫師與醫學生最大的協助；包括西班牙、香港理工大學在內均已有成果完成，共計撰寫成23篇論文發表於國際知名期刊，並於10多場國內外醫學大會中發表。\n\n\n\r\n針對呼吸中止症檢測系統「安克呼止偵®」，安克生醫與美國三大睡眠中心-史丹佛睡眠中心正進行國際臨床合作，成果日前已於美國聯合專業睡眠學會(APSS)年會發表成果論文，預計於2022年世界睡眠大會(World Sleep 2022)發表第二篇成果論文。\n\n\n\r\n李伊俐示，「安克呼止偵®」已獲美國、歐盟、台灣上市許可；透過長期深耕，包括國外參展、論文期刊發表，已打開國際知名度，近日獲德國媒體進行報導介紹，年底11月也將參展位於德國的全球最大醫療器材展2021 Medica，以及12月北美放射學會RSNA，樂觀看待全球市場的開拓。",
        "keywords": null,
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-08-24T11:10:30+08:00",
        "link": "https://money.udn.com/money/story/10871/5695192?from=edn_catenewest_story"
    },
    {
        "title": "彰銀（2801）第2季每股純益EPS0.21元",
        "content": "彰銀（2801）第2季稅後純益為22.22億，每股純益(EPS)0.21元，本季營收83.1億元。 彰銀公佈第2季財報，累計前2季合併營收168.78億，累計營收年增減少4.16%；累計稅後純益41.67億元，累計每股稅後純益0.4元。",
        "keywords": null,
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-08-31T23:12:46+08:00",
        "link": "https://money.udn.com/money/story/12509/5713279"
    },
    {
        "title": "技嘉（2376）8月營收103.4億 年增48.43%",
        "content": "技嘉（2376）公布8月營收103.4億，月增25.83%，年增48.43%。前8個月累計營收787.07億，年增成長47.93%。",
        "keywords": null,
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-09-06T23:11:28+08:00",
        "link": "https://money.udn.com/money/story/12509/5726944?from=edn_catenewest_story"
    },
    {
        "title": "技嘉（2376）8月營收103.4億 年增48.43%",
        "content": "技嘉（2376）公布8月營收103.4億，月增25.83%，年增48.43%。前8個月累計營收787.07億，年增成長47.93%。",
        "keywords": null,
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-09-06T23:11:28+08:00",
        "link": "https://money.udn.com/money/story/12509/5726944"
    },
    {
        "title": "新普報捷 登同期高點",
        "content": "電池模組龍頭新普（6121）受惠IT業務續強，帶動8月營收成長，月增0.4%，創歷年同期新高，法人預估，隨著iPhone 13系列將於9月上市，預期將成為新普下半年主要營運增長動能。\n\n\n\r\n新普公布8月營收達82.32億元，月增0.4%、年增11.5%；累計今年前八月營收629.75億元，年增30.5%，續創同期新高。\n\n\n\r\n新普表示，目前對第3季營運看法樂觀，預期營收將較第2季增長，但第4季受限長短料問題，儘管訂單需求不錯，但客戶拉貨沒有先前積極。\n\n\n\r\n法人預估，隨著iPhone 13系列外傳將於9月上市，蘋果已在本季對新普等供應鏈展開拉貨，預期新普第3季起智慧手機業務將成為營運增長主要動能。不過，法人預期，歐美地區疫情減緩，筆電需求勢必減弱，恐影響新普下半年營收表現，預期第4季營收僅季增4%，但比起去年同期是衰退。\n\n\n\r\n針對筆電動能，新普董事長宋福祥先前證實，Chromebook需求減弱，但商務NB需求增加，預期第3季表現還不錯，第4季則要看個別客戶拉貨動能。\n\n\n\r\n新普預期，在筆電需求保持增長，出貨仍可望再創新高，加上動力自行車、大型資料中心需求仍強烈，預期2021年集團整體銷售仍可望成長。\n\n\n\r\n宋福祥表示，依據客戶能見度，明年筆電還是會微幅成長，與今年表現相當。",
        "keywords": [
            "新普",
            "iPhone",
            "電池模組"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-09-07T00:39:23+08:00",
        "link": "https://money.udn.com/money/story/11074/5726519"
    },
    {
        "title": "英濟 開發多樣化儲能",
        "content": "塑膠射出大廠英濟（3294）看準能源管理硬需求，與台灣能源新創「合谷新能源」攜手開發多樣智慧化儲能系統。結合英濟散熱防水機構的設計與製造實力，以及合谷新能源在能源管理及數據分析的系統整合專業，正在新北市一所國中校園建立「智慧化空調供電儲能管理系統」示範場域。\n\n\n\r\n據了解，透過該系統可以追蹤並分析電池狀態與用電情形，並於用電尖峰時間轉由儲能系統供電、離峰時間進行充電，且具不斷電備援等功能強化安全性，藉此降低用電尖峰時段壓力、避免限電情形外，更可防止超額用電產生高額費用。\n\n\n\r\n除家用、校園用系統，雙方也合作研發可攜式儲能裝置，以滿足各式行動工作、家用備援，甚至露營野炊等多樣用電需求，也期使智慧能源管理的概念推廣落實，健全能源供需體制與環境。\n\n\n\r\n英濟今年上半年營收達25.34億元，年增44.5%，為近六年最佳表現，展望下半年，英濟認為，受惠於滑鼠、耳機與視訊設備等電腦3C周邊商品基本需求仍在，整體表現將呈溫和穩定，且為近年相對高檔。\n\n\n\r\n英濟執行長徐文麟表示，雖然疫情影響仍不可輕忽，但5G、儲能、智慧車用、居家健康防護等高端需求前景可期。",
        "keywords": null,
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-08-09T00:31:21+08:00",
        "link": "https://money.udn.com/money/story/11074/5659593"
    },
    {
        "title": "英濟小金雞攻AR  成功打造極輕量AR成像模組",
        "content": "塑膠射出廠英濟（3294）今（8）日表示，旗下光電事業子公司英錡科技已成功開發出極輕量化AR成像模組，目前正以LCoS（液晶覆矽）與LBS（雷射光學掃描）兩款顯示技術之概念樣品參展全球科技盛事COMPUTEX與InnoVEX，並與日本一線大廠合作進行終端產品的共同開發，攜手搶攻AR市場商機。\n\n\n\r\n此外，為了完善AR技術，英錡科技已與意法半導體、光電半導體大廠歐司朗、導波技術大廠Dispelix等一線科技龍頭，共同建立擴增實境雷射掃描（LaSAR）聯盟，共同在技術、設計與生產等層面攜手前進。\n\n\n\r\n英錡科技光電技術研發長增田麻言表示，目前市面上的AR穿戴式產品重量動輒超過300公克，一直以來都有因重量難以久戴的困境，連帶也使整體AR應用推廣進展緩慢，因此目前將產品做到極致輕量、微型化是產業的共同趨勢。\n\n\n\r\n增田麻言指出，此次針對商業用途的LCoS概念樣品已經透過產品設計，大幅將成像模組重量減輕到100公克以下並使整體產品重量進一步減輕，有利於終端客戶推廣更多應用領域；而LBS的樣品則在持續優化，因採用更微型化的雷射成像模組，將可再進一步降低整體產品重量，有利於推廣至一般消費者並打開更多應用可能。\n\n\n\r\n據悉，英錡科技的極輕量化AR成像模組未來將用於頭戴式AR裝置，該公司目前已成功打造高度複雜且精密的模組整合為1.2立方釐米、3克重的光機引擎，為業界罕見，且世界最小的超微型規格。\n\n\n\r\n英濟今年首季每股純益0.16元，近6年來，首度在第1季淡季獲利。展望未來，英濟指出，目前英濟積極透過材料應用專業協助客戶尋找與測試各種原物料以控管成本，除代工外更以顧問角色協助客戶，目前包括台灣、中國、馬來西亞與墨西哥各地廠區亦在防疫前提下全力運轉，稼動維持高檔。",
        "keywords": [
            "AR",
            "半導體",
            "超微"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-06-08T17:57:19+08:00",
        "link": "https://money.udn.com/money/story/5612/5518485"
    },
    {
        "title": "長榮（2603）開盤即走高 股價上漲 6元報價124元",
        "content": "長榮（2603）07日09點02分股價上漲6元，漲幅5.08%，盤中報價124元，成交張數1張，成交總量16,307張。",
        "keywords": null,
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-09-07T09:04:27+08:00",
        "link": "https://money.udn.com/money/story/12509/5727318"
    },
    {
        "title": "美住宅太陽能需求飆 國內三雄業績看旺",
        "content": "\n\n由於美國今年火災、旱災、風災頻傳，造成停電狀況層出不窮，讓當地居民對太陽能需求激增。（圖／美聯社）facebook\n\r\n根據外媒CNBC指出，由於美國今年火災、旱災、風災頻傳，造成停電狀況層出不窮，讓當地居民對太陽能需求激增，紛紛購買住宅行太陽能裝置以及儲能設施；市場認為，此舉有助於元晶（6443）、聯合再生（3576）、茂迪（6244）未來業績吃補。\n\n\n\r\n外電指出，美國近年來極端氣候頻頻發生，從冰雪暴到森林大火不斷發生，供電系統中斷數十次，當地居民為力保電力無虞，正積極採購太陽能裝置與儲能設備，平均洽詢次數更年增358%，其中，德州地區洽詢次數更飆增850%，顯示市場需求正快速升溫。\n\n\n\r\n太陽能廠指出，電力是人民生活基本需求，而極端氣候所帶來的破壞力遠超過預期，透過太陽能光電以及儲能裝置，居民在災害發生時，就可自行產電、供電，沒有災害時，還可以進行售電。\n\n\n\r\n據悉，目前國內太陽能廠大多透過台灣本土或第三地布局美國市場；其中，元晶電池片主要供應給特斯拉旗下太陽能子公司SolarCity，與美國內需市場連結度最大，有望受惠最深，而聯合再生近期也已接獲美國客戶訂單，已陸續出貨，茂迪也開始積極布局海外市場。\n\n\n\r\n展望未來，太陽能市場需求隨著國內政府積極推動綠色能源政策，近年來標案不斷釋出，並吸引國內太陽能三雄元晶、茂迪、聯合再生陸續規劃擴產計畫，搶攻商機，並伺機搶攻海外商機。",
        "keywords": [
            "茂迪",
            "元晶",
            "特斯拉"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-08-26T17:50:28+08:00",
        "link": "https://money.udn.com/money/story/5612/5701862?ref=tab20210826"
    },
    {
        "title": "外資大買324.84億元 晶圓代工分居買超冠亞軍",
        "content": "台股。（本報系資料照）facebook\n\n\n\r\n台股今（3）日收17,516.92點，三大法同步買超，尤以外資買超324.84億元最高，統計外資買超前十大個股中，電子股、金融股各有4檔，另有2檔ETF，晶圓代工聯電（2303）、台積電（2330）分居外資單買超個股冠亞軍。\n\n\n\r\n台股今日以17,380.52點開出，權值股領軍，晶圓代工雙雄台積電、聯電大漲帶動，推升指數一口氣突破17,400點及17,500點關卡，一度衝達17,540.78點，終場上漲197.16點，收在17,516.92點，漲幅1.14%。\n\n\n\r\n台股本周上漲306.99點，統計今日三大法人同步買超，外資買超324.84億元，投信買超3.12億元，自營商買超（合計）42.93億元，三大法人合計買超370.9億元。\n\n\n\r\n外資今日買超前十大個股依序聯電、台積電、矽統（2363）、菱生（2369）、永豐金（2890）、華南金（2880）、兆豐金（2886）、國泰台灣5G+、期街口布蘭特正2（00715L）、富邦金（2881）等；外資買超冠軍為聯電，單日買超85,822張，連八買，股價今日收在70元，上漲6元，漲幅9.37%，再衝上波段高價，投信買超8,529張，自營商買超2,810張，合計三大法人買超97,161張。\n\n\n\r\n台積電今日也是領攻指標，終場收在620元，上漲13元，漲幅2.14%，外資單日買超28,998張，連九買，投信買超625張，自營商買超2,686張，合計三大法人買超32,309張。\n\n\n\r\n另外，統計外資今日賣超前十大個股依序長榮（2603）、台新金（2887）、長榮航（2618）、裕民（2606）、益航（2601）、華航（2610）、四維航（5608）、陽明（2609）、元大滬深300正2（00637L）、玉山金（2884）等；外資單日賣超長榮18,459張。\n\n\n\r\n群益馬拉松基金經理人王耀龍表示，台股當沖降稅政策延長，電子及傳產也步入出貨旺季，隨著市場逐步消化利空，研判台股多頭趨勢未變，加上台股因產業鏈完整且競爭力十足，後市仍有表現機會。\n\n\n\r\n王耀龍認為，操作上需持續關注全球疫情發展及對供應鏈的影響、主要央行貨幣政策動向等，選股策略上，建議以基本面做出發，篩選產業趨勢明確、競爭力強的企業，產業方面，電子族群相對看好半導體、IC設計、車用電子，雲端伺服器相關族群趨勢看好，且股價基期仍低，表現可留意，此外，可適度布局切入蘋果供應鏈或市占率提升者。",
        "keywords": [
            "台積電",
            "聯電"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-09-03T17:20:34+08:00",
        "link": "https://money.udn.com/money/story/5607/5720500"
    },
    {
        "title": "盛弘集團 在美生產口罩",
        "content": "盛弘董事長楊弘仁（本報系資料庫）facebook\n\r\n盛弘（8403）集團旗下的熔噴不織布大廠敏成昨（18）日宣布，已完成兩條國產熔噴產線的改良升級，預計將於6月中旬運往美國德州休士頓，並依循先前進軍菲律賓與在地夥伴的合作模式，與德州台資口罩廠合組一條龍式個人防護設備（PPE）生產線，正式在美生產口罩。\n\n\n\r\n盛弘董事長楊弘仁指出，今年敏成重點布局的美國市場也將落地執行產線設立，未來將持續擴大布局全球市場，打造國際防疫物資供應平台，目標成為個人防護設備（PPE）的國際大廠，為台灣以及全球疫情貢獻心力。\n\n\n\r\n敏成指出，未來將以雙主軸搶攻美國口罩商機，首先將鎖定美國零售業龍頭沃爾瑪（Walmart）、大型連鎖賣場Costco、藥妝連鎖通路CVS及連鎖藥局Walgreens等大型通路的一般醫療口罩長期需求；另一方面也看好後疫情時代的商標授權市場，目標瞄準MLB、NBA、NFL、NHL、MLS等美國職業體育聯賽的商標授權口罩商機，可望成為敏成跨足美國市場的代表作。\n\n\n\r\n敏成除了看好一般醫療口罩的長期需求外也瞄準美國後疫情時代商標授權Logo口罩的消費市場潛力，待正式前往美國建置產線後就會展開授權洽談，期望可盡速取得授權，並透過此發展策略逐步提升敏成於海外市場的營運表現。\n\n\n\r\n目前國內疫情升溫，敏成表示，身為防疫國家隊的核心成員，將持續配合政府滿足國內口罩濾材需求。隨著國際疫情持續延燒，敏成也於去年底攜手美德醫療-DR簽訂合作夥伴協議，順利前進菲律賓設立熔噴布產線。",
        "keywords": [
            "零售業"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-05-19T00:09:04+08:00",
        "link": "https://money.udn.com/money/story/5710/5467956"
    },
    {
        "title": "敏成熔噴布廠落腳美國休士頓  六月中設備可抵達",
        "content": "盛弘集團（8403）旗下的熔噴不織布大廠敏成（4431）今(18)日宣佈已完成兩條國產熔噴產線的改良升級，預計將於六月中旬運往美國德州休士頓，並依循先前進軍菲律賓與在地夥伴的合作模式，與德州台資口罩廠合組一條龍式個人防護設備(PPE)生產線，正式進軍美國市場。\n\n\n\r\n敏成指出，未來將以雙主軸搶攻美國口罩商機，首先將鎖定美國零售業龍頭Walmart、大型連鎖賣場Costco、藥妝連鎖通路CVS及連鎖藥局Walgreens等大型通路的一般醫療口罩長期需求；另一方面也看好後疫情時代的商標授權市場，目標瞄準MLB、NBA、NFL、NHL、MLS等美國職業體育聯賽的商標授權口罩商機，可望成為敏成跨足美國市場的代表作。\n\n\n\r\n執行長楊弘仁指出，新冠疫情改變了大眾的生活與消費習慣，口罩將成為生活的必要配備之一。隨著美國已達成過半數成年人接種新冠疫苗，可望於今年底前逐步恢復正常經濟生活，球賽及演唱會等大型活動也將陸續開放讓民眾參與，屆時周邊商品的市場將逐步回溫。敏成除了看好一般醫療口罩的長期需求外也瞄準美國後疫情時代商標授權Logo口罩的消費市場潛力，待正式前往美國建置產線後就會展開授權洽談，期望可盡速取得授權，並透過此發展策略逐步提升敏成於海外市場的營運表現。\n\n\n\r\n目前國內疫情升溫，敏成身為防疫國家隊的核心成員，將持續配合政府滿足國內口罩濾材需求。此外，隨著國際疫情持續延燒，敏成繼去年底攜手美德醫療-DR簽訂合作夥伴協議，順利前進菲律賓設立熔噴布產線外，今年重點佈局的美國市場也將落地執行產線設立，未來敏成將持續擴大佈局全球市場，打造國際防疫物資供應平台，目標成為個人防護設備(PPE)的國際大廠，為台灣以及全球疫情貢獻心力。",
        "keywords": [
            "零售業"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-05-18T16:05:21+08:00",
        "link": "https://money.udn.com/money/story/5612/5467274"
    },
    {
        "title": "旭暉應材上半年獲利541.5萬元 EPS 0.08元",
        "content": "旭暉應材（6698）今（4）日公告今年上半年財報，稅後純益541.5萬元，較去年由虧轉盈；每股稅後純益0.08元。\n\n\n\r\n旭暉應材上半年合併營收3.69億元，年增53.8%；毛利率30.71%，年增14.16個百分點。今天股價上漲2.8元，成交量776張，收48.25元。",
        "keywords": [
            "應材",
            "營收"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-08-04T18:28:22+08:00",
        "link": "https://money.udn.com/money/story/5612/5650591"
    },
    {
        "title": "小股東提案股利加碼至1.5元 國揚：要留現金買地",
        "content": "國揚（2505）今（19）日股東會，有小股東提案，將今年上半年共計配1元現金，希望加碼提高至1.5元，不過國揚總經理彭紹齡指出，國揚手中雖有70多億元現金，不過去年減資退還股東現金也有30多億元，前前後後現金支出花了40多億元，且購買一筆土地動輒二、三十億元，需要保留現金才能繼續買地。\n\n\n\r\n國揚去年上半年每股配發1.5元現金，第3季未配發、第4季配出1元現金。今年持續採季季配的國揚，今年第1季、第2季各配發每股0.5元現金，總計去年配發2.5元現金，今年上半年配1元，有小股東指出，國揚去年處分大南港土地案，推升去年稅後純益達49.43億元，較前年0.56億元激增87倍，每股稅後純益達7.58元，大幅優於前年0.08元，但去年全年只有配2.5元現金、今年上半年僅1元，希望公司給小股民長期投資信心，上半年股利加碼至1.5元。\n\n\n\r\n不過國揚總經理彭紹齡表示，去年國揚減資約45.5%，減資退還給股東金額達31.65億元，加上其他購地資金支出，前前後後現金支出花了40多億元，尤其現在要購買地段不錯的土地，一筆購地成本都要二、三十億元，公司手上需留現金才能持續購地，不能把所有獲利都配發出去。\n\n\n\r\n彭紹齡指出，由於去年股東會通過季季配發股利政策，因此今年股利依舊會採季季配發放，不過接下來也會參考別的公司發放模式，考慮是否需要調整。\n\n\n\r\n彭紹齡分析，目前房地產營建成本節節高升，且因缺工影響、很多建案無法如期完工，因此接下來公司推案偏向先建後售，以成屋銷售為主，也避免因缺工、料漲所造成的成本增加所導致的獲利遭侵蝕情況。\n\n\n\r\n除了住宅案朝先建後售規劃外，公司推案也會加大廠辦產品比重推出。彭紹齡指出，廠辦案買方有明確客群，且市場需求強勁，因此接下來公司推案將以廠辦為主。國揚小股東今(19)日提出現金股利加碼的要求，對此國揚總經理彭紹齡(左)表示，現在要購買地段不錯的土地，一筆購地成本都要二、三十億元，公司手上需留現金才能持續購地，不能把所有獲利都配發出去。右為董事長林子寬。陳美玲/攝影facebook",
        "keywords": [
            "股利"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-08-19T22:04:23+08:00",
        "link": "https://money.udn.com/money/story/5612/5686023"
    },
    {
        "title": "ISS權威報告：挺漢唐公司派  反對大股東提減資案",
        "content": "爆發經營權之爭無塵室工程大廠漢唐（2404），今年股東會將於5月28日登場，權威研究機構ISS最新報告指出，反對大股東提出的減資30%議案；並支持公司派提名的七席董事和獨董，另餘兩席推薦李惠文、及獨立董事廖德英。\n\n\n\r\n漢唐自今年4月16日大股東與公司派各提名過半董事席次參選名單曝光後，讓雙方素來不合的問題浮上檯面。由於兩派持股比例懸殊，引發漢唐經營權恐變天的疑慮。加上雙方近來「隔空喊話」的無效溝通，令積極擴廠的大客戶台積電（2330）、力積電等嚴重關切，股東們也在為委託書該交付誰困擾。\n\n\n\r\n漢唐將於5月28日舉行股東常會，並全面改選9席董事（6席董事及3席獨立董事）。漢唐公司派代表以董事長陳朝水為首，他與漢漢唐創辦人、已故前董事長王燕群是交大電信系同學。大股東陣營則是由王燕群遺孀、漢唐董事暨行政副總李惠文領軍。這次改選，公司派提名7席（5董、2獨董）、大股東提名6席（4董、2獨董），出現共計13名候選人的參選爆炸局面。和鑫光電（3049）董事長馬維欣，也名列大股東提出的董事候選人名單之列，引發外界揣測紛紛，並成為兩兆產業和工程產業界近來的熱門話題。\n\n\n\r\n股權分散的漢唐，目前實收資本額19.05億元。自1998年股票上櫃、2001年上市掛牌以來，年年交出獲利的佳績。近年更是伴隨著兩半導體廠大擴產，連續兩年賺逾一個股本。去（2020）年營收358.37億元，年增49.8%；稅後純益40.33億元，年增43.3%；每股稅後純益21.16億元，賺超過二個股本。營收、純益及EPS三項均寫歷史新高。\n\n\n\r\n漢唐營運蒸蒸日上之際，卻爆出大股東與經營階層出現嫌隙，衝突在2021年股東常會前浮上檯面。公司派提名5董、2獨董，共計7席候選人，董事長陳朝水、執行總經理陳柏辰、技術長李若瑟、德勝（8048）董事長林坤銘與陳友安，獨立董事候選人為聯傑（3094）董事長郝挺及合肥晶合董事長蔡國智；並禮讓大股東一董、一獨董。\n\n\n\r\n但是，大股東李惠文所提的4董候選人為：漢唐行政副總李惠文、和鑫光電董事長馬維欣、理安法律事務所執行合夥人楊曉邦、及兩儀投資代表人：千附實業（8383）總經理賴志明。獨董候選人為：慧仲會計師事務所負責人廖德英、與展新法律事務所所長林坤賢。\n\n\n\r\n雙方均未提名足額董事候選人參選，但也各自展現出爭取過半席次的企圖心。同時，李惠文還提出現金減資30%，退還股東股款議案，將於漢唐5月28日股東常會中討論。\n\n\n\r\nISS報告肯定漢唐經營階層，近十年來業績、財務及股價表現，均優於競爭同業和全球相關股價指數，無需更動公司派董事會。大股東以李惠文為首的陣營，未能提出「新董事會將如何勝過現任董事會」的論述。並反對李惠文提出的減資30%議案。\n\n\n\r\nISS表達支持公司派提名的七席董事和獨董，另餘兩席董事則是推薦李惠文、及獨立董事廖德英。",
        "keywords": [
            "漢唐",
            "台積電",
            "半導體"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-05-16T15:04:23+08:00",
        "link": "https://money.udn.com/money/story/5612/5461828"
    },
    {
        "title": "樂迦完募20億 CDMO未演先轟動、已獲美研發合作",
        "content": "由三顧（3224）、台灣日立亞太合資成立樂迦再生科技，今（31）日宣布，完成募資正式成軍。樂迦實收資本額為新台幣20億元，改寫近15年來台灣新創生技公司首輪籌資最大金額紀錄。\n\n\n\r\n樂迦將打造亞洲最大的CDMO細胞製造廠，也邀請到國際生殖再生醫學權威、前台大醫院院長何弘能領軍出任董事長，全球市佔率最高細胞CDMO之Minaris公司，CEO古石和親博士也親自出任董事，新廠預計2024年完工投產，製程開發與臨床研發合作同步開展，並已獲美上市公司策略合作。\n\n\n\r\n董事長何弘能表示，細胞治療將是21世紀的醫學主流。受惠細胞技術發展的突破以及各國法規鬆綁，在未來預防醫學與精準醫療大勢所趨下，細胞治療與再生醫學勢必超前部署，才能因應未來新的醫療變革！\n\n\n\r\n何弘能表示，樂迦(LOCUS CELL CO., LTD)是由三顧公司(Metatech (AP) Inc.) 與台灣日立亞太(Taiwan Hitachi Asia Pacific Co., Ltd.)多方共同合作成立的公司，是台灣再生醫療產業的國際平台。樂迦將承接更多世界各國產品的先進技術、製程，引進國際大廠的認可並取得他們的關鍵技術（Know How），同時多方尋求海內外的研發合作，將作為台灣再生醫療產業之國際平台。\n\n\n\r\n日立正在以提高人們的生活品質（Quality of Life），實現可持續發展社會為目標，積極發揮日立長年積累的技術優勢解決社會課題，擴大社會創新事業。在醫療健康領域，日立擁有針對醫療機構提供設備及解決方案的豐富實績，一直積極致力於維護人們的身體健康、實現富裕生活。近年來，再生醫療因其可為多種疾病創造嶄新療法、挽救更多患者而備受關注，日立也於2017年在日本神戶醫療產業都市（神戶醫療創新中心）內設立了日立神戶實驗室，展開了再生醫療的細胞自動培養技術等研發工作，並與客戶及合作夥伴攜手，不斷推進實證實驗。\n\n\n\r\n樂迦公司表示，樂迦是多方優勢產業合作的代表，日本是細胞治療的全球領先者，台灣在全球製造代工領域也具有顯著的優勢。新廠座落於竹北生醫園區，期待成為亞洲最大的自動化cGMP細胞製造工廠，預計2024年完工投產。\n\n\n\r\n公司並強調，樂迦透過Minaris授權技術與訂單業務的合作，讓台灣再生醫療品質與規格能接軌國際，取得全球再生醫學供應鏈的關鍵地位。樂迦期許能進一步整合現地研究能量，與產業共同投入更先進的開發，目前也已經有美國納斯達克上市公司達成策略研究合作，希望能為台灣打造一座『生技業的台積電（2330）』。\n\n\n\r\nMinaris原隸屬日立旗下的日立化成，2019年底昭和電工公開收購日立化成，並於2020年間完成更名，Minaris成為昭和電工材料集團之再生醫療事業品牌。在股權更迭期間，日立、昭和電工材料、三顧間所有簽署的合作備忘錄條件及效力均不變，再次印證昭和電工材料集團對樂迦的肯定。\n\n\n\r\n何弘能指出，台灣衛福部通過的「特管法」和行政院甫完成的《生技新藥產業發展條例》修正案，為台灣的細胞治療發展向前跨出了卓越一步。\n\n\n\r\n何弘能表示，樂迦將致力為台灣建立出細胞工廠的國際化一站式服務，未來營運方面，樂迦首要專注全球細胞業者的委託生產製造，並積極來協助台灣當地細胞製品行銷到海外，並同時投入更先進的再生醫學科技研發;而日立將負責協助建廠與自動化細胞培養技術人員培訓，並提供及引進海外CDMO業務。此外，三顧（3224）將支援包括申請臨床試驗、藥證取得與冷鏈物流、代理銷售等。藉由本次合資搭起的三方協作平台，我們相信，台灣將快速壯大成為國際供應鏈最重要的基地之一，發展出國際化的基因與細胞治療產業，進軍全球再生醫療。\n\n\n\r\n樂迦是三顧公司與日立逾時三年審慎評估及規劃籌組而成，自2018年的第一次交流開始，到從韓國、新加坡等評估競爭對手中脫穎而出，最後在2020年4月，在行政院副院長沈榮津（時任經濟部長）見證下，雙方透過視訊宣布合組新公司，終於催生出亞洲最大自動化細胞工廠，每一步都代表著台灣細胞治療產業重要的里程碑。董事長何弘能。facebook",
        "keywords": [
            "日立",
            "再生醫療",
            "細胞治療"
        ],
        "category": "金融",
        "media": "經濟日報",
        "datetime": "2021-05-31T16:36:27+08:00",
        "link": "https://money.udn.com/money/story/5613/5498561"
    },
    {
        "title": "公準精密財報 上半年EPS 0.85元",
        "content": "公準精密（3178）董事會今（5）日通過第2季財報，公告上半年合併營收6.66億元，年減1.9%；毛利率20.49%，年減7.08個百分點；稅後純益3,811萬餘元，年減43.8%；每股稅後純益0.85元，表現不如去年同期的1.51元。\n\n\n\r\n公準精密今年第2季合併營收3.69億元，季增24.4%，年增1.9%，來到近20季單季新高。毛利率20.97%，分別季增1.08％、年減7.24個百分點；稅後純益1,941萬餘元，季增3.8%，年減47.9%；每股稅後純益0.43元。\n\n\n\r\n公準精密今天股價小跌0.3元，成交129張，收74.9元。",
        "keywords": [
            "營收"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-08-05T17:32:25+08:00",
        "link": "https://money.udn.com/money/story/5612/5653194"
    },
    {
        "title": "鈦昇 兩檔有看頭",
        "content": "以雷射技術起家的半導體設備廠鈦昇（8027），市場傳出該公司繼打入英特爾供應鏈後，也正式晉身台積電設備廠，激勵7月來股價大漲小回、價漲量增，重啟多頭攻勢，昨（26）日逆勢收漲3.8%，表現相對強勢。\n\nfacebook\n\r\n市場傳出鈦昇的雷射切割機，已正式獲得台積電的認證通過，並將導入5奈米製程。以該設備每台售價300萬美元計算，台積電初期採購五台，將貢獻鈦昇8,400萬元營收。\n\n\n\r\n鈦昇去年營運轉盈，EPS為2元，今年首季已達1元水準，市場預期全年營收與獲利均將較去年顯著增加。建議看好鈦昇的投資人，可布局價內外10%以內、距離到期天數超過100天以上的權證。（群益金鼎證券提供）\n\n\n\r\n（權證投資必有風險，本專區資訊僅供參考，並不構成邀約、招攬或其他任何建議與推薦，請讀者審慎操作。）\n\n\n\n\n\n\n\n",
        "keywords": [
            "台積電",
            "群益",
            "英特爾"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-07-27T00:16:15+08:00",
        "link": "https://money.udn.com/money/story/5739/5629211"
    },
    {
        "title": "長科8月營收11.1億元 再創單月新高",
        "content": "長科*(6548)今日公告2021年8月合併營收為11.10億元，月增率1.9%，再創單月歷史新高，年增更達45.1%；累計前8月合併營收為79.91億元， 年增30.5%。\n\n\n\r\n長科*表示，由於封裝客戶8月訂單需求依舊暢旺，長科*產能處於高檔，且公司積極優化製程，提升生產效率 ， 提振營收持續攀升、再創佳績。\n\n\n\r\n長科受到導線架供不應求，由於第3季漲幅三到五成不等，加上自日本移回蝕刻線陸續開出，公司看好下半年營運仍優於上半年。\n\n\n\r\n長科*擁有領先業界的沖壓、蝕刻與電鍍製造能力，為全球主要的導線架供應商，公司自日本移回蝕刻線後，讓公司在衝刺四方平面無引腳（QFN）導線架產能再打開瓶頸，目前月產能已由去年的每月300萬條，增至520萬條，預估年底將達到600萬條，QFN導線架全球市占已躍居第一。\n\n\n\r\n由於近期更獲國內外一線IC大廠及封裝龍頭大舉導入QFN導線架，長科*已因應客戶需求，在高雄斥資30億元興建新廠，也是目前少數投入擴建導線架的廠商之一，預估明年新廠投入量產，QFN月產能將再推升至1,000萬條，全球市場可望再攀高。\n\n\n\r\n長科*強調，受惠穿戴式裝置、遊戲機、手機到汽車等使用的晶片逐漸採用QFN技術，除受惠於QFN需求增加外，擴充QFN產能及對外併購都是帶動營運成長動能的方式，未來將是長科*的「黃金五年」。\n\n\n\r\n由於目前導線架上游關鍵材料合金銅大缺，也讓不少晶片業者擔心導線架貨源不足，已提前展開固料，讓長科*產能塞爆，且交貨期持續拉長，法人預估長科*第4季各式導線架，仍具有雙位數漲幅，長科*今年下半年獲利將有亮麗表現。",
        "keywords": [
            "遊戲機"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-09-06T20:35:26+08:00",
        "link": "https://money.udn.com/money/story/5612/5726492?from=edn_catenewest_story"
    },
    {
        "title": "法說高峰期 助攻多頭",
        "content": "台股。（本報系資料庫）facebook\n\r\n台股法說季新一波高峰登場，譜瑞-KY（4966）、緯創、英業達、兆豐金等重量級企業，今（3）日起至下周將接續舉行或參加外資、機構法人舉辦的法說會，市場將聚焦半導體、電腦周邊、金融等三大產業，寄望法說捎來佳音，為多頭增添柴火。\n\n\n\r\n台新投顧副總黃文清表示，隨著新冠疫情衝擊鈍化，全球經濟有望逐步復甦並帶動需求，有利股市中長期多頭走勢，短線可關注8月營收表現，判斷台股是否將持續上攻。另外，重量級企業法說內容也將牽動盤勢發展。",
        "keywords": [
            "兆豐金",
            "英業達",
            "緯創"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-09-03T03:01:02+08:00",
        "link": "https://money.udn.com/money/story/5607/5718279"
    },
    {
        "title": "博大3.79元 旺季可期",
        "content": "博大（8109）公布7月自結毛利率為48.8%，稅前盈餘4,811萬元，年增0.86%，每股稅前盈餘0.66元。前七月稅前盈餘2.74億元，年增27.3%，每股稅前盈餘3.79元。\n\n\n\r\n博大為直流電源轉換器廠，本季進入傳統旺季，外界看好，在醫療、交通等各產品線需求引爆下，本季營運將攀全年高峰，8月營收仍有高點可期。博大昨天股價收75.4元，漲0.7元。\n\n\n\r\n博大7月營收1.36億元，月增2.65%，連兩月創新高，法人估計，在下半年旺季帶動，加上產能提升下，博大全年營收年增逾兩成，改寫新猷。",
        "keywords": null,
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-08-13T00:29:49+08:00",
        "link": "https://money.udn.com/money/story/11074/5669987"
    },
    {
        "title": "亞光前六月EPS 2.44元",
        "content": "光學鏡頭廠亞洲光學 (3019) 昨（6）日公布半年報，累計今年上半年稅後純益6.87億元，超越去年全年，每股純益（EPS）2.44元。\n\n\n\r\n展望第3季，亞光強調，多元產品效益將持續發酵，包括光學元件、車載鏡頭、瞄準器、雷射測距儀、手機用潛望式G+P變焦鏡頭、AR、VR光機模組等受惠5G、AI、LIDAR、新能源自駕車之應用蓬勃發展而成長；影像感測器市場需求強勁，產能滿載，新產能陸續開出，積極擴產滿足客戶需求。\n\n\n\r\n亞光7月營收17.08億元，年增13.2%，月減9.7%，累計今年前七月營收116.63億元，年增40.3%。亞光昨天股價收84.8元，下滑1.2元。\n\n\n\r\n亞光今年第2季營收52.28億元，年增35%，季增10.5%，營業毛利約10.73億元，年增率43%，主係營收大幅成長所致，營業淨利5.31億元，年增率92%，季增18.8%，為14年同期新高，歸屬母公司業主淨利3.83億元，年成長1.29倍，季增26%，每股純益1.36元。亞光累計今年上半年合併營收約99.57億元，年增率46%，營業毛利20.39億元，年增78%。\n\n\n\r\n，營業淨利9.78億元，歸屬母公司業主淨利6.87億元，超越去年全年，每股純益2.44元。\n\n\n\r\n亞光董事長賴以仁日前表示，各產品線接單持續暢旺，展望樂觀。他強調，目前推出採用G+P連續變焦潛望式鏡頭有望應用於高階旗艦機。",
        "keywords": [
            "亞光",
            "AR",
            "VR"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-08-07T00:38:57+08:00",
        "link": "https://money.udn.com/money/story/5710/5656132"
    },
    {
        "title": "創意（3443）8月營收10.46億 年增-11.68%",
        "content": "創意（3443）公布8月營收10.46億，月減14.54%，年增-11.68%。前8個月累計營收88.84億，年增成長8.11%。",
        "keywords": null,
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-09-06T22:50:30+08:00",
        "link": "https://money.udn.com/money/story/12509/5726759"
    },
    {
        "title": "新紡吳昕恩是他戰友 50歲王志仁的一場創業豪賭",
        "content": "FYNE總經理王志仁。FYNE／提供facebook\n\r\n前雅虎台港電商事業群副總裁王志仁，選在自己50歲時創業，而且還投入了一個最難的事業：創立主打100%回收、100%再製，以及擁有消費者回饋機制的時尚品牌「FYNE」。這，不但是台灣第一， 極可能也是全球首次出現的創新商業模式。 \n\n\n\r\n若仔細查找「FYNE」的公司登記，可發現新光紡織（簡稱新紡）董事長吳昕恩名列董事之一。王志仁為何會選擇投入永續時尚產業？又為何力邀新紡（1419）成為戰友？",
        "keywords": [
            "衣服",
            "時尚",
            "環保",
            "物流",
            "資源回收",
            "發燒話題"
        ],
        "category": "會員專區",
        "media": "經濟日報",
        "datetime": "2021-06-29T12:32:08+08:00",
        "link": "https://money.udn.com/money/story/5612/5565301"
    },
    {
        "title": "鈕扣縫線到面料都可回收！王志仁攜新紡等廠創時尚品牌",
        "content": "台灣時尚品牌「FYNE」將於4月22日正式推出，主打100%回收，100%再製，為市場導入衣料重生的循環概念，FYNE總經理正是前雅虎台港電商事業群副總裁王志仁。值得一提的是，該品牌使用的100%可回收面料，是出自新光紡織（1419）旗下零碳排紡織廠。\n\n\n\r\nFYNE訴求從鈕扣、縫線到面料，達到100%可回收循環再製，落實循環時尚的精神；FYNE也推出電商首見的消費模式，以實質回饋消費者的回收紅利金，來鼓勵參與回收，真正落實永續循環。\n\n\n\r\n王志仁表示，市面上已有各式回收原料製成的服飾，但衣服老舊後的最終命運還是得進入垃圾場、回收場；為了讓環境永續，FYNE的永續面料主要材質為PET，即製造寶特瓶的原料。\n\n\n\r\nFYNE採用回收PET製作的服飾，成本比全新PET還高，如何從「回收舊的」來「製成新的」，真正做到回收再利用、有效降低對新原料的需求及環境成本，才是真正解決舊衣垃圾問題的解決方案，\n\n\n\r\n舊衣再製成新衣，比不回收直接進入焚化階段，更能降低44%碳排放量；據了解，100%可回收面料是出自新光紡織旗下零碳排紡織廠。\n\n\n\r\nFYNE針對品牌製作的每一件單品，都提供免費回收服務，同時還再贈獎勵回收紅利金200點。FYNE會將舊衣回收，分解後經環保製程造粒、紡紗、染整及製衣，再次賦予服裝全新的面貌，希望對環境和消費者而言，是雙贏的購物機制。FYNE總經理王志仁。FYNE／提供facebook台灣時尚品牌FYNE上市前夕，邀請藝人李霈瑜(大霈) 出席記者會，分享她的「3R永續日常哲學」。FYNE／提供facebook",
        "keywords": [
            "電商",
            "雅虎"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-04-21T17:21:20+08:00",
        "link": "https://money.udn.com/money/story/5612/5404159"
    },
    {
        "title": "新紡 衝刺自有品牌",
        "content": "新光紡織（1419）昨（15）日舉行法說會，總經理邱錦發表示，受到疫情影響，今年內銷自有品牌零售業務表現比外銷還好。\n\n\n\r\n邱錦發說，外銷流行品牌衝擊較大，目前只能一個月一個月評估，能見度比較低；外銷運動客戶拉貨較強勁，外銷變化未來很難預測，但相較同業營運穩定。\n\n\n\r\n新紡上半年稅後純益為2,573萬元，每股稅後純益（EPS）為0.09元，較去年每股稅後純益0.17元減少；累計今年前八月合併營收12.6億元，年成長8.7%。\n\n\n\r\n新光紡織以內外銷複合性機能布料為主要營業項目，主要營運項目包括運動服飾布料、戶外服飾及流行服飾布料；積極發展自有品牌，自有品牌也穩定成長，今年6月拿到海運運動服標，持續深耕代工客戶案，因為疫情外銷能見度低，目前只能一個月一個月評估。\n\n\n\r\n製造業部門已達規模經濟，去年營收、獲利跟著客戶需求成長，今年受疫情影響成為會減緩，沒有辦法像去年一樣成長。至於土地與建物出租為主要收入，士林土地投資開發持續進行當中，一棟會租給新光醫院當行政大樓，另一棟會開發成為廠辦大樓，這個部分還在規劃中。",
        "keywords": [
            "內銷",
            "製造業",
            "零售業"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2020-09-16T00:06:07+08:00",
        "link": "https://money.udn.com/money/story/5710/4862547"
    },
    {
        "title": "鋼鐵股成為殺盤重心  短線反彈該怎麼做？",
        "content": "台股。報系資料照facebook\n\n\n\r\n***本文所提之個股內容僅供參考，不具投資建議，投資前應審慎評估風險，且自負盈虧***\n\n\n\r\n美國標普500指數於8/16(一)連五漲收在4479點，並連續五個交易日創歷史新高！較去年2020年3/23低點2237已飆漲超過一倍，僅歷經354 個交易日！道瓊指數也連續5天改寫歷史新高！然而台股卻在8/17(二)連9跌持續破底，造成此次指數崩跌的最主要原因就是當5/31指數突破17000大關之後融資餘額一路大增，然後當7/16大盤反轉向下快速崩跌後融資餘額減幅遠不及指數的跌幅！\n\n\n\r\n大盤從7/15盤中再創18034歷史高點到今天8/17盤中最低16657點，累計已崩跌1377點(跌幅7.6%)，融資餘額從7/15~8/16合計大減231.9億(減幅7.8%)！換句話說融資餘額減幅(不包括8/17)超過大盤跌幅表示已明顯超跌，短線隨時都會快速強彈！只要能選對技術面強勢、法人近期積極佈局的績優電子股，短線就能賺取台股超跌暴利！\n\n\n\r\n大盤於8/17收盤持續重挫197點以16661點做收，短線反彈先看半年線(目前在16955點)！外資今天轉為賣超87億，今年以來累計已大賣5154 億，三大法人合計已賣超5509億，換句話說內資(投信+自營商)在今年也只不過賣超台股355億。所以外資何時大舉回補台股，將成為台股能否風雲再起的重要關鍵！\n\n\n\r\n鋼鐵股成為今天殺盤重心，上市鋼鐵指數重挫4.8%！其中威致（2028）、高興昌（2008）均跌停鎖死！燁興(2007)盤中跌停、燁輝(2023)、東鋼(2006)、盛餘(2029)、第一銅(2009)均重挫破底！短線任何反彈皆賣點。\n\n\n\r\n航運股跌幅2.5%其中志信(2611)、萬海(2615)、正德(2641)均重挫超過4%持續破底！波段跌幅都已超過42%走長空格局，反彈請務必站在賣方。\n\n\n\r\n《推薦個股》\n\r\n鑫科(3663)：今天早盤第2支漲停！主要生產薄膜濺鍍靶材、導電漿，並打入高階半導體領域，7月營收2.84億+42%創歷史次高！\n\n\n\r\n泰藝(8289)：今天幾乎都維持在盤面之上！擁有石英晶片廠主要生產高精密度晶片，Q2 EPS：0.71元較去年大幅成長545%！7月營收2.08億+45%再創歷史新高！外資、自營商聯手連二買！\n\n\n\r\n此外看好仁寶、聯合再生、富邦金、同欣電、聚積、類比科！\n\n\n\r\n歡迎加入李健明分析師Telegram\n\n\n\n\n\r\n本公司與所推介分析之個別有價證券\n\n\n\r\n無不當之財務利益關係 以往之績效不保證未來獲利\n\n\n\r\n投資人應獨立判斷 審慎評估並自負投資風險",
        "keywords": [
            "台股",
            "外資",
            "營收",
            "自營商",
            "道瓊指數"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-08-18T00:02:51+08:00",
        "link": "https://money.udn.com/money/story/5607/5680905"
    },
    {
        "title": "志超遂寧二期擴產明年3月試產 年產值上看51億元",
        "content": "光電板供應商志超（8213）近期遂寧廠二期擴產開工，預計最快2022年3月試產，而據說明，該二期產能全開時最大年產值約人民幣12億元（折合約新台幣51億元）。\n\n\n\r\n依據地方消息，該產能擴充主要應用產品包含新型顯示器、平板顯示及觸控顯示等光電用PCB，以及高密度多層板，建設方面計畫今年10-12月封頂，明年1-2月設備安裝測試，並於明年3月開始試產，該二期廠區建築面積約6.1萬平方米（包含研發大樓3,700平方米）、最大年產能200萬平方米，估計投產後創造就業約2,200人。志超遂寧二期擴產開工。圖：翻攝遂寧地方媒體平台facebook",
        "keywords": [
            "觸控",
            "顯示器",
            "PCB"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-07-20T12:34:22+08:00",
        "link": "https://money.udn.com/money/story/5612/5614009"
    },
    {
        "title": "三星集團百大供應商名單 健鼎、志超等六台廠入列",
        "content": "三星電子。路透facebook\n\r\n三星集團近日公布去年的百大供應商名單，其中台灣廠商代表包含健鼎（3044）、志超（8213）等6家廠商，南韓企業以三星電機、SI FLEX、Daeduck Group為首等合計家數占比40%居最大，其餘日本與美國企業總數也名列前三大。\n\n\n\r\n依據三星集團公布去年101家供應商名單中，台灣廠商代表包含健鼎、志超、友達（2409）、中強光電（5371）、群創光電（3481）、聯發科（2454）等6家。\n\n\n\r\n至於中國大陸廠商則有5家包含瑞聲、京東方、比亞迪、歌爾、江蘇新安電器，香港有3家為藍思香港分公司、伯恩光學、萬金科技。",
        "keywords": [
            "三星",
            "健鼎",
            "群創"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-07-06T13:04:28+08:00",
        "link": "https://money.udn.com/money/story/5612/5581606"
    },
    {
        "title": "注意！半年報形式審查出爐 7檔上櫃股變更交易方式",
        "content": "台股。（本報系資料庫）facebook\n\n\n\r\n在上櫃公司公告半年報後，櫃買中心隨即進行第2季財務報告形式審閱，今（17）日結果出爐 ，共有七家上櫃公司變更交易方式，其中，精確（3162）恢復普通交割，而迎輝、萬國通等六家公司的交易方式也有所變更，並自19日起實施。\n\n\n\r\n櫃買中心表示，經形式審閱上櫃公司（不含金融業及第一上櫃公司）公告申報的第2季財務報告，上櫃有價證券應調整交易方式，共七家。\n\n\n\r\n其中，迎輝（3523）及萬國通（9950），因兩家公司淨值以低於股本二分之一，故新增為變更交易；而繼續變更交易方法並新增採分盤方式交易的公司也是兩家，分別是研勤（3632）及勝昱（4304），因淨值已低於股本十分之三；第三種是繼續變更交易方法，但取消採分盤方式交易的上櫃公司有兩家，為元勝（4419）及天剛（5310），因淨值已不低股本十分之三，惟仍低於所列示股本二分之ㄧ，故繼續變更交易方法，但取消分盤方式交易。\n\n\n\r\n至於恢復普通交割方式交易的公司是精確（3162），因淨值已不低於股本二分之一，且較前期增加，另亦無其他應變更交易方法情事，所以恢復為普通交割。",
        "keywords": [
            "櫃買中心",
            "萬國通",
            "金融業"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-08-17T18:54:31+08:00",
        "link": "https://money.udn.com/money/story/11074/5680451?from=edn_breaknewstab_index"
    },
    {
        "title": "台開取消分盤集合競價交易方式 仍列變更交易方法",
        "content": "台灣證交所表示，台灣土地開發（2841）今（11）日起上市有價證券取消分盤集合競價交易方式，惟仍繼續列為變更交易方法。\n\n\n\r\n臺灣證券交易所表示，台開原無法償還已到期的2018年度第一次有擔保普通公司債，嗣經保證人合作金庫商業銀行股份有限公司對該公司債債權人清償，其上市有價證券採行分盤集合競價交易方式原因業已消滅，惟其仍有證交所公司營業細則第49條第1項第3款規定應予變更交易方法情事，自8月11日起其上市有價證券取消分盤集合競價交易方式，惟仍繼續列為變更交易方法。",
        "keywords": [
            "上市",
            "公司債",
            "銀行"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-08-11T08:33:23+08:00",
        "link": "https://money.udn.com/money/story/5710/5665378"
    },
    {
        "title": "麗清通過配息0.16元 配發率達100％",
        "content": "麗清科技（3346）今（27）日舉行股東常會，會中承認2020年度營業報告書、財務報表和各項討論事項，並承認通過2020年盈餘分配案，決議配發每股現金股利新台幣0.16元，現金配發率達100％。\n\n\n\r\n此次股東會亦進行董事補選(含一席獨立董事)，依公司章程規定，本公司目前董事七席，將補選兩席董事，新當選之董事包括袁祝平，獨立董事則由陳國賢生擔任。新任董事於選任後即行就任至2023年6月29日止。\n\n\n\r\n麗清在新車款廣汽GS4訂單自2020年7月開始加入量產，催動LED車尾燈需求更為強勁，貢獻公司上海廠在第4季平均產能利用率保持95％以上的高水位，不僅推進公司2020年毛利率達16.34％，全年營運表現由虧轉盈，亦凸顯LED車燈滲透率提升趨勢明確。\n\n\n\r\n麗清指出，步入第三季傳統汽車產業暑休淡季，且終端客戶受到車用晶片短缺問題仍猶存，恐將影響整體營運年成長之表現，但受惠於新車銷售市場保持良好的成長態勢，麗清期待隨著車用晶片供給回穩，帶動客戶進補庫存需求之訂單強勁展開，有機會拉升公司之下半年營收動能，遞出優於上半年營收表現的成長佳績。\n\n\n\r\n根據中國乘聯會統計資料今年前7月新能源車累計銷售量達122.9萬輛，年增2.1倍，可見各車廠將汽車電動化設爲2021年之主要目標，而如何節能減碳、省電等即成爲新能源車、電動車增加續航力的首要要求，LED車燈具有節能減碳、多樣化設計等相關優勢，且麗清掌握關鍵電子、光學、散熱、機構四大核心競爭力，將持續深化與主要客戶的合作關係以及開拓更多市場範疇，隨著品牌車廠朝向新能源車、電動車、節能減碳等技術發展，帶動LED車燈模組市場滲透率提升，可望對未來營運創造長期穩健的正面挹注。",
        "keywords": [
            "LED",
            "新車銷售",
            "電動車"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-08-27T15:13:24+08:00",
        "link": "https://money.udn.com/money/story/5612/5704000?from=edn_catenewest_story"
    },
    {
        "title": "晶圓雙雄獲資金青睞 封測股下半年展望佳後市看好",
        "content": "半導體大廠日月光投控。圖／報系資料照片facebook\n\n\n\r\n近期美股那斯達克指數創歷史新高、費城半導體指數也在歷史高檔區，帶動外資法人重新聚焦台股晶圓雙雄台積電及聯電，市場法人表示，近期台積電及聯電成為法人資金重新布局重點，同為半導體產業的封測股在下半年業績仍看成長下，後市值得留意。\n\n\n\r\n近期台股晶圓雙雄台積電及聯電在產能供不應求，繼而傳出持續調漲價格之下，三大法人持續買超該二檔個股，使得台積電股價重回600元之上，而聯電股價更是創下21年新高。市場分析師認為，同為半導體產業供應鏈的封測股，後市是值得追蹤重點。\n\n\n\r\n封測股龍頭日月光投控（3711）先前也指出，目前看到客戶需求相當強勁，今年下半年營收將呈現逐季走揚的趨勢，明年第一季也有機會再優於今年第四季表現，日月光後市營運展望相當正向。\n\n\n\r\n此外，封測包括力成（6239）、超豐（2441）、京元電（2449）及南茂（8150）等廠，第三季以來也先後釋出對下半年接單及營運展望正向的看法，在晶圓廠產能塞爆之下，封測廠後市業績表現也值得期待。\n\n\n\r\n國內產業分析師表示，觀察過去電子產業上下半年的營運比重，普遍也是上四、下六的分配，因此，再加上封測目前市場需求仍相當火熱，雖然部分封測廠產能早已滿載，成長動能趨緩，不過預料仍可維持高檔水準，且不僅日月光投控，近期多家大型封測廠也都預期，市場供給吃緊情況要獲得紓緩，將是2022年才有機會。",
        "keywords": [
            "台積電",
            "聯電",
            "半導體"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-09-02T14:26:27+08:00",
        "link": "https://money.udn.com/money/story/5607/5717443"
    },
    {
        "title": "全國電總經理林政勳宣布 與保健品牌正官庄合作",
        "content": "\n\r\n全國電（6281）今（24）日宣布與健康保健品牌正官庄合作，拓展生活類商品；總經理林政勳說，全台約100家門市規劃設立正官庄專區，藉由商品組合更多元，以前來全國電子只能買家電，現在更生活化，營運模式由新潮科技產品，轉向多元生活體驗、享受生活的嶄新營運模式。全國電總經理林政勳說，全台約100家門市規劃設立正官庄專區。記者張義宮/攝影facebook",
        "keywords": [
            "全國電",
            "林政勳",
            "家電"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-08-24T20:37:25+08:00",
        "link": "https://money.udn.com/money/story/5618/5696825"
    },
    {
        "title": "五倍券加持  全國電期盼業績超過去年",
        "content": "\n\r\n3C通路全國電（6281）總經理林政勳表示 ，下半年大型店DigitalCity持續展店可破40家，加上有五倍劵加持，目標今年的業績能夠超越去年高峰。\n\n\n\r\n他強調，儘管今年6到8月冷氣銷售受到天氣因素影響，全國電仍寄望五倍券上路後能挹注買氣，全年業績將力拚超越去年。\n\n\n\r\n全國電上半年合併營收104.66億元，年增8.8%；每股純益（EPS）3.21元。\n\n\n\r\n目前全國電門市有330家，其中，大型店DigitalCity約34家。林政勳指出，至年底可達超過40家，成為業績、獲利的重要來源，今後將持續展店，增加多元、享受的體驗，對於可能合作的品牌或領域沒有設限。\n\n\n\r\n展望下半年營運，林政勳認為，前幾個月冷氣銷售受影響，在五倍券上路前，消費者也會觀望，可能導致買氣遞延，希望五倍券上路後對業績有幫助，全年業績目標將力拚超過去年。全國電下半年大型店DigitalCity持續展店可破40家，加上有五倍劵加持，目標今年的業績能夠超越去年高峰。記者張義宮/攝影facebook全國電子邀請「全方位女神」吳姍儒Sandy一同來現場分享自已居家宅生活。記者張義宮/攝影facebook",
        "keywords": [
            "全國電",
            "林政勳"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-08-24T20:49:20+08:00",
        "link": "https://money.udn.com/money/story/5612/5696836"
    },
    {
        "title": "欣大健康口罩首季外銷 營運起飛",
        "content": "欣大健康（4198）董事長李沛霖今（19）日在股臨會上表示，公司已展開轉型工程，從財務、營運、業務大調整，他期許，公司淨值提升且轉盈為重要近程目標，並完成口罩產線外銷計畫及角膜塑型片國際授權計畫。\n\n\n\r\n欣大昨日改選獨董一席，原獨董李隆盛為中台科大校長，9月21日為總統任命考選部政務次長，因此新任獨董經改選，由黃睦琪擔任。\n\n\n\r\n李沛霖表示，旗下業務包括「醫用口罩」生產、「角膜塑型片」收案與國際授權等，進度最快的口罩產線，預估2021年下季起供外銷，角膜塑型片最快明年上市，並將以授權方式前進中國大陸市場。\n\n\n\r\n欣大健康近期因轉型計劃頗受投資人關注，李沛霖表示，現在公司股價雖然仍低迷，但他個人或投資公司未來對欣大的持股都將「只進不出」，後續還會有新布局，敬請期待。\n\n\n\r\n營運方面將強力執行，李沛霖強調，在時間表上，口罩預估明年春季起供外銷，主要外銷美國、歐洲，預計可快速帶入現金流，協助財務、營運等現狀改善情況；角膜塑型片目前已經啟動臨床收案，總規劃估計收76人，現階段已收48人，目標預計最快在今年底收完，並於取證後進行授權等相關事宜。\n\n\n\r\n口罩生產方面，目前已陸續裝機並於年底前完成八條產線且未來以擴建至30條產線為目標，月產能暫估約2,500萬片，彰化租用合格廠房已向主管機關申請認證，未來於醫療用口罩生產後，也將積極規劃生產防護衣、醫用手套等相關產品，\n\n\n\r\n角膜塑型片方面，李沛霖說，屬高階醫材，以當前規劃不僅青少年，還包括年輕人市場，較當前多數倍以上，由於該產品具有剛性需求加上單價、毛利高，因此具有利基，大陸市場是台灣的數十倍，若能順利授權，將有爆發性可期。\n\n\n\n\n\n\n\n",
        "keywords": null,
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2020-11-19T19:44:18+08:00",
        "link": "https://money.udn.com/money/story/5612/5028480"
    },
    {
        "title": "振樺電年營收 看增15%",
        "content": "\n\r\n振樺電（8114）昨（16）日舉行法說會，展望下半年，零組件缺貨有望紓解，加上產品組合轉佳，預期毛利率將達36%，且三大事業體在手訂單皆已至年底，第4季業績將有較大成長，目標全年重回疫情前2019年營收、獲利的水準，預估營收年增10%至15%；明年在新專案放量下，三大事業體業績都有雙位數增長。\n\nfacebook\n\r\n振樺電第4季將有大型專案，預期單季營收將出現明顯成長。如果排除匯率干擾因素，KIOSK今年全年將有30%成長、工業電腦10%至15%，全年營收較去年成長15%至20%，但若考量匯率因素，則約10%至15%。\n\n\n\r\n隨著歐美地區逐步解封，振樺電客戶訂單也同步回溫，振樺電今年目標是重回疫情前、2019年營運水準，當年度獲利4.59億元、營收97.5億元。\n\n\n\r\n展望明年，隨著今年第4季專案開始出貨，明年第1季也將有大量新案開出，預期2022年三大事業KIOSK、工業電腦、POS機都將有雙位數增長。\n\n\n\r\n有關業務方面，振樺電指出，KIOSK目前接單相當強勁，已切入德國戲院，同時也與全球最大的保齡球場設備業者接觸，預計今、明兩年陸續出貨。至於POS機訂單則已排到明年。\n\n\n\r\n在毛利率方面，振樺電第2季毛利率36%，較首季及去年同期成長，主要是因當季產品報價有適度反應零組件缺貨漲價。下半年若產品組合轉佳，整體毛利率有望維持36%，但仍要看零組件漲價幅度。\n\n\n\r\n針對華碩投資振樺電旗下瑞傳的後續進展，振樺電表示，華碩現在有些訂單交給瑞傳製造，如華碩伺服器主板，下半年訂單將由瑞傳生產。在零組件缺貨問題上，華碩有給予振樺電協助，相關效應將在下半年顯現。",
        "keywords": [
            "華碩",
            "POS",
            "伺服器"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-08-17T00:26:14+08:00",
        "link": "https://money.udn.com/money/story/5710/5678257?from=edn_hotlist_storybottom"
    },
    {
        "title": "老牌紡織廠 都看中房地產",
        "content": "國內紡纖廠三洋紡（1472）上月宣布桃園廠停產，紡織營運逐步縮減，公司急思轉型之路，昨（24）日敲定收購上鋌營造，跨足營造事業。其實不只三洋紡，包括宜進、立益、廣豐等國內老牌紡織廠這幾年都陸續淡出紡織業，轉型方向都和不動產有關。\n\n\n\nfacebook\n\n\n\r\n隨著中國大陸及東南亞紡織業的崛起，國內除少數生產機能、環保回收等利基產品，或是能夠打進Nike、Adidas、GAP等國際大廠供應鏈的紡織廠，能夠繼續保持獲利，其餘營運多半掙扎。不少廠商近年紛紛淡出紡織事業，轉型方向不約而同和不動產有關。\n\n\n\r\n紡織建廠需要大筆土地，舊廠結束生產後，閒置廠房相當值錢，紡織廠一方面進行土地資產活化，累積經驗值之後，許多廠商順勢轉型不動產相關事業。\n\n\n\r\n宜進去年底宣布旗下台南廠的加工絲部門停產，等於公司全面退出紡纖品生產，宜進積極轉型「包租公」，持續獵房，去年就向遠雄買下不少筆位在汐止的不動產，希望透過投資性不動產出租，為公司創造穩定租金收益。\n\n\n\r\n經營棉紡的立益因不堪長年虧損，2017年宣布桃園紡紗廠關廠停產，轉型物流倉儲。立益一開始也是為活化桃園舊廠土地，跨足不動產開發，而為提高附加價值，立益切入倉儲物管理，目前在南崁、楊梅、幼獅和平鎮都設有物流服務據點，客戶包括IKEA、誠品等。\n\n\n\r\n原本生產毛巾的廣豐，數年前就開始轉型，憑藉過去留下的舊廠，在桃園八德一帶擁有大筆土地，進行資產開發和商場租賃，在桃園八德打造廣豐新天地購物中心，但今年受到疫情影響，廣豐10月底宣布以46.8億元出售廣豐新天地的土地及建物予國泰人壽。",
        "keywords": [
            "紡織業",
            "東南亞",
            "疫情"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2020-12-25T02:46:51+08:00",
        "link": "https://money.udn.com/money/story/5612/5120209"
    },
    {
        "title": "廣豐新天地以46.8億元賣國壽 商仲：這特點是關鍵",
        "content": "廣豐子公司寶豐旗下「廣豐新天地」23日公告以46.8億元賣給國泰人壽。 CBRE世邦魏理仕提供facebook\n\r\n廣豐（1416）子公司寶豐旗下「廣豐新天地」今（23）日公告以46.8億元賣給國泰人壽，受委託處分此案的CBRE世邦魏理仕台灣董事總經理朱幸兒表示，雖然零售物業被視為疫情衝擊下的「海嘯第一排」，但像「廣豐新天地」這類的「社區型商場」如同金雞母一般稀有罕見，一旦釋出仍能吸引投資人青睞。\n\n\n\r\n朱幸兒指出，「廣豐新天地」自處分公告以來接獲了多家重量級投資人積極詢問並進行實地查核等購買前的行政準備，其中壽險業者投資布局尤其靈活積極，除了著眼股債市之外，佈局不動產類型的投資更是成果豐碩。\n\n\n\r\n據金管會最新公布數據顯示，截至今年8月，壽險業者投資不動產金額已達新台幣1,228億元，創下史上新高紀錄，投資標的廣納了地上權案、商辦、工業地產以及BOT案等，反映出疫情下機構投資人為求穩健回報的迫切需求，使得台灣各類型的不動產成為相當具吸引的投資選項。\n\n\n\r\n全球居不動產情報室總監陳炳辰指出，該商場為八德區大湳商圈最精華地帶，形成主要的商業中心，亦有廣豐公園綠地，不過該區類似新板特區，周邊多是高價宅聚落，店面聚集較零星，因此「廣豐新天地」位置可說是一支獨秀，惟區域周邊交通現況易受塞車之苦，但未來在規劃中的桃園捷運綠線等建設完工後將可加以舒緩區域交通堵塞狀況。\n\n\n\r\n陳炳辰表示，「廣豐新天地」雖為社區商場，但人潮磁吸力仍大，對周邊房市具支撐力。目前周邊住宅新屋或屋齡較輕的大樓每坪成交價可達2字頭，區域購屋總價帶多在2,000萬元左右；另外，區域屋齡在20年以上舊社區產品，多在永福、義勇等路段，目前每坪成交價落至15萬元左右。\n\n\n\r\n「廣豐新天地」為廣豐實業旗下所持有，為營業面積逾1萬6千坪中大型商場（建築總面積近3萬2千坪），以量販店、主題餐飲及娛樂設施為主體的區域型商場，自2017年開幕以來，已成為桃園七大商圈指標性的商場之一。",
        "keywords": [
            "壽險業",
            "債市"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2020-10-23T19:39:16+08:00",
        "link": "https://money.udn.com/money/story/5612/4959025"
    },
    {
        "title": "傳被動元件大廠調降電阻價格 今族群賣壓沈重",
        "content": "被動元件。圖為MLCC產品。（本報系資料庫）facebook\n\r\n市場長短料影響電子產業的情況持續顯現，近日市場傳出，由於IC供給不足牽動下游整體需求，市場傳出，被動元件大廠調降電阻報價約10%，該消息雖未獲被動元件廠證實，但今（19）日被動元件股賣壓明顯沈重，相關個股跌幅也明顯擴大。\n\n\n\r\n市場人士表示，OEM廠在IC供貨不足之下出貨減少，影響情況向零組件漫延，近日在需求趨緩下，被動元件大廠調降向大中華地區代理商調降晶片電阻報價，其中，標準型晶片電阻價格降幅約在10%左右。\n\n\n\r\n晶片電阻價格調降雖未獲廠商證實，不過，由於今年以來電子產業受到長短料衝擊程度不小，且近期更有漫延的趨勢，此消息仍對被動元件股今日走勢造成衝擊，其中，產業龍頭國巨（2327）早盤在台股大盤指數跌幅尚未擴大時，個股跌幅已逾8%之多，其餘被動元件股，奇力新（2456）跌幅也逾7%，凱美（2375）、華新科（2492）、信晶電、大毅（2478）等股，盤中跌幅也都在4%至5%之間，在電子族群中，今日被動元件股整體相對弱勢。",
        "keywords": [
            "被動元件廠",
            "華新科",
            "凱美"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-08-19T11:16:59+08:00",
        "link": "https://money.udn.com/money/story/5607/5684256"
    },
    {
        "title": "三洋電 大舉開發資產",
        "content": "三洋電（1614）在台灣南北都有大批土地在手，目前在新北泰山廠、三峽廠、高雄岡山廠同步進行資產開發案，其中，最受矚目的泰山廠占地面積廣大，正配合都更三箭進行補件，進行地目變更作業，預期未來將發展多用途開發，有效提升資產開發效益。\n\n\n\r\n三洋電泰山廠位於新北市泰山區與新莊區交界，機捷及捷運新蘆線交接處，土地面積高達2.3萬坪，總樓地板面積約11.3萬坪，符合新北市政府都更三箭方案；接下來在地目變更為特定專用區後，預計作為興建購物中心、商辦大樓及住宅等用途，以提升土地開發價值，期望可以在二至三年內動工。\n\n\n\r\n同樣在新北市的三洋電三峽廠區，土地面積近1.2萬坪，總樓地板面積約2.2萬坪，擬興建地上七樓、地下一樓的大樓建築，則是持續配合泰山廠變更進度施工，作為遷廠使用。\n\n\n\r\n三洋電在高雄岡山的南區倉庫，土地面積4,953坪，其中超過七成、3,672坪劃為A區，目前已完工，作為公司倉庫及辦公室等用途；其餘區域則為B區，仍待出租。\n\n\n\n\n\n\n\n",
        "keywords": [
            "新北市",
            "都更"
        ],
        "category": "房產",
        "media": "經濟日報",
        "datetime": "2021-07-14T01:18:24+08:00",
        "link": "https://money.udn.com/money/story/5621/5599719"
    },
    {
        "title": "圓展再度獲獎 股價回升一度來到60.1元",
        "content": "圓展科技（3669）的AVer VB130一體成形智能感光照明視訊會議系統，獲得全球整合媒體公司TMC頒發的Communications Solutions 2021年度產品大獎殊榮。早盤股價再度站上60 元，一度來到60.1元，上漲1.9元。\n\n\n\r\n圓展是全球視訊會議解決方案領導品牌；VB130是一款多功能企業級的USB一體成形視訊會議系統，專為商務人士的日常會議所打造。VB130具有高品質4K影像及120°超廣角鏡頭，並可依照不同始用情鏡，切換為90°視角；且配有鏡頭蓋，可輕鬆保護隱私。外型精巧的VB130可安裝於17吋的螢幕或是三腳架上。\n\n\n\r\nVB130擁有智能補光功能及聲音波束成型技術，內建高品質收音麥克風提供出色音質，是中高階主管、非正式小型會議空間及小型會議室的最佳視訊會議解決方案。\n\n\n\r\n圓展表示，VB130專為未來會議科技所設計，未來的會議科技將著重在硬體以及雲端解決方案，讓與會者能保持社交距離。",
        "keywords": [
            "圓展",
            "USB"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-08-23T12:42:26+08:00",
        "link": "https://money.udn.com/money/story/5710/5693031?from=edn_catenewest_story"
    },
    {
        "title": "績優冷門股／每年賺一個股本   德麥做烘焙有何獨門絕活？",
        "content": "德麥總經理吳文欽。記者何秀玲／攝影facebook\n\n\n\n金管會6月30日起推動績優冷門股造市制度，根據主管機關提出的冷門股造市篩選條件，包括上市櫃滿1年，日均成交量、周轉率與波動率較低，最近年度財報無虧損、每股稅後純益（EPS）大於2元、且近一年有配息。經濟日報根據相關篩選條件，篩選超過70檔上市櫃績優公司符合條件，並推出系列報導提供給讀者作為參考。\n\n\n\r\n德麥（1264）為食品股后，同時也是全台最大烘焙原料進口商，代理70個以上的全球知名品牌，集團公司分佈台灣、中國大陸、香港、馬來西亞、印尼和美國，客戶包括烘焙、餐飲、飯店，例如生乳捲專賣店亞尼克、蛋糕店橘村屋、馬可先生、知本老爺五星烘焙等。",
        "keywords": [
            "德麥",
            "營收",
            "疫情"
        ],
        "category": "會員專區",
        "media": "經濟日報",
        "datetime": "2021-07-13T21:08:50+08:00",
        "link": "https://money.udn.com/money/story/12972/5599247"
    },
    {
        "title": "漢平出貨淡 下半年保守",
        "content": "音訊大廠漢平（2488）主力產品的唱盤，出貨以北美市場為主，受到變種病毒影響，下半年營運轉為保守看待。\n\n\n\r\n漢平昨（25）日表示，主要材料有銅、鉛、鋁、鋅以及ABS等，受到原材料上漲部分自行吸收，亦跟客戶商議調漲中，反應成本壓力；貨櫃部分採取含出口價（FOB）方式，由客戶自行吸收。\n\n\n\r\n漢平今年前五月營收9.29億元，相較去年同期大幅成長，年增115.7%。\n\n\n\r\n但漢平指出，原本預估今年營運將可好轉，現今歐美遇到印度、中南美洲變種病毒波及，對下半年的營運轉向保守應對。\n\n\n\n\n\n\n\n",
        "keywords": [
            "漢平",
            "ABS"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-06-26T01:27:07+08:00",
        "link": "https://money.udn.com/money/story/5710/5558505"
    },
    {
        "title": "群聯前8月營收399.87億元 年增28% 創同期新高",
        "content": "快閃記憶體控制晶片暨儲存解決方案整合服務領導廠商 群聯 (8299) 今 (6)日公布2021 年8 月合併營收為57.07億元，創單月歷史新高，年增52%；年度累計至8月份營收達399.87億 元，與去年同期相較成長 28%，也是歷史同期新高。\n\n\n\r\n群聯表示，8月合併營收結構，其中PCIe SSD控制晶片總出貨量，年成長超過250%，創歷史單月新高；工控記憶體模組總出貨量成長近 40%。\n\n\n\r\n此外，累計至今年8月的 PCIe SSD控制晶片總出貨量年成長率將近 145%，創歷史同期新高;工規記憶體模組總出貨量年增率 將近36%，年度累計記憶體總位元數出貨量 (Total Bits) 也成長將近50%，均雙雙刷 新歷史同期新高。\n\n\n\r\n群聯表示，8月已進入傳統第3季旺季，市場上雖然有許多需求放緩等雜音，然而由於企業、工 廠、商店、及學校等逐漸恢復營運與開學，再加上 5G 技術持續普及至各種系統應用， 這些都直接帶動 NAND 儲存產業相關需求。\n\n\n\r\n此外，半導體供應鏈產能緊張的狀況，不僅短期內尚無看到舒緩的跡象，甚至供應鏈也持續出現漲價的聲浪以反映市場的供需狀況。 群聯將持續與全球的客戶與夥伴緊密溝通與合作，降低半導體產能緊張的影響以及助力 客戶滿足全球市場的儲存需求。",
        "keywords": [
            "記憶體模組",
            "群聯",
            "半導體"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-09-06T17:43:27+08:00",
        "link": "https://money.udn.com/money/story/5710/5726149"
    },
    {
        "title": "弘憶股產品 報價喊漲",
        "content": "IC通路商弘憶股（3312）昨（18）日舉行法說會，針對下半年產業景氣，總經理劉彥輝表示，下半年未看到下游需求減緩，網通和PC等動能仍強勁，訂單交貨比（B／B值）仍遠大於1，此外，繼上半年調價一次，預計下半年將再調漲產品報價，惟執行的時間點將再與供應商協調而定。\n\n\n\r\n展望第3季，公司認為，以目前供需來看，並未有先前終端產品降溫的雜音，下游需求端未見減緩現象，其中，又以網通和PC周邊等產品需求動能最強，訂單能見度已至年底，訂單交貨比也遠大於1，不過，受到供應商產能吃緊影響，只能以配貨方式滿足客戶需求，同時也盼能建立更多庫存水位，以因應客戶需求。\n\n\n\r\n整體來看，公司預期，第3季營運大致與第2季相當，不過，如果缺貨狀況有所紓解，成長幅度將提升不少。\n\n\n\nfacebook\n\n\n\r\n面對供應商產品吃緊的狀態，弘憶股坦言，在既有的產品線，絕大部分會遇到這個問題，除了跟供應商爭取更多的配合，也協助客戶導入備選方案，因此公司這段時間積極開發新的代理；新產品代理包括上海奉加微電子，提供低功耗無線通訊晶片和方案，還有蘇州順芯半導體，供應高效的音訊數模混合信號晶片ADC、DAC和CODEC產品等。\n\n\n\r\n弘憶股今年5月營收14.06億元，月減7.49%、年增38.48%；累計今年前五月營收70.2億元，年增36.5%，為同期新高；弘憶股為半導體零組件的代理商，代理包括瑞昱、華邦電等旗下產品，依產品與營收比重來看，通訊約占60%，其他產品約占40%。\n\n\n\r\n面對市場對重複下單的疑慮，公司回應，當前出貨量離滿足客戶的訂單，還有比較大的距離，如果可以滿足到八至九成，那重複下單的部分才值得注意。",
        "keywords": [
            "半導體",
            "瑞昱",
            "華邦電"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-06-19T01:13:33+08:00",
        "link": "https://money.udn.com/money/story/5710/5542522"
    },
    {
        "title": "資金從航運到鋼鐵！操盤手看9月台股：多空不看指數漲跌，而是挑到「會漲的股票」",
        "content": "台股。（本報系資料庫）facebook\n\n\n\r\n本波台股自8/23日由日級別的日出線(當日高點越過前一日高點)反攻開始，連續四日見到新高；如今在市場半信半疑之際，指數已經大漲逾900點！以週K線來看，當前指數已越過前一週高點16983點，已初步形成週級別的日出線(當週高點越過前一週高點)。\n\n\n\r\n只要8/27日能進一步守穩萬七，週級別日出線就能確認；一旦8月底的指數位置能墊高，9月份越過8月份高點17643點而形成月級別的日出線機率(當月高點越過前一月高點)也會升高，今年10月就有機會挑戰前高18034點。而這一切的前提是8/23日多方表態的長紅低點16459點要守穩。\n\n\n\r\n多次提到對於一個操盤手而言，操作重心是在個股強弱，而非大盤漲跌；台股的多空，並非僅看上漲或是下跌，更要看可操作性。\n\n\n\r\n所謂的「可操作性」是指能夠從盤面中找出可供進場，並且能夠如預期上攻的股票，這一個動作的可行性。\n\n\n\r\n由於大盤容易受權值股干擾，只看大盤很容易錯失中小型股的操作機會，故觀察市場的多空時，也要納入可操作性來參考，如先前提過電池正極材料的美琪瑪、LED驅動IC的聚積、車用感測元件的同欣電等，皆是這一波大盤回檔時，逆勢創下波段新高的股票，而近日提到的第三代半導體材料(碳化矽)，在5G、電動車等終端應用市場加速成長下，如漢磊、太極等股價也走強。顯見當下的台股，只要用對選股方法仍有不少機會值得期待。\n\n\n\r\n貨櫃航運股一如預期持續築底，讓8月的月K線先止穩。目前由於全球塞港問題未除，加上韓國航運龍頭韓新遠洋HMM(原現代商船)傳出擬發動罷工，全球貨運的運力持續吃緊，配合著美國感恩節、耶誕節等消費旺季的補庫存需求到來，本季營運可望維持高檔。\n\n\n\r\n股價上，先觀察長榮、陽明、以及萬海的月K線能否在8月止穩後，9月順勢拉出月級別的日出線。至於近日航運股的多頭指標─散裝航運股，隨著BDI指數震盪，部分資金轉進近日築底多時的鋼鐵股，進行高低基期股票的轉換。\n\n\n\r\n曾提過中國大陸為達成碳中和目標，對鋼鐵生產進行管控，並且自今年5月起取消鋼品出口退稅優惠，而俄羅斯也於8/1日起，對各項鋼品課徵臨時出口關稅，此舉讓全球鋼鐵供給更加吃緊。\n\n\n\r\n而近期在美國鋼廠歲修，加上後續有基建需求，以及市場傳出中國大陸為了擴大對實體經濟的支持，當局有望提供額外刺激措施，讓鋼鐵需求看增。供給受限，需求看增，加上鐵礦石近日下跌，讓鋼鐵廠成本下降，利差可望擴大，鋼鐵股表態轉強。\n\n\n\r\n如中鴻、燁輝、盛餘、彰源、新鋼全面大漲，當中鍍鋅鋼板的盛餘(2029)受惠台商回流與科技廠廠辦需求增加，今年上半年EPS 1.92元已超越去年全年0.77元，7月營收創近3年高，Q3業績營運向上，目前在美國基建預期下已推升美國鋼價大漲，後續值得進一步追蹤。\n\n\n\r\n本公司所推薦分析之個別有價證券\n\r\n無不當之財務利益關係 以往之績效不保證未來獲利\n\r\n投資人應獨立判斷 審慎評估並自負投資風險\n\n\n\n",
        "keywords": [
            "台股",
            "航運股",
            "投資",
            "中國大陸",
            "盛餘"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-08-27T08:00:31+08:00",
        "link": "https://money.udn.com/money/story/5607/5702591"
    },
    {
        "title": "中光電7月營收40.2億元　月減3.7%",
        "content": "中光電（5371）今（9）日公告今年7月合併營收40.2億元，月減3.7%，年增8.4%。累計今年前七個月合併營收256.93億元，年增13.1%。\n\n\n\r\n中光電表示，在6月季底效應後，影像產品7月份出貨量約6.4萬多台，月減39%，年增38%。合併營收11.51億元，月減16%，年大增50%。受惠於高階產品出貨比重增加，ASP較6月份大幅成長38%。\n\n\n\r\n累計今年前七個月影像產品出貨量約47.8萬多台，合併營收71.71億元，分別年增16%及26%，主要是固態光源及高端工程機種出貨增加所致。展望8月，訂單需求暢旺，但受到料況不穩影響，預估影像產品出貨量將略為下滑，而高階Pro-AV、教育及行業應用產品出貨持續增加，將帶動ASP繼續走揚。\n\n\n\r\n中光電節能產品7月合併營收21.13億元，分別月增及年增各4%及5%，主要是Monitor及NB機種出貨增加。7月大尺寸TV及PID營收約為4.16億元，因船班貨櫃影響月增5%； Monitor產品營收4.46億元，月增2%；NB機種營收10.72億元，月增5%；Tablet機種營收0.67億元，月增6%。\n\n\n\r\n7月份節能產品整體出貨量501.8萬片/台，月增2%，年增27%。累計今年前七個月節能產品合併營收130.56億元，出貨量3,159萬片/台，分別較去年同期成長9%及29%，主要是受惠於宅經濟與教育需求帶動TV/PID及NB機種出貨成長。\n\n\n\r\n展望8月，TV產品遞延效應及旺季需求強勁，但缺櫃問題仍未完全解決；NB則仍有缺料疑慮。預估節能產品整體出貨量相較7月呈持平。",
        "keywords": [
            "NB",
            "中光電"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-08-09T17:43:29+08:00",
        "link": "https://money.udn.com/money/story/5612/5661638"
    },
    {
        "title": "法務部調查 華電：不影響業務",
        "content": "老牌電線電纜廠華電（1603）昨（25）日發布重訊，法務部調查局台北市調查處24日前往該公司進行調查，華電表示，該公司將依法配合調查，且對公司財務、業務皆不會造成影響。\n\n\n\r\n針對此次調查事件，華電表示，僅是一般程序的調查，不會影響公司財務和營運，會盡全力配合調查。華電昨日股價收在28.05元，下跌0.05元。\n\n\n\r\n華電成立於1961年，旗下二大事業體分別為電線電纜比重占53%、鋁窗帷幕牆占47%。已成立一甲子的華電，上個月剛開完股東會，會後董事會進行改選，上任董事長陳金鋑將營運交棒給其女陳昭蓉，正式完成華電世代接替。\n\n\n\r\n華電上半年合併營收為12億元，稅後純益為1.27億元、年增率93.7%，每股純益（EPS）為0.8元、年增率為95.1%。\n\n\n\r\n華電去年全年稅後純益達3.25億元，主要是因為處分部分不動產投資利澤土地，因此獲利1.67億元，每股稅後純益為2.05元，股東會通過每股配發0.50元現金股利。",
        "keywords": [
            "股利"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-08-26T00:46:12+08:00",
        "link": "https://money.udn.com/money/story/5710/5699460"
    },
    {
        "title": "凌巨股東會通過虧損撥補案 尚餘待彌補虧損約2.43億",
        "content": "凌巨（8105）今（24）日舉行股東常會， 由總經理中村浩司代理人在日本的董事長田村隆幸主持，順利通過各項議案及虧損撥補案；凌巨尚餘待彌補虧損約2.43億元。\n\n\n\r\n凌巨去年受新冠肺炎疫情影響，2020年全年合併營收較2019年減少18.8%，合併營業毛利為1.46億元，毛利率為2.04%，營業淨損為7.75億元。營業外收入及支出部分，第4季認列資產減損3.49億元，全年合併淨損為10.9億元，每股虧損為2.47元，每股淨值為15.78元。\n\n\n\r\n今年營運呈回溫走勢的凌巨，7月合併營收8.92億元，月增1.6%，年大增61.5%。累計今年前七個月合併營收57.73億元，年增48.4%。\n\n\n\r\n凌巨今年第2季合併營業收入26.86億元，較上季的21.95億元，季增22.4%；營業毛利為2.73億元，毛利率為10.2%，營業淨利為5,377.8萬元，稅後淨損為898.9萬元，每股虧損為0.02元，每股淨值為15.58元。\n\n\n\r\n凌巨上半年稅後虧損1.72億元，每股虧損0.39元。凌巨今（24）日舉行股東常會， 由總經理中村浩司代理董事長田村隆幸主持。業者／提供facebook凌巨今（24）日舉行股東常會順利通 過各項議案。業者／提供facebook",
        "keywords": [
            "凌巨"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-08-24T11:57:20+08:00",
        "link": "https://money.udn.com/money/story/5612/5695373"
    },
    {
        "title": "凌巨本季有望轉盈",
        "content": "凌巨（8105）總經理中村浩司昨（24）日表示，該公司正積極調整產品組合，將利基型產品占比拉升至六成；車用面板則是朝摩托車用陽光下可視的高客製化儀表板市場轉型，以發揮四代廠的競爭力。法人估計，凌巨繼今年第2季本業獲利後，本季有望單季轉盈。\n\n\n\r\n凌巨昨天舉行股東會， 由中村浩司主持，順利通過各項議案及虧損撥補案。凌巨尚餘待彌補虧損約2.43億元。\n\n\n\r\n中村浩司指出，為優化營運績績，凌巨持續展開產品組合調整作業，今年上半年利基型產品如醫療、工控、電子標籤、白色家電、手持式POS等客製化產品，營收占比來到55%，年增2個百分點；車用面板已近30%，亦較去年的28%略為成長。消費性面板（包括數位相機、 遊戲機及大板銷售）約15%，較去年的18%，下降3個百分點。\n\n\n\r\n凌巨上半年稅後淨損1.72億元，每股淨損0.39元；前七月合併營收57.73億元，年增48.4%。中村浩司表示，凌巨將朝利基型產品占比拉升至六成為目標。\n\n\n\r\n同時，考量到車用中控面板（CID）尺寸愈來愈大，這對僅有四代廠的凌巨而言不具生產經濟規模。因此，凌巨轉而朝儀表板、電子後照鏡市場發展。這是採用凌巨陽光下可視的半穿反技術，以往應用在腳踏車市場，今後將開拓摩托車應用市場。",
        "keywords": [
            "凌巨",
            "車用面板",
            "遊戲機"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-08-25T02:26:52+08:00",
        "link": "https://money.udn.com/money/story/5710/5696745"
    },
    {
        "title": "東哥訂單維持高檔 交船排程看到2023年",
        "content": "東哥遊艇董事長闕慶承  記者吳秉鍇／攝影facebook\n\n\n\r\n豪華遊艇製造商東哥（8478）上半年獲利創同期新高後，受益終端需求依舊強勁，該公司目前在手訂單穩健維持在高檔水準，交船排程已延續到2022和2023年，營運可望穩步成長。\n\n\n\r\n東哥表示，第2季是為傳統交船旺季，加上市場買氣增溫，挹注單季營收達16.9億元，較去年同期的15.69億元，增加7.7%，加上產品組合調整，並且撙節費用支出，營業利益由去年同期的3.1億增為4.43億元，推升獲利表現。\n\n\n\r\n依該公司財報數據，第2季稅後純益為4.02億元，比去年同期2.7億元，成長49%，每股稅後純益4.48元，累計上半年稅後純益為4.12億元，年增82.2%，上半年獲利創同期新高，每股稅後純益為4.58元。\n\n\n\r\n該公司進一步指出，雖歐美隨著疫苗施打普及，各地陸續解封；然而，變種病毒仍對疫情控制產生不確定風險，群聚恐懼心態預期仍將持續，大型豪華遊艇終端需求依舊強勁，進而推升東哥在手訂單穩健維持在高檔，交船排程已看到2022和2023年。\n\n\n\r\n以7月營收來看，單月為2.5億元、年成長逾三成，累計前七7月營收26.2億元，年成長達17.2%。該公司強調，將持續推出新產品，而且平均尺寸將放大，整年營收預期仍可較去年成長。\n\n\n\r\n另外，東哥繼完成小港廠區擴建工程後，正加快腳步部署該新廠的相關設備投入，以配搭高雄其他現有兩廠的運作，由於旗下的遊艇製造採半客製化計畫性生產，工期較同業接單生產交期縮短，未來隨著新產能逐步開出，可望帶來下一波成長動能。",
        "keywords": [
            "交船"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-08-28T03:14:12+08:00",
        "link": "https://money.udn.com/money/story/10871/5704772?from=edn_catenewest_story"
    }
]
