[
    {
        "title": "三能集團前八月營收成長率達13% 續創同期新高",
        "content": "亞洲最大烘焙器具製造廠三能-KY（6671）公告8月合併營收1.72億元，不畏疫情影響，較去年同期成長6.4%；累計前八月合併營收13.33億元，較去年同期成長13.1% ，續創同期營收新高。\n\n\n\r\n三能指出，8月營收成長主要因為集團於中秋節前，在台灣舉辦相關經銷商行銷活動，造成市場熱烈迴響；今年中秋烘焙產品買氣上升，也使工業客戶的秋節產品採購增加。\n\n\n\r\n另在台灣受疫情嚴重衝擊下，靠著電商體系經銷商建構完善及新改版的官網銷售，也成功突破實體經銷商的限制，在疫情衝擊下，仍帶動營收上揚。\n\n\n\r\n大陸市場則持續與南僑（1702）、德麥（1264）等大廠合作，使台灣的烘焙產業企業能在大陸相互借力使力，達到拓展各類型業務，使各種行業相互成長的綜效。\n\n\n\r\n展望9月及第4季度，三能表示，除了台灣市場持續與吳寶春鳳梨酥、舊振南餅店等大型烘焙客戶合作外，全台最大連鎖超市也推出各式麵包搶占市場，使得集團可間接跨界服務非專屬烘焙業的客戶。\n\n\n\r\n而其他不受疫情影響的工業客戶，三能也進行專業一條龍的服務模式，結合同業研發技術輸出、生產製程導入、開模打樣、滿足交期的需求，使客製化產品業績在台灣與大陸能更創高峰。\n\n\n\r\n三能表示，集團今年下半年新推出的一體成形鑄鋁土司盒，及一體成形健康波紋土司盒，使用特殊不沾塗層可減少烘烤時間外，也採特殊排氣設計，使受熱更均勻、透氣更良好，另一體成形的造型，不易藏汙納垢，清洗更加便利。\n\n\n\r\n展望第4季，三能說，除工業客戶的持續帶動下，結合電子商務成長，與加強亞洲市場持續拓展，將更能體現「提升亞洲烘焙技術，共同創建烘焙生態圈」的三能集團宗旨，預期可創造出更好的佳績。\n\n\n\r\n三能集團將於9月14日受邀參加兆豐證券舉辦的線上法人說明會，由財務長蕭凱峰與高階主管，一同於線上說明三能集團2021年上半年度回顧及未來發展。",
        "keywords": [
            "電子商務",
            "南僑",
            "兆豐"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-09-08T18:29:24+08:00",
        "link": "https://money.udn.com/money/story/5612/5731853?from=edn_breaknewstab_index"
    },
    {
        "title": "南僑前七個月獲利年增58% EPS達2.4元",
        "content": "南僑（1702）公布7月自結數，新冠疫情影響，上海宜山路餐廳停止營業，使得7月獲利比去年減少1385萬元，EPS為0.23元，較去年同期減少0.05元；累計前七個月EPS還是表現出色，達2.4元。\n\n\n\r\n南僑7月營收14.93億元，較去年同期14.04億元，增加0.88億元，年增率6.30%； 累計1至7月營收110.80億元，較去年同期92.87億元，增加17.93億元，年增率為19.30%。\n\n\n\r\n7月自結稅後損益5656萬元，較去年同期7041萬元，減少1385萬元，年減19.67%，EPS為 0.23與去年同期 EPS 0.28減少0.05；累計前七個月5.96億元，較去年同期3.76億元，增加58.14%，今年EPS 2.4元，較去年同期EPS 1.52增加0.88元。\n\n\n\r\n南僑表示，7月分獲利較去年同期減少1385萬元，最主要係受新冠疫情影響，上海宜山路餐廳停止營業，7月分估列相關停業損失約1600萬元所致。",
        "keywords": [
            "南僑"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-08-20T19:22:22+08:00",
        "link": "https://money.udn.com/money/story/5612/5688344"
    },
    {
        "title": "富邦金前8月EPS 11.69元 續居金控每股獲利王",
        "content": "富邦金。圖／本報資料照片facebook\n\n\n\r\n富邦金控（2881）今（10）日下午公布8月自結獲利數字，其中稅後純益161.65億元，累計今年前8月稅前盈餘突破1,400億元大關，前8月稅後純益達1,223.49億元，較去年同期大幅成長91%，每股盈餘（EPS）達11.69元，續居金控每股獲利王寶座。\n\n\n\r\n富邦金控表示，今年前8月稅後純益及每股稅後盈餘均續創歷史新高紀錄，單8月自結稅後純益亦創下歷年同期新高。子公司富邦人壽、富邦產險、富邦證券累計前8月獲利皆再創下歷史同期新高，富邦金控8月底淨值約8,620億元，普通股每股淨值達76.97元，亦創下歷史新高。\n\n\n\r\n截至8月31日，富邦金控已取得日盛金控（5820）56.92%股權，而富邦金於8月認列日盛金投資收益2.6億元。\n\n\n\r\n各子公司獲利表現方面，其中富邦人壽8月稅後純益117.21億元，較去年同期成長18%，累計前8月稅後純益899.25億元，較去年同期成長109%。\n\n\n\r\n富邦人壽表示，8月份大盤震盪劇烈指數終以小漲作收，富邦人壽維持彈性操作並持續實現投資獲利，亦因除息旺季帶動股息收入貢獻。人壽淨值逾5,798.2億元，淨值比率高於10%，RBC超過300%，資本水準維持良好。債市投資方面，以維持穩健經常性收益為主要操作策略。8月受惠於境內經常性避險成本（CS）持續維持低檔（20bp以下），緩衝單月台幣升值之匯兌影響。累積前8月匯兌損益與避險成本，仍持續優於去年同期。\n\n\n\r\n累計前8月合併初年度保費收入（First Year Premium）達1,214.0億元，較去年同期上升2%，合併總保費收入（Total Premium）達3,515.2億元，台灣業績預估排名業界第二。8月初年度保費收入109.7億元，較去年同期成長32.3%，富邦人壽秉持多元商品策略，以投資型、退休規劃與保障型保險商品的領先優勢，提供客戶完整保障。投資型商品8月初年度保費收入57.1億，較去年同期成長92.7%，其中類全委保單可藉由專業投信代操，具備即時調整資產配置、控管帳戶波動等優勢，帶動投資型商品初年度保費收入續創佳績。\n\n\n\r\n韓國子公司累計前8月初年度保費及總保費各323億元及421億元，業績主要來自銀保通路，此外，退休金業務持續成長，穩居市場第二。\n\n\n\r\n另一獲利引擎台北富邦銀行方面，2021年8月稅後純益20.77億元，較去年同期成長16%，獲利成長主要來自淨收益成長11%帶動，累計前8月稅後淨利134.84億元。今年以來，存放款持續成長及外幣債劵投資部位增加，累計利息淨收益較去年同期成長6%；國內疫情舒緩，財富管理商品銷售動能持續提升，累計前8月財管銷量較去年同期成長16%、AuM成長9%；疫情警戒降級，消費意願提升，信用卡一般消費金額增加，累計前8月信用卡簽帳金額較去年同期成長11%，持續優於市場表現；放款成長同時維持良好資產品質，截至8月底逾放比率為0.19%，備抵呆帳覆蓋率為656%。\n\n\n\r\n富邦產險8月稅後純益6.04億元，累計稅後純益55.97億元，較去年同期成長46%。隨著疫情逐漸趨穩，8月簽單保費在個人保險及企業保險皆有雙位數成長，帶動公司整體保費成長25.1%，其中又以健康傷害險成長86.6%及工程險成長125.9%之表現亮眼，同時車險及個人綜合火險業務成長動能亦較市場佳，單月成長皆超過9.0%；累計前8月簽單保費收入354.4億元，成長14.3%，簽單市佔率25.4%，較去年同期增加0.8%，蟬聯市場龍頭。\n\n\n\r\n受惠證券市場熱絡，富邦證券2021年8月稅後純益7.41億元，累計稅後純益53.84億元，較去年同期成長90%，主要是受惠於股利收入挹注。8月份台股指數震盪波動，富邦證券經紀單月市佔率仍達6.6%。",
        "keywords": [
            "富邦人壽",
            "投資",
            "富邦金"
        ],
        "category": "金融",
        "media": "經濟日報",
        "datetime": "2021-09-10T15:53:30+08:00",
        "link": "https://money.udn.com/money/story/5613/5736913"
    },
    {
        "title": "櫃買中心公告 新昕纖明起預收款券",
        "content": "櫃買中心公告，新昕纖（4406）股票自7月8日起預收款券並管制撮合作業。新昕纖股價在6月30日至7月5日連續四個交易日漲停，7日股價卻以跌停作收。\n\n\n\r\n新昕纖股票因連續三個營業日達櫃買中心公布或通知注意交易資訊暨處置作業要點第四條第一項第一款經櫃買中心公布注意交易資訊，爰自8日起十個營業日，改以人工管制之撮合終端機執行撮合作業，約每五分鐘撮合一次。\n\n\n\r\n各證券商於投資人每日委託買賣該有價證券數量單筆達10交易單位或多筆累積達30交易單位以上時，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。信用交易部分，則收足融資自備款或融券保證金。但信用交易了結及違約專戶委託買賣該有價證券時，不在此限。",
        "keywords": [
            "櫃買中心",
            "投資"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-07-07T19:00:27+08:00",
        "link": "https://money.udn.com/money/story/11074/5585343"
    },
    {
        "title": "蹲低後跳更高？雲端資料中心需求放量 3檔Q3續旺",
        "content": "台股示意圖。記者杜建重／攝影facebook\n\n\n\r\n***本文所提之個股內容僅供參考，不具投資建議，投資前應審慎評估風險，且自負盈虧***\n\n\n\r\n根據DIGITIMES Research指出，原估第2季受惠於資料中心、企業客戶需求回溫，全球伺服器出貨量季增幅可達14%，但受到疫情、晶圓產能供不應求影響，IC、零組件短缺，延遲伺服器生產組裝、運送等進度，導致成長不若預期，季增幅度縮減至9.2%，為413萬台。\n\n\n\r\n受到疫情衝擊，企業逐漸意識到數位轉型的重要性，對於雲端運算與基礎設施服務需求殷切，第3季大型雲端資料中心業者採購力道將更為強勁，全球伺服器出貨量將季增和年增幅度將重新回到二位數增長，包含Facebook、Amazon、Google、微軟等，都提高資本支出，恢復成長動能。\n\n\n\r\n也由於Intel現有伺服器Purley平台已經存在5年，Intel將於今年下半年推出Ice Lake做為過渡平台，並於明年推出下一個Server CPU世代Eagle Stream作為未來主力，AMD也推出新平台Genoa應戰，新平台戰火，將引爆伺服器換機潮和相關設備出貨爆發性成長。\n\n\n\r\n蹲低後跳更高，自第3季起，包含北美、中系大型資料中心業者等需求放量，拉貨力道強勁，以下介紹3檔受惠的潛力個股：\n\n\n\r\n金居（8358）為台灣前三大的銅箔廠，在雲端、伺服器、儲存設備、Switch、5G 帶動高速運算PCB 需求下，銅箔將朝向高階發展，公司目前持續積極發展高階產品，以伺服器為主要市場，下半年預期伺服器新平台可望帶動需求，上半年EPS達2.46元，創近期新高，因銅價上漲轉嫁成本給客戶，毛利率優於市場預期，法人預估EPS 6元以上，年增率超過180%。股價因近期公布財報數據不錯，相對抗跌，拉回守穩季線附近可留意。\n\n\n\r\n連接線廠凡甲（3526）近二年來伺服器營收占比都有5成上下，需要認證的產品，已通過國際大廠Dell認證，連接器主要客戶都是FaceBook、Amazon和微軟等知名大廠，公司近期表示今年Server業務可以成長30%，明年可以成長20-25%。股價因近期櫃買指數修正及除權息影響，拉回至季線附近，可觀察後續動向。\n\n\n\r\n信驊（5274）為伺服器遠端管理晶片（BMC）全球市佔最大的供應商，雖然Intel主力平台Eagle Stream遞延至明年上市，但伺服器需求始終強勁，受惠產品組合優化，前幾天公布的第二季財報也相當亮眼，EPS創下歷史次高。股價近期在相對支撐位置，如季線有站穩，可留意。\n\n\n\n陳昆仁分析師官方Line@財經頻道\n\n陳昆仁分析師Youtube頻道\n\n陳昆仁仁者無敵官方Telegram頻道\n\n\n\n\n\r\n本公司與所推介分析之個別有價證券\n\n\n\r\n無不當之財務利益關係 以往之績效不保證未來獲利\n\n\n\r\n投資人應獨立判斷 審慎評估並自負投資風險",
        "keywords": [
            "伺服器",
            "季線",
            "Intel",
            "疫情",
            "微軟"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-08-13T19:23:30+08:00",
        "link": "https://money.udn.com/money/story/5607/5672462"
    },
    {
        "title": "台化（1326）8月營收306.21億 年增61.3%",
        "content": "台化（1326）公布8月營收306.21億，月增1.26%，年增61.3%。前8個月累計營收2408.92億，年增成長50.68%。",
        "keywords": null,
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-09-06T22:49:27+08:00",
        "link": "https://money.udn.com/money/story/12509/5726734"
    },
    {
        "title": "安勤營收 將重返成長",
        "content": "工業電腦廠安勤（3479）衝刺下半年業績，推出最新Mini ITX準系統電腦，可望應用於包括賭博機、辦公設備、醫療相關應用、電子看板、POS和工業等。法人預估，隨著博弈及零售業務小幅回溫，加上美國投票機及驗票機訂單持續出貨，預估安勤下半年業績可望優於上半年，帶動全年營收重返成長軌道。\n\n\n\r\n安勤近期宣布推出BMX-T540-C246，是一款 Mini ITX Barebone系統，專為廣泛的應用而設計，包括賭博機、辦公設備、醫療相關應用、電子看板、POS 和工業相關應用等。\n\n\n\r\n安勤今年5月業績重返雙成長，單月營收3.92億元，月增4.9%、年增14.3%；累計今年前五個月營收18.3億元，年減16.4%。\n\n\n\r\n工業電腦產業儘管預期今年景氣將逐步復甦，並帶動營運重回成長軌道，但受到零組件漲價及海運缺櫃影響，為營運帶來不確定性。\n\n\n\r\n安勤在走過去年營運谷底後，展望2021年，隨著零售、博弈業務小幅回溫，加上美國投票機、驗票機持續出貨，預期全年營收至少雙位數成長。此外，安勤近年加速衝刺智慧醫療事業，預期今年相關業務仍將持續成長。在其2025年營收百億元計畫中，高毛利的醫療事業規劃要占比重達五成。\n\n\n\r\n安勤醫療事業未來將分為醫用及治療兩大領域，醫用主要走高端產品代工為主，如醫用伺服器；治療方面則以自有產品為主，包含醫療資訊看板，也將發展健身、預防醫療等產品。",
        "keywords": [
            "博弈",
            "POS",
            "零售業"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-06-17T00:14:04+08:00",
        "link": "https://money.udn.com/money/story/5710/5537202"
    },
    {
        "title": "台達電 兩檔帶勁",
        "content": "台達電（2308）昨（13）日股價受到8月營收衰退影響，股價開低走低，下跌2%，收在263.5元。隨著蘋果將發表新機，旗下電感大廠乾坤為iPhone供應商，受惠拉貨效應，有利台達電被動元件業務。\n\n\n\r\n台達電8月合併營收259.2億元，月減1.7%，為近六個月來低點，主要受IC缺料牽連，衝擊消費性電子及電動車的出貨時程。不過，法人認為，台達電在電動車領域布局已久，在各國政府力推減碳政策下，如拜登政府提出2030年以前美國市場50%以上為零排放車，台達電可望參與產業長線成長。\n\n\n\r\n看好台達電後市的投資人，可挑選價內外15%以內、中長天期權證，參與個股行情。\n\n\n\nfacebook（兆豐證券提供）\n\n\n\r\n（權證投資必有風險，本專區資訊僅供參考，並不構成邀約、招攬或其他任何建議與推薦，請讀者審慎操作。）\n\n\n\n\n\n\n\n",
        "keywords": [
            "台達",
            "電動車",
            "兆豐"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-09-14T01:14:27+08:00",
        "link": "https://money.udn.com/money/story/5739/5743557"
    },
    {
        "title": "高盛喊賣研華、金像電 降評嘉澤、穩懋至中立",
        "content": "高盛證券唱旺半導體需求，但上游產能不足壓抑下游組件出貨，特別是關鍵零組件短缺對研華（2395）、嘉澤（3533）帶來持續性衝擊，為此下修兩檔評等為「賣出」、「中立」，另考量金像電（2368）擴產策略過於保守及穩懋（3105）近期動能受制於中國5G基地台需求調整，上檔空間有限，也分別下修到「賣出」和「中立」評級。\n\n\n\r\n高盛同步微幅上修研華、嘉澤和金像電目標價，分別從305元升至380元，597.7元升至628元，67元升至72元，穩懋自400元降至385元。大中華科技股更推薦投資ABF三雄南電（8046）、欣興（3037）、景碩（3189）、被動元件大廠國巨（2327）、工具機雙雄亞德客-KY（1590）、上銀（2049）及電源管理大廠台達電（2308）。\n\n\n\r\n高盛表示，對研華等四檔個股啟動降評，不代表其看壞IPC、PCB或5G趨勢，這些公司都是個別因素被調整評等，如研華營運已經飽受晶片和零組件短缺有相當時間，雖然未來IPC的需求成長無虞，但研華毛利率將提升有限，目前31.5倍的本益比充分反映長線成長性。\n\n\n\r\n研華今年底將擴產三成，高盛推估，集團2022-2023年獲利將因此較原有預測提升5-6%，目標價上修。\n\n\n\r\n嘉澤也受到晶片和零組件短缺衝擊，高盛認為，這可能導致訂單導入的速度低於預期，進而影響明、後年的獲利較原先財測下滑5-9%，但嘉澤長期受惠插槽市場擴張的趨勢不變，尤其CPU插槽的市占看升。目前嘉澤股淨比來到十年平均值的上方兩倍標準差，若有修正會是更好的買點。\n\n\n\r\n金像電部分，高盛是首家喊買的外資，卻也最早降評，雖然該券商仍看好雲端PCB高成長，2021-2023年市場規模複合增速上看12%，金像電最大的利基是掌握伺服器CPU和交換器升級的商機，但股價差不多反映利多，更重要是公司擴產偏向保守，可能壓抑獲利增速。\n\n\n\r\n穩懋營運動能則受到中國5G基地台需求調整影響，產品組合改善的狀況低於預期，高盛表示，對穩懋長線受益於5G、WiFi 6／WiFi 6E、3D感測及電動車趨勢仍然看好，若評價出現拉回，是更好的介入機會。",
        "keywords": [
            "高盛",
            "研華",
            "金像電"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-09-13T11:19:24+08:00",
        "link": "https://money.udn.com/money/story/5710/5742052"
    },
    {
        "title": "國賓寒舍雄獅 搶復甦商機",
        "content": "晶華董事長潘思亮為國際型的觀光產業呼喊「SOS」，使得本周觀光、餐飲及飯店業股東會受到重視，重量級的業者股東會即將登場，知名的業者包括國賓（2704）、寒舍、雄獅、安心及漢來美食。\n\n\n\r\n國內即將在10月發放振興券，飯店、餐飲業者都會面搶攻國旅商機，但國際型觀光產業還是無法完全受惠。\n\n\n\r\n所以本周登場的飯店、餐飲及觀光業的股東會也格外受重視，24日有劍湖山及老牌的國賓飯店舉行股東會。\n\n\n\r\n寒舍於27日舉行股東會，在後疫情時代如何全面搶攻防疫降級商機，也備受外界矚目。在26日舉行股東會的雄獅也是這波疫情的受災戶，一直努力推動各項營運策略，包括搶攻國旅，推出各種國內的深度旅行。",
        "keywords": [
            "觀光產業",
            "餐飲業",
            "疫情"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-08-22T05:41:42+08:00",
        "link": "https://money.udn.com/money/story/5710/5690540"
    },
    {
        "title": "太景*-KY 今日起恢復融資融券交易",
        "content": "櫃買中心公告，太景*-KY（4157）上櫃股票自今(8)日起恢復融資融券交易；紅馬-KY（2928）自今（8）日起暫停融資融券交易。\n\n\n\r\n櫃買中心依據證券商辦理有價證券買賣融資融券業務操作辦法第22條及23條規定，審核上櫃公司(第一上櫃、金控業及證券業)最近期依規定公告申報的財務報告每股淨值資料，因太景*-KY2021年第2季財務報告顯示其已無累積虧損，公告其股票自9月8日起恢復融資融券交易。\n\n\n\r\n紅馬-KY2021年第2季財務報告顯示其每股淨值低於10元，公告其股票自9月8日起暫停融資融券交易，但了結交易不在此限。",
        "keywords": null,
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-09-08T08:21:27+08:00",
        "link": "https://money.udn.com/money/story/513/5729911"
    },
    {
        "title": "茂生農經股東會通過 每股配發2.5元股利",
        "content": "茂生農經（1240）今（5）日召開股東會，通過配發股利2.5元，其中，現金股利2元、股票股利0.5元。董事長吳清德表示，新年度持續提高高附加價值產品，對於今年營運展望維持審慎樂觀的看法。\n\n\n\r\n茂生農經條龍布局發酵，於今年禽畜飼料、養殖及蛋品三大業務持續成長，累計第1季稅後純益為3348萬元，每股稅後純益為0.96元；1-5月的營收為11.32億元，年增率達24.81%，第2季的獲利還可望穩定向上成長。\n\n\n\r\n根據2020年的營收概況來分析，禽畜飼料占營收比約59%，養殖收入達15%，蛋品收入19%，大宗原物料買賣約占5%，還有其他收入。去年茂生農經看好黃、小、玉等原料價格走勢，全面增加原料採購布局數量，第1季原料的成本比去年更有競爭力。\n\n\n\r\n消費者對於食品安全的高標準，反而對於長期深耕的食安布局的茂生農經有利，搶攻利基型市場，選擇走入利基型的飼料市場，打造一個全新產業生物鏈，開發出各種無藥殘生產製程，推出動物精準營養飼料、低污染環保飼料等；隨著「宅經濟」效應市場需求改變，國人對於民生雞豬肉、蛋品的消費上也跟著增加\n\n\n\r\n並且開始進軍一條龍的產銷方式，今年蛋品布局會有不錯表現，2020年訂購的洗選投備，已進入試產，由每小時洗選1萬顆雞蛋提升到8萬顆，盒裝蛋陸續打入連鎖超市，包括全聯、大潤發等通路，以自有品牌「富翁牌」為主進行銷售；推估2021年蛋品業務年增率有機會大幅成長，將是推升茂生營收、獲利成長新動能。茂生農經今天召開股東會通過配發股利2.5元。業者提供facebook",
        "keywords": [
            "股利",
            "原物料"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-07-05T11:40:30+08:00",
        "link": "https://money.udn.com/money/story/5612/5578892"
    },
    {
        "title": "企業生日快樂／茂生農經董座吳清德 攜手兄弟打天下",
        "content": "「唐山過台灣」是波瀾壯闊的開墾台灣故事，茂生農經（1240）董事長吳清德就是「唐山過台灣」故事中主角「吳沙」的第八代子孫。吳清德血液中流著跟祖先一樣來台拓墾台灣的精神，個性自律甚嚴、個性堅韌不畏辛苦，年輕時一個人到台北打天下，白手起家還攜手兄弟一起創業，現在已是茂生農經跟桓達科技董事長。\n\n\n\r\n吳清德不到20歲就進入飼料產業，他認為，飼料廠最大責任就是幫客戶提升飼養效率，而且飼料廠站在食物鏈的源頭，提供好飼料、讓飼養戶獲得最佳效益，客戶就不會在育養環節中用使用不當添加物的機會，也因為這樣的信念，要不斷的精進研發，考量飼料界非常需要高達十層樓儲存槽及製造生產所需系統控制盤整合，當時台灣很少有這樣的產業供應鏈，吳清德想要提供業者更好的產品，興起提攜弟弟創業念頭。\n\n\n\r\n吳清德說，創業是很艱辛的路，過程中需要不斷上緊發條自我要求，需要很大的勇氣、自制力及決心，他一生都專注在飼料產業，也因為個專注堅持信念，讓家族找到其他的發展商機，才能帶著兄弟一起胼手胝足共同創業。\n\n\n\r\n吳清德跟三弟吳定國於1978年創立上櫃公司「桓達科技」，早期用在大型農業儲存槽測量其容量，也正因飼料界許多同業使用其產品及目前製造物液位、流量、壓力、溫度等物理量傳感器，提供製程自動化應用的解決方案，運用在各公民營水量監控及國外頁岩油市場。\n\n\n\r\n後來他再邀四弟吳智遠創進聯工業，該公司為亞洲著名工業開關、精密端子連接器的專業生產製造廠，持續不斷開發出各種全系列工業開關、歐規接線端子台、美日規端子台，獲得國際大廠青睞。\n\n\n\n\n\n\n\n",
        "keywords": null,
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-05-01T00:29:40+08:00",
        "link": "https://money.udn.com/money/story/5612/5425635"
    },
    {
        "title": "企業生日快樂／茂生農經 一條龍布局 創佳績",
        "content": "茂生農經董事長吳清德。記者胡經周／攝影facebook\n\n\n\r\n老牌飼料公司茂生農經（1240）已經營一甲子，早期就選擇跟飼料大廠差異化的路線，在競爭激烈又薄利的夾縫中，找出屬於自己的利基市場，去年茂生寫下每股純益4.44元的佳績，也讓市場見識到茂生運用農業生技研發技術及客製化的服務，在飼料領域拓展出養殖家禽畜、蛋品銷售垂直一條龍所創造的銷售商機。\n\n\n\r\n茂生創業發展的故事在宜蘭地區是一個佳話，早期由現任總經理黃強的父親黃勳風跟當時茂生總經理黃勳高一起創立，現任董事長吳清德跟黃勳風是姻親。民國50年代，宜蘭鄉下不容易找工作，還沒有當兵的吳清德在表姐介紹下到茂生工作，一路由基層開始打拚，受到當時的董事長、總經理信任，卯足全力領軍茂生衝破各種挑戰，自己也從沒有錢的窮小子開始賺進第一桶金，並且成為茂生的大股東之一。\n\n\n\n攻利基型市場 打出口碑\n\n\n\r\n茂生農經前身是茂生飼料，1958年創立於台北市，初期經營項目為進口種子、肥料、魚粉及五穀雜糧在台銷售業務；也因為飼料環境變化大，茂生積極擴大布局，為籌劃新廠，當時董事長黃勳高親赴國外考察數次，引進當年歐美最新飼料設備及流程，1968年三重廠峻工完成試車投產，首開使用蒸氣調製半熟化顆粒飼料工藝，利用高溫熟化殺菌原理來生產飼料，使飼養戶在飼養過程中提升育成率降低造肉成本，增加客戶收益。\n\n\n\r\n吳清德回憶，1973年茂生開始擴大布局，當時總經理黃動高提出先設立茂生試驗農場於南投縣竹山鎮，占地10甲的農場內興建豬舍、雞舍、鴨房，提供研發人員藉此實驗基地，分期、分批及分類反覆進行臨床試驗，徹底了解各項原料特性；在充分發揮原料功用和營養均衡的技術下公司的配方水準領先同業；滿足飼養戶的多元化需求，並提高公司競爭力。\n\n\n\r\n吳清德指出，當時考量到北台灣房價飆漲，長期不適合飼料及飼養產業發展，1988年決心到高雄投資設廠，參考國內外最新電腦全自動飼料生產設備配置，分別由瑞士及美國進口全套生產設備，歷經15個月的趕工和試機，1989年底興建完成，1990年正式投產，這對於茂生來說是擴大營運的重要里程碑，但當時的決定時間還是不夠快，這一慢就出現「七年落差」，中南部的養雞、養豬飼養戶都有固定的飼料供應廠。\n\n\n\r\n不過，也因為在夾縫中求生存，正式開啟茂生選擇走入利基型的飼料市場，決定打造一個全新產業生物鏈，開發出各種無藥殘生產製程，推出動物精準營養飼料、低汙染環保飼料等，並且開始投入一條龍的產銷方式，2010年導入ERP系統，讓經營管理數據更快速順暢。\n\n\n\r\n2103年起，為配合市場經營需要，並確保國民食用安全衛生，在無藥物殘留之飼料投入上億元再投入一條空白生產線，生產空白無藥物飼料，同時更新生產設備及電腦製造流程，並取得ISO 22000及HACCP認證。\n\n\n\n轉投資食品廠 壓低成本\n\n\n\r\n吳清德分析，考量到原料採購的成本優勢，採購大宗原物料好壞，是飼料產品研發銷售近八成的成敗關鍵，2015年轉投資專門進口穀物的台灣大食品公司，持有37%股權；在大宗原料小麥等大宗穀物採買，除自用生產外，也能轉售部分予其他飼料同業，強化競爭力增加，獲利來源。\n\n\n\r\n由於國內飼料市場已呈穩定狀態，成長需求已漸趨緩，為達成垂直整合的多角化經營，這幾年資本支出用於強化豬場及養殖場，並取得「家禽畜行為自動偵測系統及其自動偵測方法」專利，使技術升級、產品創新並擴大經營規模，強化統合飼養、販售事業，同時深耕肉豬銷售及紅、黑土雞及水禽飼養業務，全力推動飼料銷售畜產養殖經營垂直一條龍，預期每年飼料生產量可望提高，也因為飼養家禽、家畜數量增加，提升獲利率，進一步推升公司獲利表現。\n\n\n\r\n食安意識抬頭，未來飼料將朝向高飼效高性能完全飼料及無藥殘留的空白飼料為趨勢，有專業配方的飼料，在育成率及換肉率表現上皆較自配飼料為佳，可提高禽畜產品的附加價值，且國內較大型之飼料廠皆已投資建置空白生產線，生產無藥殘的飼料，自配飼料大多為飼養戶自行調配，主管機關較不易控管飼料的品質，食用安全上往往容易產生疑慮。\n\n\n\r\n近年來環保問題日益受到重視，專業環保飼料更可由源頭控制或改變畜牧糞汙的排放，將環境汙染降到最低，吳清德預期，專業之飼料廠將可繼續提高市場占有率。",
        "keywords": [
            "食安"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-05-01T00:28:54+08:00",
        "link": "https://money.udn.com/money/story/5612/5425637"
    },
    {
        "title": "金牌概念股？這幾檔股票逗趣諧音「戴資穎冠軍」",
        "content": "戴資穎。報系資料照facebook\n\r\n「世界球后」戴姿穎1日晚間奧運金牌戰將對決中國好手陳雨菲，由於雙方數度交手以小戴勝數領先，國人都看好為台灣成績再「添金」，有網友KUSO為小戴集氣，竟將台股個股的名稱排列出「戴資穎得冠（軍）」、「戴資穎勝利」等諧音組合，令人莞爾一笑，也成為網路上瘋傳的熱門圖片，堪稱話題性十足的「金牌概念股」！\n\n\n\r\n戴資穎和陳雨菲交手過18次，小戴以15勝的成績被看好有壓倒性勝出優勢，其中，2017-2018年間戴資穎更是連11勝，後2019年陳雨菲雖取得三連勝，但2020年全英公開賽決賽，戴資穎復仇拿下冠軍。小戴的強實力也深受國人看好，台灣運彩開出戴資穎讓4.5分，大家期待本屆賽事順利「三金」入袋。\n\n\n\r\n網路流傳網友為小戴KUSO集氣的「投資組合」，其中兩組都以岱宇（1598）、資通（2471）、穎崴（6515）排列前三，三檔股票的第一個字正好諧音「戴資穎」，第一組的四、五檔股票為得力（1464）、冠軍（1806），可組成「戴資穎得冠」或「戴資穎得冠軍」。第二組的四、五檔股票則為日勝生（2547）和利奇（1517），諧音「戴資穎勝利」。\n\n\n\n諧音「戴資穎得冠（軍）」的股票組合。資料來源：網路facebook諧音「戴資穎勝利」的股票組合。資料來源：網路facebook\n\n\n\r\n法人表示，上述「岱」字為首的股票，除了岱宇，還有代號3303的岱稜（3303），「穎」字為首另有穎漢（4562），「得」字有得利影（6144），「冠」字有冠西電（2466）、冠德（2520）、冠星-KY（4439）和冠好（8354）。「勝」字稱首或居中、居尾則有多檔，如勝悅-KY（1340）、勝一（1773）、勝德（3296）、勝昱（4304）、勝品（6556）、台勝科（3532）、律勝（3354）、西勝（3625）、元勝（4419）、鎰勝（6115）、基勝-KY（8427）及德勝（8048）等。\n\n\n\r\n至於「利」字稱首或居中、尾也有很多，像是利華（1423）、利機（3444）、利勤（4426）、怡利電（2497）、英利-KY（2239）、寶利徠（1813）、金利（5383）、美利達（9914）、兆利（3548）等。\n\n\n\r\n法人指出，歷屆奧運賽事吸引國人關注，今年台灣成績特強，包括「舉重女神」郭婞淳、羽球無雙「麟洋配」王齊麟與李洋接連拿下「兩金」，累積台灣成績「二金二銀三銅」為史上最佳，戴資穎還有機會拿下「第三金」，桌球、拳擊等也紛紛傳出捷報，國人緊盯賽事專注度也達到高峰，更容易聯想可能受惠或名稱有諧音的「金牌概念股」、「東奧／奧運概念股」，成為熱門話題。",
        "keywords": null,
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-08-01T14:44:25+08:00",
        "link": "https://money.udn.com/money/story/5607/5642566?from=edn_breaknewstab_index"
    },
    {
        "title": "第三代半導體股 商機引爆",
        "content": "半導體示意圖。（本報系資料庫）facebook\n\n\n\r\n第三代半導體近期成為市場熱門話題，有別一代與二代，第三代半導體是在材料技術的突破，聚焦碳化矽（SiC）與氮化鎵（GaN）材料應用，更省電、符合減碳需求，多元應用包含自動駕駛、5G、遠距、微創醫療、無線充電等，隨市場規模擴大，法人看好晶圓代工龍頭台積電（2330）、聯電，以及穩懋、中美晶集團等將同步受惠。\n\n\n\r\n看好晶圓代工漲價，並卡位第三代半導體相關商機，外資上周五（3日）買超台積電、聯電、合晶、中美晶、昇陽半導體、穩懋、日月光等。\n\n\n\r\n國際半導體產業協會（SEMI）日前發布預測顯示，由於第三代半導體需求快速成長，估計今年相關設備投資創新高。SEMI功率暨第三代半導體委員會主席、穩懋策略長李宗鴻提及，台灣擁有半導體產業完整體系，從磊晶、設計、晶圓代工至封測，完整密集的體系將是台灣布局第三代半導體的利基。\n\n\n\r\n不過，運用新材料帶來元件設計及製造上的挑戰，業界形容，第三代半導體在材料布局不是砸錢就能彎道超車，材料端目前仍是歐美與日本大廠天下，製造方面則是台灣半導體大廠較具優勢。\n\nfacebook\n\r\n業界分析，第三代半導體製造生產仍是大廠天下，比如晶圓代工龍頭台積電和客戶合作開發多年，2017年就和指標廠納微（Navitas）合作，累計至今年5月3日GaNFast氮化鎵功率晶片出貨量超過2,000萬片，且因需求增加正持續擴大生產，過去在6吋廠投片，今年在8吋廠也啟動生產增加產能。\n\n\n\r\n台積電去年也和意法半導體宣布合作，加速市場採用氮化鎵產品，已促成累計超過1 ,300萬顆氮化鎵晶片出貨。\n\n\n\r\n8吋晶圓代工廠世界先進也積極配合客戶產品開發與設計定案，相關應用客戶群已超過十個，最快年內或明年初開始量產。\n\n\n\r\n其他台廠在第三代半導體布局也各有優勢，砷化鎵（GaAs）晶圓代工龍頭穩懋在第三代半導體的氮化鎵領域練兵多年，本身在碳化矽基氮化鎵（GaN on SiC）晶圓代工服務量產出貨穩定，更因應市場需求成長已拍板南科三年擴產投資。\n\n\n\r\n中美晶集團在相關領域布局也相當完整，除投資砷化鎵晶圓代工廠宏捷科合作布局矽基氮化鎵，中美晶集團旗下環球晶耕耘全球碳化矽晶圓供應鏈多年，同時該集團朋程近年也致力降低功率半導體損耗，提高車電系統發電效率，其中電動車相關碳化矽模組在今年第3季開始代工並搭配日廠晶片。",
        "keywords": [
            "晶圓代工廠",
            "半導體",
            "中美晶"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-09-05T02:25:19+08:00",
        "link": "https://money.udn.com/money/story/5612/5722756"
    },
    {
        "title": "新一波融券回補潮啟動 潤泰新、立積、興富發領銜",
        "content": "台股。圖／本報資料照片facebook\n\r\n台股上周先蹲後跳，指數本周將再戰17,500點關卡。法人表示，現階段市場游資充沛，且「新一波融券回補潮」啟動，潤泰新（9945）、立積（4968）、興富發（2542）等82檔個股，本（9）月底前須強制回補逾萬張融券，多頭正寄望藉由軋空題材反撲。（延伸閱讀：今日最夯股／雙引擎啟動 潤泰新量增價揚）\n\n\n\r\n台新投顧副總黃文清表示，現階段市場持續關注國內Delta變種病毒的疫情發展，國外方面，美聯準會年底減少購債議題仍備受關注，美中關係、美基建利多等，也是投資人應留意的議題；另外，外資籌碼動向以及美股表現等，都將牽動台股後市。",
        "keywords": [
            "除權息",
            "台股",
            "立積"
        ],
        "category": "會員專區",
        "media": "經濟日報",
        "datetime": "2021-09-12T19:05:30+08:00",
        "link": "https://money.udn.com/money/story/12972/5741101"
    },
    {
        "title": "景氣接近高峰，準備汰弱留強！他40歲身價5,000萬，勸散戶「寧可賣錯也不要留錯」",
        "content": "台股。（本報系資料庫）facebook\n\n\n\r\n張捷曾任券商研究員及私募基金經理人，目前是專業投資人，在台股有20多年的實戰經驗，累計實地走訪了上千家上市櫃公司，持續建立及更新優質個股資料庫，擅長以法人眼光挖掘主流產業趨勢好股，外號是「產業隊長」，這些年透過波段投資台股賺價差，不到40歲就累積超過5千萬元資產，達到財務自由。\n\n\n\r\n他以多年實戰經驗指出，買進股票波段投資有一個重要的前提，就是掌握產業及個股的基本面、營收獲利，最好是找出體質良好、月營收及獲利會連續成長的好公司，例如最近接獲大訂單、新產品開始出貨、產品報價調漲、產品組合改善或規格升級帶動毛利上升等，「由於股價通常會領先反映，如果投資人能夠從產業的源頭提前掌握這些訊息，成為贏家的機率就會大幅提升。」\n\n\n\r\n張捷在成功大學3年級時參加校內證券研究社，開始接觸投資，歷經大賺2百萬元又倒賠的慘痛經驗，但他並沒有因此一蹶不振。為打好股票投資的基礎，他在大學畢業後當兵時考取了7張國內金融證照，之後念企管研究所（MBA），畢業後到遠東集團旗下亞東證券投顧擔任研究員，主要工作就是拜訪上市櫃公司、寫研究報告，因而磨出紮實的產業底子。\n\n\n\n從對的產業趨勢挑選好股\n\r\n以技術、籌碼決定買點\n\n\n\r\n「13年前我開始在券商擔任研究員，後來升任研究部電子組組長、基金經理人，不斷拜訪公司、參加法說會、寫研究報告，閱讀相關參考資料及報告，累積了大量資料，都存放在個人電腦裡，每個產業都有一個專屬資料夾。」張捷表示，若要把這些資料全部列印出來，每個資料夾要消耗上千張A4紙，一般人大概沒什麼耐心把它看完，但這正是他挖掘產業飆股的寶庫。\n\n\n\r\n從研究員到基金經理人的歷練，讓張捷很早就建立一套有系統的選股流程，首先是由上而下（top down）篩選出趨勢向上、市場及研究機構預期未來成長動能較強的產業，再從中選出競爭力較強、成長動能較高的個股（bottom up），或是受惠中美貿易戰轉單等特殊題材股。\n\n\n\r\n近幾年台股行情熱絡，5G、AI、電動車等科技股當道，半導體類股受惠大，也是市場主流，張捷就成功抓住多檔半導體股的大行情，例如聯電（2303）、光罩（2338）、立積（4968）、穩懋（3105）、群聯（8299）、旺宏（2337）、神盾（6462）、世芯（3661）等，平均持有約3個月，波段投資獲利通常有3～5成，也有超過1倍的。\n\n\n\r\n今(2021)年第2季航運股、鋼鐵股飆漲，張捷也成功抓住大波段行情。他從產業供需角度出發，觀察兩個重大事件：長榮（2603）一艘超級貨櫃輪3月在埃及蘇伊士運河擱淺6天，造成嚴重塞港，使得貨櫃運力大減、運價上揚，長榮、陽明（2609）受惠大；4月中國鋼鐵重鎮唐山宣布減產，有利台灣鋼價上揚及外銷成長，中鋼（2002）等鋼鐵股受惠。\n\r\n「針對一檔個股，我習慣將可投入的資金分為3批；只要評估股價離目標價（預估年度EPS乘上市場給予的本益比）還有可能上漲30%，就投入第1批資金，然後觀察技術面，等股價開始發動再加碼。」張捷表示，若看到有長紅K棒突破原本的整理平台，或者股價上漲到突破前波高點，就代表市場上有其他資金開始進駐，這時候就會加碼第2、第3批資金。\n\n\n\n買股票前做最好的準備\n\r\n同時也做好最壞的打算\n\n\n\r\n張捷強調，成長就是王道，股價創新高就是主流；趨勢對的時候，只會買貴，不會買錯。「當然，這也不表示買進的每一檔股票，百分百都能在買進之後快速上漲，也有些表現可能不如預期。因此，一定要做好資產配置，以及做好停損的準備。」\n\n\n\r\n所謂資產配置，指的是不能將個人所有資金都投入股市，只能用閒置資金，也不能單押一檔個股，必須適度分散，例如3～5檔。至於停損，一般來說有兩種方式，其一是設定個人能承受的最大虧損金額，當虧損達到這個金額就賣出持股，其二是虧損達到某個百分比（依個人承受度調整，如10%）就停損。\n\n\n\r\n張捷表示，他個人最常使用的停損標準是「整體投資帳戶出現10%虧損」。\n\n\n\r\n「如果整戶出現10%虧損，千萬記得停下來檢視有哪些部分出問題，思考一下產業與個股基本面、題材、籌碼、線型，看到底有哪些環節出現疏漏；千萬要尊重市場，賠錢一定有理由，例如可能是追高、錯估基本面，或是市場不認同。」\n\n\n\r\n此外，張捷也會參考技術面，在股價跌破關鍵支撐點時（之後通常會迎來一波下跌），思考是否要停損。這些關鍵支撐點包括：跌破整理平台（代表股價整理時間會拉長，也可能是新一波跌勢的開始）、跌破前波低點（代表多頭趨勢可能改變）、跌破季線（代表個股的生命線）。\n\n\n\n當前景氣可能已接近高峰\n\r\n檢視手中持股汰弱留強\n\n\n\r\n「只要季線一跌破，我通常先砍（股票）再說，寧可賣錯，不要留錯！」張捷強調，投資股票小虧就停損出場，隨時有機會換股翻本，若是賣錯了，可以再買回來，但如果是虧損慘重，要翻本就很困難，千萬要避免。「投資人常以持有成本、盈虧做為股票買賣決策的依據，該賣的時候捨不得賣，甚至還加碼攤平，這是很糟糕的危險行為！」\n\n\n\r\n台股大盤近期相繼跌破月線、季線，許多原先強勢大漲的個股也紛紛從高檔重挫，張捷在第一時間就提醒學員要降低持股，留得青山在，不怕沒柴燒，「包括美國、中國近期的總經數據都有些不如預期，美中需求同步放緩，外銷為主的上市櫃公司營運成長也或多或少會放緩，當前景氣可能已接近高峰，投資人務必檢視手中持股，汰弱留強！」\n\n\n\r\n張捷強調，投資人現階段最好能夠鎖定「營運成長動能相對明確，今年業績不錯，明年會更好的個股」，例如USB 4相關個股、高爐煉鋼廠中鋼（2002）；而本益比及股價淨值比偏低的特定營建股，也有波段投資價值，例如宏璟（2527）。\n\n\n\n全文未完，完整內容請見《Money錢》2021年9月號第168期\n\n\n\nfacebook",
        "keywords": [
            "投資",
            "趨勢",
            "台股",
            "上市",
            "季線"
        ],
        "category": "理財",
        "media": "經濟日報",
        "datetime": "2021-09-01T07:45:46+08:00",
        "link": "https://money.udn.com/money/story/12040/5705081"
    },
    {
        "title": "凱基證推動上市 奪三冠王",
        "content": "凱基證券資本市場部主管林能顯副總經理（中）率專業團隊獲證交所頒發三個冠軍。凱基證券／提供facebook\n\n\n\r\n凱基證券日前榮獲臺灣證券交易所109年度「流通證券獎-證券承銷商」第一名、「活絡經濟獎-IPO籌資金額」第一名及「活絡經濟獎-IPO市值」第一名，為109年推動上市三冠王，活絡資本市場能力備受肯定。\n\n\n\r\n凱基證券一直以來積極推薦優質企業進入資本市場，所推動上市櫃掛牌公司涵蓋國內公司及外國企業，所分布產業亦包羅廣泛。\n\n\n\r\n2020年推動已上市掛牌的有匯僑設計（6754）、威鋒電子及穎崴。其中，匯僑設計是台灣首家上市的室內設計公司，威鋒電子為威盛集團旗下子公司，產品應用於5G及IoT市場，穎崴是高階半導體測試界面大廠，客戶涵蓋全球一線半導體公司。\n\n\n\r\n後續尚有長榮鋼及AES-KY已經通過上市審查，預計將於今年第1季掛牌，長榮鋼是長榮集團旗下子公司，是國內前三大鋼構廠，AES-KY是新普子公司，產品為車用、工業用電池模組，聚焦於5G、大數據、雲端資料中心等應用。\n\n\n\r\n2020年IPO市場受到新冠肺炎疫情影響難以安排海外實地查核，直接衝擊第一上市櫃業務，IPO掛牌家數創新低；凱基證券專業的承銷團隊藉著對客戶訊息的掌握，嚴謹規劃送件時程，協助多家國內及國外客戶順利送件並成功掛牌。\n\n\n\r\n發行公司在選擇承銷商辦理IPO作業及上市櫃後的籌資業務時，除了考量送件經驗外也會重視證券商的推薦能力，凱基證券透過安排密集的法說會與投資機構客戶進行雙向對談，促進客戶與投資人間的相互瞭解，讓市場投資人認同客戶的基本面及未來發展方向，達到發行公司、投資人及承銷商的三贏局面，這也是凱基證券能受到客戶青睞，並獲得證交所三項第一名的肯定。\n\n\n\r\n投資銀行業務為凱基證券核心競爭優勢之一，憑藉著專業的團隊與豐富的經驗，今年再次獲臺灣證券交易所肯定。未來凱基證券透過中華開發金控平台，運用金控資源擴大客群及及發揮包銷配售能力，將服務範圍從為企業客戶提供創業投資、上市櫃前籌資、到上市櫃籌畫以及掛牌後國內外資本市場籌資，擴及到集團資源整合、企業間策略聯盟等全方位之服務，打造凱基證券成為台灣資本市場金字招牌。",
        "keywords": [
            "凱基",
            "長榮集團",
            "半導體"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-02-02T02:24:20+08:00",
        "link": "https://money.udn.com/money/story/5710/5222968"
    },
    {
        "title": "興櫃轉上市的股票可以抱嗎？他以這些公司為例：當股票上市櫃  有賺到就趕快跑吧！",
        "content": "台股示意圖。 圖／報系資料照facebook\n\n\n\r\n每次在抽籤活動中，總是有留言詢問這檔股票可不可以續抱？其實這個東西沒甚麼好問的。興櫃轉上市櫃的過程中大多存在輔導券商價格操弄的痕跡，做出高價可以吸引投資人參加競拍、抽籤讓券商賺飽手續費，另一方面投資人積極的參與也讓上市櫃的首五日價格可以維持在輔導的合約要求內。\n\n\n\r\n但對投資人來講，抱住股票有沒有好處，要不要第一時間參與呢？我覺得喔。這部分讓實際價格來說話就好了，相信看完實際狀況後心裡就知道該怎麼做了。將2020.07.01 ~ 2020.09.28 期間興櫃轉上市櫃的個股實際狀況整理如下：\n\nfacebook\n\nfacebook \n\nfacebook\n\n\n\r\n以2020.09.28股價來看：\n\r\n-6588東典光電：參加競拍得標且持有至今 - 套牢\n\r\n-6754匯僑設計：參加競拍得標、參加抽籤得標且持有至今 - 套牢\n\r\n-2241艾姆勒：加競拍得標、參加抽籤得標且持有至今 - 套牢\n\r\n-8089康全電訊：很恭喜，競拍與抽籤得標均獲利中\n\r\n-2754亞洲藏壽司：參加競拍得標、參加抽籤得標且持有至今 - 套牢\n\r\n-2247汎德永業：離上市櫃尚有13天，但股價持續下跌已離競拍得標價很近\n\n\n\r\n從近期的案例來看， 興櫃轉上市櫃的最高價大多出現在首五日內，而這首五日也就是輔導券商價位攻防的重點時間，要是股價在首五日跌破輔導合約的要求價位，獎勵金就拿不到了。所以囉，剛上市櫃的公司拿到股票有獲利就趕快跑吧!!從過往的案例來看，初上市櫃期間價格大多是先往下走居多，需要一段時間交出財報成績後才會回歸表現。\n\n\n\r\n不要再問，為甚麼興櫃轉上市櫃的股票拿到就要賣？答案就在上面的數據跟圖表，要是你對自己競標到的股票很有信心，那就自己看著辦吧!\n\n\n\r\n延伸閱讀：\n\r\n1. 新股抽籤 秘訣＆鎖利 完全攻略本\n\r\n2. 新股競拍完全攻略\n\n\n\n\n\r\n作者簡介：微股力達人-股魚【立即關注，獲取第一手資訊】\n\r\n求學時代即以技術分析技巧投入資本市場。進入職場後發現上班族受限於工作型態難以進行過往的投資方式，因此以「不看盤且能達成資本增長」為核心，深入研究各種財報技巧，並成立股魚網分享如何破解「數字」背後的意涵。\n\n\n\n",
        "keywords": [
            "上市",
            "投資",
            "資本市場",
            "汎德永業",
            "上班族"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2020-10-03T18:05:02+08:00",
        "link": "https://money.udn.com/money/story/5607/4907640"
    },
    {
        "title": "友訊股東會通過減資及現金股利 每股發1.1元",
        "content": "友訊（2332）今（5）日舉行股東會，通過現金減資，減資幅度約8%，現金減資每股退還股東0.8元，加上配發每股0.3元現金股利，股東每股可收1.1元。\n\n\n\r\n友訊股東會也補選一席獨立董事，由擔任蜜望實（8043）、榮剛（5009）、精鋼獨立董事的朱俊雄擔任。\n\n\n\r\n友訊去年營收151.8億元，相較2019年170億元衰退，毛利率31.45%，優於2019年27.9%，營業利益8,022.6萬元，相較2019年轉為獲利，受惠處分明泰持股等業外貢獻，歸屬母公司業主淨利12.4億元，也較2019年每股稅後淨損5.08元轉為獲利，每股稅後純益1.9元。\n\n\n\r\n友訊表示，為提升股東權益報酬率及調整資本結構，辦理現金減資退還股東股款，現金減資金額為5.21億元，減資比例約8%，減資後股本59.98億元，每股退還股東0.8元。友訊股東會也通過盈餘分配案，每股配發0.3元現金股利，加上現金減資完成後，累計股東每股可拿回1.1元現金。\n\n\n\r\n友訊董事長李中旺在年報中表示，去年受到新冠肺炎影響，印度、俄羅斯跟歐洲等實施封城，影響友訊各地代理商及系統整合廠商無法外出裝機，使得營收衰退，加上關鍵零組件缺貨及漲價挑戰，友訊強化供應鏈管理，並推出新產品，拓展市占率。\n\n\n\r\n友訊近期也持續投入新產品研發，交換器部分強化雲端管理，完成網路監控專用交換機開發，並強化工業專用交換器產品，無線路由器WiFi 6已經順利上市，並推出無線網狀Mesh路由器，寬頻網路部分則開發GPON光纖網路閘道器及整合接取設備IAD，行動寬頻部份推出室內、室外用5G路由器，數位攝影機則強化AI人工智慧及示警能力，完成新一代「漏水偵測器」、「功率量測紀錄」的智慧插座。\n\n\n\r\n展望2021年，友訊認為，全球高階智能型交換器受景氣停滯、企業資本支出保守等影響，成長日趨飽和，而企業虛擬伺服器、IT外包，加上企業用或公用無線網路佈建需求，新興平價智慧型交換器跟網路供電案型（PoE）交換器大幅成長，整體來說中小企業交換器市場供需穩定成長，未來更將強攻智慧型交換器及雲端管理平台，聚焦整體解決方案。\n\n\n\r\n無線路由器部分，友訊表示，市場競爭激烈，友訊積極靠通路及軟體加值，復興無線路由器市場，2020年受疫情影響，無線網通受惠於居家工作跟學習等宅經濟，帶來短期榮景，2021受到網通何新晶片短缺影響上半年出貨成長力道，但隨著供應鏈回穩跟新款AI人工智慧路由器陸續上市，下半年成長可期。\n\n\n\r\n另一方面，寬頻網路產品，友訊認為，陸廠以低價競爭DSL市場，黝時訓策略則集中少數有競爭力品項，同時投入GPON光纖網路，未來要提升軟硬體客製附加價值，擴大電信專案投標，看好疫情提升寬頻接入需求，可望推升成長。\n\n\n\r\n友訊也鎖定行動寬頻產品，友訊表示，已經推出Sub-6G的5G室內路由器及5G型動分享器，歐洲市場放量出貨，未來將推出5G戶外型路由器、毫米波路由器、5G小型基地台及5G垂直專網解決方案。\n\n\n\r\n而網路攝影機部分市場競爭激烈，友訊表示，具備智慧影像分析的AI無線網路攝影機成為主流，且安防監控需求提升，市場仍有高複合成長率，友訊持續投入研發，強化人工智慧整合，可望提升設備銷售量，並增加服務收入。\n\n\n\r\n受到新冠疫情、美中貿易戰以及5G商用化等因素影響，友訊認為，網通產業技術進入大幅變革，加上網通主晶片產能依然供應不足，友訊2021年銷售策略鎖定「選擇」、「集中」，累積數量，降低成本，取得晶片供應，而銷售商業群分為泛美、泛歐及泛亞，雖有不同銷售策略，但共通點則要拓展線上電商及線下實體市場，並積極開發企業市場，長期耕耘營運商關係。",
        "keywords": [
            "友訊",
            "光纖",
            "股利"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-07-05T12:00:27+08:00",
        "link": "https://money.udn.com/money/story/5612/5578956"
    },
    {
        "title": "三芳凌晨大火 無人員傷亡、財務業務無重大影響",
        "content": "全球最大的鞋用合成皮大廠三芳（1307），公告今天凌晨第二廠房2樓南側發生火災，該區域為放置原物料及試製材料，並無生產活動，此次火災未造成人員傷亡，至於廠房相關損失部分，因為都有投保，對公司財務、業務不會造成重大影響。",
        "keywords": [
            "原物料"
        ],
        "category": "理財",
        "media": "經濟日報",
        "datetime": "2021-08-10T11:27:24+08:00",
        "link": "https://money.udn.com/money/story/5617/5663072"
    },
    {
        "title": "台橡股東會通過 配發每股現金股利0.36元",
        "content": "台橡（2103）今天股東會，照案承認109年度盈餘分配案，配發現金股利每股0.36元。展望未來營運，台橡為合成橡膠及彈性體領導廠商，近年致力強化營運體質並步轉型為全球指標性特用化學企業。\n\n\n\r\n台橡去年合併每股稅後淨損0.03元，其中包含認列無形資產減影響EPS0.42元。今年營運情況已經全面好轉，2021年第1季稅後純益為8.96億元，每股稅後純益1.09元；上半年營收為167.37億元，年增率39.14%。\n\n\n\r\n2021年第一季，各產品線和端市場需求穩健，台像成功把握復甦商機滿足客戶需求，財務表現強勁。合成像膠事業處積極掌握市場有利因素，延續銷量及獲利成長。\n\n\n\r\n台橡指出，先進材料事業處亦有效掌握全球各區域及市的全面復甦，南通高端SEBS新線加入商轉進一步高銷量，並受惠價格走揚時低價庫存帶來的時間差效益，此外，位於印度及中國大陸的兩家合資公司，也能把握市場需求回溫及當地政府經濟刺激政策，業績顯著成長。\n\n\n\r\n2021 年上半年整體市場復甦動能強勁，台橡預期汽車、工業及消費產品相關材料需求將保持穩定。然而，新一波疫情仍可能為市場增添不確定因素，進而變市場動態。",
        "keywords": [
            "台橡",
            "股利"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-08-04T14:57:20+08:00",
        "link": "https://money.udn.com/money/story/5612/5649908"
    },
    {
        "title": "生醫業租稅優惠延長 台康、生晟、德保瑞 題材熱炒",
        "content": "行政院院會昨（9）日拍板「生技醫藥產業發展條例」草案，將CDMO（委託開發與製造）公司、再生醫療、精準醫療、數位醫療等納入租稅優惠，並新增機械設備投資抵減優惠。法人預期，包括台康生（6589）、晟德、保瑞、長聖、盛弘、泰博、佳醫、安克等都有望成為受惠公司。\n\n\n\r\n行政院拍板的「生技醫藥產業發展條例」草案，租稅優惠展延十年，並將CDMO納入租稅優惠適用範圍，新增設備投資抵減，凡投資1,000萬元以上、10億元以下全新機械、設備或系統，可享當年度抵減營所稅額5％，或分三年抵減3％，但上限不逾當年度營所稅額30％。\n\n\n\r\n在國內生醫產業界，自年初傳出CDMO將納入政策支持項目後，包括台康生、晟德集團旗下永昕生醫、保瑞、泰福、北極星藥業等公司都強調重視CDMO；工業局也認為國光生、高端疫苗、聯亞藥等都有機會受惠。",
        "keywords": [
            "投資",
            "晟德",
            "生技"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-09-10T02:33:59+08:00",
        "link": "https://money.udn.com/money/story/5607/5735238"
    },
    {
        "title": "醫美股半年報大躍進 麗豐-KY、佐登-KY新品搶市",
        "content": "醫美股半年報陸續出爐，其中麗豐-KY（4137）上半年每股盈餘繳出8元以上的成績，較去年同期成長85%，表現亮眼，佐登-KY（4190）、羅麗芬-KY（6666）上半年獲利更較去年翻倍成長。主要是醫美股去年上半年業績受大陸疫情影響，基期相對低，今年以來在大陸疫情趨緩下，逐漸恢復過去的營運表現。展望下半年，業者看好後疫情時期的穩定復甦，有利民生消費嶄露頭角。\n\n\n\r\n麗豐-KY上半年合併營收23.7億元、年增51％，營業利益8.3億元、年增91％，稅後淨利6.4億元、年增85％，EPS8.03元、年增85％。麗豐-KY表示，主營通路「克麗緹娜」全球加盟店數已突破5,000店大關創下新高，再加上旗下｢雅樸麗德｣醫美及抗衰診所、｢新美力｣電商、｢RnD｣美甲美睫等持續相輔相成、錦上添花，業務拓展計畫成效發揮，挹注單季的營業利益連續六季逐季向上走高，整體營運表現已回到疫情前的榮景，繳出上半年即大賺8成股本的優異佳績。\n\n\n\r\n佐登-KY上半年營收14億元，年增19%，稅後淨利1.63億元，年增339%，上半年每股稅後盈餘2.79元，年增336%。佐登-KY表示，上半年成長動能主要來自大陸課程勾兌服務，滿足消費者對美的需求並快速消耗課程，不過，今年5月中起台灣生活美容服務遭疫情重創，拖累復甦腳步。\n\n\n\r\n羅麗芬-KY上半年營收4.54億元，年增67%，稅後淨利4,388.4萬元，年增204%，每股稅後盈餘0.93元。羅麗芬-KY表示，第2季的營銷策略奏效，包含「愛心助農拓客卡」有效達到拓展新客及老顧客進店目的，預期6、7月份可大量提升客戶升卡購買療程套盒及家居產品，整體行銷效益將可反應於下半年業績，全年營收逐季走高可期。\n\n\n\r\n展望下半年，麗豐-KY表示，今年的營運重心將以｢美麗+新消費｣為主軸，集團持續引進及開發的項目包括巴部農天然鹼性礦泉水、舒冷P113+口腔護理系列、雅樸麗德益生菌系列等，期望透過產品面向的放大。\n\n\n\r\n此外，近期中國大陸傳出零星的區域性防疫缺口，使得部份省份或城市已陸續採取各項防疫升級措施，如遇到實體服務的短暫空窗期，則將營運活動轉到線上進行，包括｢新美力｣電商、｢哲美｣線上培訓等，都是在非常時期下各加盟店仍可以持續營運的關鍵。\n\n\n\r\n佐登-KY表示，下半年將善用會員資料分析，精確掌握顧客需求，兩岸生活美容+醫學美容穩定既有會員，推動口碑行銷，另於產品面推出高端保養品、保健品與有機日化品，將提供多面向的健康美麗服務鏈。",
        "keywords": [
            "麗豐",
            "電商"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-08-31T12:32:47+08:00",
        "link": "https://money.udn.com/money/story/5710/5711638"
    },
    {
        "title": "中鋼 挑逾90天期",
        "content": "中鋼（2002）受惠鋼鐵多頭行情可望延續至明年上半年，第4季盤價具有調漲空間，且中國大陸減產壓抑鐵礦砂價格走勢，近日股價呈盤堅格局。\n\n\n\r\n法人分析，鋼鐵產業淡季將步入尾聲，亞洲鋼價回穩，歐美鋼價維持高點，加上大陸積極控管鋼廠產量及出口量，預期第4季全球鋼鐵供需更吃緊，近期各鋼品報價可望續漲。\n\n\n\r\n法人看好，鋼鐵產業供需將有機會複製水泥產業過往二至三年模式，若維持高峰水準，可望配出3元以上現金股息，成為長線配息標的。\n\n\n\r\n看好的投資人，可布局價平附近、距到期日90天以上的相關認購權證，擴大獲利空間，但應善設停損價位。\n\n\n\nfacebook\n\n\n\r\n（台新證券提供）\n\n\n\r\n（權證投資必有風險，本專區資訊僅供參考，並不構成邀約、招攬或其他任何建議與推薦，請讀者審慎操作。）\n\n\n\n\n\n\n\n",
        "keywords": [
            "鐵礦砂價格",
            "鋼價",
            "中鋼"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-09-14T01:09:27+08:00",
        "link": "https://money.udn.com/money/story/5739/5743556"
    },
    {
        "title": "馬斯克及庫克都看好，低軌衛星是什麼？法人看好5檔台廠供應鏈搭熱潮",
        "content": "低軌衛星示意圖（路透）facebook\n\n\n\r\n***本文所提之個股內容僅供參考，不具投資建議，投資前應審慎評估風險，且自負盈虧***\n\n\n\r\n萬寶投顧楊惠宇指出，馬斯克顛覆了車界的傳統，藉電動車打出一片天，Tesla已成為指標及傳奇，然而馬斯克是何等人，他的願景絕對不是只有單單讓電池取代燃油，另一重要計劃是讓車子能夠「自行駕駛」，這個計劃在多年前看似天方夜譚，但在5G上路後，目前美國矽谷特定道路可看到沒有人的車在跑、台北市信義路公車專用道上也出現無人小巴測試，這不是農曆七月看到鬼，而是靠5G傳送資訊給AI智慧大腦所展現出的成果，再一次科技改變人類生活型態。\n\n\n\r\n英雄個性不一定相同，但對於局勢的眼光則是略同，馬斯克當初找上庫克被拒，庫克錯失電動車黄金發展，但也把蘋果種的閃閃發亮，兩人在電動車及智慧手機分別雄霸一方，如今有個共同點把他們再度連結，這個點就是「低軌衛星」。\n\n\n\r\n蘋果傳出下一代iPhone 13將支援低軌道衛星通訊，低軌衛星是什麼？為什麼讓馬斯克及庫克都看好？網路通訊如同道路，各個道路(頻段)不同，有些是免費使用、有些則是要向政府購買，同樣的衛星也有「頻譜」，人造衛星依照運行地球軌道的距離，由低到高排序分別為：低軌、中軌及同步軌道衛星，距離地球越近的則時間上延遲性較低。\n\n\n\r\n既然有5G為什麼還要低軌衛星？從1G到5G這個過程，行動通信技術歷經了四十年演進，而傳輸也從單純的聲音到影像乃至於資訊，在物聯網的世界，利用5G高速傳輸特性，讓許多資訊可以在不同終端裝置傳送，所以你家的咖啡壼會自己煮咖啡、你的冰箱會提醒你食物快要過期、你的音箱會自動幫你尋找你喜歡的音樂，甚至車子會告訴你哪裏有停車位，這些大量的訊息需要5G來傳遞。\n\n\n\r\n萬寶投顧楊惠宇表示，5G擁有高速傳輸效能，但在毫米波易被干擾下，輸距離無法太遠，如此一來只能靠大量建設基地台來補足，成本是一個問題，有些地區受限地理位置，建設基地台不易，此時陸地不行，就轉由天空來發展，於是低軌衛星應蘊而生，這樣講可能還是有人不太明瞭，就以車聯網為例，由於汽車是移動狀態，要讓眾多汽車在極短時間內感測並加以反應，則路上可能到處都會看到基地台，有了低軌衛星協助，方能決解這個問題，而蘋果在智慧手機實現VR/AR體驗下，未來也有可能支援低軌衛星。\n\n\n\r\n宏觀（6568）產品線分三大類，分別為電視，機上盒及衛星各30%~33%，近來積極擴展至光纖領域，因長期專注本業，在技術完全自主研發下，具射頻晶片設計，製造及銷售能力，而訊號的傳輸關鍵在射頻，在通訊時代為台廠中少數能提供射頻IP廠為其競爭優勢，歷年獲利穩定介於7~8元，今年前7月賺4.22元，今年可望回到疫情前水準，股價強勢創高。\n\n\n\r\n萬寶投顧楊惠宇認為，中國為了要在科技戰中領先頭籌，實現智慧城市只有5G不夠，於是開始超前部屬衛星網路，在整個產業中地面接收設備、衛星服務占比重分別為48％及45％為大宗，台灣相關廠商約有80家，多集中於地面接收設備，因歐美大廠SpaceX、OneWeb及Kymeta推廣低軌衛星下，也由高軌道及中軌道衛星向下切入，揚智STB占營收70%，此為接收電視台發出訊號，經由晶片接收傳輸處理後再發送予收視戶，所以在衛星業務上有一定成熟度，產品主要鎖定機上盒、衛星、光纖等三大區塊，公司歷經多年重整、再造，虧損幅度己經縮小，具轉機題材。\n\n\n\r\n在5G部份為了讓架構統一，由Open RAN聯盟推廣的網路架構(O-RAN)逐漸成為5G基站建置的標準，由於此架構是採開放式介面及軟硬體，跳脫以往電信商建設基站時須向愛立信、諾基亞或華為等大廠採購，不但節省成本，且更具有彈性並易於升級，在O-RAN 架構打破既有國際品牌大廠寡占壟斷之局面下，讓5G 基站白牌化的商機愈加成形，也形成台廠許多機會。\n\n\n\r\n台揚和台通、建漢同為鴻海集團旗下網通廠，其中台揚打入SpaceX、OneWeb及Kymeta三大廠供應鏈，除低軌衛星外，也提供5G基地台的無線寬頻頭端設備(RRH、RRU)，一個主基站即可對應多個射頻單元，可有效解決基站覆蓋率及容量問題，雖然尚未獲利，但虧損已逐年縮小，有望搭上題材受惠。\n\n\n\n\n\n五福臨門楊惠宇LINE粉絲團\n\n\n\n\n\n\n\r\n本公司與所推介分析之個別有價證券\n\r\n無不當之財務利益關係 以往之績效不保證未來獲利\n\r\n投資人應獨立判斷  審慎評估並自負投資風險\n\n\n\n",
        "keywords": [
            "惠宇",
            "馬斯克",
            "網路",
            "電動車",
            "庫克"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-09-07T00:17:53+08:00",
        "link": "https://money.udn.com/money/story/5607/5726953"
    },
    {
        "title": "樺漢三大事業體在手訂單 金額創歷史新高水位",
        "content": "工業電腦大廠樺漢（6414）今（13）日受邀國票證券舉辦線上法人說明會，分享說明今年第二季營運成果與未來發展。樺漢董事長朱復銓表示，第二季在全體事業單位齊心執行包括擴大業務接單動能、優化訂單結構、嚴控各項成本與費用等重要策略，創造整體營運齊步放大，挹注樺漢第二季營業淨利9.25億元，較第一季表現大躍進，季增率達54.4％。受惠於下半年為工業電腦產業傳統旺季，三大事業體已火力全開，展望未來，樺漢目前三大事業體的在手訂單金額已創歷史新高的水位。\n\n\n\r\n樺漢表示，2021年第二季營運表現主要來自於設計製造、品牌通路、系統整合，營收比重分別為20％、45％、35％，其中，設計製造的營收明顯季增25％，而個體的營運表現更為優異，其受惠於歐美經濟解封後，帶動包括智慧辦公、娛樂博弈等市場設備需求明顯大幅增加，推進樺漢旗下自助結帳機、自助博彩機等銷售至歐美市場的業績成長。\n\n\n\r\n隨著優化產品組合結構、嚴控各項費用支出等策略的效益逐步發揮，減緩其他事業體因產品結構改變、原物料與運輸成本上漲、及新台幣匯率升值等的負面因子干擾，是樺漢第二季營業利益、歸屬於母公司業主稅後淨利表現較第一季明顯大躍進的重要關鍵，遞出分別季增54.4％、53.3％的優異佳績，排除新台幣匯率波動影響，第二季稅後EPS為3.67元。\n\n\n\r\n樺漢近日已完成15億元之國內第一次無擔保可轉換公司債，發行期間為五年，若以轉換價格220.7元申請轉換為本公司普通股，對股權可能稀釋情形約為6.56%。\n\n\n\r\n總經理蔡能吉表示，公司擴大設計製造事業體營運規模表現不留餘力，除了與Intel等長期緊密的合作外，此次與聯發科（2454）、威盛（2388）長期合作之策略性投資夥伴，三強聯手合作，期望憑藉三方各自在雲網布局、硬體技術、軟體設計等高度的競爭優勢，透過垂直式整合聯盟，助力旗下工業電腦產品設計開發的技術升級、開拓不同層級之客戶，加速5G、Wifi6 在嵌入式計算設備移動化的規劃，有望從目前固定無線網通領域走入移動網路的世界，並以最大效益合作模式共創三贏，齊步推進樺漢與聯發科、威盛在全球AIoT市場占有率之提升。\n\n\n\r\n展望未來，樺漢目前三大事業體的在手訂單金額已創歷史新高的水位，且在客戶高回購率的產品品質肯定上，持續提升公司於智能零售、金融與博彩三大市場領域的占有率，貢獻公司今年整體營運逐季向上。",
        "keywords": [
            "樺漢",
            "台幣匯率",
            "聯發科"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-08-13T15:32:24+08:00",
        "link": "https://money.udn.com/money/story/5612/5671942"
    },
    {
        "title": "樺漢迎下半年產業旺季 三大事業體火力全開",
        "content": "工業電腦大廠樺漢科技（6414） 今（13）日舉辦線上法說會，樺漢董事長朱復銓表示，受惠於下半年為工業電腦產業傳統旺季，三大事業體已火力全開，發揮IPC整合優勢的新定義，從傳統IPC(Industrial PC)進入第三世代-雲軟硬智慧平台IPC(Innovation Platform Connecting)，搶攻更多AIoT市場份額，有望效益展現且挹注整體營運更上一層樓。\n\n\n\r\n朱復銓指出，樺漢第二季營運表現主要來自於設計製造、品牌通路、系統整合，營收比重分別為20％、45％、35％，其中，設計製造的營收明顯季增25％，其受惠於歐美經濟解封後，帶動包括智慧辦公、娛樂博弈等市場設備需求明顯大幅增加，推進樺漢旗下自助結帳機、自助博彩機等銷售至歐美市場的業績成長。\n\n\n\r\n樺漢第二季合併營收228.05億元，季增12.9%、年增22.9%，稅後盈餘3.01億元，季增52.8%，持平同期，EPS 3.13元。 累計上半年合併營收為429.96億元，年增16.75%，營業淨利15.24億元，年增2.2%，稅後純益為4.98億元，EPS為5.2元，略低於去年同期的5.87元。\n\n\n\r\n樺漢近日已完成15億元之國內第一次無擔保可轉換公司債，發行期間為五年，若以轉換價格220.7元申請轉換為本公司普通股，對股權可能稀釋情形約為6.56%。\n\n\n\r\n總經理蔡能吉表示，公司擴大設計製造事業體營運規模表現不留餘力，除了與Intel等長期緊密的合作外，此次與聯發科（2454）、威盛（2388）長期合作之策略性投資夥伴，三強聯手合作，加速5G、Wifi6 在嵌入式計算設備移動化的規劃，有望從目前固定無線網通領域走入移動網路的世界，並以最大效益合作模式共創三贏，齊步推進樺漢與聯發科、威盛在全球AIoT市場占有率之提升，且這部分可望於明年第二季、第三季展現成效。\n\n\n\r\n蔡能吉指出，展望未來，樺漢目前三大事業體的在手訂單金額已創歷史新高的水位，且在客戶高回購率的產品品質肯定上，持續提升公司於智能零售、金融與博彩三大市場領域的占有率，貢獻公司今年整體營運逐季向上。",
        "keywords": [
            "樺漢",
            "聯發科",
            "公司債"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-08-13T16:04:29+08:00",
        "link": "https://money.udn.com/money/story/5612/5672021"
    },
    {
        "title": "鼎炫8月營收創新高 早盤股價突破5、20日線",
        "content": "鼎炫-KY（8499）8月合併營收達2.57億元，月增7.1%、年增7.5%，創歷年單月新高；早盤股價一度上漲4.5元，來到 126.5元，漲幅3.69%，突破5、20日線。\n\n\n\r\n鼎炫前八月合併營收達17.02億元，創歷年同期新高水準，年增19.3%。鼎炫表示，受惠旗下EMI材料、衡器兩大事業銷售暢旺，EMI材料主要客戶延續良好備貨力道，隨著客戶新產品上市計畫持續，擴大訂單需求。",
        "keywords": null,
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-09-10T12:41:17+08:00",
        "link": "https://money.udn.com/money/story/5710/5736307"
    },
    {
        "title": "特斯拉攻太陽能！立德「隱藏版充電樁」通吃最受惠",
        "content": "受題材激勵，充電樁產業發展前景看俏。（圖／本報系資料庫）facebook\n\n\n\r\n據外媒消息指出，電動車龍頭廠特斯拉（Tesla）積極強化太陽能市場布局，目前已向德州政府遞件申請售電計畫案，未來若成功獲准，將成為德州重要的電力零售供應商。受這波新題材激勵的「充電樁」產業，因而全面帶動股價上揚，然而目前在市場上，還有不少尚未被發掘注意到的「隱藏版」充電樁概念股，預期爆發力會很強，例如立德（3058），除了電動車之外還有無人機，公司規模大但股本小，題材相對具吸引力，發展表現令人期待。\n\n\n\n立德股本小、題材多，發展表現備受期待。(圖／截自立德官網)facebook\n\n\n\r\n分析師表示，立德被稱為是「隱藏版充電樁概念股」，每股淨值10.54元，股價淨值比1.5倍，而它投資的公司「起而行綠能」最近跟裕隆子公司「裕電」共同開發自動化機械車位充電系統，停好車就可以充電，預計未來要在台灣成立5,000台，這就是現在隱藏版的充電樁；在無人機方面也與日本合作，綜合這兩大重點題材，立德後市值得留意。\n\n\n\r\n昨（30）日國內太陽能廠表現強勢，開盤不久就鎖漲停！而充電樁立德（3058）也同樣有不錯的表現，近日立德股價有向上的趨勢，昨日每股最高來到16.9元，之後在漲幅4%~6%附近游走；最後收在15.85元，漲幅0.96%。\n\n\n\r\n● 投資理財有賺有賠，投資人決策時應審慎評估，並自負投資風險。\n\n\n\n",
        "keywords": null,
        "category": "商情",
        "media": "經濟日報",
        "datetime": "2021-08-31T10:37:00+08:00",
        "link": "https://money.udn.com/money/story/11799/5711129"
    },
    {
        "title": "越南疫情嚴峻 台廠掀停工潮",
        "content": "越南疫情越趨嚴重，台商配合當地政府防疫措施，陸續公告停工。美聯社facebook\n\n\n\r\n越南疫情嚴峻，前往設廠的台商陸續宣布停工或減產，包括製鞋業寶成（9904）、豐泰（9910）、志強-KY（6768）、百和（9938）；紡織業的金洲（4417）、儒鴻（1476）、慶豐富（9935）；機械廠伸興（1558）；鉛酸電池大廠廣隆（1537）；板卡廠華擎（3515）等；高爾夫球具代工廠復盛應用（6670）則是配合當地政府政策，在規定期間暫時縮減部分產能。（延伸閱讀：東南亞防疫封鎖 台製鞋業部分工廠暫時停工）\n\n\n\r\n越南疫情持續升溫，配合當地政府防疫措施「三就地原則」（就地生產、就地用餐及就地住宿），各產業台商陸續公告停工。由於越南此波疫情熱點區域在南越，並從胡志明市擴散到台商大本營平陽省，各廠嚴陣以待，不敢掉以輕心。",
        "keywords": [
            "疫情",
            "新冠肺炎",
            "台商"
        ],
        "category": "會員專區",
        "media": "經濟日報",
        "datetime": "2021-07-19T21:15:47+08:00",
        "link": "https://money.udn.com/money/story/121852/5612714"
    },
    {
        "title": "蘋果可望啟動電子下半年行情 光學股補漲起跑",
        "content": "近期在蘋果新機題材逐漸加溫下，光學股買盤也悄悄進場。圖／美聯社facebook\n\r\n今年以來台股光學股漲勢較多數電子次族群弱勢，近期在蘋果新機題材逐漸加溫下，光學股買盤也悄悄進場，市場分析師認為，以鏡頭族群為主的大立光（3008）及玉晶光（3406）等光學股，有機會吸引買盤注意，今（1）日盤中光學股也出現轉強表現。\n\n\n\r\n在蘋果新機將進行今年新機發表前，先前漲勢落後已久的光學股今日出現轉強表現，其中，光學股王大立光今日股價重新觸及月線關卡，短線若能帶量突破月線，技術面有利後市表現，另外，同為蘋果供應鏈的玉晶光股價今日高點來到521元，不僅一口氣越過月線關卡，盤中股價更是一度大漲逾7%，此外，光學股包括先進光（3362）、佳凌（4976），早盤均一度攻上漲停板。\n\n\n\r\n市場分析師指出，近期蘋果供應鏈股價表現強勁，先前股價相對弱勢的大立光過去在業績及股價上已反應華為禁令帶來的影響，在台股集中市場指數重新轉強、並以蘋果概念股為主軸之下，大立光有機會啟動落後補漲，而隨著大立光行情轉折，也可望進一步帶動鏡頭族群及光學股重新吸引買盤注意。\n\n\n\r\n市場法人認為，在市場題材方面，主要由於多鏡頭為未來趨勢，不僅蘋果，包括三星、小米、華為新一代機種都是朝向多鏡頭設計，為了克服手機越做越薄，但鏡頭卻越做越多，各家均爭取技術突破，為相關供應鏈帶來更大的發揮空間。",
        "keywords": [
            "蘋果供應鏈",
            "月線",
            "玉晶光"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-09-01T10:39:44+08:00",
        "link": "https://money.udn.com/money/story/5607/5713946"
    },
    {
        "title": "桃機三航站機電工程 東元團隊127億得標",
        "content": "桃園國際機場第三航站區主體航廈機電工程昨（30）日決標，由東元（1504）、士電及百總工程組成團隊以127億元得標。東元董事長邱純枝表示，東元團隊依據「智慧化機場全方位整合方案」，將最新技術的機場設施自動化管理系統設備運用於此工程，可針對能源、水資源、廢棄物、健康服務等系統設施與設備，進行即時回饋、分析與控制，打造智慧化的機場。\n\n\n\r\n東元表示，已承攬桃園機場第三航站能源中心及變電站工程，這次與士電及百總工程組成團隊，再拿下三航廈機電工程標案，兩個關聯案件囊括第三航廈建物運作的能源與動力系統，同為東元承攬，有利於兩工程案介面整合與測試，對機場營運維護更加便利。\n\n\n\r\n士電表示，公司為輸配電整合大廠，且近年積極布局軌道建設相關業務，對桃園際機場第三航站區主體航廈機電工程標案，公司也不會缺席，因此與東元等合作夥伴共組團隊拿下該案，希望充分發揮公司在輸配電系統整合能力之經驗，以及為中長期營運貢獻良好業，希績。\n\n\n\r\n此次得標範圍為主體航廈及南北兩側登機廊廳之機電工程，預計今年10月開工，2026年完工啟用。東元在2019年與偉銓營造共組團隊，以62億元標到能源中心與變電站工程案。\n\n\n\r\n東元是國內最大的電機設備製造廠，包括空調設備、高效率馬達、配電盤、電力匯流排等東元生產的設備，都將運用於此工程項目。\n\n\n\r\n東元今年將事業體改組為「機電系統暨自動化」、「空調暨智慧生活」、「智慧能源」三大事業群。",
        "keywords": [
            "東元",
            "生活",
            "桃園機場"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-08-31T06:05:37+08:00",
        "link": "https://money.udn.com/money/story/10871/5710619"
    },
    {
        "title": "高鋒訂單 看到Q4",
        "content": "高鋒董事長沈國榮 （本報系資料庫）facebook\n\n\n\r\n工具機大廠高鋒（4510）昨（21）日召開股東常會，董事長沈國榮表示，機械產業景氣持續升溫，目前公司在手訂單逾8億餘元，能見度看到第4季初，下半年可望轉虧為盈，全年力拚重回獲利表現。\n\n\n\r\n另因應中國大陸市場明顯回升，高鋒經營策略也有所改變，沈國榮說，高鋒中高階核心機種如3米、4米龍門機等產品，將陸續移轉至中國淮安廠生產，以貼近客戶。\n\n\n\r\n目前淮安廠每月營收約人民幣4,000萬元，未來將朝人民幣1億元目標邁進。\n\nfacebook\n\r\n高鋒受惠於台灣與大陸接單暢旺，6月合併營收2.14億元、年增30.9%，且連續兩月營收均突破2億元；第2季合併營收5.82億元、季增92%，累計上半年合併營收8.84億元、年增8.1%。\n\n\n\r\n法人估，以目前接單出貨狀況，7、8兩月單月營收應可維持2億元以上水位，全年營收有機會重回20億元，並由虧轉盈。\n\n\n\r\n高鋒去年合併營收13.89億元、年減21.5%，稅後淨損0.33億元，每股稅後虧損0.11元，股東常會昨天承認去年度決算表冊及虧損撥補案。\n\n\n\r\n沈國榮指出，去年營運表現不如預期，主要因新冠疫情，各國實施邊境管制，與國外客戶訂單洽接及交機往來受制影響銷售活動，致使全年呈現虧損，但較前一年度虧損減少，則是因政府針對受疫情影響的艱困產業補助收入所致。\n\n\n\r\n沈國榮不諱言，新冠疫情依舊嚴竣，加上原物料上漲及匯率升值影響，初估上半年匯損約1,300萬元，整體上半年難逃虧損。\n\n\n\r\n展望今年，沈國榮說，雖然新冠疫情對機械產業仍有相當影響，但隨著各國施打疫苗普及，邊境陸續解封後對業績有所爆發，公司將加強爭取訂單，預估今年銷售台數可達423台。\n\n\n\r\n沈國榮說，高鋒目前在手訂單8億餘元，能見度看到第4季初，預期下半年缺工問題將獲改善，加上原物料價格波動及匯率趨緩，整體有機會轉盈，全年力拚回到獲利表現。",
        "keywords": [
            "原物料",
            "工具機"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-07-22T00:23:08+08:00",
        "link": "https://money.udn.com/money/story/5710/5617944"
    },
    {
        "title": "達欣工下半年審慎樂觀",
        "content": "營造廠達欣工（2535）昨（23）日召開股東會，達欣工表示，旗下的商辦大樓、住宅工程及公共工程今年將為該公司帶來不錯收益，整體而言下半年營運審慎樂觀。\n\n\n\r\n達欣工會中承認去年營收達151億元，稅後純益達11.29億元、年增約80%，每股純益為3.74元、年增65.4%，並通過每股配發2.5元現金股利，股利發放率達67%，已於7月30日完成除息交易。\n\n\n\r\n達欣工近年承攬許多大型高科技廠房，目前承攬四個半導體廠房，各自進度不一，占該公司營收60%至70%之間。\n\n\n\r\n去年年報指出，今年的營收動能主要為爭取進入門檻較高的高科技廠房，輔以指標性商辦或大規模統包案以補充中期在建案存量。專業開發案部分，淡海新市鎮海洋都心案和南西商圈捷運聯開案「中山綻」也持續進行銷售。\n\n\n\r\n達欣工主要分為建設及工程兩大業務部門，建設部門占營收15.8%、工程部門占營收84.2%。8月初該公司董事會通過第2季財報，今年上半年累計營收為70.2億元、稅後純益為6.35億元、年減4.4%，每股純益為1.97元、年減10%。\n\n\n\r\n面對後疫情時代，達欣工認為，房市買盤目前不會有太大的變化，只是如今缺工、缺料，如何在供需方面取得平衡是一個值得關注的議題。",
        "keywords": [
            "股利",
            "房市",
            "除息"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-08-23T23:57:44+08:00",
        "link": "https://money.udn.com/money/story/5710/5694167"
    },
    {
        "title": "奇偶EPS 0.5元 看好下半年",
        "content": "安控廠奇偶（3356） 昨（5）日公布第2季稅後純益4,500萬元，季減1%，年增5.3倍，每股純益0.5元；上半年稅後純益9,047萬元，年增1.4倍，每股純益1.01元。\n\n\n\r\n奇偶看好，下半年在主力市場美國砸重金擴大基礎建設激勵下，營運樂觀可期，有望優於上半年表現。\n\n\n\r\n奇偶第2季營業淨利4,915萬元，季增2.1倍，顯示本業獲利明顯轉佳，惟因第2季新台幣對美元匯率強升，單季匯損2,100萬元，侵蝕獲利。奇偶第2季營收3.2億元，季增21%，年增35%。\n\n\n\r\n奇偶第2季毛利率48%，與第1季持平，持續稱冠安控族群；上半年整體毛利率48%，年增3個百分點，主要受惠產品組合優化。另一方面，第2季因費用控制得宜，單季營業利益4,915萬元，年增3.65倍，上半年營業利益6,476萬元，年增4.89倍。",
        "keywords": [
            "基礎建設"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-08-06T01:10:49+08:00",
        "link": "https://money.udn.com/money/story/5710/5653546"
    },
    {
        "title": "工業電腦族群罕見全線大漲 凌華、泓格強勢填息",
        "content": "工業電腦族群股價今（9）日罕見掀起絕地大反攻，超過三分之二個股上漲，其中，凌華（6166）、泓格（3577）今日展開除權息，分別配息1元、0.7元，開盤不到十分鐘雙雙填息，領漲工業電腦族群。\n\n\n\r\n工業電腦廠商今年營運雖然普遍回溫，但由於成交量偏低，極少出現族群全線大漲情況，今日由凌華、泓格及維田（6570）、虹堡（5258）領漲下，包含大型股研華（2395）、樺漢（6414）等IPC廠也大多上揚。\n\n\n\r\n凌華今日展開除權息，配發現金股利1元，除息參考價為62.7元，受惠凌華法說會釋出營運將轉佳影響，帶動今日股價強漲，開盤即完成填息，終場收在65.9元，上漲3.2元、漲幅5.1%。\n\n\n\r\n凌華8日舉行法說會，展望下半年，凌華預估，第3季不會有太強的表現，預期第4季將是全年單季高峰，整體來看，目標今年全年相對去年至少有5-10%成長。\n\n\n\r\n展望明年，凌華看好在手訂單能見度佳，且在缺料情況舒緩下，全年營收以雙位數增長為目標，其中嵌入式平台及模組（EPM）可望有較大幅度成長。\n\n\n\r\n泓格今日展開除權息，配發現金股利0.7元，除息參考價為53.8元，今日股價開高走高，開盤不到五分鐘便順利完成填息，終場股價收在56.5元，上漲2.7元、漲幅5.01%。\n\n\n\r\n泓格今年8月營收回檔、降至0.68億元，月減25.3%、但年增24.9%。累計泓格前八個月營收為6.72億元，年增38.1%；展望下半年，泓格看好產業發展趨勢，力拚營運優於上半年。\n\n\n\r\n泓格先前跨足醫療用熱塑性聚氨酯材料新市場，砸下近4億元打造高分子材料工廠，於2019年底試量產。惟去年受到新冠疫情影響，導致對營運貢獻不如預期，但近期獲得美商代理銷售合約，明年可望開始帶來貢獻。",
        "keywords": [
            "凌華",
            "除權息",
            "除息"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-09-09T18:06:31+08:00",
        "link": "https://money.udn.com/money/story/5607/5734680"
    },
    {
        "title": "振樺電年營收 看增15%",
        "content": "\n\r\n振樺電（8114）昨（16）日舉行法說會，展望下半年，零組件缺貨有望紓解，加上產品組合轉佳，預期毛利率將達36%，且三大事業體在手訂單皆已至年底，第4季業績將有較大成長，目標全年重回疫情前2019年營收、獲利的水準，預估營收年增10%至15%；明年在新專案放量下，三大事業體業績都有雙位數增長。\n\nfacebook\n\r\n振樺電第4季將有大型專案，預期單季營收將出現明顯成長。如果排除匯率干擾因素，KIOSK今年全年將有30%成長、工業電腦10%至15%，全年營收較去年成長15%至20%，但若考量匯率因素，則約10%至15%。\n\n\n\r\n隨著歐美地區逐步解封，振樺電客戶訂單也同步回溫，振樺電今年目標是重回疫情前、2019年營運水準，當年度獲利4.59億元、營收97.5億元。\n\n\n\r\n展望明年，隨著今年第4季專案開始出貨，明年第1季也將有大量新案開出，預期2022年三大事業KIOSK、工業電腦、POS機都將有雙位數增長。\n\n\n\r\n有關業務方面，振樺電指出，KIOSK目前接單相當強勁，已切入德國戲院，同時也與全球最大的保齡球場設備業者接觸，預計今、明兩年陸續出貨。至於POS機訂單則已排到明年。\n\n\n\r\n在毛利率方面，振樺電第2季毛利率36%，較首季及去年同期成長，主要是因當季產品報價有適度反應零組件缺貨漲價。下半年若產品組合轉佳，整體毛利率有望維持36%，但仍要看零組件漲價幅度。\n\n\n\r\n針對華碩投資振樺電旗下瑞傳的後續進展，振樺電表示，華碩現在有些訂單交給瑞傳製造，如華碩伺服器主板，下半年訂單將由瑞傳生產。在零組件缺貨問題上，華碩有給予振樺電協助，相關效應將在下半年顯現。",
        "keywords": [
            "華碩",
            "POS",
            "伺服器"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-08-17T00:26:14+08:00",
        "link": "https://money.udn.com/money/story/5710/5678257"
    },
    {
        "title": "福懋（1434）8月營收24.53億 年增12.05%",
        "content": "福懋（1434）公布8月營收24.53億，月減6.37%，年增12.05%。前8個月累計營收218.42億，年增成長13.15%。",
        "keywords": null,
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-09-06T22:49:28+08:00",
        "link": "https://money.udn.com/money/story/12509/5726730"
    },
    {
        "title": "緯穎（6669）8月營收143.52億 年增-2.91%",
        "content": "緯穎（6669）公布8月營收143.52億，月增1.32%，年增-2.91%。前8個月累計營收1190.01億，年增成長1.19%。",
        "keywords": null,
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-09-08T18:06:32+08:00",
        "link": "https://money.udn.com/money/story/12509/5731783"
    },
    {
        "title": "緯穎績增1% 面臨缺料風險",
        "content": "緯穎（6669）昨（8）日公布8月營收為143.5億元，月增約1.3%，較去年同期衰退約2.9%。法人預估，受到缺料影響，緯穎第3季營收將不如第2季，隨著第4季缺料狀況稍微舒緩，業績有機會往上。\n\n\n\r\n緯穎累計前八月營收1,190億元，年增約1.2%。緯穎認為，下半年雲端資料中心需求持續成長，雖然全球疫情、供應鏈短缺仍延續，缺料風險嚴峻，該公司仍將持續透過與上、下游客戶供應商協同合作，維持營運穩定、彈性，全年營運成績仍以優於去年為目標。\n\n\n\r\n緯穎持續進行海外布局，日前公告斥資馬幣6,820萬令吉（約新台幣4.48 億元），取得位在馬來西亞柔佛州士乃工業園區兩筆工業土地，將在大馬設立自有伺服器後段組裝廠，服務東南亞客戶，新廠預計2022年底完工、2023年啟用。\n\n\n\r\n儘管現階段馬來西亞疫情嚴峻，緯穎指出，在當地衛生局人員陪同下，設廠進度持續進行，預估明年底可望完成廠區建置、後年啟用，資本支出方面，因規劃建置伺服器後段組裝廠，資本支出並不顯著，預估今年全年資本支出約 10億元。\n\n\n\r\n展望後市，緯穎執行長洪麗甯之前表示，下半年訂單展望比上半年好，但是零組件缺口超過10%，第3季缺口比第2季大，雖然沒有悲觀，但也不敢樂觀，預估2021全年可以較去年成長，但是能否雙位數成長，必須看材料供應狀況。她不諱言，上半年的材料還有庫存可以掃，到了下半年，庫存可能都掃光了，所以料況很嚴峻。",
        "keywords": [
            "組裝廠",
            "伺服器"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-09-09T00:47:32+08:00",
        "link": "https://money.udn.com/money/story/5710/5731981"
    },
    {
        "title": "海天要造鋪纜船 強碰台船",
        "content": "海天離岸工程也將投資建構台灣第一艘大型鋪纜船（CLV），預計於2023年底備便，全力投入2024年起的離岸風場鋪纜作業，響應政府推動離岸風電國產化發展策略。圖／海天離岸工程提供facebook\n\n\n\r\n海天離岸工程昨（13）日宣布，將投資建構我國第一艘大型鋪纜船（CLV），預計2023年底完成準備。由於海天離岸工程是由前台船（2208）總經理、台船環海董事長曾國正擔任董座，外界認為是「另起爐灶」對抗老東家。\n\n\n\r\n曾國正今年2月以生涯規劃為由口頭請辭，經濟部考量到他是第三度請辭，因此只好勉強點頭。據透露，曾國正堅持辭去職位除了業務問題外，更多是與台船高層間的人和問題。由於曾國正在七個月後選擇以台船環海相近的海事工程回歸，被認為是要跟老東家分庭抗禮。曾國正昨天在截稿前未回應此事。\n\n\n\r\n海天離岸工程發言系統強調，投入項目為鋪纜船，與台船環海不相同，與其說是競爭，其實應該是相互搭配的合作關係，希望讓國外海事工程技術可以留在本土，達到產業在地化。海天離岸工程更提到，本周將會與台船環海會面，談論未來的合作模式。\n\n\n\r\n台船環海表示，目前台船環海海事工程重心擺在可提供巨型風機運輸與安裝服務的離岸風電大型浮吊船「 Green Jade」，沒有規劃跨足到鋪纜船方面，因此沒有與海天離岸工程有競爭關係，但對於雙方未來合作表示樂觀其成。\n\n\n\r\n海天離岸工程指出，離岸風電第二階段潛力場址及第三階段區塊開發計畫中，政府鼓勵國內產業鏈發展本土海事工程能量；但主力海事工程能量包括水下基礎運輸及安裝、海纜運輸及鋪設、風機運輸及安裝，則尚待積極建立。\n\n\n\r\n海天離岸工程說，預計投資的大型鋪纜船，將是最能適應台灣及亞太區域風場作業需求的先進船型，具備載重量大、轉盤容量大、動態定位能力強、抗風浪及搭載先進水下遙控載具等；能以高效率及高可靠度完成離岸風場內陣列電纜及輸出海纜的鋪設，也可執行通信海纜鋪設及電力海纜與通信海纜搶修。\n\n\n\nfacebook",
        "keywords": [
            "經濟部"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-09-14T00:09:22+08:00",
        "link": "https://money.udn.com/money/story/10871/5743797?from=edn_catenewest_story"
    },
    {
        "title": "台船國艦國造 營運加分",
        "content": "台船（2208）的國艦國造業務再有新進展，針對海巡署下訂的15艘巡防救難艇訂單，昨（3）日宣布完成第七艘新艇交船。而後續的八艘巡防救難艇預計2023年全部完工交付，可為該公司營運加分。\n\n\n\r\n台船表示，海巡署此次是為加強巡邏台灣海域及保護漁民，委託該公司建造15艘100噸級巡防救難艇，前6艘巡防救難艇已分別完工交船，此次交付的是第七艘編號PP-10075巡防救難艇。2日的交艇典禮是由台船基隆廠廠長朱有亮與海巡署艦隊分署長吳金河共同主持。\n\n\n\r\n台船指出，該公司配合「國艦國造」政策，目前除100噸級系列船外，尚有海巡署委建4,000噸級及1,000噸級巡防救難艦正建造中。未來除各項軍艦及公務船打造，將爭取海巡署各式艦艇全壽期維修長約，期望能提供最大後勤維修能量。",
        "keywords": [
            "台船",
            "交船"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-09-04T00:35:23+08:00",
        "link": "https://money.udn.com/money/story/10871/5720846"
    },
    {
        "title": "彩晶8月營收21.19億元 年增11.2%",
        "content": "彩晶（6116）今（8）日公告今年 8月合併營收21.19億元，月減9.2%，年增11.2%。\n\n\n\r\n彩晶累計今年前八個月合併營收204.09億元，年大增95.2%。彩晶表示，業績年增率大幅成長，主要是因面板價格較去年同期上漲。今天股價隨大盤走弱，下跌0.45元，成交量逾2.27萬張，收15.3元。\n\n\n\r\n彩晶今年7月7日於董事會通過核准資本資出預算案約170億元，為新增建TFT-LCD新廠 3萬片產能的相關設備，並預計於7月開始陸續投資。看好中小尺寸面板各項應用及面板長期穩定需求，考量5代線玻璃基版尺寸繁多，彩晶現有的5.3代線是特殊規格，為1200mmX1300mm。至於預計擴充的新廠，將利用之前收購和鑫（3049）廠房，因應NB市場規格升級以及薄化需求，目前考量新廠產線至少是5.5代線以上，也就是玻璃基版尺寸為1300mmX1500mm。",
        "keywords": [
            "NB",
            "LCD"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-09-08T16:04:24+08:00",
        "link": "https://money.udn.com/money/story/5612/5731440"
    },
    {
        "title": "三洋電 大舉開發資產",
        "content": "三洋電（1614）在台灣南北都有大批土地在手，目前在新北泰山廠、三峽廠、高雄岡山廠同步進行資產開發案，其中，最受矚目的泰山廠占地面積廣大，正配合都更三箭進行補件，進行地目變更作業，預期未來將發展多用途開發，有效提升資產開發效益。\n\n\n\r\n三洋電泰山廠位於新北市泰山區與新莊區交界，機捷及捷運新蘆線交接處，土地面積高達2.3萬坪，總樓地板面積約11.3萬坪，符合新北市政府都更三箭方案；接下來在地目變更為特定專用區後，預計作為興建購物中心、商辦大樓及住宅等用途，以提升土地開發價值，期望可以在二至三年內動工。\n\n\n\r\n同樣在新北市的三洋電三峽廠區，土地面積近1.2萬坪，總樓地板面積約2.2萬坪，擬興建地上七樓、地下一樓的大樓建築，則是持續配合泰山廠變更進度施工，作為遷廠使用。\n\n\n\r\n三洋電在高雄岡山的南區倉庫，土地面積4,953坪，其中超過七成、3,672坪劃為A區，目前已完工，作為公司倉庫及辦公室等用途；其餘區域則為B區，仍待出租。\n\n\n\n\n\n\n\n",
        "keywords": [
            "新北市",
            "都更"
        ],
        "category": "房產",
        "media": "經濟日報",
        "datetime": "2021-07-14T01:18:24+08:00",
        "link": "https://money.udn.com/money/story/5621/5599719"
    },
    {
        "title": "家電廠5月業績飆 東元、大同後市看好",
        "content": "家電廠業績同步翻紅，東元（1504）、大同（2371）、禾聯碩（5283）、聲寶（1604）、三洋電（1614）5月受惠於氣溫飆升帶動夏季家電銷售，5月營收全數「年月雙增」迎來旺季。接下來儘管因為疫情關係，實體門市選購人潮銳減，可能使家電銷售受到影響，不過東元馬達產品調漲售價，大同大功率電動車動力系統通過性能測試，可望助攻業績表現，後市看好。\n\n\n\r\n東元5月營收44.4億元，年增28.9%、月增6.2%，創下近8年同期新高。東元表示，北美市場從上月起明顯復甦，年成長率已由負轉正，中國大陸市場需求維持強勢，歐洲市場市況也持續回溫，將共同推升本季業績表現；馬達、自動化解決方案、家電、工程等各項產品，上月營收也同步成長。\n\n\n\r\n展望後市，東元受惠於中小學「班班有冷氣」政策，在22個縣市中已有20個縣市得標，取得訂單數量超過4萬台，對今年家電產品線營收、獲利均會有明顯挹注；馬達產品則因原物料價格飆漲，已全面調漲售價，效益將自下半年逐月實現。\n\n\n\r\n大同5月營收27.65億元，年增11.9%、24.7%。大同經工研院授權技術轉移，所開發出的國產第一款電動巴士「250kW動力系統」，日前通過財團法人車輛研究測試中心（ARTC）性能測試，目前已與唐榮車輛合作，邁入正式接單量產階段。\n\n\n\r\n除了國內市場，大同未來可望以MIT（Made in Tatung）品牌行銷海外，擴大電動車馬達銷售規模。大同執行副總經理戴豐樹表示，未來大同馬達驅動器研發團隊將以該動力系統為基礎，向下延伸至中型商用車和房車動力系統開發與應用，拓展不同產品的自主設計開發能力。\n\n\n\r\n禾聯碩5月營收7.05億元，年增28.1%、月增30.1%，為歷史同期新高。禾聯碩指出，夏季炎熱且居家辦公人員增加，風扇需求強勁，相較同期有顯著成長，全品項風扇今年有機會挑戰50萬台的新紀錄。\n\n\n\r\n禾聯碩今年以來業績表現火燙，前5月累計營收達25.4億元，年增16.6%，攀上歷史同期高峰。\n\n\n\r\n聲寶5月營收8.39億元，年增12.1%、月增22.7%，為近5年同期新高。聲寶表示，5月上旬冷氣、冰箱等夏季商品銷售不錯，下旬實體門市銷售情況則受到疫情干擾，略有影響。\n\n\n\r\n對於近期疫情升溫，聲寶表示，目前疫情對於產品生產及運送沒有影響，不過民眾無法到實體通路選購，實體門市銷售情況轉弱。不過，聲寶防疫商品買氣在5月明顯上揚，像是冰箱銷售成長約二成，冷凍櫃成長一倍，空氣清淨機更是成長二倍，預期接下來相關品項仍能維持不錯銷量。\n\n\n\r\n三洋電5月營收6.13億元，年增6.6%、月增35.3%，為近11年同期新高。三洋電表示，5月因為台灣本土疫情趨嚴，國內市場對於家用冷凍櫃需求增加，加上國外冷凍櫃需求持穩，推升三洋電整體冷凍櫃產品銷售成長約三成。\n\n\n\r\n此外，因為上月氣溫炎熱，也讓冷氣需求跟著加溫，銷售較去年成長15%。",
        "keywords": [
            "聲寶",
            "東元",
            "家電"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-06-11T13:30:26+08:00",
        "link": "https://money.udn.com/money/story/5612/5525943"
    },
    {
        "title": "超越玉山金！0056人氣衝破47萬人 晉升台股十強",
        "content": "高股息ETF熱潮延燒，國內人氣最高的元大高股息（0056）ETF受益人又破紀錄，集保結算所統計到上周為止，0056受益人突破46萬人，元大投信截至8月底的受益人更達到47萬人，一舉超越玉山金（2884）、第一金（2892）、兆豐金（2886）等熱門金融股，成為台股投資人數第十多的個股。\n\n\n\r\n這也是國內ETF市場自2003年元大台灣50（0050）發行以來，首度有ETF的投資人數挺進台股前十強，0056本身也不斷刷新國人投資ETF的紀錄，2019年0056快速成長迄今，投資人數一直排行國內ETF第一。\n\n\n\r\n值得注意因0056人氣和規模都大幅成長，目前規模已高達889億元，直逼900億元大關，對這樣的趨勢感到擔憂、或提出批評的人也不少，但同時有許多長期觀察台灣基金市場趨勢的專家認為，這樣的發展是必然，最大因素還是國內收益需求龐大，績效穩定能滿足需求的優質商品有限。\n\n\n\r\n0056挾台股長期穩健的高殖利率及被動式投資熱潮，成為基金市場焦點，在此同時還帶動市場積極發行台股高股息ETF，甚至是各類配息的ETF，且都在人氣和規模有所提升，整體配息ETF投資已成趨勢。\n\n\n\r\n更大意義是在過去國人風靡海外高收益債、配發本金的高配息基金之外，高配息ETF提供創造現金流的其他選擇，並引導市場資金投入台股。\n\n\n\r\n觀察0056的人數發展，近年ETF加速成長時，人氣和規模發展已打破下跌才成長的趨勢，尤其台股創下史上最久萬點行情，0056不分漲跌都會成長，近幾月則在今年績效一度強勢、但短線受成分股壓抑下，吸引更多投資人布局，使0056受益人一連飛越45、46萬大關。\n\n\n\r\n上周集保結算所算出的ETF投資人數達到46萬人，0056正式超越玉山金等晉升台股人氣十強，若以元大投信新公布到8月底的數字，更超過47.4萬人。\n\n\n\r\n另外同為人氣高股息ETF的國泰永續高股息（00878），受益人也創下21萬人新高，規模提升到近260億元，光是這兩檔高股息ETF，受益人就有70萬人，規模近1,200億元。\n\n\n\r\n法人分析，如對比台灣境內外高收益債基金規模可達1兆元，台股高股息ETF規模才剛突破千億元，不論0056或其他人氣成長的高股息ETF，都還有發展空間。即使0056一檔規模就破千億元，對照國人投資高收益債的規模仍然有限。\n\n\n\r\n如再加上其他配息型的ETF也成長，國內ETF市場早已不再單靠0056或高股息ETF，而是擴及到各類配息產品都有所發展。資料來源：CMoneyfacebook",
        "keywords": [
            "ETF",
            "高股息",
            "高收益債"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-09-13T13:52:31+08:00",
        "link": "https://money.udn.com/money/story/5607/5742559?from=edn_catehotlist_story"
    },
    {
        "title": "職員都航海王！ 陽明、一銀員工福利信託完成簽約",
        "content": "第一銀行（第一金：2892）與陽明海運（2609）於9月11日舉行員工福利儲蓄暨持股信託契約簽約儀式，由第一銀行董事長邱月琴及陽明海運董事長鄭貞茂共同主持，未來陽明海運的員工可同時選擇購買公司股票、績優基金及定存儲蓄，並由第一銀行擔任信託銀行，用以累積財富，使員工未來之生活獲得較佳保障。\n\n\n\r\n為協助客戶打造幸福企業、友善職場，第一銀行積極推動員工福利信託業務，目前已與數十家企業合作，規劃企業未來的藍圖及員工退休的依靠，共同創造勞資雙贏的局面。有別於一般員工福利信託，僅能「員工持股信託」或「員工儲蓄信託」二擇一，第一銀行領先推出多元退休投資工具，讓企業員工可以同時選擇員工持股信託及員工儲蓄信託，透過定期定額分散投資風險，長期儲蓄為自己累積一筆退休基金。\n\n\n\r\n陽明海運成立於1972年，始終秉持「團隊、創新、誠信、務實」之價值理念，專注於全球化與精緻化的海運運輸經營，在營運績效及策略上，透過與世界其他知名船公司聯營合作，發揮全球營運資源整合效能，現為台灣第二大、全球第九大海運公司，與長榮海運（2603）、萬海航運（2615）並列為「台灣貨櫃三雄」。\n\n\n\r\n截至2021年8月，陽明海運擁有88艘營運船舶，員工約2,000人；為照顧員工，自1999年即成立員工持股信託，鼓勵員工購買公司股票，本次加碼開辦員工福利儲蓄信託，期能增加對員工未來生活的保障、提高向心力、增進勞資和諧，讓公司永續發展，未來前景令人期待。\n\n\n\r\n第一銀行也透過自身經驗，推廣並進行系統升級，今年推出手機版的員工儲蓄信託平台，讓企業客戶員工在儲蓄信託投資操作上更加便利，同時積極配合主管機關信託2.0計畫，強化跨產業結盟、推動在地安養及發展全方位信託服務，並透過專業理財團隊，竭誠用心提供更完整全面性的信託服務。第一銀行與陽明海運舉行員工福利儲蓄暨持股信託契約簽約儀式，由第一銀行董事長邱月琴（右）與陽明海運董事長鄭貞茂（左）共同主持。圖/一銀提供facebook",
        "keywords": [
            "銀行",
            "第一銀",
            "陽明海運"
        ],
        "category": "金融",
        "media": "經濟日報",
        "datetime": "2021-09-11T17:16:44+08:00",
        "link": "https://money.udn.com/money/story/5613/5739413"
    },
    {
        "title": "銀行響應五倍券 推多重回饋再加碼",
        "content": "響應政府振興五倍券專案，多家銀行陸續推出優惠方案；第一銀行（第一金：2892）推出信用卡「 振興有禮綁定送300元 」，限量5萬名，指定卡片加碼200元，限量1萬名；另搭配「瘋振興」一系列刷卡活動、「分期抽抽樂」最大獎5000元刷卡金（限量50名 ）等，最高有機會領1萬2,350元。\n\n\n\r\n「瘋振興」活動方面，一銀表示包含「分期抽抽樂」和「瘋旅遊」、「瘋美食 」、「瘋百貨」、「瘋量販」、「瘋加油」等「五夠瘋」優惠好康；「分期抽抽樂」是於振興期間刷一銀卡單筆分期達3000元享抽獎機會，筆筆有獎，最小獎50元刷卡金，還有機會抽中最高5000元刷卡金，五倍立即變10倍。\n\n\n\r\n元大銀行則推出卡友五倍大放送，振興五倍券綁定元大鑽金系列信用卡，可享國內回饋的五倍加碼，最高300元限額1萬名。除了消費加碼，刷元大卡還可再享3期0利率分期優惠。\n\n\n\r\n行動支付方面，振興五倍券綁定元大台灣Pay金融帳戶，可享800元加碼回饋金，限額1,000名（包含家戶共同綁定），使用元大鑽金數位存款帳戶綁定，可再獲得「iPhone 13」抽獎資格；另振興五倍券綁定LINE Pay Money，連結本行帳戶，可享加碼儲值金300元，限額1,000名。\n\n\n\r\n外銀星展銀行也加入力挺政府振興五倍券刺激消費計畫的行列，推出信用卡多重加碼回饋方案，9月15日起至11月30日止，新戶申辦「星展eco永續卡」並申請信用卡電子對帳單及完成Card+ app註冊，於核卡後45天內成功綁定振興五倍券活動且累積一般消費金額達3,000元，享2,000元刷卡金回饋（限綁定前1.5萬新戶 ）。\n\n\n\n\n\n\n\n\n\n\n\r\n使用星展信用卡綁定數位振興五倍券，並於振興五倍券起始日至12月31日刷卡金額達5,000，享100刷卡金回饋。此外，於政府公告之共同綁定開放時間內，綁定二人（含持卡人）後刷卡金額達1萬元享200元刷卡金回饋；綁定三人刷卡金額達1.5萬元享300，以此類推。最高綁定五人，刷卡金額達2.5萬元，可享500元刷卡金回饋（限綁定前1.5萬名）。響應政府振興五倍券專案，多家銀行陸續推出優惠活動。圖/第一銀行提供facebook",
        "keywords": [
            "刷卡",
            "信用卡",
            "銀行"
        ],
        "category": "金融",
        "media": "經濟日報",
        "datetime": "2021-09-10T13:10:43+08:00",
        "link": "https://money.udn.com/money/story/5613/5736441"
    },
    {
        "title": "第一金（2892）8月營收55.88億 年增7.78%",
        "content": "第一金（2892）公布8月營收55.88億，月增5.12%，年增7.78%。前8個月累計營收422.34億，年增成長9.32%。",
        "keywords": null,
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-09-09T17:13:38+08:00",
        "link": "https://money.udn.com/money/story/12509/5734469"
    },
    {
        "title": "大盤收復月線、季線   要看矽晶圓三雄？",
        "content": "***本文所提之個股內容僅供參考，不具投資建議，投資前應審慎評估風險，且自負盈虧***\n\n\n\r\n大盤於8/25(三)開高走高收最高，收盤飆漲227點以17045點做收，順利衝破半年線(目前在16984點)！從8/20上週五盤中16248低點起漲以來指數已飆漲了797點！然而讓大盤重回半年線的最大功臣就是矽晶圓三雄：中美晶(5483)、嘉晶(3016)、環球晶(6488)，所以大盤能否再進一步收復月線和季線的關鍵就在於矽晶圓三雄！\n\n\n\r\n環球晶(6488)於8/24(二)舉行股東會董事長徐秀蘭透露：客戶續簽長約最長達8年，在手訂單金額已經超過千億元，激勵8/25環球晶(6488)漲停！而母公司中美晶(5483)也同步漲停收復所有均線。同為這兩家公司的徐董事長表示：目前12吋磊晶矽晶圓供應最吃緊，其他尺寸也很緊張，因此今年下半年和明年訂單能見度非常高，長約價格上漲趨勢相當顯著，明年毛利率可望達到 40%以上超越今年！\n\n\n\r\n中美晶(5483)除了轉投資持有環球晶51.1%的股份之外，近期飆漲幅度相當驚人的朋程(8255)也持有22.7%再加上持有22.5%的宏捷科(8086)潛在處份利益相當可觀！\n\n\n\r\n嘉晶(3016)外資於8/24即由賣轉買，受惠於電動車和5G和市場進入爆發性成長，GaN(氮化鎵)和SiC(碳化矽)磊晶出貨大幅增加，嘉晶(3016)7月營收4.4億(YoY+44%)又創歷史新高！下半年營收可望逐季成長也應特別留意。\n\n\n\r\n8/25(三)電子資金比重占大盤56.7%主流地位不變！因為8/24美國NASDAQ持續上漲77點(+0.5%)已連續兩天創歷史新高！所以台股市場資金明顯重回電子股，做光學鏡頭的揚明光(3504)兩天2支漲停帶動光學族群的先進光(3362)、今國光(6209)、佳凌(4976)、聯一光(3441)都同步漲停可特別留意！\n\n\n\r\n此外電子IC設計族群的九暘(8040)、迅杰(6243)、凌通(4952)、聚積(3527)、研通(6229)、揚智(3041)也都表現強勢。然而鋼鐵股的威致(2028)、燁興(2007)、燁輝(2023)卻逆勢下跌，建議反彈仍應趕快賣出。\n\n\n\n",
        "keywords": [
            "環球晶",
            "中美晶",
            "嘉晶",
            "矽晶圓",
            "營收"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-08-25T20:39:25+08:00",
        "link": "https://money.udn.com/money/story/5607/5699541"
    },
    {
        "title": "立端要買2,000張庫藏股",
        "content": "網安設備廠立端（6245）昨（26）日啟動上限2,000張庫藏股，買回總金額上限為19.58億元，每股買回區間價格為42至62元。\n\n\n\r\n立端昨日股價開高走高，終場收在58.7元，上漲1.5元，成交量放大至1,067張。立端指出，本次實施庫藏股，主要為維護公司信用及股東權益，預定買回2,000張，買回股份占公司已發行股份總數比率為1.69%。\n\n\n\r\n本次為立端第五次執行庫藏股，但前四次都未執行完畢，執行率分別為5%、47%、45%、24%。立端上次執行庫藏股為去年3月底，當時因全球新冠肺炎爆發，導致台股重挫。\n\n\n\r\n立端日前公布4月營收5.33億元，月減15.4%，年增7.6%；前四月營收22.62億元，年增10.5%，為歷史同期次高紀錄。\n\n\n\r\n法人看好，立端5月營收可望優於4月，第2季營運將優於首季，但零組件缺料問題將左右增長幅度。全年來看，隨著整體產業復甦，營收有機會再度改寫歷史紀錄。",
        "keywords": null,
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-05-27T00:12:13+08:00",
        "link": "https://money.udn.com/money/story/5710/5487625"
    },
    {
        "title": "欣巴巴認列建案40億入帳",
        "content": "欣巴巴（9906）昨（29）日股東會，董事長黃炯輝表示，看旺房地產市場發展，持續展開全台灣推案，並進到第一波收成期，2021年將有高雄、台南及新北建案陸續認列，入帳總額40億元以上，未來五年業績都在掌握中。\n\n\n\r\n黃炯輝指出，目前高雄、台南房市都同時擁有科學園區題材，尤其科技大廠在南科有節奏的擴建、徵才，帶動周邊就業機會，而且多數是高所得職缺，激勵台南房市近年旺到不行，未來熱況持續，除了台南市區亮點外，周邊善化、仁德、永康或新市等房地產市場價量齊揚，看好未來台南房市將類似竹科周邊房市發展模式，還有多年好光景。\n\n\n\r\n另一方面，高雄橋頭科技園區為南科整體產業供應鏈聚集效應的延伸，預計科技大廠考量設廠成本及水資源供應，也將加速在橋頭科技園區擴建，高雄房市將掀起另一波高潮，欣巴巴提前在高雄市美術館周邊精華土地布局，有望獲得豐碩收成。\n\n\n\r\n黃炯輝認為，從銷售中心回饋的數據資料顯示，目前整體銷售速度超出預期，購屋市場的主流產品，仍聚焦在2房、2+1房或3房等首購或首換產品，後續推案仍不脫離剛性需求大原則。\n\n\n\r\n欣巴巴今年下半年即將完工入帳建案約40億元，目前土地存量豐厚，並有系統進行開發興建，預期未來五年每年都有50億元至60億元入帳規模，中長期展望看俏。",
        "keywords": [
            "房市",
            "徵才"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-07-30T00:25:58+08:00",
        "link": "https://money.udn.com/money/story/5710/5637044"
    },
    {
        "title": "景氣接近高峰，準備汰弱留強！他40歲身價5,000萬，勸散戶「寧可賣錯也不要留錯」",
        "content": "台股。（本報系資料庫）facebook\n\n\n\r\n張捷曾任券商研究員及私募基金經理人，目前是專業投資人，在台股有20多年的實戰經驗，累計實地走訪了上千家上市櫃公司，持續建立及更新優質個股資料庫，擅長以法人眼光挖掘主流產業趨勢好股，外號是「產業隊長」，這些年透過波段投資台股賺價差，不到40歲就累積超過5千萬元資產，達到財務自由。\n\n\n\r\n他以多年實戰經驗指出，買進股票波段投資有一個重要的前提，就是掌握產業及個股的基本面、營收獲利，最好是找出體質良好、月營收及獲利會連續成長的好公司，例如最近接獲大訂單、新產品開始出貨、產品報價調漲、產品組合改善或規格升級帶動毛利上升等，「由於股價通常會領先反映，如果投資人能夠從產業的源頭提前掌握這些訊息，成為贏家的機率就會大幅提升。」\n\n\n\r\n張捷在成功大學3年級時參加校內證券研究社，開始接觸投資，歷經大賺2百萬元又倒賠的慘痛經驗，但他並沒有因此一蹶不振。為打好股票投資的基礎，他在大學畢業後當兵時考取了7張國內金融證照，之後念企管研究所（MBA），畢業後到遠東集團旗下亞東證券投顧擔任研究員，主要工作就是拜訪上市櫃公司、寫研究報告，因而磨出紮實的產業底子。\n\n\n\n從對的產業趨勢挑選好股\n\r\n以技術、籌碼決定買點\n\n\n\r\n「13年前我開始在券商擔任研究員，後來升任研究部電子組組長、基金經理人，不斷拜訪公司、參加法說會、寫研究報告，閱讀相關參考資料及報告，累積了大量資料，都存放在個人電腦裡，每個產業都有一個專屬資料夾。」張捷表示，若要把這些資料全部列印出來，每個資料夾要消耗上千張A4紙，一般人大概沒什麼耐心把它看完，但這正是他挖掘產業飆股的寶庫。\n\n\n\r\n從研究員到基金經理人的歷練，讓張捷很早就建立一套有系統的選股流程，首先是由上而下（top down）篩選出趨勢向上、市場及研究機構預期未來成長動能較強的產業，再從中選出競爭力較強、成長動能較高的個股（bottom up），或是受惠中美貿易戰轉單等特殊題材股。\n\n\n\r\n近幾年台股行情熱絡，5G、AI、電動車等科技股當道，半導體類股受惠大，也是市場主流，張捷就成功抓住多檔半導體股的大行情，例如聯電（2303）、光罩（2338）、立積（4968）、穩懋（3105）、群聯（8299）、旺宏（2337）、神盾（6462）、世芯（3661）等，平均持有約3個月，波段投資獲利通常有3～5成，也有超過1倍的。\n\n\n\r\n今(2021)年第2季航運股、鋼鐵股飆漲，張捷也成功抓住大波段行情。他從產業供需角度出發，觀察兩個重大事件：長榮（2603）一艘超級貨櫃輪3月在埃及蘇伊士運河擱淺6天，造成嚴重塞港，使得貨櫃運力大減、運價上揚，長榮、陽明（2609）受惠大；4月中國鋼鐵重鎮唐山宣布減產，有利台灣鋼價上揚及外銷成長，中鋼（2002）等鋼鐵股受惠。\n\r\n「針對一檔個股，我習慣將可投入的資金分為3批；只要評估股價離目標價（預估年度EPS乘上市場給予的本益比）還有可能上漲30%，就投入第1批資金，然後觀察技術面，等股價開始發動再加碼。」張捷表示，若看到有長紅K棒突破原本的整理平台，或者股價上漲到突破前波高點，就代表市場上有其他資金開始進駐，這時候就會加碼第2、第3批資金。\n\n\n\n買股票前做最好的準備\n\r\n同時也做好最壞的打算\n\n\n\r\n張捷強調，成長就是王道，股價創新高就是主流；趨勢對的時候，只會買貴，不會買錯。「當然，這也不表示買進的每一檔股票，百分百都能在買進之後快速上漲，也有些表現可能不如預期。因此，一定要做好資產配置，以及做好停損的準備。」\n\n\n\r\n所謂資產配置，指的是不能將個人所有資金都投入股市，只能用閒置資金，也不能單押一檔個股，必須適度分散，例如3～5檔。至於停損，一般來說有兩種方式，其一是設定個人能承受的最大虧損金額，當虧損達到這個金額就賣出持股，其二是虧損達到某個百分比（依個人承受度調整，如10%）就停損。\n\n\n\r\n張捷表示，他個人最常使用的停損標準是「整體投資帳戶出現10%虧損」。\n\n\n\r\n「如果整戶出現10%虧損，千萬記得停下來檢視有哪些部分出問題，思考一下產業與個股基本面、題材、籌碼、線型，看到底有哪些環節出現疏漏；千萬要尊重市場，賠錢一定有理由，例如可能是追高、錯估基本面，或是市場不認同。」\n\n\n\r\n此外，張捷也會參考技術面，在股價跌破關鍵支撐點時（之後通常會迎來一波下跌），思考是否要停損。這些關鍵支撐點包括：跌破整理平台（代表股價整理時間會拉長，也可能是新一波跌勢的開始）、跌破前波低點（代表多頭趨勢可能改變）、跌破季線（代表個股的生命線）。\n\n\n\n當前景氣可能已接近高峰\n\r\n檢視手中持股汰弱留強\n\n\n\r\n「只要季線一跌破，我通常先砍（股票）再說，寧可賣錯，不要留錯！」張捷強調，投資股票小虧就停損出場，隨時有機會換股翻本，若是賣錯了，可以再買回來，但如果是虧損慘重，要翻本就很困難，千萬要避免。「投資人常以持有成本、盈虧做為股票買賣決策的依據，該賣的時候捨不得賣，甚至還加碼攤平，這是很糟糕的危險行為！」\n\n\n\r\n台股大盤近期相繼跌破月線、季線，許多原先強勢大漲的個股也紛紛從高檔重挫，張捷在第一時間就提醒學員要降低持股，留得青山在，不怕沒柴燒，「包括美國、中國近期的總經數據都有些不如預期，美中需求同步放緩，外銷為主的上市櫃公司營運成長也或多或少會放緩，當前景氣可能已接近高峰，投資人務必檢視手中持股，汰弱留強！」\n\n\n\r\n張捷強調，投資人現階段最好能夠鎖定「營運成長動能相對明確，今年業績不錯，明年會更好的個股」，例如USB 4相關個股、高爐煉鋼廠中鋼（2002）；而本益比及股價淨值比偏低的特定營建股，也有波段投資價值，例如宏璟（2527）。\n\n\n\n全文未完，完整內容請見《Money錢》2021年9月號第168期\n\n\n\nfacebook",
        "keywords": [
            "投資",
            "趨勢",
            "台股",
            "上市",
            "季線"
        ],
        "category": "理財",
        "media": "經濟日報",
        "datetime": "2021-09-01T07:45:46+08:00",
        "link": "https://money.udn.com/money/story/12040/5705081?from=edn_breaknewstab_index"
    },
    {
        "title": "崇友迎旺季 接單創高",
        "content": "崇友（4506）表示，目前公司旗下三大業務接單表現已超越原先目標，並達歷年新高，接下來在低利、游資充沛環境下，加上房市928檔期推案旺季將至，後疫情時代房市表現備受市場期待，公司接單也可望同步受惠，對第3季甚至後續的營運持審慎樂觀看法。\n\n\n\r\n崇友8月營收達3.95億元，雖較去年同期減少18.4%，但創歷年同期次高紀錄。\n\n\n\r\n累計公司今年前八月營收達28.45億元，較去年同期29.49億元減少3.5%。\n\n\n\r\n崇友上周五（10日）股價收在67元、上漲0.9元。\n\n\n\r\n崇友表示，觀察五大房仲業者統計數據，8月國內不動產交易量月增8~20%，隨著房市遞延性買盤將逐步出籠，建商籌備中的新建案也可望陸續登場，搭配即將迎來的房市928檔期，有機會進一步推升建商推案力道，有助於創造新梯業務接單。\n\n\n\r\n崇友表示，目前看來第3季市場依舊維持低利、游資泛濫環境，加上時序進入房市928檔期推案旺季，建商客戶可望加大推案力度，有利公司後續接單能見度同步拉高，不僅對第3季營運持審慎樂觀態度，並認為第4季營運值得期待。",
        "keywords": [
            "房市"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-09-12T22:56:40+08:00",
        "link": "https://money.udn.com/money/story/5710/5741240"
    },
    {
        "title": "買股票找沒負債的公司最安全？財經觀察家提醒：從這項指標會發現，其實它們可能是借不到錢！",
        "content": "圖片來源：pixabayfacebook\n\n數據太好，股票真的好嗎？\n\r\n很多人都會找高配息的股票，投資高配息的基金，但這種觀念對嗎？\n\r\n一般人都覺得不要欠錢，但是企業借錢卻是正常，以台積電為例，負債比為32.1%，所以我們可以用這個值為主要的參考點。\n\r\nQ3季報又要出來了，我們可以挑幾檔負債比極低的股票，看看他們的表現如何，以此來練習自己對於數據的敏感度。\n\n資料來源：goodinfo.twfacebook\n\r\n上圖第一檔婓成(股票代號：3313)在2007年以後就沒有發股息了，與本文要討論的配息沒有關係，跳過。\n\r\n第二檔中和(股票代號：1439)目前的現金還算豐富，但原本也是快要見底了，如下圖，僅剩下0.28億元，要不是2019年處分房地產<中和處分房產 每股賺9.16元>，口袋並沒有那麼多錢。\n\n資料來源：goodinfo.twfacebook\n\r\n第三檔倚強股份(股票代號：3219)全額交割的股票，然後財報評分93分，依據其現金流量表相關指標，實在不知道是怎麼計算出93分的。\n\r\n如下圖，期末餘額很低...\n\r\n這一檔這幾年的營業活動現金流也很低，今年又趕緊增資一次。\n\n資料來源：goodinfo.twfacebook\n\r\n第四檔大將(股票代號：1453)期末現金餘額也是快要乾了，一檔比一檔餘額低。\n\n資料來源：goodinfo.twfacebook\n\r\n第五檔德英(股票代號：4911)一樣乾了。\n\n資料來源：goodinfo.twfacebook\n\r\n先看這五檔好了，以免心情down到谷底。\n\r\n結論\n\n1.負債率可以參考台積電的32%為基準。\n\r\n2.極端值的股票通常有疑慮。\n\r\n3.負債比很低，我猜可能是體質差而借不到錢。\n\n本文獲Dr. J（錢世傑）授權轉載，僅反映作者意見，不代表本社立場，原文請點此\n\r\n免責宣言：本網站及作者所提供資訊僅供參考，並無任何推介買賣之意，投資人應自行承擔交易風險。\n\r\n大家好，我是Dr. J。\n\r\n很簡單的代號，算是低調的法律+投資研究者。\n\r\n我的投資概念：\n\r\n(1)數據趨勢分析為主軸，讓自己輕鬆站上浪頭。\n\r\n(2)搭配壞股票篩選，以配股息方式建立現金流。\n\r\n(3)災難投資法，尋找全世界的人為災難，於低點切入投資。\n\r\n希望全世界都成為自己的提款機。",
        "keywords": null,
        "category": "理財",
        "media": "經濟日報",
        "datetime": "2020-12-10T10:15:57+08:00",
        "link": "https://money.udn.com/money/story/12040/5076220"
    },
    {
        "title": "上曜建設入主斐成",
        "content": "台南建商上曜建設（1316）透過子公司永捷創新入主斐成。斐成昨（19）日公告公司董事長由張祐銘擔任，總經理為張碩文。上櫃商上曜建設開發董事長張祐銘指出，公司多年前就有多角化經營想法，目標壯大集團規模，期許未來旗下上市櫃公司市值朝百億元目標前進。\n\n\n\r\n在這之前上曜建設集團已轉投資多不同領域產業的上櫃公司。張祐銘說，多年前公司就有壯大營運規模、多角化經營想法，加上近年房市買氣不錯，且家族間有各自事業經營打算，這兩年才會投資IC設計公司世紀民生，以及專事原物料買賣的斐成。\n\n\n\r\n不過對於兩家公司未來營運走向、短中長期營運目標，張祐銘僅低調表示，集團長遠目標就是壯大集團規模，並期許未來旗下上市櫃公司市值能達百億元，至於公司獲利期許，就是一步一腳印、紮實做好該做的事情。\n\n\n\r\n目前主要營業項目為大宗原物料買賣的斐成，未來極有機會朝開發商方向定位。據公開資訊觀測站資料顯示，斐成董事中，張祐銘是大股東、握有3.41%持股，另外上曜子公司永捷創新也是該公司董事，目前股權16.63%，總計檯面上上曜建設集團握有斐成持股達20.04%，並拿下董事長、總經理職位。",
        "keywords": [
            "張碩文"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-08-20T01:58:07+08:00",
        "link": "https://money.udn.com/money/story/5612/5686147"
    },
    {
        "title": "上曜兩大案交屋 挹注業績",
        "content": "上曜建設（1316）昨（24）日舉辦線上法說會，公司表示，位於台南九份子北基地案「湖映白」預計第3季開賣，由於台南目前為房市熱區，因此看好後續銷況；業績部分，今年在「湖美帝璟」和「梅菲爾」兩大案年底交屋下，今明兩年業績無虞。\n\n\n\r\n上曜表示，受到科技大廠擴產帶動，投資台南的資金不斷湧入，讓當地住宅剛性需求倍增，也推升新案的開價與成屋銷售價格水漲船高，讓台南成為台灣房地產交易熱區之一，因此若建設公司在當地擁有可開發土地庫存，將是未來營運決勝關鍵。上曜昨收在12.15元，上漲0.35元。\n\n\n\r\n上曜指出，目前公司在台南九份子擁有高容積的精華土地約5,500坪，將分成南北基地兩期新案推出，其中北基地案將規劃兩棟樓高35層的景觀住宅大樓「湖映白」，坪數規劃為20~53坪左右產品，總共457戶，預計第3季開賣，目前已有客戶預約看屋；至於南基地，規劃四棟樓高35層景觀住宅大樓，以精緻二至四房為主。\n\n\n\r\n針對央行打房動作，上曜分析，因產品定位是以重視居住品質的自住客為主，受央行選擇性信用管制政策影響較小。雖然目前房市短期因疫情衝擊，但長期來看，公司依舊看好台南房市發展。",
        "keywords": [
            "房市"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-06-25T01:41:53+08:00",
        "link": "https://money.udn.com/money/story/5710/5556231"
    },
    {
        "title": "研華、嘉澤 高盛降評",
        "content": "半導體產能供不應求，預期持續到2022下半年，高盛證券指出，考量缺料、缺貨對特定單一公司的影響大，包括IC晶片等短缺對研華（2395）、嘉澤將帶來比預期更長久的衝擊，暫且下修兩檔評級，另外基本面動能上檢視金像電擴產策略偏保守，以及穩懋受到中國5G需求調整的程度大，同步建議觀望。\n\n\n\r\n高盛並強調，對研華等四檔個股啟動降評，不代表看壞工業電腦、PCB及5G產業發展趨勢，相反地，這些調降個股主要是個別因素所致，若變數解除將重新審視投資價值。\n\n\n\r\n高盛將研華和金像電降評到「賣出」，嘉澤及穩懋降至「中立」，但上修研華、金像電及嘉澤目標價至380元、72元、628元。在大中華科技股，更推薦投資ABF載板三雄南電、欣興、景碩，被動元件大廠國巨、工具機雙雄亞德客-KY、上銀以及電源管理大廠台達電。\n\n\n\r\n利空衝擊四檔被下修的個股昨（13）日齊挫，又以金像電大跌6.4%最慘。\n\n\n\r\n高盛降評研華，主要顧慮集團營運長期受到晶片和組件短缺衝擊，雖然工業電腦的需求持續成長，但研華毛利率進一步提升的幅度有限；目前股價換算本益比超過31倍，已在相當程度反映長線成長性。\n\n\n\r\n嘉澤同樣受到缺貨影響，高盛指出，這可能導致嘉澤訂單導入的速度低於預期，衝擊明、後年的獲利不如市場預測。\n\n\n\r\n不過嘉澤長期受惠插槽市場擴張的趨勢不變，尤其CPU插槽的市占呈穩定提升。高盛認為，若嘉澤股價出現回檔，會是更好的介入點。\n\n\n\r\nPCB市場受惠高階應用提升，近年規模加速成長，高盛推估，2021-2023年市場複合成長率上看12%，金像電最大的利基在於掌握伺服器CPU和交換器升級的商機，但股價也已經大漲一波，而公司擴產策略偏保守，可能壓抑未來獲利的成長速度，因此調降評等。\n\n\n\r\n至於穩懋近期營運受中國5G基地台需求調整壓抑，產品組合改善的進度低於預期，高盛今、明年預估每股稅後純益（EPS）下調至12.5元、17元。",
        "keywords": [
            "高盛",
            "研華",
            "金像電"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-09-13T23:35:43+08:00",
        "link": "https://money.udn.com/money/story/5710/5743495?from=edn_catenewest_story"
    },
    {
        "title": "台股大盤再創今年新低量  是好是壞？",
        "content": "原本台股在8/31(二)連七漲即將完成漂亮的V型反轉型態，由於Delta變種病毒攪局讓本週指數從9/6盤中最高17633點，快速回檔到9/9早盤最低17122點，短短三天即崩跌了511點！所幸9/9早盤大盤回測半年線守穩後(目前在17100點)指數緩步走高，到了收盤反而上漲33點以17304點做收，然而成交量卻僅2445億創下今年以來的最低量！\n\n\n\r\n投資朋友普遍擔心新低量後是否會有新低價？通常在空頭市場中新低量之後必有新低價，然而從台股週線的角度來看本週週KD即將在低檔呈現黃金交叉向上，表示目前台股仍為長多格局！所以量能急縮對多頭來說反而是好事，因為這代表市場搶短浮額明顯退場而且殺低意願不高，大盤短線一旦補量重回季線(目前在17396點)則指數將會挑戰9/6盤中17633高點！\n\n\n\r\n再來觀察指標股晶圓三雄：9/9(四)世界(5347)大漲3.8%領先收復5日線！聯電(2303)由於產能持續供不應求且和客戶洽談明年產能，也上漲2.6%，台積電(2330)也守穩10日線！而且主流電子股+0.3%超越大盤0.2%的漲幅，此意味著多頭力道已明顯轉強！\n\n\n\r\n8月營收再創歷史新高做化成鋁箔的立敦(6175)力鎖漲停再創波段新高！同樣8月營收創歷史新高做電解銅箔的榮科(4989)也強鎖漲停！此外做數位機上盒的致振(3466)甚至鎖第2支漲停領先大盤再創今年新高！連接器大廠湧德(3689)也再創三年新高！這對多頭來說都是相當有利的現象。\n\n\n\r\n此外矽晶圓雙雄中美晶(5483)、環球晶(6488)也再度轉強可特別留意！\n\n\n\r\n然而航運股9/9(四)受到萬海(2615)量大收黑的拖累，航運股反而逆勢下跌0.9%！萬海(2615)三大法人聯手大賣9238張且9/8(三)融資大增5904張籌碼已相當凌亂，手中有持股者反彈務必要站在賣方！此外散裝航運的新興(2605)、台航(2617)、中航(2612)、裕民(2606)仍有持續破底的危機千萬不要亂搶反彈。\n\n\n\n",
        "keywords": [
            "台股",
            "營收",
            "航運股",
            "萬海",
            "黃金交叉"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-09-09T21:45:18+08:00",
        "link": "https://money.udn.com/money/story/5607/5735084"
    },
    {
        "title": "強信8月營收年增44.77％ 創兩年來新高表現",
        "content": "全球工業縫紉機零配件大廠強信-KY（4560）公布8月合併營收1.58億元，月增1.8%、年增44.7%，為連續六個正成長，並創兩年來新高表現；累計前八月合併營收10.76億元、年增45.8%。\n\n\n\r\n法人指出，第4季為傳統旺季，且在全球成衣市場終端庫存消化速度強勁帶動，以及因東南亞疫情嚴峻而逐漸發酵的轉單效應下，強信業績仍有持續創高的機會。\n\n\n\r\n強信表示，公司訂單能見度明朗，且第4季為傳統旺季，今年營運表現逐季成長可期，主要動能來自全球成衣市場需求強勁，尤其歐美解封後引發的報復性消費，帶動終端庫存消化速度強勁。\n\n\n\r\n目前，來自工業縫紉機廠對於刀具、針件組等零配件的訂單，占整體營收比重已躍升第二；而約13%的自動裝置產品，也受惠工業縫紉機廠為提高產品附加價值加大採購力道，將會是今年成長最快速的產品。\n\n\n\r\n強信進一步表示，公司主要市場在中國大陸，新冠疫情相較他國穩定，自去年第4季以來即持續受惠成衣訂單轉向中國大陸生產的效益，而下半年以來的轉單效益可望更為明顯。\n\n\n\r\n主要因為東南亞地區疫情爆發，嚴重衝擊當地製造業，尤其東南亞主要的成衣生產國越南；根據當地紡織和服裝協會統計，今年以來有逾三成成衣廠倒閉，在轉單中國大陸生產已屬必要作法下，將成為強信第4季旺季效應以外的另一波成長動能。\n\n\n\r\n強信指出，加速縮短新員工的學習曲線，會是未來最重要的工作之一，公司第1季提前因應全球成衣市場強勁需求，大舉招聘新員工，而相較其他製造組裝業，強信屬於機械行業的特性，因此熟手員工的養成時間更長。\n\n\n\r\n同時，公司也致力於內部自動化生產效率的提升，並積極投入智能針織自動化設備的開發，目前已有多項整合性產品陸續送樣，並有出貨實績，今年可望看到明顯成果。",
        "keywords": [
            "製造業",
            "自動化設備"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-09-10T19:51:27+08:00",
        "link": "https://money.udn.com/money/story/5612/5737529?from=edn_breaknewstab_index"
    },
    {
        "title": "台肥（1722）8月營收9.96億 年增21.89%",
        "content": "台肥（1722）公布8月營收9.96億，月增10.51%，年增21.89%。前8個月累計營收74.58億，年增成長3.84%。",
        "keywords": null,
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-09-10T17:12:37+08:00",
        "link": "https://money.udn.com/money/story/12509/5737143"
    },
    {
        "title": "台肥（1722）7月營收9.01億 年增-1.94%",
        "content": "台肥（1722）公布7月營收9.01億，月減12.3%，年增-1.94%。前7個月累計營收64.62億，年增成長1.52%。",
        "keywords": null,
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-08-10T17:12:46+08:00",
        "link": "https://money.udn.com/money/story/12509/5664177"
    },
    {
        "title": "台股早盤速報 八大類股疲弱 僅泥窯類股、食品類股抗跌",
        "content": "8月11日，台股早盤指數下滑，加權指數即時報價17277.6191點，下跌46.02點，成交量962.23億元。\n\n\n\r\n八大類股，泥窯類股跌0.68%、食品類股跌0.73%、塑化類股漲0.22%、紡織類股跌0.76%、機電類股跌0.42%、營建類股漲0.01%、金融類股跌0.03%、造紙類股漲0.37%。\n\n\n\r\n指標股走勢唯中鋼、富邦金、亞德客-KY早盤漲勢強，漲幅分別達1.9%、1.45%、1.41%;陽明、南亞科、鴻海股價走跌，目前報價為 126.5元(跌2.69%)、69.1元(跌2.54%)、106.5元(跌1.84%)。",
        "keywords": null,
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-08-11T09:32:35+08:00",
        "link": "https://money.udn.com/money/story/12509/5665470"
    },
    {
        "title": "台郡（6269）第2季每股純益EPS0.33元",
        "content": "台郡（6269）第2季稅後純益為1.18億，每股純益(EPS)0.33元，本季營收70.52億元。 台郡公佈第2季財報，累計前2季合併營收141.82億，累計營收年增大幅增長27.06%；累計稅後純益6.34億元，累計每股稅後純益1.81元。",
        "keywords": null,
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-08-11T11:11:11+08:00",
        "link": "https://money.udn.com/money/story/12509/5665723"
    },
    {
        "title": "台股收盤速報 大盤走弱陽明、萬海維持漲勢",
        "content": "8月12日台股大盤指數下滑。加權指數收盤在17,219.94點，下跌7.24點，跌幅0.04%，成交量3,196.4億元。\n\n\n\r\n指標股走勢陽明、萬海、南電股價上漲，分別漲6.8%、5.99%與4.03%；兆豐金跌2.38%、統一跌1.88%、和碩跌1.77%下跌。",
        "keywords": null,
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-08-12T17:08:31+08:00",
        "link": "https://money.udn.com/money/story/12509/5669684"
    },
    {
        "title": "台股收盤速報 大盤走弱台泥、中租-KY維持漲勢",
        "content": "8月13日台股大盤指數下滑。加權指數收盤在16,982.109點，下跌237.83點，跌幅1.38%，成交量3,802.57億元。\n\n\n\r\n指標股走勢一片墨綠，台泥、中租-KY、兆豐金走勢高漲；鴻海、第一金、遠傳平盤；萬海、矽力-KY、國巨重挫。",
        "keywords": null,
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-08-13T17:08:27+08:00",
        "link": "https://money.udn.com/money/story/12509/5672186"
    },
    {
        "title": "台灣國際智慧能源週將登場 聯合再生、元晶等廠參展",
        "content": "SEMI與外貿協會(TAITRA)共同主辦的Energy Taiwan 2021台灣國際智慧能源週將在12月8至10日舉行，展期規劃以「太陽光電展」、「風力能源展」、「智慧儲能應用展」、「氫能與燃料電池展」四大主題，並擴增特色專區與搭配五大再生能源主題國際論壇，邀集業界共同掌握再生能源產業趨勢、搶攻綠色兆元商機。\n\n\n\r\n根據工研院最新調研指出，去年全球太陽光電、風力發電與儲能市場商機，大幅成長近21%，一舉突破2,794億美元；預估到2023年，商機將高達3,412億美元，預計在2025年前，台灣建置約27GW的再生能源，商機達2.2兆元。\n\n\n\r\nEnergy Taiwan 2021台灣國際智慧能源週展出攤位數成長相較去年提升30%，預計超過635個攤位齊聚，參展廠商包含聯合再生（3576）、元晶（6443）、茂迪（6244）、雲豹、大亞（1609）、上緯新能源、沃旭等公司參加。\n\n\n\r\nSEMI也表示，全球淨零轉型目標勢不可擋，目前已有超過120個國家，提出了在2050年之前，達成淨零排放的目標，國際大型品牌商也紛紛加入RE100倡議、響應淨零排放的承諾，為協助再生能源產業率先發展新技術、建立全新運營模式，Energy Taiwan 2021台灣國際智慧能源週即為絕佳平台，盼能助力廠商在新的全球局勢中把握關鍵地位。",
        "keywords": [
            "再生能源",
            "SEMI",
            "風力發電"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-09-10T12:58:24+08:00",
        "link": "https://money.udn.com/money/story/5612/5736385?from=edn_catenewest_story"
    },
    {
        "title": "投保中心即日起受理擎邦案投資人求償登記",
        "content": "財團法人證券投資人及期貨交易人保護中心表示，被告胡文政、雷素貞、雷汶寧、陳信宏、張億桐、張靜怡、黃偉成、陳慶章、葉奕隆及杜明國等10人涉嫌於民國109年間從事擎邦國際科技工程股份有限公司(下稱擎邦公司，股票代號：6122)股票內線交易，而有違反證券交易法之情事，因前揭不法情事恐造成投資人之損害，投保中心即日起至110年7月2日止受理擎邦公司股票投資人求償登記。\n\r\n投保中心特別提醒，符合本次求償受理條件之投資人，儘速填妥相關表格、檢附證明文件及簽具相關書件，於110年7月2日前向投保中心提出求償登記，才能參加團體訴訟並參與日後訴訟結果所得款項之分配。\n\r\n如有任何疑問，請電（02）2712-8899洽詢。相關受理事項公告於投保中心網站http://www.sfipc.org.tw。\n\n\n\n",
        "keywords": null,
        "category": "商情",
        "media": "經濟日報",
        "datetime": "2021-06-23T15:02:41+08:00",
        "link": "https://money.udn.com/money/story/5636/5552576"
    },
    {
        "title": "擎邦科技獲中油33億標案 專案經理親友團炒股10人起訴",
        "content": "士林地檢署。圖／本報資料照片facebook\n\n\n\r\n上櫃公司擎邦國際科技工業公司（6122），去年公告取得總價值33億餘元的中油公司設備管線統包工程，公司胡姓專案經理、張姓資深主秘等5人，及其親友團5人，涉嫌在重大消息未公開或公開後18小時內，陸續購買股票，10人分別獲利5千餘元至9萬餘元，士林地檢署檢察官林士淳日前偵結，依違反證券交易法起訴10人。\n\n\n\r\n擎邦公司在2020年2月17日下午3點31分發布重訊公告，獲得台灣中油公司大林石化油品儲運中心一區12座油槽以外附屬設備管線統包工程，總價值為33億3988元。\n\n\n\r\n起訴指出，擎邦胡姓專案經理向雷姓妻子、雷姓妻子胞妹，以及業務往來認識的陳姓副總及張姓總經理，事先以通訊軟體告知標案的重大消息，預測公司股價會因取得標案上漲，重訊公告前或公告後18小時內，陸續以低價購買股票，待股票上漲後，全數賣出，賺取不法獲利。\n\n\n\r\n除了親友團炒股賺錢，擎邦的張姓資深主任秘書，從總經理得知取得標案後，與妻子2人陸續買股又售出，公司內部人還有陳姓土木組組長、葉姓建造部估價組副組長、杜姓設計部設備組經理等人，從同事得知公司已取得標案，也涉嫌炒股。\n\n\n\r\n去年2月17日開盤後，胡等人陸續買股，胡以約11.9至12.2元不等價格購買50張股票，再以13.8至14.4元不等價格賣出，獲利9萬餘元最多，其餘人以相同手法炒股，其中2人僅買3張獲利5千、6千元，同樣遭法辦。胡等人到案後坦承犯行，且自動繳回全數犯罪所得。\n\n\n\r\n檢方指出，公司內部人實際知悉公司有重大影響股票價格消息，在消息明確後未公開，或公開後18小時，不得在公開市場自行或以他人名義買賣股票或有股權性質有價證券，胡等10人違反證券交易法禁止內線交易規定，依法提起公訴，繳回犯罪所得部分，建請減輕或免除其刑，犯罪所得沒收。",
        "keywords": [
            "炒股",
            "中油",
            "總經"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-03-08T15:03:46+08:00",
        "link": "https://money.udn.com/money/story/5607/5302679"
    },
    {
        "title": "BDI強漲激勵新興等散裝股盤中走強 貨櫃三雄也不弱",
        "content": "散裝、貨櫃各擁題材，推升今（13）日航運股的表現，在BDI 指數上周五強漲逾6%，散裝族群新興（2605）、裕民（2606）、中航（2612）、四維航（5608）、正德（2641）、慧洋-KY（2637）等股價走揚；貨櫃股雖有國際航商宣布運價凍漲，但市場正面解讀，貨櫃三雄也同步上漲。\n\n\n\r\n波羅的海綜合指數(BDI)10日上漲 221 點，漲幅6.07%達3,864 點，創上周的最高，BDI強漲之外，海岬型運費指數(BCI)也是飆漲，上漲605點，漲幅12.19% 達5,567點；巴拿馬極限型運費指數(BPI)上漲85點，漲幅2.42% 達3,595點。\n\n\n\r\nBDI、BCI飆漲，激勵散裝族群今日的漲勢，新興、裕民、中航、台航（2617）、慧洋-KY、四維航、正德等股價走揚，新興盤中漲幅逾4%；除了BDI、BCI上漲帶動外，8月營收交出好成績也是助攻的動能。\n\n\n\r\n慧洋-KY8月合併營收17.08億元，續創新高，累計今年前8月合併營收112.7億元；受惠於波羅的海乾散貨指數突破4,000點，創11年來新高，慧洋8月營業利益7.89億元，營益率46%，創新高，稅前盈餘6.88億元，每股稅前盈餘0.92元；累計今年前8月稅前盈餘為37.94億元，每股稅前盈餘5.08元。\n\n\n\r\n貨櫃股部分，上周全球第3大航商法國達飛海運（CMA CGM）宣布至明年2月凍漲即期運價，全球第5大航商赫伯羅德（Hapag-Lloyd）跟進表示暫時緩漲，龍頭馬士基、第6大貨櫃業者ONE（海洋網聯船務）也傳出凍漲的可能。\n\n\n\r\n國際大型航商宣布即期運價凍漲，市場正面解讀為「訂單滿手、暫停接單、高價長約常態化」，業界認為，代表在未來半年運價易漲難跌，凍漲是「以退為進」，有助拿下高價長約。\n\n\n\r\n市場認為，由於歐洲大型航商因無艙可賣採取凍漲，貨櫃海運市場短線現貨價短（急）單，可望轉向台、中、韓旗下航商，包括長榮（2603）、陽明（2609）、萬海（2615）等可望受惠，貨櫃三雄今日股價開高，盤中漲幅都超過1%。",
        "keywords": [
            "BDI",
            "慧洋",
            "裕民"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-09-13T12:53:26+08:00",
        "link": "https://money.udn.com/money/story/5710/5742376?from=edn_breaknewstab_index"
    },
    {
        "title": "新普報捷 登同期高點",
        "content": "電池模組龍頭新普（6121）受惠IT業務續強，帶動8月營收成長，月增0.4%，創歷年同期新高，法人預估，隨著iPhone 13系列將於9月上市，預期將成為新普下半年主要營運增長動能。\n\n\n\r\n新普公布8月營收達82.32億元，月增0.4%、年增11.5%；累計今年前八月營收629.75億元，年增30.5%，續創同期新高。\n\n\n\r\n新普表示，目前對第3季營運看法樂觀，預期營收將較第2季增長，但第4季受限長短料問題，儘管訂單需求不錯，但客戶拉貨沒有先前積極。\n\n\n\r\n法人預估，隨著iPhone 13系列外傳將於9月上市，蘋果已在本季對新普等供應鏈展開拉貨，預期新普第3季起智慧手機業務將成為營運增長主要動能。不過，法人預期，歐美地區疫情減緩，筆電需求勢必減弱，恐影響新普下半年營收表現，預期第4季營收僅季增4%，但比起去年同期是衰退。\n\n\n\r\n針對筆電動能，新普董事長宋福祥先前證實，Chromebook需求減弱，但商務NB需求增加，預期第3季表現還不錯，第4季則要看個別客戶拉貨動能。\n\n\n\r\n新普預期，在筆電需求保持增長，出貨仍可望再創新高，加上動力自行車、大型資料中心需求仍強烈，預期2021年集團整體銷售仍可望成長。\n\n\n\r\n宋福祥表示，依據客戶能見度，明年筆電還是會微幅成長，與今年表現相當。",
        "keywords": [
            "新普",
            "iPhone",
            "電池模組"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-09-07T00:39:23+08:00",
        "link": "https://money.udn.com/money/story/1/5726519"
    },
    {
        "title": "友訊執行長 張家瑞升任",
        "content": "網通品牌廠友訊（2332）近期人事動盪，繼前董事長暨執行長李中旺辭職轉任總裁，由郭金河接任董座之後，友訊昨（31）日董事會通過，執行長由原銷售中心總經理張家瑞升任。\n\n\n\r\n友訊指出，張家瑞曾任該公司泛亞太商業群總經理及東北亞區總經理，熟稔業務發展及營運，先前也曾擔任盛星科技總經理、ACT業務中心副總等職務。盛星是友訊已故創辦人高次軒的次子高宏鈞與張家瑞共同創辦，為人臉辨識新創公司。\n\n\n\r\n友訊專注於網通品牌行銷，產品跨足消費型、企業型和電信市場。郭金河表示，友訊是以台灣為底蘊的世界品牌，希望未來組織運作能強化業務行銷導向。張家瑞在品牌銷售和海外子公司有豐富管理經驗，總經理陳瑋駿則是網通研發領域專長，透過互相合作，有助拓展友訊海外營運布局和發展。\n\n\n\r\n友訊2020年歷經經營權大戰，台鋼集團結合李中旺等改革派入主後，台鋼集團持續加碼持股，累計持股提升到超過16.34%。日前李中旺申報轉讓5,000張友訊股票，採盤後定價交易，李中旺原本持有11,779張，申報轉讓將降至6,779張。\n\n\n\r\n友訊上半年營收72.67億元，年增5.9%；本業獲利3,213萬元，受業外損失拖累，上半年稅後淨損1.58億元，每股淨損0.24元。",
        "keywords": [
            "友訊"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-09-01T00:57:50+08:00",
        "link": "https://money.udn.com/money/story/11162/5712941"
    },
    {
        "title": "神準接單 看旺到明年",
        "content": "\n\n神準董事長蔡文河(本報系資料庫)facebook網通廠神準（3558）昨（20）日舉行股東會，通過每股配發4元現金股利。神準表示，美國企業端需求回溫，無線網路及有線交換器產品訂單亮眼，現在訂單滿手，能見度看到2022年，但缺料情形還是最大挑戰。\n\n\n\r\n神準昨天下跌1元，收101元，現金殖利率3.96%。\n\nfacebook\n\r\n神準表示，由於神準百分百台灣製造，製造未受情影響，但不少供應鏈生產來自大陸，仍受到供應鏈影響，加上疫情擴散全球，不利消費市場，尤其美國占營收比重超過七成，會受企業端減少支出等影響。神準去年營收77.66億元，年減2.2%，稅後純益7.67元，較2019年8.65元衰退。\n\n\n\r\n神準也持續投入新產品研發，包含室內、外型企業級無線基地台路由器、5G車載閘道器、5G全頻寬天線、資料中心及機房等無線傳感偵測警示系統、智慧型網路介面卡、高階網路交換器等。\n\n\n\r\n展望2021年，神準表示，受到美中貿易戰及疫情影響，產業秩序大亂。電子元件、零組件缺貨及交期延後的現象持續發生；另外，疫情造成許多產業受害，但也衍生許多新經濟模式，改變全球經濟運行軌道，神準積極與關鍵供應商進行策略性備料，優化產品組合，衝刺WiFi 6及高速網路交換器市場，因應居家辦公、視訊教學等串流應用提升帶來資料傳輸倍增需求。\n\n\n\r\n神準表示，近期美國企業市場需求明顯提升，企業支出增加，包含企業市場用的無線網路產品，1G、10G交換器訂單增溫，現在是訂單滿手，能見度看到2022年，但缺料缺很大，第3季恐是料況最緊縮的時候，只能期盼其他產業需求緩解，晶圓產能紓解，讓整體缺料狀況紓緩。神準今年上半年營收41.96元，年增17.4%，神準表示，今年全年營收可望有二位數成長，但因零組件、運費漲價，加上匯率問題，今年獲利要力拚持平。",
        "keywords": [
            "神準",
            "股利",
            "網通廠"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-07-21T01:30:35+08:00",
        "link": "https://money.udn.com/money/story/5710/5615638"
    },
    {
        "title": "泰豐經營權之爭 市場派大勝",
        "content": "泰豐經營權之爭，提前落幕。（本報系資料庫）facebook\n\n\n\r\n泰豐（2102）經營權之爭，提前落幕。泰豐公司派與市場派南港昨（13）日達成協議，新董事會由南港提六席（含兩席獨董）、泰豐提三席董事（含一席獨董），由於應選九席、南港確定過半。\n\n\n\r\n業界指出，意義上雙方將走入共治，實質上是市場派大勝，也同時宣告泰豐經營權之爭塵埃落定。\n\n\n\nfacebook\n\n\n\r\n泰豐輪胎10月15日由大股東南港輪胎為主召集權人，召開股東臨時會，全面改選六席董事、三席獨董，提名日期9月3日至9月13日止。\n\n\n\r\n雙方在「委託書大王」張永祥的斡旋下，為了公司穩定經營，達成共識。南港輪胎公司派共提名六席，包括四席普通董事、兩席獨立董事、泰豐輪胎提名三席，含兩席普通董事、一席獨立董事，滿足共須選九席的董事席次。\n\n\n\r\n泰豐此次應選九席董事，10月15日改選雙方分別提名六席、三席，由於形勢比人強，泰豐公司派最後只能妥協，達成「共治」目的。\n\n\n\r\n在委託書大王張永祥的穿針引線下，達成的這一次泰豐公司共治，在董事提名名單最後一天截止日前決定，雙方依照約定提名董事名單，送公司審核。\n\n\n\r\n在近日泰豐股東會後，南港與泰豐即已見面敲定上述共識，此次提名名單在股務代理公司受理之後，確認雙方的協議。雙方提名董事名單目前在公司審核當中，將在審核完畢後對外公告。\n\n\n\r\n至於引起市場矚目、市價高達百億元的泰豐中壢廠土地，將會交由新的董事會決定如何處置。\n\n\n\r\n泰豐公司持有兩筆中壢廠土地，並因開發利益驚人，價值上看百億元，吸引南港公司的高度興趣，並且引發經營權之爭。",
        "keywords": [
            "泰豐",
            "南港輪胎"
        ],
        "category": "會員專區",
        "media": "經濟日報",
        "datetime": "2021-09-14T05:46:25+08:00",
        "link": "https://money.udn.com/money/story/12926/5744054?from=edn_memberonlytab_index"
    },
    {
        "title": "泰豐經營權之爭 市場派大勝",
        "content": "泰豐經營權之爭，提前落幕。（本報系資料庫）facebook\n\n\n\r\n泰豐（2102）經營權之爭，提前落幕。泰豐公司派與市場派南港昨（13）日達成協議，新董事會由南港提六席（含兩席獨董）、泰豐提三席董事（含一席獨董），由於應選九席、南港確定過半。\n\n\n\r\n業界指出，意義上雙方將走入共治，實質上是市場派大勝，也同時宣告泰豐經營權之爭塵埃落定。\n\n\n\nfacebook\n\n\n\r\n泰豐輪胎10月15日由大股東南港輪胎為主召集權人，召開股東臨時會，全面改選六席董事、三席獨董，提名日期9月3日至9月13日止。\n\n\n\r\n雙方在「委託書大王」張永祥的斡旋下，為了公司穩定經營，達成共識。南港輪胎公司派共提名六席，包括四席普通董事、兩席獨立董事、泰豐輪胎提名三席，含兩席普通董事、一席獨立董事，滿足共須選九席的董事席次。\n\n\n\r\n泰豐此次應選九席董事，10月15日改選雙方分別提名六席、三席，由於形勢比人強，泰豐公司派最後只能妥協，達成「共治」目的。\n\n\n\r\n在委託書大王張永祥的穿針引線下，達成的這一次泰豐公司共治，在董事提名名單最後一天截止日前決定，雙方依照約定提名董事名單，送公司審核。\n\n\n\r\n在近日泰豐股東會後，南港與泰豐即已見面敲定上述共識，此次提名名單在股務代理公司受理之後，確認雙方的協議。雙方提名董事名單目前在公司審核當中，將在審核完畢後對外公告。\n\n\n\r\n至於引起市場矚目、市價高達百億元的泰豐中壢廠土地，將會交由新的董事會決定如何處置。\n\n\n\r\n泰豐公司持有兩筆中壢廠土地，並因開發利益驚人，價值上看百億元，吸引南港公司的高度興趣，並且引發經營權之爭。",
        "keywords": [
            "泰豐",
            "南港輪胎"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-09-14T01:27:18+08:00",
        "link": "https://money.udn.com/money/story/6/5743870"
    },
    {
        "title": "泰豐馬家三大失誤 丟了江山",
        "content": "泰豐（2102）經營權之爭提前落幕，泰豐馬家最後妥協交出經營權，其來有自。市場分析，關鍵在於事先毫無警覺，加上股權掌握度不足，又因大意且策略不足以制敵，才導致江山拱手讓人。\n\n\n\r\n泰豐上月底召開股東常會，由於公司派與市場派競爭激烈，出席股數高達93.58%，雙方可控股數極為接近，原本認為公司派股權較多，可望在私募與董事解任案取得優勢，結果大出眾人意料之外。不僅市場派南港代表人趙國帥的董事職務未被解除，還導致公司派的三席獨立董事解任案過關。\n\n\n\r\n股東會後，泰豐公司實質上成為沒獨董的公司，因此，無論南港是否提出召開改選董監事的股臨會，泰豐也必須召開股臨會補選。股東常會雖未全面改選董事，卻是全面改選董事的序曲。\n\n\n\r\n至於股權，南港在泰豐股東會時即已確定取得優勢，而且在股東常會過戶截止日後，南港持續大買泰豐股票，掌握的股份更多。\n\n\n\r\n策略上，泰豐之爭從雙方互相提案解任對手的董事職務，到市場派取得過半股權連署得以召開臨時股東會，已經過一次轉折，在經營權即將底定時，公司又提出處分公司兩筆土地的主要資產，想要釜底抽薪，未料輕易被「破解」。泰豐公司派屢戰屢敗，似乎有脈絡可循。",
        "keywords": [
            "泰豐",
            "南港",
            "補選"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-09-14T01:28:07+08:00",
        "link": "https://money.udn.com/money/story/5612/5743871"
    },
    {
        "title": "佳世達（2352）開盤即走高 股價上漲 1.4元報價29.2元",
        "content": "佳世達（2352）10日09點03分股價上漲1.4元，漲幅5.04%，盤中報價29.2元，成交張數1張，成交總量1,074張。",
        "keywords": null,
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-09-10T09:05:27+08:00",
        "link": "https://money.udn.com/money/story/12509/5735685"
    },
    {
        "title": "佳世達營收續創同期新高 展望樂觀",
        "content": "佳世達董事長陳其宏。 記者謝艾莉／攝影facebook\n\n\n\r\n佳世達（2352）昨（3）日公布8月合併營收續創同期新高紀錄，達178億元，年增1%、月減4.8%，累計前八月合併營收1,434億元，年增25%，持續刷新同期新高紀錄。\n\n\n\r\n佳世達表示，單月營收年成長率較前幾個月減少，主因明泰去年八月成為合併子公司，營收基期較高。佳世達指出，進入資通訊產業傳統旺季，布局轉型的醫療及解決方案等新市場均因後疫情時代需求升溫，雖有供應鏈缺料、貨運緊張與大環境通膨等挑戰，整體營運展望審慎樂觀。\n\n\n\r\n佳世達上月舉辦股東會，董事長陳其宏指出，集團持續推動價值轉型計畫，除追求2022年高附加價值事業營收過半之外，下一步將追求高附加價值事業獲利過半為目標，並以擴大營收、拉升毛利、增加持股等方式，擴大佳世達聯合艦隊的營運綜效，將營運成果進一步分享予股東。\n\n\n\r\n佳世達今年維持營運高度成長，上半年合併營收1,069億元，EPS為3.01元，超過過去十年的全年水準。\n\n\n\r\n陳其宏指出，目標佳世達每一年都提升毛利率表現「每年都有1%、2%的提升，擺脫過去的毛利結構，這才最實在」。佳世達近七年來包含去年，EPS 均在2元多，但在大艦隊策略、內部資源整合優化下，今年起會超越這個水準，邁入下一個里程碑。佳世達以集團資源平台為核心，集結隱形冠軍共組聯合艦隊，2020年以來，共新增華鋒、矽瑪、國韶等合作夥伴。\n\n\n\nfacebook",
        "keywords": [
            "佳世達",
            "陳其宏",
            "明泰"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-09-04T00:43:30+08:00",
        "link": "https://money.udn.com/money/story/5710/5720881"
    },
    {
        "title": "食安要求提升 推升今年全球植物照明LED產值年增33%",
        "content": "根據TrendForce最新「2021全球LED照明市場報告-照明級封裝與照明產品趨勢」報告表示，受惠於各國政策推動以及北美醫療和娛樂大麻種植市場批量導入LED植物照明設備，激勵2020年全球植物照明LED市場呈現爆發性成長，產值達3.01億美元，年增57%。而此波成長動能也將延續至2021年，預估今年產值將達3.99億美元，年增33%。\n\n\n\r\n值得注意的是，2021年第3季植物用LED紅光晶片受車用和紅外線LED市場需求排擠而出現短缺，尤其在高階晶片更為明顯。與此同時，電源驅動IC依舊缺貨，植物照明LED終端需求因此受到壓抑。此外，海運船期延宕以及北美打擊室內大麻非法種植戶也影響終端產品出貨表現，使部分LED植物照明廠商開始減緩生產計畫和物料備貨力道。\n\n\n\r\n不過，LED廠商對目前市場情況仍保持樂觀態度，儘管短期內大環境的變化會對市場需求產生不利影響，但認為該情況將在第3季底獲改善。\n\n\n\r\n據TrendForce研究顯示，植物照明LED封裝供應商包括艾邁斯歐司朗（ams-OSRAM）、三星LED、CREE LED、 首爾半導體（Seoul Semiconductor）、 Lumileds、 億光（Everlight）、光寶（2301）（LITEON）、天電（Lightning）；植物照明LED晶片供應商包括晶電（2448）（Epistar）、三安（San’an）、華燦（HC Semitek）、聯勝（HPO）、光鋐（4956）（Epileds）等，多數受惠於植物照明，今年上半年營收皆有亮眼成績。\n\n\n\r\n展望未來，在確保食品安全性的要求下，將透過室內種植農業發展、垂直農場投資興建以縮短食品供應鏈，全球植物照明LED市場規模將持續上升。此外，TrendForce認為，隨著溫室大棚種植主，亦或新興垂直農場種植主等長期導入LED照明設備，且LED燈具成本有望下降的趨勢下，可進一步提升更多室內種植主將傳統產品替換為LED燈具的意願，成為推升未來植物照明LED市場成長的重要關鍵。",
        "keywords": [
            "LED",
            "TrendForce",
            "億光"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-09-08T14:04:30+08:00",
        "link": "https://money.udn.com/money/story/5612/5731057"
    },
    {
        "title": "統一（1216）8月營收419.42億 年增1.77%",
        "content": "統一（1216）公布8月營收419.42億，月增0.21%，年增1.77%。前8個月累計營收3165.92億，年增成長5.37%。",
        "keywords": null,
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-09-10T17:12:41+08:00",
        "link": "https://money.udn.com/money/story/12509/5737130"
    },
    {
        "title": "統一增1.7% 寫同期次高",
        "content": "統一（1216）昨（10）日公布8月營收419.4億元，年增1.7%，創歷史同期次高。統一表示，統一企業、統一中控和統一實因鋼價上揚，本業與轉投資皆有成長，但金雞母統一超受疫情影響，營收衰退。facebook\n\n\n\r\n統一今年前八個月累計營收3,165.9億元，年增5.3% 。\n\n\n\r\n今年因鋼鐵價格上揚，統一實主要產品為馬口鐵包材占營收比重58.42%，為台灣唯一生產馬口鐵底片製造商，也因價格看漲而受惠。\n\n\n\r\n統一超今年8月營收215.7億元，年減4.7%，創近三年歷史同期新低，雖然迎來解封，但和去年同期相比有三倍券且疫情較穩定，所以營收呈現減少；而轉投資事業菲律賓7-ELEVEN、統一速達、博客來、統一精工等皆較去年同期成長。\n\n\n\r\n台灣小七因應門市經營團購需求，並積極提升門市經營團購的便利性，自創智能團購平台「i划算」，讓消費者能以優惠團購價入手熱門商品，甫上線1個月便吸引百萬會員加入。\n\n\n\r\n而首創整合前三大外送業者入口平台的「OPEN送」，方便會員即時使用外送服務，帶動台灣小七的外送訂單量較去年同期倍數成長。\n\n\n\r\n網購商機持續強勁，各大電商祭出不同的網購優惠為下半年購物旺季暖身，加上中秋送禮等需求，帶動交貨便、賣貨便的使用頻次，使得相關業績較去年成長35%。\n\n\n\r\n其中，菲律賓小七長期都是統一超成長動能，只是去年起因疫情關係，影響營運表現，截至今年8月底，菲律賓小七共有3,012店，配合當地防疫政策，約有6成門市維持24小時營業、35%僅於白天營業、5%門市暫停營業，由於不再全境封城，也讓營運回升。\n\n\n\r\n邁入9月，持續優化OPEN POINT數位會員服務，聚焦中秋連假節令商機，並推出外送平台專屬優惠，名店聯名合作、異國進口美食等新品陸續上市，期能降低疫情外部干擾，未來展望正向可期。\n\n\n\n\n\n\n\n\n\n\n\n",
        "keywords": [
            "網購",
            "鋼價",
            "統一企業"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-09-11T01:23:13+08:00",
        "link": "https://money.udn.com/money/story/5710/5737974"
    },
    {
        "title": "勤凱8月營收1.66億元  年增81.72%",
        "content": "導電漿料大廠勤凱科技（4760）今（6）日公告8月營收為1.66億元，較去年同期成長81.72%；勤凱表示，被動元件下游客戶仍有增產計畫，尤其車用、消費性電子等市場需求仍在，以目前接單情況來看，電容、電感及電阻需求能見度穩定，下半年仍舊維持正向展望。\n\n\n\r\n勤凱累計今年1-8月營收12.27億元，較去年同期成長66.08%；勤凱指出，被動元件導電漿料訂單穩定，整體出貨量較上月增加，惟公司導電銀漿報價反應產品的銀含量及國際銀價，8月份國際銀價走緩，平均銀價8月較7月下跌約4%-5%，以及出貨產品組合隨著銀含量比重受到影響，但因整體出貨量仍較上月增加，故營收與上月持平，且仍較去年同期大幅成長81.72%。\n\n\n\r\n勤凱強調，被動元件、太陽能訂單穩定，新購置機器設備也已完成設置正式投入生產，依目前訂單情況來看，下半年銅漿產品需求穩定，初步規劃新產能會以銅漿為優先生產順序，而營收雖會隨產品組合不同及貴金屬報價而有所波動，但在產能擴增之下，出貨量穩定，獲利也能隨之同步表現。",
        "keywords": [
            "被動元件",
            "貴金屬"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-09-06T14:29:24+08:00",
        "link": "https://money.udn.com/money/story/5612/5725631"
    },
    {
        "title": "勤凱8月營收1.66億元 年增81.7％",
        "content": "導電漿料大廠勤凱（4760）今（6）日公告8月營收為1.66億元，較去年同期成長81.7%；累計前8月營收12.27億元，年增66.1%。\n\n\n\r\n勤凱表示，被動元件導電漿料訂單穩定，整體出貨量較上月增加，但公司導電銀漿報價反應產品的銀含量及國際銀價，8月國際銀價走緩，平均銀價8月較7月下跌約4%~5%，以及出貨產品組合隨著銀含量比重受到影響,但因整體出貨量仍較上月增加，所以營收與上月持平，但比去年同期大幅成長81.7%。\n\n\n\r\n勤凱表示，被動元件、太陽能訂單穩定，新購置機器設備也已完成設置正式投入生產，依目前訂單情況來看，下半年銅漿產品需求穩定，初步規劃新產能會以銅漿為優先生產順序，而營收雖會隨產品組合不同及貴金屬報價而有所波動，但因產能擴增，出貨量穩定，獲利可望 隨之提升。\n\n\n\r\n勤凱指出，被動元件下游客戶仍有增產計畫，尤其車用、消費性電子等市場需求仍在，以目前接單情況來看，電容、電感及電阻需求能見度穩定，下半年仍舊維持正向展望。",
        "keywords": [
            "被動元件",
            "貴金屬"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-09-06T16:30:29+08:00",
        "link": "https://money.udn.com/money/story/5607/5725947"
    },
    {
        "title": "林茂昌：OT及IT融合  智慧製造的關鍵",
        "content": "IPC大廠新漢（8234）積極發展生產自動化服務，推出「五合一全自動無人生產線」，建置在中國南京經濟技術開發區的「智能製造展廳」，可用行動裝置遠端輸入客製化訂單，混搭使用3、4、6軸機器人，全部嵌入新漢的機器人控制器，成為「全自動聯雲聯網無人生產示範線」，為少人化或無人化工廠做準備。該計畫受到南京地方政府，美商英特爾及台灣大聯大巨資支持，可謂跨國合作的智能製造典範。新漢「五合一全自動無人生產線」。 新漢/提供 facebook\n\n\n\r\n董事長林茂昌表示，除了這個代表案例，在台灣各產業也有廣泛佈建實例。例如為國內馬達大廠規劃的新產線，第三季完成後，將是全球工業馬達以全自動無人化生產首例。台灣印刷業的第一座智慧工廠目前也在進行中，規格之高號稱是印刷界的台積電。在高度要求安全性防護的半導體業，新漢的工業電腦以可靠性與軟硬結合逐步取代PC，可以連接製程設備的VGA端點，讀取重要要數據，其Gateway成為智慧工廠可靠的解決方案。\n\n\n\r\n此外，風力發電及漁電共生案場，也都可看到新漢的身影。林茂昌表示，台商回流建新廠帶來商機，在地企業也有就地升級的需求，皆以自動化、無人化、智慧化為目標。這波疫情也讓企業有深刻的體悟。中國去年因疫情停工、無法復工，在在預示著無人工廠是製造業的未來，因而驅動新一波自動化與智慧化的浪潮，席捲市場。中國在自動化快速前進，是智慧工廠解決方案的大市場，也將化為世界工廠更強大的競爭力。\n\n\n\r\n新漢以工業電腦為基礎，提供產業邁向工業4.0所需的各種Turnkey Total Solution，放眼工業電腦業界，為第一家成功轉型。其智慧化服務提升客戶的黏著度及持續性商機，林茂昌說，初期的設計若是基本款，未來會有升級需求，每年也需要更新及維護。新漢的能力也被EMS 大廠相中，受邀在筆電代工龍頭的開放式5G基地台建置案，扮演智慧製造解決方案配套的關鍵性角色。\n\n\n\r\n林茂昌表示，不同於PC及手機有一致的標準，工業電腦為碎片化市場，物聯網、機器人及自動化也有相同特性。新漢以開放標準的EtherCAT控制器及物聯網工具IOT Studio，可與30多種自動化品牌對話，以及串接各種通訊協定，覆蓋率超過8成。打通工廠自動化與智慧化的任督二脈，成為拓展自動化服務的利器。\n\n\n\r\n新漢不僅著眼於硬體設備，林茂昌強調，打通Data才是智慧製造的關鍵。為了將OT的IT融合，旗下子公司分別開發相關感測器及軟體，創博以開放標準的機器人與智慧機械控制器為主、新漢智能著重在開放標準的智慧製造整廠解決方案、綠基擅長AOI及攝影機、椰棗投入工廠資安，並且拿到國家計算機中心的專案，物聯雲公司致力於工業4.0技術的分享、推廣及教育。\n\n",
        "keywords": null,
        "category": "商情",
        "media": "經濟日報",
        "datetime": "2021-06-15T08:40:00+08:00",
        "link": "https://money.udn.com/money/story/5724/5532643"
    },
    {
        "title": "新漢轉型自動化服務  拿下多個第一",
        "content": "新漢（8234）去年營收65億，IPC占比近9成，除了網安及網通的代工訂單，也為通路商ODM生產各種嵌入式產品，整體ODM比重超過5成。董事長林茂昌表示，去年受疫情影響的程度約一成，今年第一季歐美封城持續低迷，第二季雖略有回溫，但上半年市況不佳，期望下半年反彈。新漢董事長林茂昌。 新漢/提供 facebook\n\n\n\r\n新漢1992年成立，志在成為解決方案提供者，工業電腦轉型之路愈走愈順，並創下多個第一。新漢推出業界首見的五合一全自動無人生產線、全球第一條工業馬達全自動化生產線、並協助印刷大廠打造智慧工廠，也是工業電腦界第一家成功轉型，唯一可提供產業邁向工業4.0所需的各種Turnkey Total Solution。\n\n\n\r\n林茂昌表示，機械人應用廣泛，整體需求上看百萬台，但未有統一標準，市場百家爭嗚，如果走向開放標準，像PC與手機一樣，市場有機會放大十倍以上。新漢以IPC為主力，與美商Energid合作推出七軸機器人，應用在校園及利基市場。目前工業應用以六軸以下為主力，新漢已經用開放標準，打造完全相容的機器人與智慧機械產業，並以開放標準促成更加龐大且完全相容的智慧製造生態系！ \n\n\n\r\n新漢發展自動化服務有成，今年營收占比超過二成，逐漸創造機器人及工業電腦的龐大需求。工業電腦與軟硬體解決方案，讓智慧工廠實現自動化、智慧化、與遠端監控，是關鍵的「大腦」，也是新漢的強項。\n\n",
        "keywords": null,
        "category": "商情",
        "media": "經濟日報",
        "datetime": "2021-06-15T08:37:14+08:00",
        "link": "https://money.udn.com/money/story/5724/5532637"
    },
    {
        "title": "法務部調查 華電：不影響業務",
        "content": "老牌電線電纜廠華電（1603）昨（25）日發布重訊，法務部調查局台北市調查處24日前往該公司進行調查，華電表示，該公司將依法配合調查，且對公司財務、業務皆不會造成影響。\n\n\n\r\n針對此次調查事件，華電表示，僅是一般程序的調查，不會影響公司財務和營運，會盡全力配合調查。華電昨日股價收在28.05元，下跌0.05元。\n\n\n\r\n華電成立於1961年，旗下二大事業體分別為電線電纜比重占53%、鋁窗帷幕牆占47%。已成立一甲子的華電，上個月剛開完股東會，會後董事會進行改選，上任董事長陳金鋑將營運交棒給其女陳昭蓉，正式完成華電世代接替。\n\n\n\r\n華電上半年合併營收為12億元，稅後純益為1.27億元、年增率93.7%，每股純益（EPS）為0.8元、年增率為95.1%。\n\n\n\r\n華電去年全年稅後純益達3.25億元，主要是因為處分部分不動產投資利澤土地，因此獲利1.67億元，每股稅後純益為2.05元，股東會通過每股配發0.50元現金股利。",
        "keywords": [
            "股利"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-08-26T00:46:12+08:00",
        "link": "https://money.udn.com/money/story/5710/5699460"
    },
    {
        "title": "櫃買中心：海德威19日起得為融資融券交易",
        "content": "櫃買中心公告，海德威（3268）自今(19)日起得為融資融券交易。\n\n\n\r\n櫃買中心表示，海德威公司的上櫃期間、設立年限、實收資本額、每股淨值及獲利能力皆符合有價證券得為融資融券標準第2條之規定，另審核日前90個營業日亦未有股價波動過度劇烈、成交量過度異常，及股權過度集中等事項。\n\n\n\r\n海德威目前實收資本額為3.34億元，記名股東總人數計有15,040 人，而持股1,000股至50,000股之股東人數為3,663 人，全體董事、監察人、經理人及持股超過百分之十股東的記名股份總數占公司上櫃股份之比率為13.51%。",
        "keywords": null,
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-08-19T08:44:23+08:00",
        "link": "https://money.udn.com/money/story/11074/5683920?from=edn_catenewest_story"
    },
    {
        "title": "天鈺本季拚賺一股本",
        "content": "天鈺董事長林永杰（本報系資料庫）facebook\n\r\n鴻海集團旗下面板驅動IC暨電源管理IC廠天鈺（4961）第2季營收、獲利雙創新高，單季毛利率攀上47.1％的歷史紀錄，首度突破四成。法人估計，該公司受惠於產品組合優化，本季業績有機會季增10％至15％，毛利率也可望再衝高，續寫新猷。\n\n\n\r\n天鈺8月合併營收為22.46億元，連續六個月創新高，雖然僅較7月小增，但年增幅度超過1.3倍；前八月合併營收為142.77億元，年增1.31倍。法人認為，該公司9月業績有望持續突破，帶動單季營收也續創新紀錄。\n\n\n\r\n獲利方面，天鈺第2季歸屬母公司業主淨利為17.5億元，為新高紀錄，較去年同期大增43.2倍，一季賺超過一個股本，每股純益為10.58元。上半年歸屬母公司業主淨利為25.4億元，年增22.7倍，每股純益為15.35元；法人看好，天鈺第3季獲利可望繼續升溫，單季再賺逾一個股本。\n\n\n\r\n以天鈺目前的營收結構來看，中大尺寸面板驅動IC的業績比重超過五成，小尺寸面板應用觸控與驅動整合IC（TDDI）方面，據了解，該公司屬於新進者，以積極的價格策略擴展市占，目前訂單需求熱絡。電源管理IC則約占近二成營收比重。\n\n\n\r\n另外，該公司還有電子標籤、電子書等利基型應用，營收占比約一成多。\n\n\n\r\n法人表示，展望第4季，雖然是傳統淡季，天鈺當季業績仍有機會與第3季持平，部分出貨可能會因為配合面板廠歲修而遞延。\n\n\n\r\n雖然近期IC市場屢傳雜音，法人指出，天鈺成本控制得宜，且持續擴大利基型應用產品線，加上積極進行多元產品布局，後續即使整體市況有所變化，該公司毛利率表現也應可守在一定水準之上。",
        "keywords": [
            "電源管理",
            "大尺寸面板",
            "鴻海"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-09-14T00:00:32+08:00",
        "link": "https://money.udn.com/money/story/5710/5743835?from=edn_catenewest_story"
    },
    {
        "title": "天鈺本季拚賺一股本",
        "content": "天鈺董事長林永杰（本報系資料庫）facebook\n\r\n鴻海集團旗下面板驅動IC暨電源管理IC廠天鈺（4961）第2季營收、獲利雙創新高，單季毛利率攀上47.1％的歷史紀錄，首度突破四成。法人估計，該公司受惠於產品組合優化，本季業績有機會季增10％至15％，毛利率也可望再衝高，續寫新猷。\n\n\n\r\n天鈺8月合併營收為22.46億元，連續六個月創新高，雖然僅較7月小增，但年增幅度超過1.3倍；前八月合併營收為142.77億元，年增1.31倍。法人認為，該公司9月業績有望持續突破，帶動單季營收也續創新紀錄。\n\n\n\r\n獲利方面，天鈺第2季歸屬母公司業主淨利為17.5億元，為新高紀錄，較去年同期大增43.2倍，一季賺超過一個股本，每股純益為10.58元。上半年歸屬母公司業主淨利為25.4億元，年增22.7倍，每股純益為15.35元；法人看好，天鈺第3季獲利可望繼續升溫，單季再賺逾一個股本。\n\n\n\r\n以天鈺目前的營收結構來看，中大尺寸面板驅動IC的業績比重超過五成，小尺寸面板應用觸控與驅動整合IC（TDDI）方面，據了解，該公司屬於新進者，以積極的價格策略擴展市占，目前訂單需求熱絡。電源管理IC則約占近二成營收比重。\n\n\n\r\n另外，該公司還有電子標籤、電子書等利基型應用，營收占比約一成多。\n\n\n\r\n法人表示，展望第4季，雖然是傳統淡季，天鈺當季業績仍有機會與第3季持平，部分出貨可能會因為配合面板廠歲修而遞延。\n\n\n\r\n雖然近期IC市場屢傳雜音，法人指出，天鈺成本控制得宜，且持續擴大利基型應用產品線，加上積極進行多元產品布局，後續即使整體市況有所變化，該公司毛利率表現也應可守在一定水準之上。",
        "keywords": [
            "電源管理",
            "大尺寸面板",
            "鴻海"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-09-14T00:00:32+08:00",
        "link": "https://money.udn.com/money/story/5710/5743835"
    },
    {
        "title": "數字8891 再辦素人試駕",
        "content": "疫情趨緩，生活平台數字科技（5287）持續強化平台內容，引入流量與交易。8891試用中心的「素人試駕」將恢復舉辦，透過素人試駕活動，每個人有機會獲得使用車輛一周時間，號稱車界最大試駕規模。\n\n\n\r\n數字科技指出，旗下8891汽車交易網去年首創「素人試駕」，秉持「我買車、你來試」精神，購買全新車輛，讓素人有機會長期接觸車輛並分享體驗心得，素人車評的真實性也為8891汽車交易網吸引購車族群。\n\n\n\r\n數字科技指出，目前8891汽車交易網所有試駕車輛皆投保甲式全險，因應疫情每次出車前徹底消毒車室，確保所有申請試駕的用戶健康與降低風險。\n\n\n\r\n目前8891汽車交易網是全台流量最高的汽車入口網站，市占率超過五成，網站會員逾70萬人，日均流量26萬人次，同步推動8891新車資訊服務，影音、試車等新車資訊，讓購車者可清楚掌握所需。",
        "keywords": [
            "數字科技",
            "新車"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-09-02T00:22:29+08:00",
        "link": "https://money.udn.com/money/story/10871/5716102"
    },
    {
        "title": "鋼鐵、水泥等傳產股撐盤 台股跌28點收17,446點",
        "content": "台股示意圖。本報資料照片facebook\n\r\n台股今（13）日收盤下跌28.26點，收盤指數17,446.31點，成交量2,526.95億元。雖然台積電（2330）股價陷入整理，不過，金融及鋼鐵等傳產股輪替走強，維持盤面活絡。\n\n\n\r\n今日台積電多在盤下整理，收盤615元，下跌7元。鋼鐵股在中鋼（2002）領軍之下，鋼鐵類股至數漲幅超過2.5%，僅次於貿易百貨類股指數漲幅表現，此外，水泥類股今日表現也不差，主要是中國大陸的水泥股表現不差。金融股在富邦金（2881）帶動之下，整體金融股漲幅逾1％。電子股今日成交占比滑落至五成以下，聯電（2303）、新唐（4919）、金像電（2368）、強茂（2481）、景碩（3189）、晶豪科（3006）等股表現較疲軟。\n\n\n\r\n群益投顧說，短線仍屬反彈走勢，中期整理格局不變，量能持續偏低，恐續進行盤整。以技術面領先翻多標的為主，參考短期均線變化，低買高賣區間因應。",
        "keywords": [
            "台積電",
            "金融股",
            "景碩"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-09-13T13:41:28+08:00",
        "link": "https://money.udn.com/money/story/5618/5742518"
    },
    {
        "title": "澳台將收購夠麻吉 溢價41%",
        "content": "福邦證券昨（10）日代表澳台國際投資公告，已向櫃買中心送件，預計以每股75元公開收購上櫃電商夠麻吉（8472）普通股股權約51%至55%，總金額6.78億至7.317億元。以夠麻吉昨天收盤價52.9元計算，溢價達41%。\n\n\n\r\n夠麻吉表示，將在接獲公開收購人收購通知後15日內召開審議委員會，審查公開收購人身分與財務狀況、收購條件公平性及收購資金來源合理性之查證情形，並委請獨立專家表示意見，再對股東提出建議。\n\n\n\r\n夠麻吉昨天上漲1元，收52.9元。夠麻吉在2016年1月11日以128元上櫃後，當天跌破發行價，沒有蜜月行情，隨後一路下滑，一度跌到18.65元。今年11月23日起，夠麻吉股價與成交量突然大增，股價從約40元拉抬到最高54.7元，最近平均維持在50至52元左右。\n\n\n\r\n澳台國際是在今年11月2日登記成立。澳台國際委託福邦證券昨天送件申請公開收購，預計以每股75元公開收購普通股不低於9,046張（約占51%股權）到不高於9,756張（約占55%股權)。\n\n\n\r\n澳台國際董事長吳進昌1990年移民澳洲，創辦綿羊油等保養品品牌Nature's Care，行銷多國，相關產品是觀光客遊澳洲的伴手禮。吳進昌最近更出名的是澳洲紅酒業務，立法院長游錫堃展示立法院「挺澳洲」購買的澳洲紅酒「Hunter's Dream」，母公司就是經營Nature's Care、吳進昌成立的澳良國際。原本網友質疑游錫堃買到中資紅酒，澳良國際強調，公司並無中資股東。\n\n\n\r\n夠麻吉創辦人吳怡霖早期做團購餐券銷售起家，上櫃後一度擴展宅配、生活用品、旅遊等項目，因推動餐廳支付工具Gomaji Pay燒錢過度，後來停止支付業務、重創獲利和股價。夠麻吉後來將部分通路交由生活市集共同營運，專注在餐券、旅遊等團購娛樂事業。\n\n\n\r\n吳怡霖原任董事長兼執行長，去年1月辭去董座，今年1月再辭執行長，由表哥吳怡達接任。",
        "keywords": [
            "澳洲",
            "生活",
            "中資"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2020-12-11T02:45:53+08:00",
        "link": "https://money.udn.com/money/story/5612/5083290"
    },
    {
        "title": "自行車需求熱 巨大、桂盟、美利達8月營收繼續成長",
        "content": "新冠肺炎疫情繼續燒，自行車需求也持續增溫。巨大集團（9921）8月營收64.6 億元, 較去年同期增加1.77 %； 1至8月集團累計營收553.8億元，年增20.17%。\n\n\n\r\n巨大集團指出，8月營收成長主要來自捷安特歐洲公司及美國公司，一般自行車及電動輔助自行車銷售都有成長。\n\n\n\r\n美利達（9914）8月銷售台數61,939台比去年同期少1.28%，但營收淨額21.03億元仍成長14.24%。今年前八月累計銷售台數542,732台已較去年同期成長46.93%，累計營收166.9億元較去年同期成長35.03%。\n\n\n\r\n自行車廠指出，今年電動自行車市場需求是去年的三倍，即使業者積極擴增產能，並向上游搶料件，仍處於供不應求的局面，巨大、美利達今年生產規模都較去年成長約兩成，依然無法滿足客戶端的需求，同時在需求遞延的情況下，明年市場持續看好。\n\n\n\r\n包括巨大、桂盟（5306）、美利達等自行車相關業者今年上半年的獲利都創下歷史同期新高，自行車已經連續兩年需求強勁，市場嚴重供不應求。業者指出，市場需求遠高於供給，自行車業者的營收卻決定於料件、人力以及海運貨櫃供應等因素，這也造成自行車廠的營收成長起伏，個別業者的出貨表現仍存在許多變數。\n\n\n\r\n此外，整體自行車市場需求強勁，電動自行車的需求成長更突出，業者就表示，今年電動自行車的市場需求是去年的三倍，由於需求成長實在太強勁，業者即使持續積極擴增產能，還是無法滿足，電動自行車也是帶動自行車業者營收與獲利成長的主要來源。",
        "keywords": [
            "美利達",
            "車市",
            "桂盟"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-09-10T16:34:24+08:00",
        "link": "https://money.udn.com/money/story/5612/5737036"
    },
    {
        "title": "美利達（9914）8月營收25.72億 年增8.72%",
        "content": "美利達（9914）公布8月營收25.72億，月減16.13%，年增8.72%。前8個月累計營收209.37億，年增成長17.86%。",
        "keywords": null,
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-09-10T17:12:34+08:00",
        "link": "https://money.udn.com/money/story/12509/5737154"
    },
    {
        "title": "今日最夯股／營運動能強勁 世芯量增攻漲停",
        "content": "世芯董事長關建英（左）與總經理沈翔霖（右）。報系資料照facebook\n\n\n\r\n股市瞬息萬變，標的五花八門，哪一檔個股是每天市場最關注的人氣指標及話題，請看經濟日報每日精選的今日最夯股。\n\n\n\n一、股價走勢\n\r\n特殊應用IC（ASIC）設計服務廠商世芯-KY（3661）10日跳空開高後，緩緩持續走揚，接近11點，多頭以大量拉上漲停板價819元，成交量增加至5,188張。",
        "keywords": [
            "技術面",
            "經濟日報",
            "自營商",
            "世芯",
            "外資"
        ],
        "category": "會員專區",
        "media": "經濟日報",
        "datetime": "2021-09-10T19:06:32+08:00",
        "link": "https://money.udn.com/money/story/12972/5737434"
    },
    {
        "title": "力旺、世芯 認購閃亮",
        "content": "台股。圖／本報資料照片facebook台股多空交戰，資金持續尋找機會布局，力旺（3529）、世芯-KY（3661）等IC設計股下半年營運展望樂觀，獲利續有提升空間，近周股價於高檔震盪整理後，再度牽動資金進場，行情偏多。\n\n\n\r\n力旺受惠於電源管理IC、面板驅動IC、車用晶片等出貨暢旺，帶動IP授權金及權利金同步成長，上半年合併營收11.38億元，歸屬母公司稅後淨利5.37億元，同創歷史新高，每股淨利7.2元優於預期。\n\n\n\r\n力旺受惠5G手機電源管理晶片需求激增，加上車用與物聯網應用產品出貨暢旺，力旺今年來營運穩健成長，力旺因收費是以晶圓價格為計價基礎，隨著台積電等晶圓代工廠調漲代工價格，力旺營運可望受惠。\n\n\n\r\n力旺嵌入式ReRAM IP採用製程將持續延續至22奈米，並將與新唐日本NTCJ展開新一代OxRAM技術的嵌入式ReRAM IP合作，未來量產後將共同進軍智慧卡市場。\n\n\n\r\n其次，在嵌入式MRAM IP研發進展順利，近期可望完成22奈米製程的認證。未來隨著晶圓代工廠將現有eFlash製程升級到嵌入式ReRAM或MRAM技術世代，力旺營運將再添強勁成長動能。\n\n\n\r\n世芯-KY受惠中國兩大型客戶新接案動能強，帶動NRE認列挹注動能，抵銷中國HPC客戶量產進入尾聲，使得第3季營收具動能。法人分析，整季營收將季減一至二成左右，且第3季在NRE比重提升下，將會來到45-50%左右，有望帶動產品組合轉佳。\n\n\n\r\n法人表示，儘管飛騰事件有擾，但仍有中國第二大客戶量產貢獻，以及新客戶斬獲，加上北美客戶的AI晶片也逐步在下半年進入量產，帶動全年營收、獲利接將寫下新高。\n\n\n\r\n在應用別方面，HPC上半年營收占比也來到89%，優於去年全年76%的水準，當中也包含AI、CPU、GPU等等都涵蓋在內。\n\n\n\r\n權證發行商建議，看好力旺、世芯-KY後市的投資人，可買進價內外15%以內、距離到期日90天以上的權證，參與行情。\n\n\n\nfacebook",
        "keywords": [
            "力旺",
            "晶圓代工廠",
            "營收"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-09-11T01:52:25+08:00",
        "link": "https://money.udn.com/money/story/5601/5737481"
    },
    {
        "title": "台灣大打造「5G企業專網」服務 搶進製造、醫療、交通",
        "content": "全球企業正積極進行數位轉型，台灣大（3045）認為，5G企業專網結合創新技術應用，可望為企業場域導入AI、IoT應用的創新活水，台灣大與華電聯網（6163）、瑞擎數位共同打造5G企業專網應用，結合5G技術、資安防護等，可望助攻企業搭上工業4.0浪潮，已打入龍頭及傳產及科技大廠。\n\n\n\r\n台灣大表示，為企業用戶量身建置專屬的5G網路設施及服務，以獨特的「行動邊緣運算閘道技術」作為資安防護的基礎，助力企業站上工業4.0的趨勢浪潮。目前已有龍頭級的傳產及科技大廠安裝上線，率先享有台灣大5G企業專網高速、低延遲的好處，鍛造能所不能的競爭力。\n\n\n\r\n台灣大商務長吳傳輝表示，高科技、製造業生產環境有其專殊性，網路佈建為一大挑戰，台灣大以資通訊專業，為不同場域規劃最適合的網路架構，並依企業需求及場景現況，部署5G服務主流頻段3.5GHz、或混合使用超高速的28GHz頻段，結合台灣大生態圈夥伴的解決方案，網路防禦機制更大幅提升，企業用戶能以低建置及維運成本，擁有一個電信等級5G專網，為企業的5G數位轉型全面數位化、智能化提供一步到位的客製化服務。\n\n\n\r\n台灣大與生態圈夥伴合力推出「5G企業專網」，除了台灣大電信專業團隊，還有系統整合（SI）業者華電聯網與資安新創公司瑞擎數位。華電聯網挾二十多年電信、網路、雲端、資安及網管等多元整合經驗，搭配瑞擎數位重要核心技術「行動邊緣運算閘道」解決方案，陣容整齊，5G專網服務與資安防護，一步到位，將協力促進實現工業4.0願景。\n\n\n\r\n台灣大積極協助企業布局5G專網，已與超過30家業者完成MOU簽署，並於製造業、醫療、交通運輸等領域展開 PoC(概念驗證)，例如在智慧製造方面，正與台林電（5353）通攜手打造工業4.0環境，去年底也著手與國內大廠合作建置5G實驗室，為未來智慧工廠、智慧照護、智慧城市等各式 “Smart X”智慧化應用鋪路。\n\n\n\r\n台灣大表示，5G企業專網服結合邊緣運算，進一步優化5G架構。高端製造、倉儲物流等工業場域設有大量聯網裝置，藉由邊緣運算技術，各聯網裝置產生的數據資料，不需藉由公網傳到雲端，在場域內IoT終端就近即能提供複雜運算、資料分析與儲存，不僅減少數據在雲端之間來回傳輸時間，達到各種IoT裝置即時連網、低延遲的高通訊品質，還兼顧資料隱密性，高機敏性質的資訊與設備均可保存在用戶端。\n\n\n\r\n另外，5G逐漸實現萬物相聯，資安破口成新隱憂。台灣大表示，在物聯網系統中，閘道（gateway）形同中樞，台灣大5G企業專網運用「行動邊緣運算閘道」技術，以SIM卡為認證基礎，可橫向納管專網場域間的所有IoT裝置，萬物聯網之下形成一個大型IoT接取平面，裝置間的流量均可於企業內網中進行安全查核，破解資安死角的問題。",
        "keywords": [
            "台灣大",
            "IoT",
            "物聯網"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-06-03T11:39:19+08:00",
        "link": "https://money.udn.com/money/story/5612/5505606"
    },
    {
        "title": "佳格（1227）8月營收28.14億 年增-11.16%",
        "content": "佳格（1227）公布8月營收28.14億，月增9.99%，年增-11.16%。前8個月累計營收210.49億，年增成長3.86%。",
        "keywords": null,
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-09-10T17:12:38+08:00",
        "link": "https://money.udn.com/money/story/12509/5737142"
    },
    {
        "title": "佳格（1227）第2季每股純益EPS0.9元",
        "content": "佳格（1227）第2季稅後純益為8.22億，每股純益(EPS)0.9元，本季營收74.08億元。 佳格公佈第2季財報，累計前2季合併營收156.77億，累計營收年增成長7.2%；累計稅後純益13.94億元，累計每股稅後純益1.52元。",
        "keywords": null,
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-08-17T17:11:13+08:00",
        "link": "https://money.udn.com/money/story/12509/5680223"
    },
    {
        "title": "愈早除填息機率高！食品 塑化 蘋概 PCB暖身",
        "content": "台股示意圖。報系資料庫facebook\n\r\n時序至此，本該熱滾滾召開股東會的當下，因疫情升溫而停止，然而，股東會停開，除權息操作要如何做調整？在多頭架構下，除權息可正向看待，建議可挑選展望不差的產業為上。\n\n\n\r\n國內受到新冠疫情影響，於5月中宣布全國進入第三級警戒，也使得進入股東會旺季的上市櫃公司無法如期召開股東大會，金管會也於5月20日宣布，因應防疫需求，公開發行公司自5月24日～6月30日一律停止召開股東會，影響上市櫃及興櫃公司共計1931家。然而延後的股東會對股東、除權息等會有衝擊嗎？\n\n\n\n前置作業並未延期\n\n\n\r\n此外，時序步入傳統的除權息旺季，今年的操作策略該如何擬訂？同時哪些公司具上漲契機？筆者將針對基本面、技術面等做深入剖析。\n\nfacebook\n\r\n這次史上首次的股東會延期，但前置作業5項規定並未延期，包括停止過戶期間不須再延長；股東提案及董監事提名等作業依原時程進行；徵求人及非屬徵求的受託代理人應編製委託書明細表，在原訂股東會開會5日前，送達公司或代辦股務機構；委託書及股東以書面或電子行使表決權者，依原時程統計驗證；最後是原訂股東會日前一天要公布電子投票結果，故只有股東會延期召開，其他權益完全不受影響。\n\r\n不過，若有董監改選者，董監事的任期延到股東會確定召開日，此外，若公司章程已明訂授權董事會決議分派現金股利者，得依其原訂之董事會決議內容及時程分派現金股利，與股東會是否延期召開無關，故今年將會有許多公司先除息再召開股東會之情況。至於股票股利，仍應經股東會決議，所以有配股票股利之公司將會有延後除權之情形。此外，金控公司的股利依法必須股東會通過，再報金管會備查，因此今年15家金控的股利將延到8～9月之後再發放，故若沒有授權董事會之上市櫃公司，現金股利發放恐將延後。\n\n\n\n操作必須留意風險\n\n\n\r\n股市位處於多頭架構下，除權息通常可以正向看待，不過仍要考慮今年獲利是否較去年成長，倘若呈現大幅衰退，即使有高股息或高殖率也難以吸引長線買盤進駐，頂多是除息前一日進場，隔日開盤出場來賺股息。此外，許多公司股息殖利率高，不過欠缺流動性，操作上必須留意風險，避免買過多。\n\r\n選擇參與除權息標的時，產業須呈現向上趨勢、屬於高股息或高殖率、今年獲利較去年成長、成交量要大等條件。附表為7月9日～30日除息之上市櫃公司資料，筆者將針對產業前景看俏與熱門股做介紹與剖析。在傳產股方面，食品股佳格（1227），第1季EPS0.62元，雖然國內疫情爆發，不過營收仍逐月攀升，以其配發現金股利2.5元，現金股利殖利率有4.5%，不失守季線可低接。\n\n\n\n\n\r\n【完整內容請見《非凡商業周刊》2021/7/9 No.1257】想了解更多，詳洽02-27660800 ◆決戰5小時，高手私藏盤中操作密技，想了解更多資訊，請上「非凡優購」網站\n\n\n\nfacebook",
        "keywords": [
            "股利",
            "除權息",
            "高股息",
            "上市",
            "疫情"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-07-09T21:46:22+08:00",
        "link": "https://money.udn.com/money/story/5607/5591054"
    },
    {
        "title": "佳格（1227）6月營收27.02億 年增12.94%",
        "content": "佳格（1227）公布6月營收27.02億，月增13.84%，年增12.94%。前6個月累計營收156.77億，年增成長7.2%。",
        "keywords": null,
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-07-09T17:12:29+08:00",
        "link": "https://money.udn.com/money/story/12509/5590620"
    },
    {
        "title": "晟楠全面改選董事　原班人馬續任",
        "content": "PCB上游相關焊錫材料商晟楠（3631）今日召開股東常會通過所有議案，並全面改選董事，由原班人馬續任，同時會後董事會由現任董事長林朝榮續任，依據該公司計畫在本業維持之下，尋求資產活化與轉型機會。\n\n\n\r\n依據晟楠訂下計畫，旗下錫製品銷量年銷量目標500公噸，焊錫產品營收目標持平，昆山廠則計畫創造租金收入，另外布局環保科技由子公司晟裕興建焚化廠完工後將爭取更多協助廢棄物處理相關需求。",
        "keywords": null,
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-08-30T17:17:53+08:00",
        "link": "https://money.udn.com/money/story/5710/5709946"
    }
]
