[
    {
        "title": "璟德8月營收減12% 後市保守",
        "content": "高頻整合元件及模組設計製造公司璟德（3152）受到長短料影響，客戶拉貨不如預期，8月營收2.5億元，月減12.6%，年增35.2%，璟德表示，下半年長短料影響仍在，保守看待營運。\n\n\n\r\n璟德訂單能見度看到第3季底，新產能陸續開出，可望推升營運續創新高。璟德累計今年前八月營收21.3億元，年增56%創同期新高。\n\n\n\r\n璟德運用陶瓷及電路設計與封裝模組技術，提供無線通訊產品的整體解決方案，產品主要應用在智慧手機、筆電、無線通訊產品，更切入車用、低軌衛星市場，在全球LTCC市占排行第三。\n\n\n\n\n\n\n\n",
        "keywords": [
            "無線通訊",
            "璟德"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-09-08T00:30:43+08:00",
        "link": "https://money.udn.com/money/story/11074/5729388?from=edn_catenewest_story"
    },
    {
        "title": "日K線連九黑 控盤者如何震盪出貨？",
        "content": "\n\r\n本波大盤從8/5盤中17643高點起跌以來出現台股歷史上第四次的日K線連九黑！前一次是發生在102年3/12~3/22恰好也是美國聯準會準備縮減購債。今年則預計在10月開始縮減購債，然而102年台股日K線連九黑後出現8天的跌深反彈！然而本波台股K線連九黑後竟然只在隔天強彈後又連續兩天下跌破底，除了幕後控盤者刻意讓大盤完全回補5/25當天所產生16397~16444之向上跳空缺口之外，其運用的《必殺絕技》在此幫投資朋友解說！\n\n\n\r\n這是幕後控盤者運用震盪出貨、一波到底的操作手法！大盤從7/16起跌以來只要連續下跌3~4天就出現跌深反彈，然而本波從8/5起跌以來卻一路倒貨，並且在連跌九天期間天天在大眾傳播媒體釋放航運股利多，讓套牢在高檔的投資朋友喪失戒心不願停損，最後在8/19(四)使出殺手鐧摜壓大型權值股如台積電(2330)、鴻海(2317)、中鋼(2002)同步重挫讓指數崩跌450點，逼迫融資斷頭籌碼散出然後將浮額徹底清洗完畢，這是屬於趕盡殺絕的《必殺絕技》！換句話說如果下週大盤展開報復性反彈，損失慘重的融資散戶絕對不敢跟進，如此反彈的力道才會又快又猛！\n\n\n\r\n經濟部統計處於8/20(五)公佈7月外銷訂單達 553億美元(MoM+2.9%)(YoY+21.4%)，連十七紅續創歷年同期新高！累計前7月外銷訂單高達3652.2億美元(YoY+36.2%)，也創下歷年同期新高！所以台灣基本面仍然相當好，然而本波指數快速回檔1395點的主因是外資與市場主力大戶大幅調節所造成的。許多被錯殺的績優電子股，只要技術面強勢、法人近期積極佈局短線將會快速飆漲！例如整流二極體大廠朋程(8255)、德微(3675)、強茂(2481)。CMOS影像感測器封測廠同欣電(6271)、石英元件大廠泰藝(8289)、功率半導體大廠捷敏-KY(6525)都可特別留意！\n\n\n\r\n此外雍智科(6683)、創微(6104)、漢磊(3707)、晶宏(3141)、東捷(8064)也可留意！\n\n\n\r\n然而鋼鐵股的威致(2028)、中鋼(2002)、燁興(2007)、東鋼(2006)、盛餘(2029)卻持續弱勢，下週若反彈應當趕快賣出。\n\n\n\r\n航運股的台驊投控(2636)、慧洋-KY(2637)、萬海(2615)、陽明(2609)反彈無量，下週反彈也應站在賣方。\n\n\n\r\n如果您手中持股有任何問題，或是想知道老師盤中獨到的見解、推薦個股以及盤後影音節目、技術分析教學！\n\n\n\r\n歡迎加入李健明分析師Telegram：@ntu999\n\n\n\n",
        "keywords": [
            "台股",
            "投資",
            "中鋼",
            "航運股",
            "外銷訂單"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-08-20T18:45:03+08:00",
        "link": "https://money.udn.com/money/story/5607/5688287"
    },
    {
        "title": "好孕行、瑞鈦醫療器材進駐中科 總投資1億元",
        "content": "科技部科學園區審議會今日通過中科2件投資案，分別是生物技術產業之好孕行生醫股份有限公司、瑞鈦醫療器材股份有限公司中科分公司，投資總額計1億元，另有2件增資案，增資4.3億元。\n\n\n\r\n中科管理局指出，好孕行生醫股份有限公司投資金額0.7億元，研發好孕晶片。國內少子化問題日趨嚴重，政府也提升至國安層級推出許多政策，除社會因素外，15%的不孕症發生率為少子化之重要原因，特別是弱精症、少精症或無精症患者的精子品質不佳，需進一步純化取得健康精子才得以進行後續輔助生育療程。\n\n\n\r\n本案產品屬於微流體精子分選晶片，具備操作時間短、高健康精子純化效率及低精子DNA損害率等優勢。因應全球少子化及晚婚晚育趨勢，人工輔助生殖技術市場前景持續增加，台灣生殖醫療水準高，相關醫療產業蓬勃發展，本案產品可大幅提升不孕症療程中健康精子的比例，進而改善卵子受精率與試管嬰兒成功率，對解決少子化與人口結構老化可產生重大貢獻。\n\n\n\r\n另外，進駐中科后里園區的瑞鈦醫療器材股份有限公司中科分公司投資新台幣0.3億元，並視營運規模增加投資金額。瑞鈦醫療器材成立於2018年11月，以醫療設備產業的領域為主，開發各式產品，關鍵技術源自母公司鐿鈦，並與工研院合作開發智慧手術機器人技術，研發內容為國內所需之關鍵技術，未來將以更優越之規格產品完成認證，具備微創手術導航系統及智慧手術機器人之關鍵製造技術，產品具競爭力。\n\n\n\r\n瑞鈦醫療器材中科分公司為拓展高階醫療器材領域，積極增加與布建醫療市場的銷售通路，透過與國內外大廠共享通路資源的方式，配合通路並服務醫生及醫院的模式，提供售後服務，未來將持續進行國際相關展覽以推廣創新產品，透過展覽推廣技術亦可吸引國際大廠之合作意願，共享通路資源將產品推銷至全球市場。科技部科學園區審議會今日通過中科2件投資案，分別是生物技術產業之好孕行生醫股份有限公司、瑞鈦醫療器材股份有限公司中科分公司，投資總額計1億元。圖／中科管理局提供facebook",
        "keywords": [
            "手術機器人",
            "中科",
            "投資"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-03-25T18:21:15+08:00",
        "link": "https://money.udn.com/money/story/10161/5343866"
    },
    {
        "title": "旺季撐腰 隱形眼鏡股金可-KY、亨泰光股價抬頭",
        "content": "旺季撐腰，隱形眼鏡股金可-KY（8406）、亨泰光（6747）股價抬頭。金可-KY迎接「99大促」以及「雙11」等電商購物節帶動，8月開始營收逐漸進入旺季，吸引買盤卡位，推升盤中股價來到225元，漲幅6.8%。亨泰光則是鎖定近視防控市場，由於暑假是學童視力矯正旺季，8月營收可期，也帶動股價表現，盤中來到265元，漲幅達5%。\n\n\n\r\n金可-KY本周一進行除息，兩個交易日即完成填息，今日盤中股價再創除息後新高。法人表示，迎接電商銷售旺季，大陸代工客戶從8月開始拉貨，金可-KY營運步入佳境，公司8月新增兩條產線，10月可望再增兩條線，有助今年旺季業績表現，預估2021年全年出貨數量年增2成以上，全年營收可望站上90億元關卡，每股純益亦可望創下近五年高點。\n\n\n\r\n亨泰光是角膜塑型片領導廠商，疫情以來居家學習模式，增加3C使用時間，也增加近視防控的需求。此外，亨泰光去年與大陸昊海生科簽署長約合作，有助加速大陸市場開拓，確保長線成長動能無虞。\n\n\n\r\n法人表示，暑假是視力矯正旺季，也是塑型片的銷售旺季，亨泰光8月營收可望持續受到帶動，有助第3季獲利表現。此外，亨泰光半年報表現亮眼，除了本業好過去年，業外在一次性處分利益挹注下，上半年每股純益達6.16元，法人看好，亨泰光今年有賺一個股本的實力，將創歷史新高。",
        "keywords": [
            "金可",
            "除息",
            "電商"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-09-02T11:23:30+08:00",
        "link": "https://money.udn.com/money/story/5612/5716748"
    },
    {
        "title": "科妍去年賺1.28億元 EPS 2.1元",
        "content": "科妍（1786）今（25）日公告去年合併獲利1.28億元，較前年1.21億元，年增5.47%，每股稅後純益（EPS）2.1元。董事會通過，發放現金股利0.96元，股票股利0.85元，現金殖利率約1.68%。\n\n\n\r\n科妍指出，去年雖受到新冠肺炎影響，包含歐洲及東南亞新客戶出現暫時性出貨延遲，但隨著疫情減緩，各大經濟體將逐步恢復，海外新客戶的營收仍具有高強度之提升。\n\n\n\r\n在主要全球前二大醫藥市場中國及美國的佈局，去年也有斬獲，科妍主要產品包含一針及三針劑型關節腔注射劑和膀胱灌注液與策略夥伴泰宗公司簽訂在中國的獨家總經銷合約，雙方緊密合作進行產品銷售許可查登作業；美國一針劑型關節腔注射劑市場的經銷通路客戶，針對科妍新廠今年通過ISO及GMP查廠的結果滿意，認為科妍的生產及品質系統，已做好因應美國FDA查廠的相關準備。\n\n\n\r\n科妍的皮下填補劑、關節腔注射劑等15項產品，去年底也經印尼LPPOM MUI審查完成並取得清真認證。由於清真認證為伊斯蘭教針對產品從原物料供給、生產、保管、流通、販賣、標籤，到供應給消費者方式之認證規範。伊斯蘭教是世界第二大宗教，信奉伊斯蘭教的教徒稱為穆斯林，目前全球有18億穆斯林信徒，預計在2050年內快速成長到28億。全球信奉伊斯蘭教幾個主要國家如印尼、中東海灣國家、馬來西亞及土耳其等，除宗教人口紅利，經濟成長也帶動消費實力。科妍表示，藉由取得清真認證，將有助產品行銷，搶佔龐大穆斯林商機。\n\n\n\r\n展望今年，科妍表示，隨著中國及美國客戶查登的進展及具體可行的市場計劃，將可為公司營運帶來跳躍式成長。",
        "keywords": [
            "股利",
            "人口紅利",
            "原物料"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-03-25T18:49:24+08:00",
        "link": "https://money.udn.com/money/story/5710/5343924"
    },
    {
        "title": "致茂（2360）8月營收14.18億 年增14.51%",
        "content": "致茂（2360）公布8月營收14.18億，月增0.53%，年增14.51%。前8個月累計營收115.47億，年增成長15.1%。",
        "keywords": null,
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-09-08T18:07:59+08:00",
        "link": "https://money.udn.com/money/story/12509/5731799"
    },
    {
        "title": "京元電子（2449）7月營收29.57億 年增19.66%",
        "content": "京元電子（2449）公布7月營收29.57億，月增49.47%，年增19.66%。前7個月累計營收181.85億，年增成長6.15%。",
        "keywords": null,
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-08-05T17:12:35+08:00",
        "link": "https://money.udn.com/money/story/12509/5653142"
    },
    {
        "title": "致茂（2360）7月營收14.11億 年增-11.52%",
        "content": "致茂（2360）公布7月營收14.11億，月減11.95%，年增-11.52%。前7個月累計營收101.29億，年增成長15.19%。",
        "keywords": null,
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-08-09T17:12:30+08:00",
        "link": "https://money.udn.com/money/story/12509/5661553"
    },
    {
        "title": "義隆（2458）8月營收16.58億 年增8.82%",
        "content": "義隆（2458）公布8月營收16.58億，月減0.36%，年增8.82%。前8個月累計營收125.14億，年增成長43.26%。",
        "keywords": null,
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-09-02T23:11:28+08:00",
        "link": "https://money.udn.com/money/story/12509/5718615"
    },
    {
        "title": "台中磐石會會長交接 總統蔡英文宣示能源轉型四大目標",
        "content": "總統蔡英文今(20)日出席台中磐石會長交接典禮時，針對國內缺電問題表示，台灣已進入能源轉型的關鍵時刻，政府訂定「展綠、增氣、減煤、非核」四大目標，相信大家只要抱持讓台灣更進步的心態，團結就能一起通過能源轉型的考驗。\n\n\n\r\n全國最大上市櫃企業家聯誼組織的磐石會，今日假台中長榮桂冠酒店舉辦第23屆及第24屆會長交接典禮，第23屆會長高僑自動化科技（6234）董事長李義隆任滿卸任，由聖暉工程科技（5536）董事長梁進利接任第24屆會長。\n\n\n\r\n副會長則由百和興業（8404）董事長鄭國烟擔任，總統蔡英文、台中市長盧秀燕及彰化縣長王惠美都到場致詞祝賀，全國各重要社團包含台灣上市櫃公司協會、中菁會、億載會、港都會也參與盛會，現場群英薈萃冠蓋雲集，足見磐石會在全國製造產業界的影響力。\n\n\n\r\n交接典禮上，新任會長梁進利以「快樂磐石、創新分享」作為第24屆精神標語，並盛讚磐石會員的堅毅精神。\n\n\n\r\n對於今年整體景氣展望，梁進利相當樂觀，他認為有兩大利多，首先是全球疫苗陸續施打，信心回復，蓄積已久的市場需求將在今年噴發；其次是台商回流投資，可望帶動內需明顯成長。\n\n\n\r\n不過，梁進利也建議政府，必須正視產業界所面臨的缺水、缺電、缺工、缺地及缺人才等「五缺」問題。\n\n\n\r\n蔡英文指出，台灣進入後疫情時代，政府透過投資台灣三大方案，迎來有史以來最大的台商回流潮，預估今年GDP成長率可突破4％以上，創近7年來新高，政府未來也會全力協助產業解決土地、水電及人力等問題。\n\n\n\r\n而針對各界關心的電力問題，蔡英文說，台灣面臨能源轉型的關鍵時刻，不只要追求能源穩定，也須符合全球趨勢，除了燃煤之外，燃氣也成為新選擇，前幾天政府才與台塑（1301）協調，將燃煤機組改為燃氣機組，中火也會陸續由燃煤改為燃氣，降低汙染排放。\n\n\n\r\n除了燃煤改燃氣之外，大家也關心再生能源的發展，目前太陽能發電在中午尖峰時段，發電量占比已達到7％，第一座離岸風電風場即將商轉，今年起台灣也將開始生產本土的風機葉片，而台積電（2330）簽署的20年綠電合約，就是來自彰化的沃旭能源離岸風電風場。\n\n\n\r\n盧秀燕主持會長的印信交接，盛讚磐石會員多為白手起家，從無到有，從有到富有，不僅創造了個人財富，而且培育人才為台灣經濟奇蹟注入新動力，現今整個中彰投地區已成為台灣乃至於全球產業關鍵零組件的供應中心。\n\n\n\r\n會館設在台中的磐石會，現有105家會員，其成員皆為上市櫃公司董事長及CEO，歷屆會長包括：高僑、勤美（1532）、錩泰（1541）、偉詮（2436）、台灣百和（9938）、百容（2483）、怡利（2497）、金可（8406）、美律（2439）、彰源（2030）、車王（1533）等，總市值逾2兆元，市場遍佈全球，磐石會也是全國最大上市櫃企業家聯誼組織之一。\n\n\n\r\n隨著國內企業陸續展開二代接班，今年磐石會也有不少企業二代加入，包括成霖企業（9934）董事長歐陽玄、上銀科技（2049）董事長卓文恒、大銀微系統（4576）副董事長卓秀瑜、金雨企業（4503）董事長卓政懋、總經理卓政輿、新天地國際（8940）總裁特助歐宗憲等人。\n\n\n\r\n另外，磐石會並成立新世代委員會，會長由富旺國際開發（6219）副總經理林祐任擔任。磐石會的兄弟會中菁會、億載會、港都會也參與盛會。記者宋健生/攝影facebook高僑自動化科技董事長李義隆(右)交棒給聖暉工程科技董事長梁進利(左)。記者宋健生/攝影facebook",
        "keywords": [
            "蔡英文",
            "上市",
            "離岸風電"
        ],
        "category": "金融",
        "media": "經濟日報",
        "datetime": "2021-03-20T13:32:19+08:00",
        "link": "https://money.udn.com/money/story/5613/5331577"
    },
    {
        "title": "大飲董座 蘇芸樂出任",
        "content": "生產蘋果西打的老牌食品廠大飲（1213）董事長換人做，昨（1）日召開股東會並改選董事，原任董事長王鎮民因任期屆滿，改由關係企業-國信食品經理蘇芸樂擔任董座，王鎮民則改任總座。\n\n\n\r\n大飲表示，公司計劃在這一兩年將南部轉運中心建置完成，以及處理目前南部閒置資產，因此推選由熟悉南部的蘇芸樂做為本屆董事長。\n\n\n\r\n不過，雖然大飲前總經理、同時也是大飲大股東的孫幼英，日前被判解任大飲董事職務，攤開本次大飲改選後的六位董事名單，有兩位是嘉隆國際實業代表人，兩位是錫標有限公司代表人，兩位是陽翼有限公司代表人。\n\n\n\n\n\n\n\n",
        "keywords": [
            "蘋果"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-07-02T00:45:01+08:00",
        "link": "https://money.udn.com/money/story/5710/5572145"
    },
    {
        "title": "大飲董事解任判決確定  投保法裁判解任失格效果首例",
        "content": "投保中心表示，首宗適用新修正證券投資人及期貨交易人保護法解任訴訟失格效果之案件已問世，本件乃大西洋飲料公司（證券代號1213）前常務董事及總經理孫幼英於107年間以買賣土地及借款方式掏空公司資產，另於102年至107年間利用假發票交易侵占公司款項挪為己用，而有違反證券交易法之情事，前經投保中心訴請法院裁判解任孫幼英之董事職務，新北地方法院於110年2月26日以109年度金字第21號判決投保中心勝訴，全案已於110年3月30日確定。投保中心已函請金管會協助發函經濟部辦理董事解任登記。\n\r\n投保法部分條文修正案自109年8月1日施行。其中修正重點之一為投保法第10條之1第7項，明定被解任董監事，自裁判確定日起三年內不得擔任所有上市櫃、興櫃公司董監事。本件大飲解任訴訟案之判決業已確定，被解任董事孫幼英自判決確定之日起三年內將不得擔任任何一家上市櫃或興櫃公司之董監事。此失格之規定，應可有效督促董監事恪遵法令，忠實執行職務並盡善良管理人注意義務，對於促進我國公司治理之發展，實深具意義。\n\n",
        "keywords": null,
        "category": "商情",
        "media": "經濟日報",
        "datetime": "2021-05-27T16:00:51+08:00",
        "link": "https://money.udn.com/money/story/5636/5489842"
    },
    {
        "title": "霹靂營運 將重返成長",
        "content": "霹靂（8450）進軍國際市場再傳捷報，董事長黃文章昨（22）日表示，霹靂已訂4月推出台日合作的《Thunderbolt Fantasy東離劍遊紀3》，並將再推出全新製作的大電影「素還真」，為今年營運挹注成長動能。\n\n\n\r\n黃文章指出，傳統的布袋戲藝術已經走出台灣、邁向國際市場，2016年霹靂以台日合作的「東離劍遊紀」打入國際，在日本、韓國、東南亞及歐美市場得到熱烈回響。法人估，霹靂今年營運可望重返成長軌道。\n\n\n\r\n2019年霹靂更與Netflix合作進軍國際影音串流（OTT）平台，「刀說異數」同時在超過190國上映。而在中國大陸市場，霹靂也有斬獲，目前會員數已突破100萬人，其中深度會員就有20餘萬人，並持續增加中。\n\n\n\r\n黃文章強調，霹靂於2018年榮獲「總統創新獎」，更於2019年獲「第五屆卓越中堅企業獎」，再再肯定霹靂在台灣品牌的高度、文化承傳及創新，更在關鍵技術、服務模式、市場定位及品牌通路發展的成果，是台灣文創產業的隱形冠軍。\n\n\n\r\n霹靂財務長郭宗霖表示，去年是霹靂最辛苦的一年，面對近年來觀眾觀影習慣的改變，以及線上盜版猖獗，全年營收4.6億元，較2019年同期減少21.8%。\n\n\n\r\n但從營收分項來說，雖然各項營收都相對減少，但非遊戲授權收益卻大有進展。展望未來，霹靂將以數位化、國際化及IP多元化帶領公司進一步創新及發展。\n\n\n\n\n\n\n\n",
        "keywords": [
            "霹靂",
            "隱形冠軍",
            "文創產業"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-02-23T00:23:21+08:00",
        "link": "https://money.udn.com/money/story/5710/5268642"
    },
    {
        "title": "2022年全球衛星市場看旺  SpaceX首度與台灣電信商合作",
        "content": "根據TrendForce研究顯示，全球衛星市場目前以低軌衛星（LEO）最具發展優勢，由於低軌衛星距離地面較近，相較於高軌衛星（HEO）與中軌衛星（MEO），更具備「低延遲、低輻射、低成本」等特性，且低軌衛星毋須架設基地台，可於艱困與偏遠地區接收訊號，訊號覆蓋不受山區、海上、沙漠等地形限制，故可與移動通訊5G作互補，彌補5G與地面行動通訊未能傳輸地區。\n\n\n\r\n在低軌道衛星自SpaceX引領話題後，亦帶動更多衛星營運商相繼遞件發射衛星，預估至2022年全球衛星市場產值將有望達2,950億美元，年成長3.3%。\n\n\n\r\n觀察主要國家布局低軌道衛星情形，亞洲地區如中國低軌衛星部署與主要國家採商用角度相異，更注重「國防」方向部署，主導廠商為中國航天科工之「虹雲工程」與中國航天科技之「鴻雁星座」，且該兩項規劃皆於2022年完成階段性任務。\n\n\n\r\n歐美地區包含美國對於低軌衛星與5G通訊間的配置，先以5G地面通訊為優先，完成釋出5G毫米波，故於24.75～25.25GHz頻段範圍內之地面站與人口數量皆受限制，低軌衛星廠須擔起防干擾保護責任。而歐洲於歐洲航天局與歐盟執委會等機構統籌下成立SaT5G（Satellite and Terrestrial Network for 5G）聯盟，以推動衛星與5G通訊結合與應用。\n\n\n\r\n第三代合作夥伴計畫（3GPP）近期首度發布，將於2022年Release 17（Rel-17版本）完成，並首度納入非地面波（NTN，Non-terrestrial Network）通訊。過往行動通訊與衛星通訊為兩個獨立發展的產業，故同時跨足兩個產業的上、中、下游廠商皆不同。自3GPP納入NTN後，兩大產業未來可望有更多合作機會。目前尤以美國特斯拉（Tesla）旗下太空企業SpaceX申請發射數量為最大宗，其他主要衛星運營商包含美國Amazon、英國OneWeb、加拿大Telesat等，而全球衛星發射數量以美國地區運營商持有數逾1,000顆為最多，占全球逾50%。\n\n\n\r\n目前低軌衛星存在地面站天線追蹤難度高的痛點，以布建地面站為主的台廠可望因此受惠。台灣衛星相關廠商過去多數專注於中、高軌衛星相關設備與零組件，隨著低軌衛星市場興起，眾多台廠包含台揚（2314）、啟碁（6285）、金寶（2312）、昇達科（3491）、同欣電（6271）、公準（3178）、穩懋（3105）、群電（6412）、台光電（2383）、華通（2313）、昇貿（3305）等皆成為SpaceX Starlink（星鏈計畫）供應商。\n\n\n\r\n美國SpaceX看重台灣於亞洲銜接北亞及東南亞的特殊位置，已與台灣國家通訊傳播委員會（NCC）、中華電信（2412）等業者接洽。近期中華電信更確定宣布與美國SpaceX攜手合作，且表示有望以全面業務合作（不僅侷限於地面站部份），預期於2022年，Starlink將於台灣提供服務，中華電信以代理方式販售。SpaceX截至目前以於全球發射逾1,800顆衛星，加上中華電信於全台灣具備18,000基地台，有望倚賴地面行動基地台覆蓋，提升衛星傳送速度。",
        "keywords": [
            "中華電",
            "行動通訊",
            "特斯拉"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-09-07T15:16:04+08:00",
        "link": "https://money.udn.com/money/story/5612/5728501"
    },
    {
        "title": "漢翔：F-16戰機聯氨外洩 不影響專案進度",
        "content": "漢翔（2634）說明發生F-16戰機聯氨外洩及勇鷹高教機料件不足影響專案進度。\n\n\n\r\n漢翔表示，聯氨(化學式：N2H4)使用於F-16戰機之發動機緊急啟動系統(EPU)，本公司於F-16升級過程中依標準工程程序，對每一架戰機進行緊急啟動系統例行測試。測試過程極為嚴謹，均於特定開放場域進行，另應變措施皆備便後始得進行，程序中若有些微聯氨溢出管路，亦有專業人員即時清理裝備，接觸聯氨人員亦將接受醫學檢查，確保安全無虞，此一標準測試程序經少數媒體渲染，竟傳為漢翔聯氨氣體大量外洩造成環境汙染、人員受傷，實與事實相距甚遠，更不可能造成所謂升級專案進度延宕。\n\n\n\r\n勇鷹高教機目前已完成所有空中性能測試，結果極佳，刻正積極進行首批量產，預計於今年度交運空軍第一批兩架量產機，進度符合預期，所謂料件不足說法子虛烏有，更遑論所謂影響交機進度。\n\n\n\r\n漢翔已啟動市場監視機制，倘因媒體不實報導造成公司商譽受損或股價波動，必將採取法律行動，以維廣大投資人權益。",
        "keywords": [
            "漢翔"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-08-18T17:35:25+08:00",
        "link": "https://money.udn.com/money/story/5612/5682979"
    },
    {
        "title": "太景*-KY 今日起恢復融資融券交易",
        "content": "櫃買中心公告，太景*-KY（4157）上櫃股票自今(8)日起恢復融資融券交易；紅馬-KY（2928）自今（8）日起暫停融資融券交易。\n\n\n\r\n櫃買中心依據證券商辦理有價證券買賣融資融券業務操作辦法第22條及23條規定，審核上櫃公司(第一上櫃、金控業及證券業)最近期依規定公告申報的財務報告每股淨值資料，因太景*-KY2021年第2季財務報告顯示其已無累積虧損，公告其股票自9月8日起恢復融資融券交易。\n\n\n\r\n紅馬-KY2021年第2季財務報告顯示其每股淨值低於10元，公告其股票自9月8日起暫停融資融券交易，但了結交易不在此限。",
        "keywords": null,
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-09-08T08:21:27+08:00",
        "link": "https://money.udn.com/money/story/513/5729911"
    },
    {
        "title": "鼎翰Q2營運 拚創雙高",
        "content": "鼎翰（3611）受惠於北美、歐洲、亞太市場需求回溫，第2季營收、獲利有望創新高；展望下半年，隨著產業進入傳統旺季，若零組件供應在可控範圍，預期下半年營收有望優於上半年。\n\nfacebook\n\r\n鼎翰指出，今年已出貨到歐美地區，顯示成長動能還在，法人看好鼎翰本季營收、獲利有機會創新高。",
        "keywords": [
            "製造業"
        ],
        "category": "會員專區",
        "media": "經濟日報",
        "datetime": "2021-06-17T00:15:28+08:00",
        "link": "https://money.udn.com/money/story/12972/5537243"
    },
    {
        "title": "鼎翰首季EPS 4.13元 訂單能見度看到Q2底",
        "content": "鼎翰（3611）今（11）日舉行法說會，公布今年首季財報，受惠產業景氣持續復甦，首季稅後純益年增36%，每股純益（EPS）達4.13元，展望本季營運，鼎翰指出，今年5、6月出的貨目前已發到歐美地區，顯示成長動能還在，目前訂單能見度已看到第2季底。\n\n\n\r\n鼎翰今年首季毛利率34.5%，季減1.6個百分點，年減1.1個百分點。營益率16%，季減1.9個百分點、年增3個百分點稅後純益1.75億元，年增36%，季減31.4%，每股純益為4.13元。\n\n\n\r\n鼎翰財務長暨發言人鄭懿誠表示，今年首季產品組合趨向健康，但因海空運運費漲價，導致相對去年同期增加逾1千萬元費用，而新台幣的升值也侵蝕部分毛利率。至於業界普遍面臨的零組件缺貨，鼎翰上半年並無此問題，但預警下半年可能面臨缺料。\n\n\n\r\n展望第2季，鼎翰指出，今年5、6月出的貨目前已發到歐美地區，顯示成長動能還在，目前訂單能見度已看到第2季底；法人預估，鼎翰第2季營收、獲利有機會創歷史新高。\n\n\n\r\n鄭懿誠強調，鼎翰近年成長性高於條碼印表機產業平均值的5%。今年兩大增長動能包含RFID及行動印表機，目前鼎翰在這兩大領域市占率只有個位數，但預期今年將呈現強勁成長力道，可望有雙位數成長。\n\n\n\r\n目前RFID占鼎翰營收占比不高，但過去幾年持續成長，儘管去年因新冠疫情關係影響到出貨，但仍交出雙位數增長。鼎翰對相關領域今年比過往更顯著樂觀。",
        "keywords": null,
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-05-11T17:19:22+08:00",
        "link": "https://money.udn.com/money/story/5612/5449828"
    },
    {
        "title": "基因檢測公司威健 明年1月下旬掛牌上櫃",
        "content": "國內基因檢測服務公司威健（6661）將於明年1月下旬掛牌上櫃，董事長陳富鈐表示，看好基因檢測業務將擴大至產前和癌症檢測B2B業務，明年營收可望有6~10%的成長幅度。\n\n\n\r\n陳富鈐指出，威健專精高通量基因檢測技術，也是國際大廠Agilent Technologies（安捷倫）基因檢測產品在台灣唯一代理商，以技術搭配代理產品，提供基因檢測整體解決方案，以滿足精準醫學之應用，創造出穩定成長的營運佳績。\n\n\n\r\n威健生技在2017~2019年營收分別為3.26億元、3.84億元及4.17億元呈現逐年成長，今年雖有新冠肺炎影響，研究案重心轉向防疫相關，但前三季營收仍保持至2.92億元。\n\n\n\r\n陳富鈐表示，精準醫療已成為全球醫療的重要發展方向，醫療需根據檢測做出判斷，隨著精準醫學不斷發展，基因檢測應用範圍涵蓋的相當廣，包含癌症檢測、遺傳檢測、產前醫學等領域，讓基因檢測逐漸扮演起關鍵角色。\n\n\n\r\n陳富鈐也說，威健生技在基因檢測服務項目上已有9項已取得第三方單位認證，且擁有檢體前處理之豐富經驗及搭配自行開發生物資訊整合雲「WeFO」平台，並提供TAF認證的全外顯子定序基因檢測服務，相較於目前其他的基因檢測，能更完整地偵測出染色體變異，以完整平台滿足精準醫療應用。\n\n\n\r\n陳富鈐也透露，威健將持續發展新檢測技術及拓展多元B2B客戶群，已與台灣知名電腦公司洽談協助其建置基因資料庫，並與台灣知名婦產科洽談遺傳基因檢測整合平台，可望近期產生效益。威健董事長陳富鈐。記者林海／攝影facebook",
        "keywords": [
            "生技",
            "B2B",
            "高通"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2020-12-29T19:27:21+08:00",
        "link": "https://money.udn.com/money/story/5607/5131335"
    },
    {
        "title": "琉園26周年特展 13件絕美琉璃國慶連假信義誠品登場",
        "content": "琉園（9949）將自10月9日至11日國慶連假期間，在誠品信義店一樓大廳，舉辦二十六周年特展「絕與透的藝術」，利用琉璃材質特有的「三射二光」，呈現琉璃傳世絕品；其中一作品「豔影」結合飽滿的櫻桃和蝴蝶，以深紫色呈現優雅感，是琉園少有單純強調美感的作品，跳脫傳統琉園風格，也令外界眼睛一亮。\n\n\n\r\n琉園執行長王永山表示，琉璃有三射，透射、反射與折射，藉由巧妙設計，琉璃可以藉由光來創造外形、或是利用光來呈現光影層次。若是琉璃作品的冷工拋光處理到極致，那麼透射、反射與折射也會發揮到淋漓盡致，展現內部最絢麗的色彩與外表的光彩奪目，這是其他材質很難做到的，琉園將這樣的特色，稱做三射二光。\n\n\n\r\n「絕與透的藝術」共展出琉園26周年最精彩13件新品，其中最貴的作品是「守護」，全球限量468個，價格9.28萬元；本次也展出跳脫琉園傳統東方風格的作品「豔影」，採深紫色色調呈現，以飽滿的櫻桃為基底，彷彿寂靜的舞台，邀孤傲冷豔的蝶，與光共舞，是琉園少有單純強調美感的作品，周年慶期間萬元有找，吸引不少30至40歲的消費者詢問購買。\n\n\n\r\n「絕與透的藝術」特展，展期10月9日(五)-10月11日(日)僅三天；地點在誠品信義店一樓大廳。開展當天將邀請文青女藝人、廣播主持人以及台灣知名水墨畫家梁震明教授等親臨現場觀展。展覽現場並設置打卡點，民眾拍照上傳個人臉書或IG，即贈送舊振南迷你芋頭酥或歐客老得獎咖啡濾掛包，還可當場抽琉璃精品、iCheers甜白酒或舊振南鳳梨酥禮盒等。「絕與透的藝術」共展出琉園26周年最精彩13件新品，其中作品「豔影」，以飽滿的櫻桃為基底，採深紫色色調呈現，是琉園少有單純強調美感的作品，周年慶期間萬元有找，吸引不少30至40歲的消費者詢問購買。琉園／提供facebook",
        "keywords": [
            "誠品"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2020-10-07T19:53:20+08:00",
        "link": "https://money.udn.com/money/story/5621/4918035"
    },
    {
        "title": "開發金董事會決議發債150億元 籌錢併購中壽",
        "content": "開發金控新大樓。圖／開發金控提供facebook\n\n\n\r\n開發金控（2883）今天（23日）董事會決議將發行150億元無擔保普通公司債，以支應完全併購中國人壽（2823）的部分資金需求，發行天期最長可達20年。\n\n\n\r\n開發金今天召開董事會，晚間公告董事會決議發行無擔保普通公司債，發行總額上限新台幣150億元，發行期間最長不超過20年，實際發行期間與利率定價等，董事會也通過授權總經理龐德明（Stefano Paolo Bertamini）視發行當時市場情況決定。開發金決議發行150億元公司債，資金用途即為支應與中壽股份轉換的部分資金需求。\n\n\n\r\n開發金8月12日晚間董事會通過並召開重大訊息記者會，將採換股搭現金併購中壽剩餘在外股權等，條件為中壽1股普通股換開發金0.8股普通股、0.73 股特別股以及現金11.5元，依照除權息價格調整後，合計每股對價約29.75元。\n\n\n\r\n由於開發金對金管會承諾為百分百控股中壽，本次併購將連同子公司凱基證券的8.655%中壽持股，一併轉為開發金直接持有，使得開發金要一次換股搭現金取得的中壽股權超過50%，併購支付現金的部分合計規模約298億元，因此開發金早前內部初估，包含發債、子公司減資等，約需籌措300多億元現金。",
        "keywords": [
            "開發金",
            "中壽",
            "公司債"
        ],
        "category": "金融",
        "media": "經濟日報",
        "datetime": "2021-08-23T21:18:39+08:00",
        "link": "https://money.udn.com/money/story/5613/5694242"
    },
    {
        "title": "中鴻8月營收 13年新高",
        "content": "中鴻董事長劉敏雄（本報系資料庫）facebook\n\n\n\r\n中鴻（2014）昨（7）日公告8月合併營收53.42億元，創2008年至今13年來新高，年增66%。展望後市，中鴻董座劉敏雄說，鋼市前景持續走在上坡路，雖然鐵礦行情略有轉折，但冶金煤大漲，國際市場用鋼需求強勁，對前景有十足信心。\n\n\n\nfacebook\n\n\n\r\n法人表示，中鴻是國內主要熱軋底材供應廠，中鴻後市看旺，代表中下游用戶燁輝、裕鐵、盛餘等重量級單軋廠接單與提貨量穩定增長，凸顯整體鋼鐵股盛況值得期待。昨天中鴻收盤44.2元、跌0.25元。\n\n\n\r\n劉敏雄指出，這波國際扁鋼胚半成品價格上漲速度相對較快，但鋼價表現穩定，短時間內獲利回到穩定狀態，利差沒有前波高。但接下來鐵礦降價，煉鋼成本相對低許多，雖然冶金煤價格漲到每公噸279美元，但因用料比重鐵礦高於煤礦，呈1.6比0.7的比例，所以煉鋼利差擴大。\n\n\n\r\n劉敏雄表示，最近中下游用戶反應心聲，認為全球海運費高漲，不過貨櫃缺口大，導致出口時程受阻，造成各鋼廠存貨數量增加，出貨速度變慢將導致資金壓力大，於是買新貨顯得保守。短線多空因素並陳，並不妨礙鋼市正向發展的格局。\n\n\n\r\n法人分析，中鴻上半年績效刷新歷史同期新高，每股稅後純益2.77元，全年度的高峰還未過，應該會在8月、9月達到頂峰，進入第4季後仍處正向，榮景順延到明年上半年。",
        "keywords": [
            "中鴻",
            "鐵礦",
            "燁輝"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-09-08T00:24:44+08:00",
        "link": "https://money.udn.com/money/story/5710/5729266"
    },
    {
        "title": "霈方國際席捲國際大賞 董座呂慶盛開創「美力斜槓」風潮",
        "content": " 霈方國際董事長呂慶盛領導集團於國際間獲獎連連，獲「華人創業家大獎-創業家楷模」殊榮肯定。霈方國際／提供facebook台灣專櫃美容龍頭集團《霈方國際》(TW-6574)旗下品牌L′HERBOFLORE蕾舒翠繼登上紐約時裝周後再度席捲國際，從全球千組產品中脫穎而出，接連獲得英、法、比、俄等一級國際美妝大賞肯定，讓世界看到台灣品牌的美妝研發實力。適逢集團創立20週年，創辦人呂慶盛董事長帶領霈方一路征戰國際，持續追求創新發展的領導力亦獲得「中華民國第43屆創業楷模」、國家品牌玉山獎「傑出企業領導人」、華人創業家大獎「創業家楷模」、經理人月刊「100 MVP經理人」等諸多項獎項殊榮肯定！\n\n\n\r\n《霈方國際》成立20週年不僅是台灣首家打入百貨專櫃市場、成功IPO的美容集團，積極研發創新的表現，更成為各項競賽常勝軍，於2020年至今短短一年多時間，已拿下高達20項以上國內外各大美妝保養評鑑與5項創業經營獎項肯定，囊括俄羅斯「阿基米德國際發明獎」、英國「Beauty Shortlist Awards」、英國「純美獎Pure Beauty Global Awards」、法國美妝奧斯卡「Victoire de la Beauté」、比利時「Monde Selection世界品質評鑑大賞」等國際重點大賞，以實力證明台灣企業家白手起家，於全球競爭激烈的美容市場同樣能橫掃各大獎項，成為華人之光。\n\n 霈方國際董事長呂慶盛與營運長呂美珍，經營有方獲中華民國第43屆創業楷模暨創業相扶獎。霈方國際／提供facebook\n\r\n創辦人呂慶盛董事長說：「《霈方國際》創立至今，研發中心持續都以每支產品銷售要能超過100年的規格打造，結合全球18國原料技術，堅持做創新的事情，且絕不放鬆標準，是《霈方國際》屢屢於國際獲獎的關鍵。」為此，董事長20年來除去年因疫情無法出國外，也堅持年年親自飛往歐美、日本等美妝大國走訪各大頂級水療中心與百貨通路，研究國際級服務與產品，也因此使霈方的產品與服務總是走在美容市場最前端。《霈方國際》產品口碑也是國際知名，旗下品牌L′HERBOFLORE蕾舒翠研發出的面膜與台灣插畫家合作，將台灣本土的小玉西瓜、紫晶葡萄、長吻蝴蝶蘭等融入產品製作與包裝，不僅屢獲獎項肯定，更是日本、歐美消費者跨海指定購買的明星產品，獲得日媒的跨海報導，行銷海外。\n\n\n\r\n除國際上產品獎項屢創佳績，《霈方國際》創辦人呂慶盛董事長的領導力也深獲肯定，一舉拿下「中華民國第43屆創業楷模」、國家品牌玉山獎「傑出企業領導人」、華人創業家大獎「創業家楷模」、經理人月刊「100 MVP經理人」等多項獎項殊榮。\n\n\n\r\n在創辦人呂慶盛董事長領導下，《霈方國際》旗下四大品牌於全台共計擁有60多個營業櫃點，過去一年的疫情期間，逆向操作以加強實體櫃點護膚體驗的策略，讓專櫃來客率在疫情下逆勢成長，創下佳績。此外，呂董事長也看中全球社交電商商機，以去年推出之全新經銷代理平台「蕾舒翠®PLUS」開創「美力斜槓」創業風潮。呂慶盛董事長表示：「蕾舒翠®PLUS的創立，是希望分享我自己的經驗，幫助有志創業的夥伴邁向更好的生活，並且從中培養出更多的專業經理人。」\n\n\n\r\n為此，董事長不僅親自授課傳遞創業心法，更領導集團以20年專櫃美容業的基礎，獨家開發出一套雲端經銷系統，在「蕾舒翠®PLUS」平台上每位經銷夥伴都擁有專屬的「我的小店」，串聯金物流管理系統，坐擁集團資源協助，輕鬆斜槓創業。此外，「蕾舒翠®PLUS」也跨足大健康產業，推出保健保養品，佈局「由內而外」美麗健康事業。\n\n\n\n\n\n",
        "keywords": null,
        "category": "商情",
        "media": "經濟日報",
        "datetime": "2021-04-22T17:44:10+08:00",
        "link": "https://money.udn.com/money/story/5724/5406896"
    },
    {
        "title": "陞達、有益2飆股 26日起預收款券並管制撮合",
        "content": "陞達科技（4945）、有益鋼鐵（9962）兩檔上櫃飆股，26日起將「關禁閉」10個交易日，陞達每5分鐘撮合一次，有益鋼鐵則是每20分鐘一次，並預收款券。\n\n\n\r\n櫃買中表示，陞達科技（4945）近期股價走勢強勁，因連續三個營業日達櫃買中心注意交易資訊，自7月26日起10個營業日（7月26日至8月6日）改以人工管制之撮合終端機執行撮合作業，約每5分鐘撮合一次，各證券商於投資人每日委託買賣該有價證券數量單筆達10交易單位或多筆累積達30交易單位以上時，應就其當日已委託之買賣，向該投資人收取全部買進價金或賣出證券。信用交易部分，則收足融資自備款或融券保證金。但信用交易了結及違約專戶委託買賣該有價證券時，不在此限。\n\n\n\r\n有益鋼鐵則最近30個營業日內曾發布處置，又因連續三個營業日達注意交易資訊規定，自7月26日起10個營業日（月26日至８月6日，改以人工管制之撮合終端機執行撮合作業，約每20分鐘撮合一次，各證券商於投資人每日委託買賣該有價證券，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。信用交易部分，則收足融資自備款或融券保證金。但信用交易了結及違約專戶委託買賣該有價證券時，不在此限。",
        "keywords": [
            "投資",
            "科技",
            "櫃買中心"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-07-23T19:53:25+08:00",
        "link": "https://money.udn.com/money/story/5613/5623239"
    },
    {
        "title": "裕電攻充電樁 裕隆集團新金雞",
        "content": "裕隆集團（2201）強攻電動車，而大量轉投資事業中，經營充電樁的裕電最受矚目，裕電今年7月單月獲利轉正，同時也宣示電動車的未來需求看好，集團將多頭並進。\n\n\n\r\n裕隆集團旗下事業眾多，在終結東風裕隆大陸生產事業之後，集團眾多企業的獲利都大幅提升，雖然上半年裕隆仍認列3億至4億元對供應商賠償款一次性支出，但情況已明顯好轉。這也使得集團眾多事業重新滿血復活，積極尋求更多的轉投資機會。\n\n\n\r\n裕融公司轉投資的裕電也是法人關注的焦點。其中裕電的「YES!來電」累計至2020年底，在全台公、私人場域的建置充電樁總數已突破2,100樁，今年底前將達3,000樁，並設定明年達到5,000樁的目標。裕融公司並首度對外表示，裕電已於7月單月獲利轉正。\n\n\n\r\n裕融認為，裕電不只是車電業務，也有光電產業，自建電廠業務，電廠的業務慢慢有績效出來了。黃金交叉點陸續出現。目前電動車的規模仍然有限，經營相當辛苦。但隨著電動車市場增溫，預期2022年之後電動車車口數將可大增，不僅電動車的充動設備需求大增，甚至以充電收費的營利模式釋放更大商機，裕隆集團整合資源後的實力不可小覷。",
        "keywords": [
            "裕隆集團",
            "電動車",
            "投資"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-08-26T03:32:48+08:00",
        "link": "https://money.udn.com/money/story/5612/5699862"
    },
    {
        "title": "順達8月營收月增月增35.6% 創5年多新高",
        "content": "電池模組廠順達（3211）在連續四個月營收衰退後，8月業績強勢反彈，站上20億大關，月增35.6%，寫下5年多新高。展望下半年，隨著傳統旺季來臨，筆電、平板等新品推出，加上第2季遞延訂單效應，以及系統端缺料問題有機會開始紓緩，帶動營運反攻，順達預計年度業績目標仍維持年增。\n\n\n\r\n順達今（5）日公布今年8月營收20.11億元，月增35.6%、年增2.6%，不僅擺脫連續四個月營收衰退的局面，且單月業績創5年多新高；累計今年前八個月營收136.73億元，年增12.4%\n\n\n\r\n順達第2季營收表現不佳，主要受到零組件缺貨影響。展望下半年，順達表示，第2季約與首季相當，不過因為客戶系統廠受到其他零組件缺料影響，對下半年審慎觀察。\n\n\n\r\n不過，隨著下半年傳統旺季來臨，筆電、平板等新品推出，加上第2季遞延訂單效應，以及系統端缺料問題有機會開始紓緩，帶動營運反攻，順達預計年度業績目標仍維持年增。\n\n\n\r\n同時，因應零組件缺貨漲價問題，順達也從第2季開始反映產品售價至下游系統端，此一效應會一直延伸到第3季，強化營收毛利結構。\n\n\n\r\n此外，儘管鋰電池本身的元件包括電芯與部分IC也有缺料問題，但順達首季積極備料，零組件庫存較去年底大幅拉高25%，因此能因應需求。\n\n\n\r\n順達近年積極拓展非IT業務，產品線涵蓋電動摩托車/電動自行車的動能電池、儲能相關的伺服器不斷電系統，以及居家儲能系統等。\n\n\n\r\n順達先前預估，隨著非IT業務今年出貨量放大，預期2021年相關業務營收占比可望達5至10%，目標2023年非IT業務比重將達15至20%。\n\n\n\r\n順達受到零組件缺料影響，今年第2季稅後純益僅達2.28億元，季增1.3%、年減48.9%，單季每股純益（EPS）為1.55元。",
        "keywords": [
            "電池模組",
            "模組廠",
            "伺服器"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-09-05T16:13:22+08:00",
        "link": "https://money.udn.com/money/story/5612/5723885?from=edn_breaknewstab_index"
    },
    {
        "title": "台積概念股 人氣火熱",
        "content": "台股。報系資料照facebook\n\n\n\r\n台股面臨前高壓力，昨（1）日震盪收小黑，晶圓代工龍頭台積電（2330）漲多休息，所幸市場資金良性輪動，短多點火基期相對較低的精材等相關概念股及供應鏈，股價普遍收紅，維持盤面人氣不墜。\n\n\n\r\n美國8月非農就業報告公布在即，美股四大指數小幅拉回。台股連七日反彈後，昨日浮現短線調節賣壓，加上權值股休息整理，指數大部分時間位於盤下震盪換手，股王矽力-KY再創歷史天價，激勵高價股、中小型題材個股交投熱絡。facebook\n\n\n\r\n台積電日前調漲晶圓代工價格，內外資看好有利於明年毛利率及獲利進一步走揚，激勵股價由年線附近強彈回到610元以上，短線漲幅11%，蓄勢挑戰7月中高點，扮演穩定台股多頭軍心的重要推手。\n\n\n\r\n加上台股重返月、季線，內外資買盤陸續歸隊，不願追高的資金昨日轉為點火近期股價相對壓抑的精材、迅得、京鼎、帆宣、萬潤、家登、聯發科、創意等台積電概念股，股價漲幅在1.4%至4.8%不等，整體走勢相對整齊。\n\n\n\r\n基本面來看，台積電近來大幅擴充資本支出，除持續擴充先進製程產能，並赴美、日等國外設廠，台積電大聯盟雨露均霑，隨業績明顯走揚，股價漲破百元比比皆是，法人看好未來幾年成長動能無虞。\n\n\n\r\n台積電預計2022年底前將有五座3D Fabric（3D矽堆疊及先進封裝技術）專用晶圓廠投產，供應相關設備的萬潤營運水漲船高，其他如迅得與家登策略聯盟，結合彼此優勢與技術領域，切入半導體先進製程商機。",
        "keywords": [
            "台積電",
            "晶圓代工",
            "外資"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-09-02T04:02:59+08:00",
        "link": "https://money.udn.com/money/story/5607/5715688"
    },
    {
        "title": "大盤收復月線、季線   要看矽晶圓三雄？",
        "content": "***本文所提之個股內容僅供參考，不具投資建議，投資前應審慎評估風險，且自負盈虧***\n\n\n\r\n大盤於8/25(三)開高走高收最高，收盤飆漲227點以17045點做收，順利衝破半年線(目前在16984點)！從8/20上週五盤中16248低點起漲以來指數已飆漲了797點！然而讓大盤重回半年線的最大功臣就是矽晶圓三雄：中美晶(5483)、嘉晶(3016)、環球晶(6488)，所以大盤能否再進一步收復月線和季線的關鍵就在於矽晶圓三雄！\n\n\n\r\n環球晶(6488)於8/24(二)舉行股東會董事長徐秀蘭透露：客戶續簽長約最長達8年，在手訂單金額已經超過千億元，激勵8/25環球晶(6488)漲停！而母公司中美晶(5483)也同步漲停收復所有均線。同為這兩家公司的徐董事長表示：目前12吋磊晶矽晶圓供應最吃緊，其他尺寸也很緊張，因此今年下半年和明年訂單能見度非常高，長約價格上漲趨勢相當顯著，明年毛利率可望達到 40%以上超越今年！\n\n\n\r\n中美晶(5483)除了轉投資持有環球晶51.1%的股份之外，近期飆漲幅度相當驚人的朋程(8255)也持有22.7%再加上持有22.5%的宏捷科(8086)潛在處份利益相當可觀！\n\n\n\r\n嘉晶(3016)外資於8/24即由賣轉買，受惠於電動車和5G和市場進入爆發性成長，GaN(氮化鎵)和SiC(碳化矽)磊晶出貨大幅增加，嘉晶(3016)7月營收4.4億(YoY+44%)又創歷史新高！下半年營收可望逐季成長也應特別留意。\n\n\n\r\n8/25(三)電子資金比重占大盤56.7%主流地位不變！因為8/24美國NASDAQ持續上漲77點(+0.5%)已連續兩天創歷史新高！所以台股市場資金明顯重回電子股，做光學鏡頭的揚明光(3504)兩天2支漲停帶動光學族群的先進光(3362)、今國光(6209)、佳凌(4976)、聯一光(3441)都同步漲停可特別留意！\n\n\n\r\n此外電子IC設計族群的九暘(8040)、迅杰(6243)、凌通(4952)、聚積(3527)、研通(6229)、揚智(3041)也都表現強勢。然而鋼鐵股的威致(2028)、燁興(2007)、燁輝(2023)卻逆勢下跌，建議反彈仍應趕快賣出。\n\n\n\n",
        "keywords": [
            "環球晶",
            "中美晶",
            "嘉晶",
            "矽晶圓",
            "營收"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-08-25T20:39:25+08:00",
        "link": "https://money.udn.com/money/story/5607/5699541"
    },
    {
        "title": "凌華Q4業績展開反攻 全年營收目標年增5-10%",
        "content": "工業電腦廠廠凌華（6166）今（8）日舉行法說會，凌華預估，4季將是全年單季高峰，預估全年營收年增5-10%，明年目標業績雙位數增長，且在零組件缺貨舒緩及公司產品報價調漲下，預期最快明年首季毛利率可望回到過往四成表現。\n\n\n\r\n凌華指出，今年最大挑戰是缺料、而非單，目前在手訂單已經看到明年第1季，但缺料很全面，有20幾種料況較關注，目前可以滿足六成訂單，但預期第4季料況將稍微改善。\n\n\n\r\n展望下半年，凌華預估，第3季不會有太強的表現，預期第4季將是全年單季高峰，整體來看，目標今年全年相對去年至少有5-10%成長。\n\n\n\r\n凌華尚未公布8月營收，7月業績為7.88億元，月減17.2%、年減0.8%；累計今年前七個月營收51.45億元，年減5.2%，為七年新低。凌華表示，目前來看業務接單沒問題，最大風險仍在於缺料，公司能做的就是加強把長短料問題解決。\n\n\n\r\n展望明年，凌華看好在手訂單能見度佳，且在缺料情況舒緩下，全年營收以雙位數增長為目標，其中嵌入式平台及模組（EPM）可望有較大幅度成長。\n\n\n\r\n在毛利率方面，受到海運缺櫃及零組件漲價影響，凌華今年第2季毛利率降至35.6%，低於往年表現。凌華表示，今年4月產品報價已調漲5%，預期效益將在下半年顯現，同時，隨著零組件缺貨舒緩，預期最快明年首季毛利率可望回到過往四成表現。\n\n\n\r\n從今年前七個月區域表現來看，北美占營收比重為32%、EMEA（歐洲、中東、非洲）達18%、中國大陸21%、APAC（亞太地區）27%及IST Sales 2%。凌華看好大陸、EMEA業務第4季成長性，但北美地區則相對保守，主要是因零組件缺貨。\n\n\n\r\n在產品方面，今年前七個月嵌入式平台及模組占營收比重達48%，其次為物聯網策略解決方案（IST）26%及網通暨公建事業群（NCP） 24%。凌華看好NCP業務在伺服器級產品推出下，將搭上大陸5G布建商機。",
        "keywords": [
            "凌華",
            "物聯網",
            "伺服器"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-09-08T17:33:27+08:00",
        "link": "https://money.udn.com/money/story/5612/5731686?from=edn_breaknewstab_index"
    },
    {
        "title": "盟立8月營收8.4億元 年增12.3%",
        "content": "盟立（2464）今（8）日公告今年8月營收8.4億元，月增2.4%，年增12.3%，來到今年單月新高。在手訂單交期排至明年底的盟立，下半年營運將呈步步高走勢。\n\n\n\r\n盟立累計今年前八個月合併營收62.74億元，年增11.2%。今天股價下跌1元，收39元。\n\n\n\r\n隨著半導體及新物流業績貢獻成長，盟立今業業績占比可望由：面板、半導體及物流呈三分天下的熱況，各約占業績比重25-30%，打破去年以前面板占34%一枝獨秀的局面；另資訊產品今年約占15-20%；其餘產業控制器相關約占5-6%。\n\n\n\r\n盟今年上半年稅後純益2.6億元，年減7%；每股稅後純益1.33元，較去年同期的1.43元略減。",
        "keywords": [
            "盟立",
            "半導體"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-09-08T15:20:59+08:00",
        "link": "https://money.udn.com/money/story/5612/5731281?from=edn_catenewest_story"
    },
    {
        "title": "盟立7月營收8.2億元 月增3.1%",
        "content": "盟立（2464）今（9）日公告今年7月合併營收8.2億元，月增3.1%，年增13.2%，來到今年單月新高。\n\n\n\r\n盟立累計今年前七個月合併營收54.33億元，年增10.9%。今天股價隨大盤走弱，小跌0.45元，成交786張，收44.45元。\n\n\n\r\n拜互聯網、物聯網及自駕技術的迅速發展，車用顯示器的資通訊整合力，正引領汽車產業邁入智慧座艙時代。因應全球車載曲面顯示器市場需求，經濟部技術處透過研發固本專案，支持臺灣自動化工程服務大廠盟立自動化開發車載曲面玻璃製程設備，並由工研院協同盟立開發獨家「車載3D曲面儀表玻璃量測技術」，大幅將每小時1片的檢測速度，提升至每小時20片，可匹配產能進行全檢，確保100％的出貨良率，成為進軍全球車載3D曲面玻璃供應鏈的利器。\n\n\n\r\n全球汽車產業近年正進行多樣化的革新，不僅能源轉化方式、駕駛模式改變，透過顯示器整合資通訊的智慧座艙也將逐漸普及；日本矢野經濟研究所預估，2021年全球車用顯示器出貨量約1.45億片，年增8.5％，逐年遞增至2027年將突破2億片，也因此帶動嵌入車用顯示器的曲面玻璃需求。\n\n\n\r\n經濟部技術處表示，盟立去年中申請研發固本專案計畫，開發新世代車載曲面玻璃製程設備，可生產1000(L)x400(W)x200(H) mm的大尺寸曲面玻璃，滿足車內儀表板、中控台等玻璃保護蓋板的各種尺寸；為了開發線上品檢的解決方案，也委由工研院研發團隊利用雷射3D掃描感測器之科專研發成果，今年７月順利協助盟立完成「車載3D曲面儀表玻璃量測技術」，目前正在進行技術轉移，以強化產業韌性。",
        "keywords": [
            "盟立",
            "顯示器",
            "資通訊"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-08-09T16:37:28+08:00",
        "link": "https://money.udn.com/money/story/5612/5661444?from=edn_catenewest_story"
    },
    {
        "title": "績優冷門股／大家都要找工作  一零四連八年配息逾6元",
        "content": "職場示意圖。（本報系資料庫）facebook\n\n\n\n金管會6月30日起推動績優冷門股造市制度，根據主管機關提出的冷門股造市篩選條件，包括上市櫃滿1年，日均成交量、周轉率與波動率較低，最近年度財報無虧損、每股稅後純益（EPS）大於2元、且近一年有配息。經濟日報根據相關篩選條件，篩選超過70檔上市櫃績優公司符合條件，並推出系列報導提供給讀者作為參考。\n\n\n\r\n一零四資訊科技（3130）旗下擁有台灣最大線上人力資源事業104人力銀行，成立以來每年營運規模穩定發展，2016年分配每股獲利、每股現金股息高達10.81元，隨後幾年也有8-9元水準，受到疫情影響，今年配發股利雖不如往年，每股仍配發7.8元。",
        "keywords": [
            "一零四",
            "人力銀行",
            "營收"
        ],
        "category": "會員專區",
        "media": "經濟日報",
        "datetime": "2021-08-27T20:29:19+08:00",
        "link": "https://money.udn.com/money/story/12972/5704628"
    },
    {
        "title": "工業電腦股 訂單回籠",
        "content": "全球陸續施打新冠肺炎疫苗，帶動各國經濟解封，工業電腦廠在歐美客戶訂單回籠、及跨足POS（端點銷售系統）機領域有成下，營運持續加溫。法人看好欣技（6160）、振樺電等廠商轉機色彩濃厚，後市值得關注。\n\n\n\r\n新冠肺炎疫情去年爆發後，歐美地區大規模封城，壓抑零售、餐飲等應用需求，國內相關工業電腦廠營運陷入低迷，但隨後疫情時代無接觸式的行動支付成為主流，積極經營POS機龐大藍海新商機的廠商，營運跟著水漲船高。",
        "keywords": [
            "POS",
            "欣技",
            "聯想"
        ],
        "category": "會員專區",
        "media": "經濟日報",
        "datetime": "2021-05-05T02:39:02+08:00",
        "link": "https://money.udn.com/money/story/12972/5433664"
    },
    {
        "title": "POS機市場需求激增 欣技受惠專案挹注營運大現轉機",
        "content": "隨全球新零售需求不斷火熱，POS機成長性持續竄高，帶動台灣相關工業電腦廠紛紛跨足POS機龐大的藍海新商機；國內老牌AIDC（自動辨識與資料收集）品牌公司欣技（6160），在取得美、日行動POS與自助式POS專案的挹注下，法人預估今年首季每股純益約0.4元水準，較去年同期轉虧為盈。\n\n\n\r\n國際知名市調機構如Industry Search、IndustryArc等預估，行動POS機全球市場規模，將一路由2020年2.92億美元成長至2026年的7.96億美元；自助服務POS機則由2017年的190億美元，逐年增加至2023年的350億美元水準。\n\n\n\r\n由於全球新零售需求快速擴張，帶動POS機成長性持續竄高，也提供工業電腦產業新的成長利基，相關國內大廠包括飛捷（6206）、振樺電（8114）紛紛在新藍海中取得一席之地；欣技也在逐步開花結果中，營運顯現出強勁的轉機性。\n\n\n\r\n法人指出，過去幾年欣技聚焦水平行業的拓展擴張，並積極尋求其他的業務的成長機會；看好行動支付未來的成長性，旗下子公司邦頎資訊專注在行動支付相關軟硬體及生態系的開發。\n\n\n\r\n近年電子支付發展迅速，特別是在歷經新冠肺炎後，無接觸式的行動支付蔚為主流，經過三年的投資，邦頎資訊已在今年取得美國與日本的行動POS與自助式POS專案，並陸續開始出貨。由於支付產品屬於少量多樣、且要較高的進入門檻，因此產品毛利高於60%，有助欣技今年營收及獲利。\n\n\n\r\n法人表示，欣技在過去幾年的投資下，去年已略見成效，今年揮別去年疫情的低潮，遞延訂單加上新產品與新市場的開發，尤其在POS產品的挹注下，首季營收年增43%，搭配產品結構改善與費用管控得宜下，首季應可以順利轉虧為盈，估計EPS約0.4元，毛利率與營利率有機會雙雙創下歷史新高。\n\n\n\r\n法人看好，今年在POS產品（美國政府交通專案與日本飯店與博弈訂單）持續出貨及印度、歐洲等大型標案開始交貨下，預期今年營收將有雙位數增長；若疫情不再惡化，法人預估，欣技全年營收應可挑戰近年新高，全年獲利有機會挑戰2012年來的高點、EPS上看2元水準。全球行動POS機市場規模。(資料來源:Industry Search、IndustryArc)facebook全球自助服務POS機市場規模。(資料來源:Industry Search、IndustryArc)facebook",
        "keywords": [
            "欣技",
            "營收",
            "美元"
        ],
        "category": "金融",
        "media": "經濟日報",
        "datetime": "2021-05-04T09:33:20+08:00",
        "link": "https://money.udn.com/money/story/5613/5431753"
    },
    {
        "title": "海外拓市大突破 欣技營收拚增二位數",
        "content": "欣技資訊董事長廖宜彥   記者謝艾莉╱攝影facebook\n\r\n工業電腦廠欣技（6160）受惠子公司邦頎產品海外拓市大突破，加上提升生態系統營運聯網（Internet of operation，IoO）的軟體也將在下半年建構完成，為營運增添強大動能。法人看好，欣技今年營收年增率可達二位數，正式揮別2020年谷底，朝全年轉盈之路邁進。\n\nfacebook\n\r\n邦頎近期「行動POS（銷售時點情報系統）及自助服務POS」相關業務有新斬獲，2月開始出貨北美大型系統整合商行動POS之外，也開始交貨日本大型飯店使用的自助服務POS機產品。\n\n\n\r\n據悉，邦頎此次新出貨給美系大型系統整合商的行動POS產品，主要應用於公共交通領域，並於北美三大州陸續交貨中。此外，應用於飯店使用的自助服務POS機也將開始交貨予日本系統整合商，目前已有超過八家大型飯店陸續採用。\n\n\n\r\n欣技看好，2021年將是公司的「POS元年」，預期POS相關業務占整體營收比重有機會超過兩成。\n\n\n\r\n另一方面，Google近年積極經營企業市場，並在2018年開始設立包括AER（Android企業推薦專案）與EMM（企業行動管理）兩大企業用戶標準，欣技看好相關商機，已於2019至2020年大舉投資相關產品研發，目前已有四台工業手持式Android產品取得Google AER認證，在手持工業電腦業中名列前茅，今年完整的AER產品線相關正面效益可望陸續發酵。\n\n\n\r\n此外，欣技累積過去30年的產業經驗，凸顯出欣技品牌「軟實力」的營運聯網IoO策略所建構的軟體，也將在下半年正式商用化，協助系統商、金融收款代理通路（加值通路）客戶強化服務，並可將所有設備都交由欣技處理，一旦產品有任何問題，欣技的團隊能做到即時支援，撤達到解決客戶痛點的目標。",
        "keywords": [
            "欣技",
            "POS",
            "Android"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-03-08T00:44:56+08:00",
        "link": "https://money.udn.com/money/story/5710/5301177"
    },
    {
        "title": "欣技產品應用 切入四大領域",
        "content": "欣技（6160）是台灣少數經營自有品牌的利基型工業電腦廠，其品牌「CipherLab」以快速提供企業用戶品質穩定、客製化的物聯網（IoT）產品為使命。\n\n\n\r\n欣技董事長廖宜彥指出，隨著客戶朝支付、會員、群組、點數等多元應用發展，欣技可提供其設備與解決方案，快速設計客製化產品。因此，串連整個生態系統、包含設備端軟體端的營運連網軟體更顯重要，這部分加值的業務內容，也是欣技今年的主要投資的領域。\n\n\n\r\n他說，欣技產品應用在各產業，如自動辨識及數位營運，從實務上來看，包括倉儲系統的貨物識別與追蹤、物流零售業的訂退貨、製造業的人員管理等都可涵蓋。隨著近年來智慧化趨勢加快，欣技也積極切入交通、旅館、餐飲、娛樂等行動銷售及自助銷售四大類領域。",
        "keywords": [
            "欣技",
            "物聯網",
            "生態系統"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-03-08T00:44:57+08:00",
        "link": "https://money.udn.com/money/story/5710/5301174"
    },
    {
        "title": "艾美特-KY擬配0.6元現金股利、0.4元股票股利",
        "content": "家電品牌廠艾美特-KY（1626）董事會，今（18）日通過2021年半年報，合併營收64.12億元，毛利率13.09%，營業損失0.44億元，本期淨損0.74億元，每股虧損0.53元，資產負債比率為73.05%。\n\n\n\r\n艾美特董事長史瑞斌表示，今年上半年材料漲幅續增，雪上加霜的是電子IC零件缺料狀況嚴重，欠料間接影響了生產效率，且增加人工成本。艾美特3月中國市場平均提價3-5%，五月再提價3-5%，但始終無法完全反應整體成本的增加，尤其外銷業務受影響甚鉅，因為外銷訂單都是提前談定價格，價格異動空間不大，因此導致毛利下滑。\n\n\n\r\n今通過發放股利1元，分配現金股利新台幣8,375萬2,590元，每股分配新台幣0.6元；股票股利新台幣5,583萬5,060元，每股配發新台幣0.4元。\n\n\n\r\n艾美特表示，2021年目標新品開發在原有兩季產品的基礎上，增加深度與廣度，除過去兩季產品外輔以不受季節影響的清掃類與健康類新品，如吸塵器、蒸氣拖把、除塵蹣儀和蒸足浴盆等，期望在更多元化家電產品的帶動下，減緩淡旺季的營收落差，達成淡季獲利的目標。外銷方面，持續增加新市場、客戶與新通路的發展。\n\n\n\r\n艾美特指出，位於深圳工業區舊廠土地開發案，2016年即與深圳市TCL海創谷科技園發展有限公司簽訂合作協議，舊廠位於中國廣東省深圳市寶安區石岩街道艾美特工業區內，2019如期動土開工，預計今年中完竣驗收。驗收後TCL遷移補償金約1.5億人民幣將可完成認列，建築物面積5萬2,698.73平方米，預計建成後可以分配到3.6萬平方米，初期规劃暫以自用及出租為主。深圳地鐵延長線也在建置中，預計完工後地鐵站會經過。",
        "keywords": [
            "艾美",
            "股利",
            "家電"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-08-18T16:44:25+08:00",
        "link": "https://money.udn.com/money/story/5612/5682858"
    },
    {
        "title": "中光電7月營收40.2億元　月減3.7%",
        "content": "中光電（5371）今（9）日公告今年7月合併營收40.2億元，月減3.7%，年增8.4%。累計今年前七個月合併營收256.93億元，年增13.1%。\n\n\n\r\n中光電表示，在6月季底效應後，影像產品7月份出貨量約6.4萬多台，月減39%，年增38%。合併營收11.51億元，月減16%，年大增50%。受惠於高階產品出貨比重增加，ASP較6月份大幅成長38%。\n\n\n\r\n累計今年前七個月影像產品出貨量約47.8萬多台，合併營收71.71億元，分別年增16%及26%，主要是固態光源及高端工程機種出貨增加所致。展望8月，訂單需求暢旺，但受到料況不穩影響，預估影像產品出貨量將略為下滑，而高階Pro-AV、教育及行業應用產品出貨持續增加，將帶動ASP繼續走揚。\n\n\n\r\n中光電節能產品7月合併營收21.13億元，分別月增及年增各4%及5%，主要是Monitor及NB機種出貨增加。7月大尺寸TV及PID營收約為4.16億元，因船班貨櫃影響月增5%； Monitor產品營收4.46億元，月增2%；NB機種營收10.72億元，月增5%；Tablet機種營收0.67億元，月增6%。\n\n\n\r\n7月份節能產品整體出貨量501.8萬片/台，月增2%，年增27%。累計今年前七個月節能產品合併營收130.56億元，出貨量3,159萬片/台，分別較去年同期成長9%及29%，主要是受惠於宅經濟與教育需求帶動TV/PID及NB機種出貨成長。\n\n\n\r\n展望8月，TV產品遞延效應及旺季需求強勁，但缺櫃問題仍未完全解決；NB則仍有缺料疑慮。預估節能產品整體出貨量相較7月呈持平。",
        "keywords": [
            "NB",
            "中光電"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-08-09T17:43:29+08:00",
        "link": "https://money.udn.com/money/story/5612/5661638"
    },
    {
        "title": "背光模組廠 瑞儀績增1.4%、達運成長1.9%",
        "content": "背光模組廠瑞儀（6176）昨（8）日公布8月合併營收45.81億元，月增1.4%，年減13.9%。友達旗下背光模組廠達運8月合併營收18億元，月增1.9%，年增52.9%，近三年單月新高。\n\n\n\r\n瑞儀累計今年前八月合併營收371.99億元，年增8.9%。瑞儀8月行動裝置（包括手機及平板電腦用）背光模組出貨量598萬片，月增12.2%；筆電及監視器用IT背光模組出貨量482萬片，月減4.7%；其他背光模組出貨量31.7萬片，與7月持平。合計背光模組出貨量逾1,111.7萬片，月增3.8%。\n\n\n\r\n達運累計今年前八月合併營收129.93億元，年增53.5%。達運受惠於面板需求升溫，帶動背光模組業績成長，虧損已大幅收歛。達運表示，持續進行轉型，並以核心技術的研發，跨入更多元產業應用領域，有助改善營運體質，邁向獲利。\n\n\n\r\n達運上半年稅後純損5.86億元，較去年同期虧損8億元收歛；每股純損0.88元。第2季稅後純損2.39億元，較首季及去年同期收斂，每股純損0.36元。",
        "keywords": [
            "背光模組",
            "瑞儀",
            "模組廠"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-09-09T00:42:26+08:00",
        "link": "https://money.udn.com/money/story/5710/5732066?from=edn_catenewest_story"
    },
    {
        "title": "瑞儀（6176）8月營收45.81億 年增-13.95%",
        "content": "瑞儀（6176）公布8月營收45.81億，月增1.36%，年增-13.95%。前8個月累計營收371.99億，年增成長8.94%。",
        "keywords": null,
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-09-08T18:07:53+08:00",
        "link": "https://money.udn.com/money/story/12509/5731807"
    },
    {
        "title": "特斯拉攻太陽能！立德「隱藏版充電樁」通吃最受惠",
        "content": "受題材激勵，充電樁產業發展前景看俏。（圖／本報系資料庫）facebook\n\n\n\r\n據外媒消息指出，電動車龍頭廠特斯拉（Tesla）積極強化太陽能市場布局，目前已向德州政府遞件申請售電計畫案，未來若成功獲准，將成為德州重要的電力零售供應商。受這波新題材激勵的「充電樁」產業，因而全面帶動股價上揚，然而目前在市場上，還有不少尚未被發掘注意到的「隱藏版」充電樁概念股，預期爆發力會很強，例如立德（3058），除了電動車之外還有無人機，公司規模大但股本小，題材相對具吸引力，發展表現令人期待。\n\n\n\n立德股本小、題材多，發展表現備受期待。(圖／截自立德官網)facebook\n\n\n\r\n分析師表示，立德被稱為是「隱藏版充電樁概念股」，每股淨值10.54元，股價淨值比1.5倍，而它投資的公司「起而行綠能」最近跟裕隆子公司「裕電」共同開發自動化機械車位充電系統，停好車就可以充電，預計未來要在台灣成立5,000台，這就是現在隱藏版的充電樁；在無人機方面也與日本合作，綜合這兩大重點題材，立德後市值得留意。\n\n\n\r\n昨（30）日國內太陽能廠表現強勢，開盤不久就鎖漲停！而充電樁立德（3058）也同樣有不錯的表現，近日立德股價有向上的趨勢，昨日每股最高來到16.9元，之後在漲幅4%~6%附近游走；最後收在15.85元，漲幅0.96%。\n\n\n\r\n● 投資理財有賺有賠，投資人決策時應審慎評估，並自負投資風險。\n\n\n\n",
        "keywords": null,
        "category": "商情",
        "media": "經濟日報",
        "datetime": "2021-08-31T10:37:00+08:00",
        "link": "https://money.udn.com/money/story/11799/5711129"
    },
    {
        "title": "科嶠PCB烤箱    持續創新",
        "content": "科嶠工業(4542)經營PCB產業多年，烤箱為重點產品。經營策略隨著市場而調整，產品發展始終愈做愈好，種類不斷增加，規格不斷提升，提高性價比。\n\n\n\r\n總經理吳明致表示，烤箱做了20年，愈是深感：做好烤箱並不容易。烤箱應用廣泛，供應商眾多，從低階到高階，從標準品到客製化都有人做，科嶠了解自己的長項，找到最佳的市場定位，取得市場上不可替代的一席之地。PCB水觸媒快速乾燥爐。 科嶠/提供facebook\n\n\n\r\n「客製化」被認為是擺脫同業競爭、力闢藍海市場的捷徑，許多企業都朗朗上口，但如同時下對於創新創業、轉型升級的口號，喊得震天價響，落實度卻有天壤之別。\n\n\n\r\n吳明致認為，箱型烤箱是基礎產品，可說是原形機，科嶠在基礎部份下足功夫，奠定創新的能力連結上下游製程設備研發，因此有能力發展出第三代PCB防焊靜電噴塗機（Auto Spray Coating Line）、第四代PCB節能型滾輪塗佈機 （Eco Auto Rooler Coating Line）、PCB水觸媒快速乾燥爐（Hysro Catalyst Oven）及mSAP/ABF/IC載板乾燥解決方案。展現核心乾燥技術結合精密自動化的能力，符合節能及自動化趨勢，睥睨市場。\n\n\n\r\n科嶠認為，因應產業發展快速變化，產品及製程不斷改變，烤箱及生產設備都得跟上客戶改變的腳步，才能達到最佳的品質與良率，進而成為客戶所認定的戰略性夥伴，長期合作、共同成長。\n\n",
        "keywords": null,
        "category": "商情",
        "media": "經濟日報",
        "datetime": "2020-10-20T11:32:43+08:00",
        "link": "https://money.udn.com/money/story/6092/4947499"
    },
    {
        "title": "東和鋼鐵（2006）8月營收46.06億 年增44.09%",
        "content": "東和鋼鐵（2006）公布8月營收46.06億，月減6.61%，年增44.09%。前8個月累計營收373.27億，年增成長41.37%。",
        "keywords": null,
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-09-08T18:06:32+08:00",
        "link": "https://money.udn.com/money/story/12509/5731784"
    },
    {
        "title": "東和鋼鐵（2006）開盤即走高 股價上漲 2.2元報價45.15元",
        "content": "東和鋼鐵（2006）26日09點16分股價上漲2.2元，漲幅5.12%，盤中報價45.15元，成交張數1張，成交總量3,435張。",
        "keywords": null,
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-08-26T09:18:50+08:00",
        "link": "https://money.udn.com/money/story/12509/5700201"
    },
    {
        "title": "績優冷門股／另類鋼鐵人 台灣鋼聯把垃圾變黃金",
        "content": "台灣鋼聯總經理方彥斌。（台灣鋼聯／提供）facebook\n\n\n\n金管會6月30日起推動績優冷門股造市制度，根據主管機關提出的冷門股造市篩選條件，包括上市櫃滿1年，日均成交量、周轉率與波動率較低，最近年度財報無虧損、每股稅後純益（EPS）大於2元、且近一年有配息。經濟日報根據相關篩選條件，篩選超過70檔上市櫃績優公司符合條件，並推出系列報導提供給讀者作為參考。\n\n\n\r\n處理台灣電弧爐廠九成集塵灰、還原碴的台灣鋼聯（6581），在主力產品鋅價站穩高檔下，加上原料焦碳價格下滑，有助獲利提升，市場樂觀預期今年營運可望邁大步成長。",
        "keywords": [
            "疫情",
            "環保",
            "上市"
        ],
        "category": "會員專區",
        "media": "經濟日報",
        "datetime": "2021-07-16T20:27:29+08:00",
        "link": "https://money.udn.com/money/story/12972/5606953"
    },
    {
        "title": "散裝輪四劍客回來了？35年台股老手：別管法人買不買   打不下來的股票才厲害",
        "content": "台股。（本報系資料庫）facebook\n\n\n\r\n***本文所提之個股內容僅供參考，不具投資建議，投資前應審慎評估風險，且自負盈虧***\n\r\n今天報告的主題是「壓不下來的股票 就是下波大黑馬」。 \n\r\n萬寶投顧蔡明彰強調，目前台股呈現驚驚漲格局，雖然上漲套牢的反壓沉重，但中秋前可望攻季線17,400點。\n\r\n有兩個理由，8月26日舉行的傑克森霍爾全球央行年會，聯準會應不會宣佈縮減QE，再者美國FDA核准輝瑞新冠疫苗，可望加速疫苗施打，傳聞台灣最快8月底到貨，帶動經濟復甦。\n\r\n美國聯準會(Fed)主席鮑威爾(Jerome Powell)預定台灣時間本週五晚上10點發表線上演說，對台股的影響將在下週反應，由於鮑威爾四年任期將至是否延任，此時不宜貿然宣佈縮減QE，而引發金融市場動盪。\n\n近日美股標普、那斯達克再創歷史新高，本週多數亞股強力反彈及油價上漲、比特幣挑戰5萬美元的金融市場走勢來看，似乎篤定傑克森霍爾年會將是平靜無波，不過不可掉以輕心，遲早要面對聯準會宣佈縮減QE，如果9月3日公佈的8月非農就業報告優於預期，9月21日舉行的FOMC就有超過50％的機率宣佈縮減QE，於是台股中秋變盤難以避免。\n\r\n萬寶投顧蔡明彰強調，在台股驚驚漲格局中，多頭與時間比賽，中秋變盤前獲得最佳操盤績效，其中一個做法是極短線進出，既然如此，就不必太考慮個股的基本面。傳聞台積電11月起全面調漲晶圓代工費用，12奈米以下先進製程漲價一成，12奈米以上成熟製程更漲價二成。\n\n過去一年多晶片供不應求，晶圓代工漲價，客戶IC設計順勢跟著調漲產品報價，因此IC設計成半導體最強族群，但現在的狀況已有重大變化，雖然晶片仍是供給短缺，不過某些產品的終端需求已在減弱，供需缺口開始縮小。此時IC設計再增加晶圓代工的漲價，使得成本加重，但無法再跟進調漲，最後毛利率下滑，對股價是利空而不是利多。\n\r\n最近已傳出標準型記憶體第三季現貨價下跌，預估第四季合約價反轉下跌5％，主因全球加速施打疫苗，使去年以來旺盛的遠距商機正在減弱，筆電出貨大減造成PC、DRAM現貨市場需求不振，相同情況發生在面板。普遍施打疫苗，民眾減少在家看電視，面板將結束史上最長多頭循環，長達逾一年的報價上漲，已在7月反轉，8月面板跌幅擴大超過一成。\n\r\n記憶體、筆電、面板都是去年疫情引爆遠距商機最受惠的科技產品，如今終端需求盛況不再，將面臨價格漲不動、成本卻上漲的雙重壓力，毛利率及EPS將下滑，股價當然向下修正，不少過去一年大漲數倍甚至10倍以上的IC設計、記憶體、筆電、面板等與遠距商機有密切關係，當台積電第四季起再度調整晶圓代工價格，對這些IC設計股價未必是利多。\n\r\n萬寶投顧蔡明彰強調，結論不要以為記憶體的南亞科、華邦電、旺宏，面板的友達、群創、彩晶，筆電的宏碁、仁寶最近的下跌到此為止，相關的IC設計第四季開始毛利率、EPS看跌，股價恐在中秋前出現修正了。\n\n最近在外資及投信兩大勢力土洋對作之下，以內資、中實戶、大戶為首的第三勢力興起，一方面避開外資的權值股賣壓，另一方面不願為投信的中小電子抬轎，第三勢力的股票殺出重圍。\n\r\n週三正規IC設計的龍頭聯發科、聯詠、矽創漲幅有限，但半年報勉強損益兩平的迅杰、九暘攻上漲停，二線鏡頭的今國光、揚明光、先進光、佳凌、聯一光等亮燈漲停，成盤面最強電子族群，但不是上半年虧損，就是只有小賺。\n\r\n反觀龍頭的大立光、玉晶光沒有表現，股市是多元化，難免投機，這些缺乏基本面的股票大漲令人見識第三勢力影響盤面，在中秋變盤前將成常態。\n\n萬寶投顧蔡明彰強調，倒是具有基本面背景的散裝輪、美國基建是第三勢力可鎖定的對象，散裝輪普遍自低點來反彈三成，當大盤8月下跌，包括中航（2612）、建新國際（8367）、四維航、台航逆勢大漲逾二成，但對比外資投信買盤幾乎沒有，顯然介入者是第三勢力，最厲害的股票不是法人大買，而是壓不下來，卻不知道誰買的。\n\r\n散裝輪就是這樣，自低點反彈逾五成的中航第二季認列金融資產EPS 4.08元，但7月轉投資的航運股重挫，單月EPS虧損0.73元，當然週三大跌，不過BDI指數長期結構性的供需失衡，已連漲11天，創今年最長漲勢，可望向2009～2010年高點4,600點邁進。第三季是海岬型旺季、第四季是巴拿馬型旺季，散裝輪下半年來自本業的成長將遠超過法人預期。\n\r\n外資今年來在航運股重心擺在貨櫃三雄，但經過7月來賣超，長榮持股由31％降至26％，陽明由14％降至12％，萬海由46％降至43％，顯然萬海降最少，所以成為貨櫃三雄中秋前反彈指標。\n\r\n外資在散裝輪因長期固定持有，仍有一小部分持有比例，但投信在散裝輪龍頭裕民居然只有0.1％持股比例，但這波BDI光是8月就狂漲28％，裕民現貨船比重7成最高、最受惠。第二季EPS 1.22元，估第三季1.6元，全年估4.8元，較去年1.04元成長3.6倍。\n\n\n\n\n\n蔡總選黑馬蔡明彰LINE粉絲團\n\n\n\n\n\n蔡總選黑馬蔡明彰 免費YOUTUBE影音頻道\n\n\n\n\n\r\n本公司所推薦分析之個別有價證券\n\r\n無不當之財務利益關係 以往之績效不保證未來獲利\n\r\n投資人應獨立判斷 審慎評估並自負投資風險\n\n",
        "keywords": [
            "晶圓代工",
            "外資",
            "台股",
            "疫苗",
            "記憶"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-08-25T21:06:06+08:00",
        "link": "https://money.udn.com/money/story/5607/5699546?from=edn_catenewest_story"
    },
    {
        "title": "山林水將啟動併購案",
        "content": "山林水（8473）昨（13）日股東會承認去年財報，並通過配發1元現金股利；山林水表示，為穩定公司成本增加獲利能力，將會啟動投資或是併購案。\n\n\n\r\n海外投資部分，將持續關注並適時切入油泥處理、廚餘回收利用、廢棄物處理及生質能源、智能水廠等新興事業。\n\n\n\r\n山林水昨股東會承認去年財報，去年營收達44.86億元與2019年相當，稅後純益達1.54億元、年減49.3%，每股純益達1.15元，低於前年的2.25元。\n\n\n\r\n山林水並通過每股配發1元現金股利，依昨日收盤價39.65元計算，若後續順利的填息，現金殖利率約達2.5%。\n\n\n\r\n山林水指出，今年公司仍將持續開發國內、外水務市場業務，持續針對原有水處理、汙染土壤處理及環境循環經濟 方面之案件進行評估競標外，另外為穩定公司成本、增加獲利能力，將會適時啟動投資或併購環境產業相關屬性公司，以利整合水處理業務上、下游相關業務。",
        "keywords": [
            "股利"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-07-14T00:19:15+08:00",
        "link": "https://money.udn.com/money/story/5710/5599278"
    },
    {
        "title": "山林水攻海水淡化 拿下三大工程案",
        "content": "山林水（8473）布局海水淡化市場有成，山林水表示，公司已成功取得經濟部水利署中區水資源局「臺中緊急海淡13,000CMD機組及附屬設施(含代操作) 」案、台灣自來水公司「七美嶼900噸海水淡化廠興建工程暨委託代操作維護」案以及「馬公增建6,000噸海水淡化廠興建工程暨委託代操作維護」案等三件19.55億元的海水淡化工程案。\n\n\n\r\n山林水繼工業廢水、民生廢水再利用市場後，搶攻海水淡化市場奏凱歌；山林水指出，三大海水淡化工程案分別為「台中緊急海淡13,000CMD機組及附屬設施(含代操作) 案」約1.26億元、「七美嶼900噸海水淡化廠興建工程暨委託代操作維護案」約5.28億元」，以及「馬公增建6,000噸海水淡化廠興建工程暨代操作維護案」約13.01億元。\n\n\n\r\n公司表示，「台中緊急海淡13,000CMD機組及附屬設施(含代操作) 案」是水利署在行政院會報告的「抗旱2.0」計畫中的七項超前部屬措施之一；由於目前台中水情告急，已規劃自四月起的分區供水，山林水配合政府政策參與本次緊急計畫，工程及設備均需在五月中旬完成，之後進入為期2個月的代操作工作；預計該案完工後，可產出每日約1.3萬噸水，以解燃眉之急。\n\n\n\r\n山林水說，雖然該工程案遇到蘇伊士運河阻塞、船班延誤，海水淡化模組設備無法依據預期抵台等問題，但在水利署中區水資源局居中大力協助，辦理相關船運、通關事宜，使設備最終順利在五月初抵台，使計畫期程不致因此延誤；目前公司積極趕工，力求如期完工。\n\n\n\r\n至於澎湖之七美嶼案及馬公案兩大案，山林水表示，將分別於2024年年初、2022年年底完工啟用，之後均開始進入為期15年的代操作維護工作。",
        "keywords": null,
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-05-14T18:44:19+08:00",
        "link": "https://money.udn.com/money/story/5612/5458306"
    },
    {
        "title": "金牌概念股？這幾檔股票逗趣諧音「戴資穎冠軍」",
        "content": "戴資穎。報系資料照facebook\n\r\n「世界球后」戴姿穎1日晚間奧運金牌戰將對決中國好手陳雨菲，由於雙方數度交手以小戴勝數領先，國人都看好為台灣成績再「添金」，有網友KUSO為小戴集氣，竟將台股個股的名稱排列出「戴資穎得冠（軍）」、「戴資穎勝利」等諧音組合，令人莞爾一笑，也成為網路上瘋傳的熱門圖片，堪稱話題性十足的「金牌概念股」！\n\n\n\r\n戴資穎和陳雨菲交手過18次，小戴以15勝的成績被看好有壓倒性勝出優勢，其中，2017-2018年間戴資穎更是連11勝，後2019年陳雨菲雖取得三連勝，但2020年全英公開賽決賽，戴資穎復仇拿下冠軍。小戴的強實力也深受國人看好，台灣運彩開出戴資穎讓4.5分，大家期待本屆賽事順利「三金」入袋。\n\n\n\r\n網路流傳網友為小戴KUSO集氣的「投資組合」，其中兩組都以岱宇（1598）、資通（2471）、穎崴（6515）排列前三，三檔股票的第一個字正好諧音「戴資穎」，第一組的四、五檔股票為得力（1464）、冠軍（1806），可組成「戴資穎得冠」或「戴資穎得冠軍」。第二組的四、五檔股票則為日勝生（2547）和利奇（1517），諧音「戴資穎勝利」。\n\n\n\n諧音「戴資穎得冠（軍）」的股票組合。資料來源：網路facebook諧音「戴資穎勝利」的股票組合。資料來源：網路facebook\n\n\n\r\n法人表示，上述「岱」字為首的股票，除了岱宇，還有代號3303的岱稜（3303），「穎」字為首另有穎漢（4562），「得」字有得利影（6144），「冠」字有冠西電（2466）、冠德（2520）、冠星-KY（4439）和冠好（8354）。「勝」字稱首或居中、居尾則有多檔，如勝悅-KY（1340）、勝一（1773）、勝德（3296）、勝昱（4304）、勝品（6556）、台勝科（3532）、律勝（3354）、西勝（3625）、元勝（4419）、鎰勝（6115）、基勝-KY（8427）及德勝（8048）等。\n\n\n\r\n至於「利」字稱首或居中、尾也有很多，像是利華（1423）、利機（3444）、利勤（4426）、怡利電（2497）、英利-KY（2239）、寶利徠（1813）、金利（5383）、美利達（9914）、兆利（3548）等。\n\n\n\r\n法人指出，歷屆奧運賽事吸引國人關注，今年台灣成績特強，包括「舉重女神」郭婞淳、羽球無雙「麟洋配」王齊麟與李洋接連拿下「兩金」，累積台灣成績「二金二銀三銅」為史上最佳，戴資穎還有機會拿下「第三金」，桌球、拳擊等也紛紛傳出捷報，國人緊盯賽事專注度也達到高峰，更容易聯想可能受惠或名稱有諧音的「金牌概念股」、「東奧／奧運概念股」，成為熱門話題。",
        "keywords": null,
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-08-01T14:44:25+08:00",
        "link": "https://money.udn.com/money/story/5607/5642566?from=edn_catenewest_story"
    },
    {
        "title": "馬來西亞柔佛州強化行動管制令 電阻廠有望迎轉單",
        "content": "馬來西亞政府宣布柔佛州士乃工業區、優美城工業區7月9日起，至7月22日實施加強行動管制令，所有企業停止營運。凱美（2375）公告子公司旺詮停工，預計影響7月電阻產出降低30%。分析師表示，台系電阻廠商包括國巨（2327）、華新科（2492）、大毅（2478）等電阻廠商將有轉單效應。\n\n\n\r\n法人機構指出，先前馬來西亞全國管制令，仍允許企業60%員工上班，當時預期轉單效應暫不明顯。旺詮之外，在馬來西亞設有廠區的台系被動元件廠還有華新科、千如（3236），據公司官網資料，兩家公司的馬來西亞廠區在雪州，目前未受柔佛州加強行動管制令影響。\n\n\n\r\n台系電阻廠商包括國巨、華新科、大毅，華新科表示有陸續感受到轉單，此次柔佛州加強行動管制令，若政府接下來公告的詳細指令為完全停工，預期其他電阻廠商將有轉單效應。",
        "keywords": [
            "華新科",
            "被動元件廠",
            "凱美"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-07-09T10:45:22+08:00",
        "link": "https://money.udn.com/money/story/5612/5589291"
    },
    {
        "title": "第一類接觸／富強鑫年營收有望攻頂",
        "content": "富強鑫執行長王俊賢。富強鑫／提供facebook\n\n\n\r\n塑膠射出機製造龍頭富強鑫（6603）執行長王俊賢表示，目前訂單能見度達六個月，而且大多為高毛利的機種，預期今年營收有機會創歷史新高。另外，富強鑫斥資4,000萬美元打造中國大陸杭州灣新廠，預計2023年投產，將可增添營運成長新動能。\n\n\n\nfacebook\n\n\n\r\n王俊賢指出，今年上半年稅後純益0.59億元，是近三年來新高，每股純益0.4元，去年同期則是虧損。以下為專訪紀要：",
        "keywords": [
            "台幣匯率",
            "電動車",
            "家電"
        ],
        "category": "會員專區",
        "media": "經濟日報",
        "datetime": "2021-08-23T00:49:27+08:00",
        "link": "https://money.udn.com/money/story/12972/5691867"
    },
    {
        "title": "塑膠射出機龍頭富強鑫飆出貨 6月營收創新高",
        "content": "塑膠射出機龍頭富強鑫（6603）受益歐美解封、東京奧運激勵客戶群拉貨積極，6月營收創下4.28億元的新高，年增75.5%。該公司指出，目前在手訂單已滿檔逾半年，下半年營運進一步上攻可期。\n\n\n\r\n富強鑫表示，大陸歷經新冠肺炎疫情肆虐後，自去年下半年開始出現報復性消費，帶動車燈等汽車零組件廠和3C家電廠相繼增購設備、搶食商機；接續，隨著歐美解封、東京奧運到來，以及亞洲宅經濟急速發展，更引爆客戶群大舉投資設備。\n\n\n\r\n包括交通業、3C電子業、運動器材業及家用精品持續正展開擴張產能動作，而單源以台灣、歐美、大陸和東南亞為主，帶動該公司出貨量飆高，以6月營收來看，單月交出4.28億元的亮麗成績單，刷新歷史紀錄，年增75.5%、月增14.7%。\n\n\n\r\n同時一舉推升第2季營收達突破11億元，達11.75億元，也創單季新高，累計上半年營收為21.42億元，年增長85.6%。富強鑫8日上漲0.15元，收在15.75元。\n\n\n\r\n該公司並指出，目前兩岸三廠和印度廠的產能均已滿載，接單處於供不應求狀況，在手訂單能見度已逾六個月，可挹注下半年營運表現。法人預期該公司全年營收上看40億元，有實力創下新里程碑。\n\n\n\r\n另富強鑫正斥資10億元啟動大陸第三個工廠杭州灣新廠的籌建，預估在2023年投產，主要生產大型特殊機種，如二板射出機、大型雙色機、大型水平對射式二板雙色機等，新廠產能為寧波廠的兩倍，最大產值可達一年人民幣10億元，可為未來營運增添新成長動能。",
        "keywords": [
            "汽車零組件",
            "家電",
            "電子業"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-07-08T18:40:25+08:00",
        "link": "https://money.udn.com/money/story/5612/5588073"
    },
    {
        "title": "華園六合館歇業 處分利益19億",
        "content": "觀光飯店華園（2702）高雄六合本館昨（31）日歇業、走入歷史。占地1,500多坪的建築物和土地將於11月間完成買賣交割，可挹注約19億元處分利益，每股純益（EPS）約17.2元。\n\n\n\r\n華園表示，高雄六合本館建築物和土地出售案與永碩投資完成交易簽約，成交金額為27億元，藉此改善財務結構，並充實營運資金。\n\n\n\r\n該館昨日正式結束營業，依據交易協議，將於11月26日左右與買方進行點交，預計可有處分利益19億元進帳；屆時，高雄尚維持草衙分館繼續營運，同時也將進一步擴展餐廳據點。\n\n\n\r\n華園指出，目前業務重心主要為美國加州的五家旅館，隨著加州政府自6月15日全面解封，結束長達15個月的四級疫情警戒，包括餐廳、賣場開放100%容量，取消社交距離等措施，正吸引遊客、商務客大量到訪。\n\n\n\r\n以目前資訊來看，旗下的五家旅館平均住房率已由先前的五成拉高至八成以上，每晚房價同步由130美元調漲為150至160美元，將可反映在營運表現上，未來只要疫情持續獲得控制，住房率和房價可望上攻。\n\n\n\r\n另外，華園最近也調整美國市場布局，將由加州政府收購其位於紐瓦克的一間125個客房旅館做為社會住宅，明年初交割，可有處分利益落袋。\n\n\n\n\n\n\n\n",
        "keywords": [
            "華園",
            "住房率"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-09-01T00:40:09+08:00",
        "link": "https://money.udn.com/money/story/5710/5712960"
    },
    {
        "title": "726解封機率升溫 餐飲、飯店、遊樂園股買盤回籠",
        "content": "國內疫情持續降溫，確診持續創新低紀錄，且感染源不明的人數亦持續下降，市場看好，7月26日達到降級標準的機率日益增加，推升觀光股漲勢再起，包括劍湖山（5701）盤中漲幅逾8%，美食-KY（2723）、王品（2727）等餐飲股亦大漲表態，飯店股華園（2702）、遠雄來（2712）股價亦向上加溫。整體觀光類股指數盤中漲幅逾2%。\n\n\n\r\n美食-KY迎接美國解封利多，加上大陸同店營收表現穩定，台灣門市表現亦抗跌，合併營收已寫下連續5個月成長的佳績。美食-KY表示，在美國市場，儘管加州、德州熱浪來襲，甚至連西雅圖、波特蘭等地都創下40度以上的破紀錄高溫，降低消費者購買烘焙商品的頻次，但趁勢推出的夏季蔬果飲品也大獲好評，適度彌補烘焙淡季的業績，美國市場的營收也維持較去年同期大幅成長。\n\n\n\r\n在台灣市場方面，儘管全台實施三級警戒，整體餐飲服務業的來客數大幅滑落，但85ºC在台灣的產品結構有不少是來自蛋糕及麵包，影響相對有限。再加上開放式的門店空間及外帶為主的消費型態，也有助降低營運衝擊。但台灣市場的關鍵指標仍在於何時解除疫情管制措施，以及疫苗普遍施打的時程。\n\n\n\r\n劍湖山為觀光類股雞蛋水餃股的代表，因市場看好解封後有利其樂園和飯店經營，近期股價波動劇烈。劍湖山表示，劍湖山世界和劍湖山渡假大飯店本周在微解封的政策下重啟營運，但在遊園人次方面會做總量控管，也盼在防疫警戒鬆綁下，可以挹注業績活水。",
        "keywords": [
            "遠雄",
            "華園",
            "王品"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-07-15T12:04:25+08:00",
        "link": "https://money.udn.com/money/story/5710/5603121"
    },
    {
        "title": "華園調整美國市場布局  買賣各一間旅館",
        "content": "繼出售高雄六合館後，華園（2702）調整美國市場布局，加州政府將收購其位於紐瓦克的一間125個客房旅館做為社會住宅，可有上千萬美元（約新台幣2.8億元）處分利益落袋；同時購進位於聖荷西一間148個客房旅館，預計今年10月接手營運。\n\n\n\r\n華園表示，該公司旗下的加州紐瓦克TownePlace SuitesNewark Silicon Valley飯店是於2015年以2,600萬美元購進，擁有125個配置廚房、客廳的客房。\n\n\n\r\n由於加州州政府目前啟動增設社會住宅計劃，以每個房間約30萬美元價碼收購當地旅館，高於一般旅館交易行情每房20至24萬美元，因此決定獲利了結。\n\n\n\r\n而此案經董事會決議通過後，預計明年初可望完成交割，依加州官方收購價估算，華園將有上千萬元處分利益進帳。\n\n\n\r\n在此同時，該公司並看中位於加州聖荷西的SpringHillSuites by Marriott San Jose Fremont飯店；該飯店剛蓋好，預計7月底正式開幕，賣方原本開價4,500萬美元，經議價，最後敲定以4,175萬美元成交，將於今年10月接手營運。\n\n\n\r\n華園指出，加州最近解封後，吸引觀光、商務客群大量出籠，該公司看好這波客潮對營運的挹注，初估下季應有80%以上的住房率，房價上看每晚190美元。華園今 （16）日下跌0.25元，收在28元。\n\n\n\r\n另外，華園六合館本月7日以總價27億元賣給永信建設的大股東永碩投資後，確定將於8月31日停止營業，並於第4季進行交割，可有19億元處分利益認列。",
        "keywords": [
            "華園",
            "住房率"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-07-16T16:44:28+08:00",
        "link": "https://money.udn.com/money/story/5612/5606597"
    },
    {
        "title": "晶睿8月營收4.17億元 月增1.67%",
        "content": "安控廠晶睿通訊（3454）公布8月合併營收4.17億元，月增1.67%，年減7.9%。\n\n\n\r\n晶睿累計今年前八個月營收為36.32億元，年減7.58%。晶睿說明，8月營收較7月略為升溫，主要來自品牌事業成長動能，海外訂單挹注能量，亞太區及歐洲區皆有不錯表現，且以亞太地區成長最為亮眼。目前整體訂單持續正向，將保持供貨穩定，因應終端市場及客戶所需。\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n",
        "keywords": [
            "晶睿"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-09-09T09:28:22+08:00",
        "link": "https://money.udn.com/money/story/5612/5732827"
    },
    {
        "title": "晶睿品牌事業動能強 亞太區成長亮眼",
        "content": "晶睿通訊（3454）公布8月份合併營收為4.17億元 ，月成長1.67%、年減7.94%。該公司表示，8月營收較上月略增，主要來自品牌事業成長動能，海外訂單挹注能量，亞太區及歐洲區皆有不錯表現，且以亞太地區成長最為亮眼。\n\n\n\r\n晶睿累計前八月份累積營收為36.3億元，年減7.58%。\n\n\n\r\n晶睿指出，目前整體訂單持續正向，將保持供貨穩定，因應終端市場及客戶所需。\n\n\n\r\n晶睿通訊持續布局海外市場，近期拓展亞太市場大躍進，第3季聚焦泰國市場大有斬獲，成功為今年8月泰國曼谷全新啟用之捷運紅線提供智慧安防解決方案，泰國總理巴育更親自主持視訊啟動儀式，顯示其對當地交通的重要意義。\n\n\n\r\n晶睿表示，其車載球型網路攝影機安裝於橫跨泰國曼谷城市及郊區的捷運紅線車廂，攝影機於移動環境下依然可維持無與倫比的清晰視角，安防視野大幅提升，為乘客帶來安心、舒適的乘車體驗。",
        "keywords": [
            "晶睿"
        ],
        "category": "房市",
        "media": "經濟日報",
        "datetime": "2021-09-09T09:32:26+08:00",
        "link": "https://money.udn.com/money/story/5930/5732836"
    },
    {
        "title": "晶睿通訊智慧安防方案 獲泰國曼谷捷運大量採購",
        "content": "晶睿通訊（3454）持續布局海外市場，近期拓展亞太市場大躍進，第3季聚焦泰國市場大有斬獲，成功為今年8月泰國曼谷全新啟用之捷運紅線提供智慧安防解決方案，泰國總理巴育更親自主持視訊啟動儀式，顯示其對當地交通的重要意義。\n\n\n\r\n晶睿表示，其車載球型網路攝影機安裝於橫跨泰國曼谷城市及郊區的捷運紅線車廂，攝影機於移動環境下依然可維持無與倫比的清晰視角，安防視野大幅提升，為乘客帶來安心、舒適的乘車體驗。\n\n\n\r\n晶睿的車載球型網路攝影機以其可靠及耐用堅固受到市場青睞，適用於公車、捷運、火車等交通工具，是值得信賴的運輸應用解決方案，MD8563-EH具備防破壞IK10等級金屬外殼，且符合EN50155標準、通過IP67防水等級堅固設計測試，可承受惡劣環境的操作環境，如：衝擊、振動、濕度、灰塵和溫度波動，讓運輸系統於移動過程保持穩定。\n\n\n\r\n此外，內建WDR Pro功能，即使在高對比的環境中，仍保有高度可見性，而透過第二代智慧型影像串流技術，頻寬效率更加優化，且提供人性化的觀看視角，可即時了解車廂長廊狀況。成功應用於曼谷全新捷運紅線，共配置了570台車載球型網路攝影機MD8563-EH於四節車廂型及六節車廂型列車。\n\n\n\r\n其中，10列四節車廂型列車部署180台攝影機，每列車廂分別配置18台攝影機；15列六節車廂型列車則部署390台攝影機，每列車廂採用26台攝影機。晶睿致力提供更安全的交通運輸環境，其產品線包含車載球型網路攝影機MD9560-H及車載魚眼網路攝影機FE9391-EV(M12)，可適用於室內車廂或車輛的狀況監控，而戶外機種MD9582-H亦可適用於車前及戶外監控，三款機種皆具備更優異的影像壓縮技術及紅外線燈，可望為營運再添動能。",
        "keywords": [
            "晶睿"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-09-06T11:08:29+08:00",
        "link": "https://money.udn.com/money/story/11162/5724996"
    },
    {
        "title": "盛弘集團 在美生產口罩",
        "content": "盛弘董事長楊弘仁（本報系資料庫）facebook\n\r\n盛弘（8403）集團旗下的熔噴不織布大廠敏成昨（18）日宣布，已完成兩條國產熔噴產線的改良升級，預計將於6月中旬運往美國德州休士頓，並依循先前進軍菲律賓與在地夥伴的合作模式，與德州台資口罩廠合組一條龍式個人防護設備（PPE）生產線，正式在美生產口罩。\n\n\n\r\n盛弘董事長楊弘仁指出，今年敏成重點布局的美國市場也將落地執行產線設立，未來將持續擴大布局全球市場，打造國際防疫物資供應平台，目標成為個人防護設備（PPE）的國際大廠，為台灣以及全球疫情貢獻心力。\n\n\n\r\n敏成指出，未來將以雙主軸搶攻美國口罩商機，首先將鎖定美國零售業龍頭沃爾瑪（Walmart）、大型連鎖賣場Costco、藥妝連鎖通路CVS及連鎖藥局Walgreens等大型通路的一般醫療口罩長期需求；另一方面也看好後疫情時代的商標授權市場，目標瞄準MLB、NBA、NFL、NHL、MLS等美國職業體育聯賽的商標授權口罩商機，可望成為敏成跨足美國市場的代表作。\n\n\n\r\n敏成除了看好一般醫療口罩的長期需求外也瞄準美國後疫情時代商標授權Logo口罩的消費市場潛力，待正式前往美國建置產線後就會展開授權洽談，期望可盡速取得授權，並透過此發展策略逐步提升敏成於海外市場的營運表現。\n\n\n\r\n目前國內疫情升溫，敏成表示，身為防疫國家隊的核心成員，將持續配合政府滿足國內口罩濾材需求。隨著國際疫情持續延燒，敏成也於去年底攜手美德醫療-DR簽訂合作夥伴協議，順利前進菲律賓設立熔噴布產線。",
        "keywords": [
            "零售業"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-05-19T00:09:04+08:00",
        "link": "https://money.udn.com/money/story/5710/5467956"
    },
    {
        "title": "弘憶股產品 報價喊漲",
        "content": "IC通路商弘憶股（3312）昨（18）日舉行法說會，針對下半年產業景氣，總經理劉彥輝表示，下半年未看到下游需求減緩，網通和PC等動能仍強勁，訂單交貨比（B／B值）仍遠大於1，此外，繼上半年調價一次，預計下半年將再調漲產品報價，惟執行的時間點將再與供應商協調而定。\n\n\n\r\n展望第3季，公司認為，以目前供需來看，並未有先前終端產品降溫的雜音，下游需求端未見減緩現象，其中，又以網通和PC周邊等產品需求動能最強，訂單能見度已至年底，訂單交貨比也遠大於1，不過，受到供應商產能吃緊影響，只能以配貨方式滿足客戶需求，同時也盼能建立更多庫存水位，以因應客戶需求。\n\n\n\r\n整體來看，公司預期，第3季營運大致與第2季相當，不過，如果缺貨狀況有所紓解，成長幅度將提升不少。\n\n\n\nfacebook\n\n\n\r\n面對供應商產品吃緊的狀態，弘憶股坦言，在既有的產品線，絕大部分會遇到這個問題，除了跟供應商爭取更多的配合，也協助客戶導入備選方案，因此公司這段時間積極開發新的代理；新產品代理包括上海奉加微電子，提供低功耗無線通訊晶片和方案，還有蘇州順芯半導體，供應高效的音訊數模混合信號晶片ADC、DAC和CODEC產品等。\n\n\n\r\n弘憶股今年5月營收14.06億元，月減7.49%、年增38.48%；累計今年前五月營收70.2億元，年增36.5%，為同期新高；弘憶股為半導體零組件的代理商，代理包括瑞昱、華邦電等旗下產品，依產品與營收比重來看，通訊約占60%，其他產品約占40%。\n\n\n\r\n面對市場對重複下單的疑慮，公司回應，當前出貨量離滿足客戶的訂單，還有比較大的距離，如果可以滿足到八至九成，那重複下單的部分才值得注意。",
        "keywords": [
            "半導體",
            "瑞昱",
            "華邦電"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-06-19T01:13:33+08:00",
        "link": "https://money.udn.com/money/story/5710/5542522"
    },
    {
        "title": "茂生農經股東會通過 每股配發2.5元股利",
        "content": "茂生農經（1240）今（5）日召開股東會，通過配發股利2.5元，其中，現金股利2元、股票股利0.5元。董事長吳清德表示，新年度持續提高高附加價值產品，對於今年營運展望維持審慎樂觀的看法。\n\n\n\r\n茂生農經條龍布局發酵，於今年禽畜飼料、養殖及蛋品三大業務持續成長，累計第1季稅後純益為3348萬元，每股稅後純益為0.96元；1-5月的營收為11.32億元，年增率達24.81%，第2季的獲利還可望穩定向上成長。\n\n\n\r\n根據2020年的營收概況來分析，禽畜飼料占營收比約59%，養殖收入達15%，蛋品收入19%，大宗原物料買賣約占5%，還有其他收入。去年茂生農經看好黃、小、玉等原料價格走勢，全面增加原料採購布局數量，第1季原料的成本比去年更有競爭力。\n\n\n\r\n消費者對於食品安全的高標準，反而對於長期深耕的食安布局的茂生農經有利，搶攻利基型市場，選擇走入利基型的飼料市場，打造一個全新產業生物鏈，開發出各種無藥殘生產製程，推出動物精準營養飼料、低污染環保飼料等；隨著「宅經濟」效應市場需求改變，國人對於民生雞豬肉、蛋品的消費上也跟著增加\n\n\n\r\n並且開始進軍一條龍的產銷方式，今年蛋品布局會有不錯表現，2020年訂購的洗選投備，已進入試產，由每小時洗選1萬顆雞蛋提升到8萬顆，盒裝蛋陸續打入連鎖超市，包括全聯、大潤發等通路，以自有品牌「富翁牌」為主進行銷售；推估2021年蛋品業務年增率有機會大幅成長，將是推升茂生營收、獲利成長新動能。茂生農經今天召開股東會通過配發股利2.5元。業者提供facebook",
        "keywords": [
            "股利",
            "原物料"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-07-05T11:40:30+08:00",
        "link": "https://money.udn.com/money/story/5612/5578892?from=edn_related_storybottom"
    },
    {
        "title": "茂生農經股東會通過 每股配發2.5元股利",
        "content": "茂生農經（1240）今（5）日召開股東會，通過配發股利2.5元，其中，現金股利2元、股票股利0.5元。董事長吳清德表示，新年度持續提高高附加價值產品，對於今年營運展望維持審慎樂觀的看法。\n\n\n\r\n茂生農經條龍布局發酵，於今年禽畜飼料、養殖及蛋品三大業務持續成長，累計第1季稅後純益為3348萬元，每股稅後純益為0.96元；1-5月的營收為11.32億元，年增率達24.81%，第2季的獲利還可望穩定向上成長。\n\n\n\r\n根據2020年的營收概況來分析，禽畜飼料占營收比約59%，養殖收入達15%，蛋品收入19%，大宗原物料買賣約占5%，還有其他收入。去年茂生農經看好黃、小、玉等原料價格走勢，全面增加原料採購布局數量，第1季原料的成本比去年更有競爭力。\n\n\n\r\n消費者對於食品安全的高標準，反而對於長期深耕的食安布局的茂生農經有利，搶攻利基型市場，選擇走入利基型的飼料市場，打造一個全新產業生物鏈，開發出各種無藥殘生產製程，推出動物精準營養飼料、低污染環保飼料等；隨著「宅經濟」效應市場需求改變，國人對於民生雞豬肉、蛋品的消費上也跟著增加\n\n\n\r\n並且開始進軍一條龍的產銷方式，今年蛋品布局會有不錯表現，2020年訂購的洗選投備，已進入試產，由每小時洗選1萬顆雞蛋提升到8萬顆，盒裝蛋陸續打入連鎖超市，包括全聯、大潤發等通路，以自有品牌「富翁牌」為主進行銷售；推估2021年蛋品業務年增率有機會大幅成長，將是推升茂生營收、獲利成長新動能。茂生農經今天召開股東會通過配發股利2.5元。業者提供facebook",
        "keywords": [
            "股利",
            "原物料"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-07-05T11:40:30+08:00",
        "link": "https://money.udn.com/money/story/5612/5578892"
    },
    {
        "title": "企業生日快樂／茂生農經董座吳清德 攜手兄弟打天下",
        "content": "「唐山過台灣」是波瀾壯闊的開墾台灣故事，茂生農經（1240）董事長吳清德就是「唐山過台灣」故事中主角「吳沙」的第八代子孫。吳清德血液中流著跟祖先一樣來台拓墾台灣的精神，個性自律甚嚴、個性堅韌不畏辛苦，年輕時一個人到台北打天下，白手起家還攜手兄弟一起創業，現在已是茂生農經跟桓達科技董事長。\n\n\n\r\n吳清德不到20歲就進入飼料產業，他認為，飼料廠最大責任就是幫客戶提升飼養效率，而且飼料廠站在食物鏈的源頭，提供好飼料、讓飼養戶獲得最佳效益，客戶就不會在育養環節中用使用不當添加物的機會，也因為這樣的信念，要不斷的精進研發，考量飼料界非常需要高達十層樓儲存槽及製造生產所需系統控制盤整合，當時台灣很少有這樣的產業供應鏈，吳清德想要提供業者更好的產品，興起提攜弟弟創業念頭。\n\n\n\r\n吳清德說，創業是很艱辛的路，過程中需要不斷上緊發條自我要求，需要很大的勇氣、自制力及決心，他一生都專注在飼料產業，也因為個專注堅持信念，讓家族找到其他的發展商機，才能帶著兄弟一起胼手胝足共同創業。\n\n\n\r\n吳清德跟三弟吳定國於1978年創立上櫃公司「桓達科技」，早期用在大型農業儲存槽測量其容量，也正因飼料界許多同業使用其產品及目前製造物液位、流量、壓力、溫度等物理量傳感器，提供製程自動化應用的解決方案，運用在各公民營水量監控及國外頁岩油市場。\n\n\n\r\n後來他再邀四弟吳智遠創進聯工業，該公司為亞洲著名工業開關、精密端子連接器的專業生產製造廠，持續不斷開發出各種全系列工業開關、歐規接線端子台、美日規端子台，獲得國際大廠青睞。\n\n\n\n\n\n\n\n",
        "keywords": null,
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-05-01T00:29:40+08:00",
        "link": "https://money.udn.com/money/story/5612/5425635"
    },
    {
        "title": "企業生日快樂／茂生農經 一條龍布局 創佳績",
        "content": "茂生農經董事長吳清德。記者胡經周／攝影facebook\n\n\n\r\n老牌飼料公司茂生農經（1240）已經營一甲子，早期就選擇跟飼料大廠差異化的路線，在競爭激烈又薄利的夾縫中，找出屬於自己的利基市場，去年茂生寫下每股純益4.44元的佳績，也讓市場見識到茂生運用農業生技研發技術及客製化的服務，在飼料領域拓展出養殖家禽畜、蛋品銷售垂直一條龍所創造的銷售商機。\n\n\n\r\n茂生創業發展的故事在宜蘭地區是一個佳話，早期由現任總經理黃強的父親黃勳風跟當時茂生總經理黃勳高一起創立，現任董事長吳清德跟黃勳風是姻親。民國50年代，宜蘭鄉下不容易找工作，還沒有當兵的吳清德在表姐介紹下到茂生工作，一路由基層開始打拚，受到當時的董事長、總經理信任，卯足全力領軍茂生衝破各種挑戰，自己也從沒有錢的窮小子開始賺進第一桶金，並且成為茂生的大股東之一。\n\n\n\n攻利基型市場 打出口碑\n\n\n\r\n茂生農經前身是茂生飼料，1958年創立於台北市，初期經營項目為進口種子、肥料、魚粉及五穀雜糧在台銷售業務；也因為飼料環境變化大，茂生積極擴大布局，為籌劃新廠，當時董事長黃勳高親赴國外考察數次，引進當年歐美最新飼料設備及流程，1968年三重廠峻工完成試車投產，首開使用蒸氣調製半熟化顆粒飼料工藝，利用高溫熟化殺菌原理來生產飼料，使飼養戶在飼養過程中提升育成率降低造肉成本，增加客戶收益。\n\n\n\r\n吳清德回憶，1973年茂生開始擴大布局，當時總經理黃動高提出先設立茂生試驗農場於南投縣竹山鎮，占地10甲的農場內興建豬舍、雞舍、鴨房，提供研發人員藉此實驗基地，分期、分批及分類反覆進行臨床試驗，徹底了解各項原料特性；在充分發揮原料功用和營養均衡的技術下公司的配方水準領先同業；滿足飼養戶的多元化需求，並提高公司競爭力。\n\n\n\r\n吳清德指出，當時考量到北台灣房價飆漲，長期不適合飼料及飼養產業發展，1988年決心到高雄投資設廠，參考國內外最新電腦全自動飼料生產設備配置，分別由瑞士及美國進口全套生產設備，歷經15個月的趕工和試機，1989年底興建完成，1990年正式投產，這對於茂生來說是擴大營運的重要里程碑，但當時的決定時間還是不夠快，這一慢就出現「七年落差」，中南部的養雞、養豬飼養戶都有固定的飼料供應廠。\n\n\n\r\n不過，也因為在夾縫中求生存，正式開啟茂生選擇走入利基型的飼料市場，決定打造一個全新產業生物鏈，開發出各種無藥殘生產製程，推出動物精準營養飼料、低汙染環保飼料等，並且開始投入一條龍的產銷方式，2010年導入ERP系統，讓經營管理數據更快速順暢。\n\n\n\r\n2103年起，為配合市場經營需要，並確保國民食用安全衛生，在無藥物殘留之飼料投入上億元再投入一條空白生產線，生產空白無藥物飼料，同時更新生產設備及電腦製造流程，並取得ISO 22000及HACCP認證。\n\n\n\n轉投資食品廠 壓低成本\n\n\n\r\n吳清德分析，考量到原料採購的成本優勢，採購大宗原物料好壞，是飼料產品研發銷售近八成的成敗關鍵，2015年轉投資專門進口穀物的台灣大食品公司，持有37%股權；在大宗原料小麥等大宗穀物採買，除自用生產外，也能轉售部分予其他飼料同業，強化競爭力增加，獲利來源。\n\n\n\r\n由於國內飼料市場已呈穩定狀態，成長需求已漸趨緩，為達成垂直整合的多角化經營，這幾年資本支出用於強化豬場及養殖場，並取得「家禽畜行為自動偵測系統及其自動偵測方法」專利，使技術升級、產品創新並擴大經營規模，強化統合飼養、販售事業，同時深耕肉豬銷售及紅、黑土雞及水禽飼養業務，全力推動飼料銷售畜產養殖經營垂直一條龍，預期每年飼料生產量可望提高，也因為飼養家禽、家畜數量增加，提升獲利率，進一步推升公司獲利表現。\n\n\n\r\n食安意識抬頭，未來飼料將朝向高飼效高性能完全飼料及無藥殘留的空白飼料為趨勢，有專業配方的飼料，在育成率及換肉率表現上皆較自配飼料為佳，可提高禽畜產品的附加價值，且國內較大型之飼料廠皆已投資建置空白生產線，生產無藥殘的飼料，自配飼料大多為飼養戶自行調配，主管機關較不易控管飼料的品質，食用安全上往往容易產生疑慮。\n\n\n\r\n近年來環保問題日益受到重視，專業環保飼料更可由源頭控制或改變畜牧糞汙的排放，將環境汙染降到最低，吳清德預期，專業之飼料廠將可繼續提高市場占有率。",
        "keywords": [
            "食安"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-05-01T00:28:54+08:00",
        "link": "https://money.udn.com/money/story/5612/5425637"
    },
    {
        "title": "立碁首季EPS 0.47元 將逐季成長",
        "content": "LED廠立碁（8111）昨（11）日公告今年首季每股純益0.47元，較去年第4季0.24元、去年同期的0.11元成長，表現不俗。\n\n\n\r\n立碁首季營收2.76億元，季增6.9%、年增46.8%，稅後純益5,108萬元，季增88.8%、年增293%，每股純益0.47元。立碁首季業績成長，主因來自電競及電動自行車等兩大LED應用市場大幅成長，推升獲利。\n\n\n\r\n立碁表示，今年持續深耕相關市場，訂單能見度已看到下半年，預料首季業績優於去年同期，第2季、第3季營運會逐季成長，下半年業績表現將更好。\n\n\n\r\n展望未來，立碁指出，歷經多年調整體質及轉型後，除既有業務穩定發展，將積極開拓電競及電動自行車市場，估計今年兩大業務都會較去年雙位數成長。\n\n\n\r\n此外，立碁為活化資產，近期出售中國大陸昆山廠，預料處分利益貢獻每股純益約1元。",
        "keywords": [
            "電競",
            "LED",
            "車市"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-05-12T00:05:29+08:00",
        "link": "https://money.udn.com/money/story/5710/5450232"
    },
    {
        "title": "立碁Q1每賺0.47元 獲利倍增",
        "content": "LED廠立碁（8111）今（11）日公告上季財報，今年首季每股純益0.47元，較去年第4季每股純益0.24元、去年同期每股純益0.11元大幅成長，業績表現不俗。\n\n\n\r\n立碁今年首季營收2.76億元，季增6.9%、年增46.8%，稅後純益5,108萬元，季增88.8%、年增293%，每股純益0.47元。立碁上季業績成長主因，來自電競以及電動自行車等兩大LED應用市場大幅成長，推升獲利爆發。\n\n\n\r\n立碁表示，今年公司持續深耕上述兩大市場，而且訂單能見度已看到下半年，預料今年首季業績會優於去年同期，而第2、3季營運則是逐季成長，整體而言，下半年業績將優於上半年。\n\n\n\r\n展望未來，立碁指出，公司歷經多年調整體質以及轉型後，除既有的業務維持穩定發展外，將積極開拓電競以及電動自行車市場，估計今年這兩大業務都會較去年持續雙位數成長，挹注今年營收與獲利表現。",
        "keywords": [
            "電競",
            "LED",
            "車市"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-05-11T18:40:26+08:00",
        "link": "https://money.udn.com/money/story/5612/5450024"
    },
    {
        "title": "電動車瘋漲過後 下半年換自行車族群？",
        "content": "圖片來源：pixabayfacebook\n\r\n台股創下萬七新高點，指數同時創下天價、也創下天量4630億，4/13指數收破五日線出現帶量上影線，雖說多頭仍有空間，但短線不排除回補4月6日缺口，這時候選股就極其重要，因為個股先行指標的OTC指數已經率先回測10日線了，短線過熱的股票都將回檔修正，而真正有業績、有獲利、有成長的公司，如果股價基期低，將會是第二季的黑馬股，我認為自行車產業將會是Q2甚至下半年最有表現的族群之一。\n\n\n\r\n為了漂亮的經濟數據，川普灑幣完換拜登灑，弱勢美元已是可預見的趨勢，去年台幣持續走升，第一季季底出現短暫的回貶，外銷出口業可望喘口氣，去年第四季匯兌損益，將可望在今年第一季得到回沖利益，工具機族群將是最明顯受惠的族群之一。\n\nfacebook\n\r\n早在一個月前，我推薦自行車零組件廠利奇（1517），公司去年獲利暴增12倍，並配發0.35元股息。當時我推薦時股價不過十來塊，現在股價29元，最高漲到32.45元，股價連續漲停的情況下，股價被證交所列為警示股，並要求其公布單月獲利狀況，利奇公布2月營收2.49億元，單月自結0.24元。利奇3月4.05億元，年增113.6%、月增63%，表現更好，股價拉回5日線，持續觀察。\n\n\n\r\n利奇大漲後也帶動電動自行車零組件股票大漲，行情延燒到LED元件及封裝廠的立碁(8111)，公司日前在法說會上表示，公司轉型應用於電競及電動車等成長領域，未來打入特斯拉供應鏈是沒有問題的；立碁第一季營收年增47%，全年以成長三成為目標，股價也出現一波不小的漲幅。\n\n\n\r\n【本文未完，全文詳情及圖表 請見完整內容《萬寶週刊》1433期】\n\r\n【訂閱完整內容請見《萬寶週刊電子版》】\n\r\n《萬寶週刊1433期》\n\r\n《萬寶週刊訂購》66期特惠價$9,988元\n\n\n\n",
        "keywords": [
            "營收",
            "台股",
            "統一超商",
            "電競",
            "OTC指數"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-04-15T20:25:08+08:00",
        "link": "https://money.udn.com/money/story/5607/5391309"
    },
    {
        "title": "雍智、強茂 認購吸睛",
        "content": "台股示意圖。 報系資料照facebook\n\n\n\r\n台股氛圍偏空，盤面個股跌多漲少，雍智科技（6683）、強茂（2481）等營運利基優勢股，相關標的以基本面、營運題材面等利多，吸引資金布局，股價發揮抗跌表現，吸引市場目光。\n\n\n\nfacebook\n\n\n\r\n雍智今年受惠半導體晶圓測試載板需求成長，抱持審慎樂觀態度。法人則看好，因高階產品布局效益持續顯現，今年營收、獲利有望同步改寫新高。\n\n\n\r\n雍智表示，目前市場共識2021年後5G商轉及應用將漸成趨勢，將帶動AI、車用電子、5G基地台設備、高頻高速射頻晶片及電源管理等新興應用蓬勃發展，半導體需求依然強勁；加上晶片製程微縮、半導體異質封裝整合趨勢，都將使客戶對高階IC測試載板技術的需求不斷提升。\n\n\n\r\n法人指出，來自多媒體IC、網通、RF、5G手機晶片等需求都相當旺盛，致使雍智今年營運有表現空間。其中，高階探針卡成長性更勝一籌，主要來自於國內外客戶擴大採用。\n\n\n\r\n法人進一步分析，以目前訂單狀況來看，雍智今年下半年營收有望逐季改寫新高。未來隨著公司在大客戶的滲透率持續增加，探針卡業務占營收比重有望進一步提升，有利於產品組合，看好今年整體營運再締新猷。\n\n\n\r\n強茂下半年在單價較高的中高壓功率元件新品陸續出貨帶動下，伴隨未來一至二年全球8吋晶圓代工產能仍吃緊，多數國際整合元件（IDM）廠認為當前半導體需求遠大於供給，助攻強茂整體下半年營收動能有望較上半年更強。\n\n\n\r\n法人預期，強茂第3季營收有機會季增5%，並較去年同期增加24%，隨著強茂自身產品組合持續升級，中高壓產品陸續貢獻營運，以及提升高毛利率的車用及工業產品營收占比，今年獲利有望挑戰倍數增長，每股稅後純益超過6元，創新高。\n\n\n\r\n另外，新產品也持續推陳出新，除了去年下半年推出的Si FRED、SiC Diode，今年新產品SGT MOSFET Gen2 預計在下半年開始量產，SIC DIODE GEN 2、IGBT 及Si FRED Gen2計畫在今年第4季或明年第1季認證後貢獻營收，都是未來重要的成長動能。\n\n\n\r\n權證發行商建議，看好雍智、強茂後市的投資人，可買進價外15%以內、距離到期日90天以上的權證，參與行情。",
        "keywords": [
            "營收",
            "半導體",
            "趨勢"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-08-21T00:37:13+08:00",
        "link": "https://money.udn.com/money/story/5739/5688353"
    },
    {
        "title": "歐美大拉貨＋缺料改善 飛捷8月營收改寫29個月以來新高",
        "content": "工業電腦飛捷科技（6206）公布8月自結合併營收4.95億元，較上月成長25%，較去年同期成長23%，單月營收不僅為今年新高，也為近29個月以來單月新高，飛捷表示，今年歐美訂單需求強勁，之前受到缺料影響，目前缺料問題逐步解決中。\n\n\n\r\n受惠於訂單需求暢旺，飛捷8月營收逼近5億元，累計飛捷今年前8月合併營收29.8億元，較去年同期下滑1%，營收年減幅度已縮減至僅有1%。市場預期，今年飛捷營收可望回歸成長軌道，全年營收將優於去年，擺脫連兩年營收衰退的陰霾。\n\n\n\r\n據悉，歐美商用市場明顯回溫，主要需求是去年減少、遞延至今年的需求，如零售業的換機需求等，因此儘管不少IPC廠漲價，訂單仍然沒有滅少，也帶動工業電腦族群八月營收持續繳出亮眼成績單。龍頭研華也是受惠於歐洲市場強力拉貨，8月合併營收51.52億元，再度來到50億元高檔大關，較去年同期營收42.95億元，年增19.95%，創歷史單月新高。\n\n\n\r\n累計研華前八月合併營收達373.88億元，較去年同期營收339.90億元，年對年成長10%。研華累計營收也改寫公司歷史新高紀錄。",
        "keywords": [
            "飛捷",
            "研華",
            "零售業"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-09-08T16:39:25+08:00",
        "link": "https://money.udn.com/money/story/5612/5731549?from=edn_breaknewstab_index"
    },
    {
        "title": "飛捷上半年營收20.9億元 EPS 1.66元",
        "content": "工業電腦廠飛捷科技（6206）董事會承認2021年第二季財務報告，第二季全球合併營收11.7億元，較第一季成長28%，稅後淨利歸屬於母公司業主為1.51億元，較第一季成長75%。\n\n\n\r\n累計上半年全球合併營收為20.9億元；稅後淨利歸屬於母公司業主為2.4億元；每股盈餘1.66元。",
        "keywords": [
            "飛捷"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-08-04T16:20:31+08:00",
        "link": "https://money.udn.com/money/story/5612/5650224"
    },
    {
        "title": "欣普羅雙多 業績喊衝",
        "content": "欣普羅（6560）本季受惠實物投影機需求不減，加上警用執法儀出貨逐步增長，法人看好，本季營收有望改寫新猷。\n\n\n\r\n欣普羅昨（16）日召開股東常會，會中順利通過去年度盈餘配發3元現金股利，以及盈餘轉增資配股1.5元，合計4.5元股利案。受惠實物投影機需求強勁，目前該業務已占欣普羅營收七成比重。\n\n\n\nfacebook\n\n\n\r\n欣普羅6月營收9,142萬元，月減24%，年增73.7%，累計今年上半年營收5.85億元，年增2.24倍。其中，第2季營收3.05億元，季增9.3%，為歷史次高，法人看好，第2季毛利率仍有逾30%水準，單季每股純益（EPS）挑戰3元水準，優於首季2.65元。\n\n\n\r\n欣普羅主要產品以實物投影機為主，受惠居家教學需求強勁，去年以來營運大躍進，累計今年上半年營收年增逾二倍，內部看好下半年營運將優於上半年。法人估計，欣普羅7月營收有機會優於6月，挑戰單月新高。\n\n\n\r\n欣普羅不回應法人預估財務數字，僅表示目前實物投影機訂單無虞，且警用執法儀的訂單在手，但受限上游半導體物料吃緊，出貨排程將視料況而定，惟依訂單表現，第3季營運仍有旺季實力。本季出貨以實物投影機、執法儀等產品為主。\n\n\n\r\n受惠實物投影機需求強勁，目前該業務已占欣普羅營收七成比重，至於新產品進展上，智慧安全帽推估最快今年第4季有望開始出貨，不過，受限交期對今年營收貢獻不大，不過，依實物投影機出貨強勁表現，今年全年整體獲利有望優於去年。\n\n\n\r\n欣普羅昨天股價收106.5元，上漲0.5元，外資法人反手買超。\n\n\n\r\n欣普羅董事長陳義文表示，這次疫情對人們日常生活與工作模式帶來改變，加速許多新產品、服務與商業模式的發展，促成「零接觸經濟」的崛起，包含居家辦公及遠距教學的需求浮現，欣普羅受惠相關產品庫存回補出貨量反彈回升，帶動下半年業績顯著成長，同時看好需求不墜，加上新產品投入量產，展望今年全年，營收及獲利將持續推升。",
        "keywords": [
            "股利",
            "外資",
            "半導體"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-07-17T01:56:22+08:00",
        "link": "https://money.udn.com/money/story/11074/5607032"
    },
    {
        "title": "欣普羅訂單看到Q3 EPS挑戰3元",
        "content": "欣普羅（6560）受物料緊張影響，壓抑營收成長動能，惟實物投影機需求強勁，訂單能見度已看到第3季，法人估計，欣普羅5月營收有望回溫至1億元以上，整體營運仍優於上季，估計單季每股純益挑戰3元。\n\n\n\r\n欣普羅昨（3）日股價收100.5元，上漲1.3元。欣普羅主要產品以實物投影機為主，受惠居家教學需求強勁，去年以來營運大躍進，今年第1季稅後純益4,643萬元，年增13.55倍，每股純益2.65元。\n\n\n\r\n欣普羅不回應法人預估財務數字，僅表示目前實物投影機訂單已看到下季，但受限物料吃緊，依出貨排程可能到第4季才能交完。本季出貨以實物投影機、高階網路攝影機、執法儀等產品為主。\n\n\n\r\n欣普羅董事長陳義文在致股東營業報告書中表示，這次疫情對民眾日常生活與工作模式帶來改變，加速許多新產品、服務與商業模式的發展，促成「零接觸經濟」的崛起，包含居家辦公及遠距教學的需求浮現，欣普羅受惠相關產品庫存回補出貨量反彈回升，將帶動下半年業績顯著成長，同時看好需求不墜，加上新產品投入量產，展望今年全年，營收及獲利將持續推升。\n\n\n\r\n欣普羅去年全年營收7.37億元，年增1.14倍，每股純益6.22元，均創歷史新高。",
        "keywords": null,
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-06-04T01:09:03+08:00",
        "link": "https://money.udn.com/money/story/11074/5507563"
    },
    {
        "title": "博晟合併韶宇醫學　進軍幹細胞治療",
        "content": "高端骨科醫材廠博晟生醫（6733）宣布，將合併韶宇醫學科技公司，正式進軍幹細胞治療，博晟表示，看好日本、韓國及中國大陸等亞洲成熟市場的再生醫療需求，而韶宇的脂肪幹細胞平台預計於兩年內完成設計驗證及取證，並可望成為博晟繼RevoCart後的又一成長驅動引擎。\n\n\n\r\n博晟表示，接下來將整合其脂肪幹細胞萃取技術平台，並優先瞄準退化性關節炎的醫療應用，其後亦可延伸到骨骼、肌肉、韌帶、軟骨等發炎及組織損傷修復之適應症，並可結合博晟既有平台、醫材輔具複合使用，極具高度延展性。\n\n\n\r\n博晟生醫董事長陳德禮指出，博晟致力於成為全方位的骨骼與關節健康醫療照護專家，並藉由取得治療潛力巨大且風險較低的創新醫療方式，完善產品組合，以滿足不同價格區間及多元骨科相關適應症需求，而韶宇的醫療解決方案擁有醫療可近性高、細胞活性高及醫療風險低三大特色，並可與博晟既有平台高度互補或延伸，進一步強化公司的競爭優勢與長期動能，相信很快可以帶給病患更多元的醫療選擇。\n\n\n\r\n博晟表示，韶宇與博晟暫定之普通股換股比例為1：0.2906，博晟擬發行新股144萬6026股予韶宇公司之全體股東，預計增資1446萬元；合併後博晟實收資本額約為10.3億元。\n\n\n\r\n除持續透過技轉或授權等方式優化產品組合與競爭力外，博晟軟骨「兩相軟骨修復植技術（BiCRI）」與硬骨的「骨生長因子（OIF）」雙再生技術平台也有好消息。\n\n\n\r\n博晟表示，BiCRI的首發產品（RevoCart，一次性自體軟骨修補系統）已在本月透過山東博升生物技術全資子公司與在地合作夥伴向中國國家藥品監督管理局（NMPA）提交進口醫療器械註冊申請，另一方面，博晟策略性投資Osteopharma並取得43.28%股權，Osteopharma在日本進行的OIF骨折不癒合一、二期臨床試驗已於近日全數收案完成，透過其試驗結果之共享將有利於加速OIF的全球授權及市場佈局。",
        "keywords": [
            "生技"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-04-28T17:03:21+08:00",
        "link": "https://money.udn.com/money/story/5612/5420076"
    },
    {
        "title": "環天科前7月合併營收2.55億元 較去年同期成長22.3%",
        "content": "環天科（3499）公告1~7月業績，累計前7月合併營收為2.55億元，較去年同期的成長率擴大到22.3%。去年以來，因疫情影響業績減幅不少，但預期未來業績受疫情因素影響將逐漸減緩。\n\n\n\r\n該公司表示，1~7月營收主要動能來自於法國D公司新產品GPS跑步錶及德國S公司新款自行車錶，持績暢旺出貨，以及歐洲三大主要高爾夫球電動手推車（Trolley）等新產品，亦陸續出貨中。展望明年，除原有客戶外，為歐系客戶進行開發AIOT新產品應用於電動自行車，以及應用於畜牧業及潛水運動員的追跡器TRACKER，將為明年帶來可期的業績及利潤。\n\n\n\r\n環天有感於原有的GPS應用產品有日漸飽和趨勢，早在數年前即搶先投資研發物聯網（AIoT/智慧城市）關鍵技術，將產品及事業群分為三大類，第一類產品線為穿戴式運動產品、第二類產品為物聯網（AIoT/智慧城市）、第三類為GPS其他應用產品。展望未來，該公司將強攻穿戴式運動產品（含GPS與NO GPS）及物聯網商機，而人工智慧物聯網（AIoT）及智慧城市物聯網新技術新產品比重將逐年增加。物聯網、AI、5G產業為明日之星，該公司已成為這類產業的供應鏈之一。環天代工的客戶群，皆為歐美行銷通路頂尖的客戶，且由於產品的特性，軟硬體開發皆須同時兼備及到位，該公司在台灣深具競爭優勢，未來仍有很大成長空間。\n\n\n\r\n環天科於8月19日股東常會中改選董事，本屆為強化董事陣容及未來營運的需要，董事名單由5席增為9席。新任董事名單為陳賢哲、鄭賢隆、吳秋明、陳文賢、江正義、鄭世揚、張碧蘭、劉紹魁、黃永先（後三位為獨立董事）。其中，陳文賢、江正義、鄭世揚、黃永先為本屆新任董事，股東常會後，董事會一致推選鄭賢隆為新任董事長。\n\n",
        "keywords": null,
        "category": "商情",
        "media": "經濟日報",
        "datetime": "2021-08-19T17:39:36+08:00",
        "link": "https://money.udn.com/money/story/11799/5685559"
    },
    {
        "title": "環天科年增率26.58% 轉型成效可期",
        "content": "環天科（3499）公告11月業績，單月合併營收為5,099萬元，較上月增加0.5%，年增率則達26.58%，一掃前十月陰霾，由於受疫股情影響，歐美客戶前三季訂單遞延至第四季效應，第四季可望淡季不淡，將比去年同期成長，有機會漸入佳境。\n\n\n\r\n展望明年營收，主要動能來自於法國S公司物聯網車用TRACKER及日本Y公司高爾夫球車面板陸續量產，且法國D公司新產品GPS跑步錶/登山錶/游泳錶，已量產出貨，以及美商B公司高爾夫球GPS手錶等新產品，亦將陸續出貨。明年將會是重新出發且可期待新的一年到來。\n\n\n\r\n環天科有感於原有的GPS應用產品有日漸飽和趨勢，早在數年前即搶先投資研發物聯網（AIOT/智慧城市）關鍵技術，因而該公司去年起將產品及事業群，分三大類﹔第一產品線為穿戴式運動產品，第二產品為物聯網（AIOT/智慧城市），第三為GPS其他應用產品。環天穿戴式運動產品、人工智慧物聯網（AIOT）及智慧城市物聯網新技術新產品，營收比重加總已大於50%，且預期比重將逐年增加。\n\n\n\r\n環天科的代工客戶群皆為歐美行銷通路數一數二的客戶，且由於產品的特性，軟硬體開發需同時兼備及到位，在台灣的競爭力極為優勢，由於具備產業進入的門檻障礙，可算是業界異數，未來仍有很大的成長空間。\n\n\n\r\n為順應這波穿戴式裝置及AIOT產業風潮，環天科在數年前即已致力進行產業升級，形塑下一波的全球市場競爭力，如今已成為該產業供應鏈之一。\n\n",
        "keywords": null,
        "category": "商情",
        "media": "經濟日報",
        "datetime": "2020-12-11T18:36:24+08:00",
        "link": "https://money.udn.com/money/story/5640/5085446"
    },
    {
        "title": "價跌量縮 台股跌473點收15,353點",
        "content": "台股示意圖。記者曾學仁／攝影facebook\n\r\n受到本土新冠肺炎疫情升溫影響，台股今（17）日開低震盪，跌破半年線支撐，並且盤中一度跌破上周低點15,165點，最低下殺667點，來到15,159點，午盤跌幅有收斂，終場下跌473點，收在15,353點，成交量達4,801億元。\n\n\n\r\n在國際股市方面，陸股、港股呈現上漲，而美股期貨盤、日股、韓股走弱，台股表現最為弱勢。盤面上，逆勢上漲集中在防疫、宅經濟概念股，包含：味王（1203）、恆大（1325）、宇峻（3546）、智冠（5478）、辣椒（4946）、網家（8044）、美德醫療-DR、毛寶（1732）、高端疫苗（6547）等攻上漲停。\n\n\n\r\n人氣指標股的陽明（2609）、長榮（2603）、群創（3481）、敦泰（3545）、中鴻（2014）等紛紛打入跌停板，電子權值股如：聯電（2303）、鴻海（2317）等跌幅超過6%，而聯發科（2454）則逆勢收漲。\n\n\n\r\n台股過去一段時間交易量，以傳產當道，電子股交易重已降到5成以下，以台灣經濟結構及台股權值比重判斷，電子股仍是影響大盤指數漲跌的關鍵，電子股自今年2月以來相對不少傳產股呈現彽迷走勢，永豐投信指出，除了受到漲多整理，也因先前美國科技修正影響，這波再受到5月疫情股災影響下，電子股大幅修正，投資價值回到合理甚至偏低水準，長期投資價值浮現。\n\n\n\r\n展望後市，施羅德台灣樂活中小基金經理人詹祖光認為，本土疫情升溫，面對台股連日來賣壓，但認為基本面依舊不變，台股利多仍在，股市漲多之下震盪在所難免，建議留意影響台股發展的四大訊號。\n\n\n\r\n第一，主要買盤從外資轉為本土資金，散戶占台股成交量70％，當沖比率一路攀升，市場熱度高，需要謹慎；第二，隨著基期墊高，台美股的動能在第2季開始減緩；第三，原物料漲導致通膨疑慮，可能影響聯準會提前升息；第四，市場普遍擔心半導體有重複下單的問題，因此目前股價呈現利多鈍化的情況。",
        "keywords": [
            "電子股",
            "散戶"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-05-17T13:48:22+08:00",
        "link": "https://money.udn.com/money/story/5607/5463912"
    },
    {
        "title": "績優冷門股／連七年股利逾10元  數字科技網站什麼都能賣",
        "content": "取自／數字科技官網facebook\n\n\n\n金管會6月30日起推動績優冷門股造市制度，根據主管機關提出的冷門股造市篩選條件，包括上市櫃滿1年，日均成交量、周轉率與波動率較低，最近年度財報無虧損、每股稅後純益（EPS）大於2元、且近一年有配息。經濟日報根據相關篩選條件，篩選超過70檔上市櫃績優公司符合條件，並推出系列報導提供給讀者作為參考。\n\n\n\r\n生活入口網站、網路交易平台數字科技（5287）7月營收1.34億元，與去年同期持平，月增9%。8591寶物交易網受惠暑假旺季商機，用戶玩遊戲時間增加，8591寶物交易網7月營收月增及年增均雙位數成長。今年6、7月雖因疫情進入三級警戒，導致不動產、打工、人力仲介等業務都受到衝擊，但疫情解封後動能回升，營運表現仍值得期待。",
        "keywords": [
            "數字科技",
            "營收",
            "疫情"
        ],
        "category": "會員專區",
        "media": "經濟日報",
        "datetime": "2021-08-31T19:47:02+08:00",
        "link": "https://money.udn.com/money/story/12972/5712810"
    },
    {
        "title": "數字8891 再辦素人試駕",
        "content": "疫情趨緩，生活平台數字科技（5287）持續強化平台內容，引入流量與交易。8891試用中心的「素人試駕」將恢復舉辦，透過素人試駕活動，每個人有機會獲得使用車輛一周時間，號稱車界最大試駕規模。\n\n\n\r\n數字科技指出，旗下8891汽車交易網去年首創「素人試駕」，秉持「我買車、你來試」精神，購買全新車輛，讓素人有機會長期接觸車輛並分享體驗心得，素人車評的真實性也為8891汽車交易網吸引購車族群。\n\n\n\r\n數字科技指出，目前8891汽車交易網所有試駕車輛皆投保甲式全險，因應疫情每次出車前徹底消毒車室，確保所有申請試駕的用戶健康與降低風險。\n\n\n\r\n目前8891汽車交易網是全台流量最高的汽車入口網站，市占率超過五成，網站會員逾70萬人，日均流量26萬人次，同步推動8891新車資訊服務，影音、試車等新車資訊，讓購車者可清楚掌握所需。",
        "keywords": [
            "數字科技",
            "新車"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-09-02T00:22:29+08:00",
        "link": "https://money.udn.com/money/story/10871/5716102"
    },
    {
        "title": "飆股的故事／辛耘三產線熱轉 業績衝高",
        "content": "辛耘董事長謝宏亮（本報系資料庫）facebook\n\r\n半導體設備暨再生晶圓廠辛耘（3583）隨著半導體大廠積極投資，加上晶圓再生新產能開出挹注，7月營收來到4.57億元，為歷年新高，法人看好在三大產品線需求皆暢旺，今年第3季營收有望寫下新高，全年營收、獲利皆可達雙位數成長。\n\nfacebook\n\nfacebook\n\r\n基本面升溫，推升股價自8月初盤中低點59元，攀升至近期盤中高點69元；回溯辛耘發跡史，自1979年代理銷售設備起家，2003年進入設備產業，2006年往晶圓再生發展，2012年再切入封裝濕製程，如今大陸所有12吋晶圓廠都是辛耘客戶，在先進封裝領域濕製程設備市占率，更在五年內追趕上競爭對手。\n\n\n\r\n此外，也開發暫時性貼合及剝離設備，跨足乾製程領域，客戶囊括汽車零組件大廠博世（Bosch）、荷蘭車用電子廠恩智浦（NXP）等，不過現在營運表現亮眼的辛耘，過去曾有過年虧2億元的困境。\n\n\n\r\n1990年時的辛耘，半導體部門只有十多人，隨後搭上半導體成長趨勢，在1997年至1998年間員工人數來到上百人，當時的董事長謝宏亮和執行長許明棋開始審視公司所處環境，認為只做代理和聚焦在半導體產業，未來可能會很危險，因此公司進行第一個改變，2000年決定在中國大陸發展設備製造，許明棋出任上海分公司首任總經理。\n\n\n\r\n隨後公司規模逐漸擴大，經營層思索辛耘的優勢是什麼？他們認為公司因為長期代理累積的經驗，對半導體設備掌握度高，於是在2003年進軍設備製造，從機械結構、精度、製程研發等慢慢摸索，同時投入大量資金研發，半導體部門進入「數年燒錢」的苦練階段，三年後發展再生晶圓，2007年廠房蓋好，卻在隔年遇到金融風暴，設備製造和再生晶圓兩個事業單位虧損瞬間放大。\n\n\n\r\n2008年到2009年，辛耘的設備製造和再生晶圓部門每年至少虧2億元，為讓半導體部門開始賺錢，辛耘2011年開始做後段封裝，2012年跟上LED兩岸擴產潮，終於轉虧為盈。\n\n\n\r\n由於辛耘累積很多前段設備經驗，轉進後段在機台設計和掌握度上完全發揮過往積累的經驗，順利積累不少客戶。\n\n\n\r\n另外，辛耘產品建立的相當多元，這也是辛耘重要屏障；辛耘的產品廣度從半導體前段、先進封裝、化合物半導體、平面顯示器、太陽能等，因此無論市場遭遇黑天鵝來襲，辛耘均能仰賴不同產品組合跟靈活特性應付。\n\n\n\r\n辛耘為晶圓代工龍頭先進封裝合格供應商，在大客戶大幅拉升資本支出，供貨產品包括自動濕式清洗機台、單晶圓旋轉清洗機等，隨大客戶新廠到位、設備開始進機，有望進一步挹注下半年業績。\n\n\n\r\n不過法人也表示，由於疫情仍為半導體產業帶來許多變數，因此投資人應審慎視之。",
        "keywords": [
            "辛耘",
            "半導體",
            "營收"
        ],
        "category": "會員專區",
        "media": "經濟日報",
        "datetime": "2021-08-15T01:30:00+08:00",
        "link": "https://money.udn.com/money/story/12972/5674564"
    },
    {
        "title": "群光（2385）8月營收86億 年增0.36%",
        "content": "群光（2385）公布8月營收86億，月減3.32%，年增0.36%。前8個月累計營收679.25億，年增成長13.26%。",
        "keywords": null,
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-09-06T22:49:28+08:00",
        "link": "https://money.udn.com/money/story/12509/5726729"
    },
    {
        "title": "台苯提前改選 引發聯想",
        "content": "台苯（1310）昨（11）日公告，董事會決議將於10月14日舉行股東臨時會，全面改選第15屆董事及獨立董事。由於台苯先前兩次董事會改選都發生經營權之爭，此次提前改選再度引發市場聯想。\n\n\n\r\n台苯董事長林文淵表示，提前改選主要是台苯連續三屆董事改選都到股東臨時會才通過，分別是2013年4月、2016年4月和2019年元月的股東臨時會，而非當年度的股東常會選任。有大股東來函，認為公司同年度除股東常會外，又加開股臨會，增加開會成本支出，也加重股東出席股東會的負擔，建議未來董事全面改選回歸到股東常會舉行。\n\n\n\r\n現任台苯董事是2019年元月的股臨會選出，任期三年，明年元月底到期。按照政府規定，董事會不能自己決定任期延長，須在任期到期前改選，才會安排召開股臨會。林文淵說，現在公司股權結構很清楚，改選不會有經營權之爭，最多是按照股權比例分配，席次有些增減。",
        "keywords": [
            "台苯"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-08-12T02:08:46+08:00",
        "link": "https://money.udn.com/money/story/5612/5667688"
    },
    {
        "title": "好嚇人！ 台中14期重劃區有200多塊完整建地待開發",
        "content": "全台最大的台中市14期重劃區，有逾200塊完整建地可開發，加上有超高綠覆率及北屯成熟商圈加持，甫登場即轟動，包括國泰（2501）、寶輝、雙橡園、陸府、精銳、順天（5525）等一線品牌建商接連搶進，帶動近期土地行情屢創新高。\n\n\n\r\n其中，以低調穩健經營作風受市場推崇的國泰建設，採取堅持「不囤地」的推案策略，今年率先推出新案「國泰MOST+」點燃14期戰火，憑藉其品牌魅力與紮實品質大獲市場好評，更將區域起漲點定錨在46萬元起。\n\n\n\r\n瑞普萊坊市場研究暨顧問部總監黃舒衛指出，上市櫃建商需財報透明，獲利可供全民檢視，除了得面對市場信心及股東期望，更有營收規模及推案時程壓力，利潤部分則大多都抓在20%的範圍內。\n\n\n\r\n而品牌建商如國泰建設採取不囤地的策略，強調產品規劃、建築品質、集團信譽，在近年土地、營建人力等成本瘋漲的浪潮下，其新案的價錢應可充分反映目前市場合理價格。\n\n\n\r\n換句話說，建商不會額外賺取土地漲幅，賺的是加工、加值的價值，消費者在購入這樣的產品時也相對不必擔心買到浮價。\n\n\n\r\n觀察目前14期市場現況，已有數十家建商取得土地，而消費者都想買在重劃區的起漲點，區域首案「國泰MOST+」位在水湳生態公園旁，基地三面臨路廣逾2,400坪，全案總銷約50億元，規劃3至4房產品，在地段與品牌的加乘下，登場即熱銷不斷。\n\n\n\r\n成立逾57年的國泰建設堅持購屋四大保證，用心打造提供大眾「實在好房子」，除多次榮獲信譽品牌獎，今年更蟬聯「房地產開發商」金獎，為全台消費者心目中最值得信賴的品牌之一。\n\n\n\r\n其中，國泰建設在選地策略上不僅不囤地，更拒絕山坡地形及道路條件較差的土地，慎選角地及大型基地開發，旗下的三井工程、霖園管理維護打造堅實的工程品質及完善售後服務，致力提供國泰住戶最佳生活品質，正是這樣的品牌理念，多年來累積不少忠實粉絲。\n\n\n\r\n另外，首次跨足北台中的雙橡園開發，慎選水湳生態公園第一排且四面臨路的2,924坪基地，規劃全區唯一獨棟鋼骨大樓，將雙橡園作品標配「豪宅3.0」完整帶進此案，無論基地位置、面積與產品規劃皆是區域首見，可望改寫區域行情。\n\n\n\r\n亞昕（5213）集團在台中首案「亞昕一緒」，基地位於美和段，面積約555坪，鎖定2至3房小坪數產品，全案僅60戶住家2店面，並將其擅長的空間、收納等規劃配置引進台中，銷況不俗。\n\n\n\r\n市調指出，後續包括陸府、新業、林鼎、磐興、元鈞等建商，也可望在今年第4季推出新案，值得關注。台中14期有200塊完整建地待開發，國泰建設「不囤地」領軍定錨區域起漲點。記者宋健生/攝影facebook",
        "keywords": [
            "國泰",
            "豪宅"
        ],
        "category": "房市",
        "media": "經濟日報",
        "datetime": "2021-09-02T16:25:29+08:00",
        "link": "https://money.udn.com/money/story/7241/5717809"
    },
    {
        "title": "家登斥資3.8億元參與迅得私募  合攻半導體自動化商機",
        "content": "半導體晶圓傳載解決方案大廠家登（3680）宣布斥資3.8億元 ，參與迅得私募案，取得 4000張迅得股票，雙方合攻半導體自動化商機。\n\n\n\r\n家登表示，公司定位為「全球關鍵材料創新技術的整合服務商」，在創新的過程中不斷尋找合作的新機會，希望能夠「協同創新Co-Creation」，整合上下游客戶、供應商，打造出兼具彈性與效率的服務平台，「一站式」快速有效地滿足客戶所有需求，提供完整解決方案。\n\n\n\r\n家登已連續幾年在台灣半導體展與設備大廠迅得聯展，搭配迅得機械自動化機台將家登智慧載具功能全面體現。\n\n\n\r\n家登與迅得今年進一步確立了合作模式。為深耕半導體產業，加乘合作的效益，家登將透過參與迅得私募現增案，以每股95元、4000張，共斥資3.8億元，與迅得形成策略性結盟，結合家登的載具專業、家登自動化的儲櫃經驗及迅得的物流系統與模組能量，打造最高品質、最低成本、最貼近客戶需求的半導體先進製程解決方案，創造彼此的成長與雙贏。\n\n\n\r\n家登與迅得正式切入EUV傳載自動化系統領域，最新代表作為EUV Lite Purge Stocker長期儲存方案，運用智慧倉儲的概念，將傳統的儲櫃系統搭配自動化物流，以最佳成本化優勢，協助客戶在先進製程製造中，降低人為錯誤，提高穩定度。第一座EUV Lite Purge Stocker即將在本月完成出機，待客戶驗證後能快速擴大普及率，為全球各大半導體廠先進製程採用。\n\n\n\r\n此外，迅得擁有半導體智慧倉儲系統等自動化物料搬運系統(AMHS)的專業能力，家登將在下半年於廠內建置AMHS全自動清洗線，全力發展家登晶圓傳載解決方案自動化生產。下一步家登也會借重迅得機械專業自動化的工程服務、累積豐富自動化系統設備製造及開發經驗，加速跨足半導體光罩倉儲自動化搬運系統佈局，將可增加聯盟業務機會，擴大市場規模效益及產業升級。\n\n\n\r\n家登也公布第2季及上半年財報，第2季每股純益0.54元，低於去年同期的1.64元，但優於首季的0.36元；上半年稅後純益7462萬元，每股純益0.89元，也低於去年同期的1.78元，但公司強調本業穩定成長，下半年業績可望隨產業旺季更上層樓。",
        "keywords": [
            "半導體"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-08-12T12:30:24+08:00",
        "link": "https://money.udn.com/money/story/5612/5668666"
    }
]
