[
    {
        "title": "上曜建設入主斐成",
        "content": "台南建商上曜建設（1316）透過子公司永捷創新入主斐成。斐成昨（19）日公告公司董事長由張祐銘擔任，總經理為張碩文。上櫃商上曜建設開發董事長張祐銘指出，公司多年前就有多角化經營想法，目標壯大集團規模，期許未來旗下上市櫃公司市值朝百億元目標前進。\n\n\n\r\n在這之前上曜建設集團已轉投資多不同領域產業的上櫃公司。張祐銘說，多年前公司就有壯大營運規模、多角化經營想法，加上近年房市買氣不錯，且家族間有各自事業經營打算，這兩年才會投資IC設計公司世紀民生，以及專事原物料買賣的斐成。\n\n\n\r\n不過對於兩家公司未來營運走向、短中長期營運目標，張祐銘僅低調表示，集團長遠目標就是壯大集團規模，並期許未來旗下上市櫃公司市值能達百億元，至於公司獲利期許，就是一步一腳印、紮實做好該做的事情。\n\n\n\r\n目前主要營業項目為大宗原物料買賣的斐成，未來極有機會朝開發商方向定位。據公開資訊觀測站資料顯示，斐成董事中，張祐銘是大股東、握有3.41%持股，另外上曜子公司永捷創新也是該公司董事，目前股權16.63%，總計檯面上上曜建設集團握有斐成持股達20.04%，並拿下董事長、總經理職位。",
        "keywords": [
            "張碩文"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-08-20T01:58:07+08:00",
        "link": "https://money.udn.com/money/story/5612/5686147"
    },
    {
        "title": "上曜兩大案交屋 挹注業績",
        "content": "上曜建設（1316）昨（24）日舉辦線上法說會，公司表示，位於台南九份子北基地案「湖映白」預計第3季開賣，由於台南目前為房市熱區，因此看好後續銷況；業績部分，今年在「湖美帝璟」和「梅菲爾」兩大案年底交屋下，今明兩年業績無虞。\n\n\n\r\n上曜表示，受到科技大廠擴產帶動，投資台南的資金不斷湧入，讓當地住宅剛性需求倍增，也推升新案的開價與成屋銷售價格水漲船高，讓台南成為台灣房地產交易熱區之一，因此若建設公司在當地擁有可開發土地庫存，將是未來營運決勝關鍵。上曜昨收在12.15元，上漲0.35元。\n\n\n\r\n上曜指出，目前公司在台南九份子擁有高容積的精華土地約5,500坪，將分成南北基地兩期新案推出，其中北基地案將規劃兩棟樓高35層的景觀住宅大樓「湖映白」，坪數規劃為20~53坪左右產品，總共457戶，預計第3季開賣，目前已有客戶預約看屋；至於南基地，規劃四棟樓高35層景觀住宅大樓，以精緻二至四房為主。\n\n\n\r\n針對央行打房動作，上曜分析，因產品定位是以重視居住品質的自住客為主，受央行選擇性信用管制政策影響較小。雖然目前房市短期因疫情衝擊，但長期來看，公司依舊看好台南房市發展。",
        "keywords": [
            "房市"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-06-25T01:41:53+08:00",
        "link": "https://money.udn.com/money/story/5710/5556231"
    },
    {
        "title": "美喆接單看旺 年底擴產",
        "content": "國際石塑地板製造業者美喆-KY（8466）表示，隨著歐、美地區逐步解封，居家裝修與商辦案源改裝需求增溫，在整體訂單能見度的拉升，加上台南新廠可望於年底完成擴建並步入試量產階段，有助於創造未來營運成長引擎。\n\n\n\r\n美喆-KY指出，公司持續擴大全球業務接單布局，雖然短期訂單認列仍需觀察全球航運船艙排程，不過隨著歐、美等國在疫情逐步解封之下，市場對居家裝修、商辦案源改裝需求增溫，整體訂單能見度提升，有助公司未來營運。美喆-KY昨（16）日收在56.7元、下跌0.2元。\n\n\n\r\n美喆-KY強調，公司目前經營策略專注在提升全球市占率，且產品面上持續深化LVT（Luxury Vinyl Tile）、SPC（Stone Plastic Composite石塑地板）等地磚新產品及新環保材料地材研發設計，並同步優化東莞廠生產排程及效率。\n\n\n\r\n美喆-KY表示，近年全球石塑地磚市場受美中貿易戰、新冠疫情影響，公司力求產品分散、生產廠區分散、客戶市場分散計畫，目前已加大資源投入SPC石塑地磚產品業務、大舉擴建台南新廠、赴美國設立分公司並於喬治亞州地區設立占地315坪倉儲中心。",
        "keywords": [
            "製造業"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-08-17T00:26:15+08:00",
        "link": "https://money.udn.com/money/story/5710/5678060?from=edn_hotlist_storybottom"
    },
    {
        "title": "今日最夯股／上半年就賺一股本 南帝價量齊揚",
        "content": "台股。（本報系資料庫）facebook\n\n\n\r\n股市瞬息萬變，標的五花八門，哪一檔個股是每天市場最關注的人氣指標及話題，請看經濟日報每日精選的今日最夯股。\n\n\n\n一、股價走勢\n\r\n南帝（2108）27日開平高盤後，多頭分三波上攻，不過，最後一盤遭獲利賣壓釋出，收盤以113.5元，上漲4元，成交量2,789張，較前一日擴增近三倍。",
        "keywords": [
            "經濟日報",
            "自營商",
            "外資",
            "技術面"
        ],
        "category": "會員專區",
        "media": "經濟日報",
        "datetime": "2021-08-27T20:23:45+08:00",
        "link": "https://money.udn.com/money/story/12972/5704719"
    },
    {
        "title": "南帝（2108）第2季每股純益EPS5.15元",
        "content": "南帝（2108）第2季稅後純益為25.68億，每股純益(EPS)5.15元，本季營收72.05億元。 南帝公佈第2季財報，累計前2季合併營收141.58億，累計營收年增大幅增長164.24%；累計稅後純益52.81億元，累計每股稅後純益10.6元。",
        "keywords": null,
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-08-11T11:12:30+08:00",
        "link": "https://money.udn.com/money/story/12509/5665726"
    },
    {
        "title": "遊戲股王鈊象填息八成   下半年營運更旺",
        "content": "遊戲股王鈊象（3293）今（23）日除息，配發現金股利42元，除息後股價667元，開盤旋即大漲，一路向上填息，終場上漲31元，收698元，填息八成；法人指出，鈊象下半年營運有望比上半年更好，全年每股純益將更勝去年，後市看旺。\n\n\n\r\n據了解，鈊象獲利成長主因來自《金猴爺》、《明星三缺一》、《金好運》、《滿貫大亨》、《海王寶藏》、《金虎爺》及美國遊戲授權等六大產品線的業績持續成長，推升獲利激增。\n\n\n\r\n鈊象今年上半年受惠遊戲產品銷售暢旺，稅後純益23.49億元，年增49.8%，每股純益33.35元，創同期新高，稱冠國內遊戲族群。法人認為，鈊象目前美國市場的授權金只來自三個州別，但有15個州開放線上博弈，市場潛力大，可望成為鈊象未來營運成長重心。\n\n\n\r\n此外，在商用機台方面，近期出貨力道增強，顯示全球遊樂場的市場需求有復甦跡象。展望營運，鈊象董事長李柯柱日前指出，今年下半年網路遊戲可望與上半年營收相當，商用機台業務已恢復成長，主要原因來自商用機台鋪貨大陸市場外，也將推展至台灣、歐美等市場。\n\n\n\r\n鈊象去年全年每股稅前盈餘57.68元，每股純益48.38元，創歷史新高，今年僅上半年每股稅前盈餘就高達39.82元，稅後純益33.35元。法人推估，若鈊象下半年營運更勝於上半年，全年每股稅後純益上看80元以上，獲利表現令人期待。",
        "keywords": [
            "鈊象",
            "除息",
            "遊戲股"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-08-23T16:25:26+08:00",
        "link": "https://money.udn.com/money/story/5612/5693704"
    },
    {
        "title": "鈊象配發現金股利42元 將賺進八股本",
        "content": "鈊象董事長李柯柱(本報系資料庫)facebook\n\n\n\r\n遊戲股王鈊象（3293）昨（23）日除息，每股配發現金股利42元，除息參考價667元，開盤旋即大漲，並一路朝填息之路邁進，終場上漲31元，填息八成。法人指出，鈊象下半年營運有望比上半年更好，全年每股純益將更勝去年，後市看旺。\n\n\n\r\n鈊象去年每股稅前盈餘57.68元，每股純益48.38元，創歷史新高，今年僅上半年每股稅前盈餘就高達39.82元，稅後純益33.35元。法人推估，若鈊象下半年營運更勝於上半年，全年每股稅後純益上看80元以上，獲利表現令人期待。\n\n\n\r\n據了解，鈊象獲利成長主因來自《金猴爺》、《明星三缺一》、《金好運》、《滿貫大亨》、《海王寶藏》、《金虎爺》及美國遊戲授權等六大產品線的業績持續成長，推升獲利激增。\n\n\n\r\n鈊象今年上半年受惠遊戲產品銷售暢旺，稅後純益23.49億元，年增49.8%，每股純益33.35元，創同期新高，稱冠國內遊戲族群。法人認為，鈊象目前美國市場的授權金只來自三個州別，但有15個州開放線上博弈，市場潛力大，可望成為鈊象未來營運成長重心。\n\n\n\r\n此外，在商用機台方面，近期出貨力道增強，顯示全球遊樂場的市場需求有復甦跡象。展望營運，鈊象董事長李柯柱日前指出，今年下半年網路遊戲可望與上半年營收相當，商用機台業務已恢復成長。",
        "keywords": [
            "鈊象",
            "除息",
            "遊戲股"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-08-24T03:22:31+08:00",
        "link": "https://money.udn.com/money/story/11074/5694122"
    },
    {
        "title": "揚博訂單 看到下半年",
        "content": "PCB設備商揚博（2493）昨（14）日參加證交所智慧製造主題業績發表會，總經理喬鴻培提到，去年疫情造致使設備海外裝機人員調度不順，但目前載板設備需求強，甚至有客戶到公司拉設備，因5G與載板、汽車電子等產業需求不錯、訂單能見度已到下半年。\n\n\n\r\n揚博說，今年目標半導體前段、先進封裝與ABF載板應用需求持續成長，並力推ABF載板垂直顯影系統設備在各大廠商應用。\n\n\n\r\n揚博統計，去年自製設備來自載板營收占比20%至30%。揚博也代理半導體前段藥水與光阻液、先進封裝所需導線架藥水與QFN導線架等。",
        "keywords": [
            "揚博",
            "半導體",
            "汽車電子"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-04-15T00:20:25+08:00",
        "link": "https://money.udn.com/money/story/5710/5388618"
    },
    {
        "title": "小股東提案股利加碼至1.5元 國揚：要留現金買地",
        "content": "國揚（2505）今（19）日股東會，有小股東提案，將今年上半年共計配1元現金，希望加碼提高至1.5元，不過國揚總經理彭紹齡指出，國揚手中雖有70多億元現金，不過去年減資退還股東現金也有30多億元，前前後後現金支出花了40多億元，且購買一筆土地動輒二、三十億元，需要保留現金才能繼續買地。\n\n\n\r\n國揚去年上半年每股配發1.5元現金，第3季未配發、第4季配出1元現金。今年持續採季季配的國揚，今年第1季、第2季各配發每股0.5元現金，總計去年配發2.5元現金，今年上半年配1元，有小股東指出，國揚去年處分大南港土地案，推升去年稅後純益達49.43億元，較前年0.56億元激增87倍，每股稅後純益達7.58元，大幅優於前年0.08元，但去年全年只有配2.5元現金、今年上半年僅1元，希望公司給小股民長期投資信心，上半年股利加碼至1.5元。\n\n\n\r\n不過國揚總經理彭紹齡表示，去年國揚減資約45.5%，減資退還給股東金額達31.65億元，加上其他購地資金支出，前前後後現金支出花了40多億元，尤其現在要購買地段不錯的土地，一筆購地成本都要二、三十億元，公司手上需留現金才能持續購地，不能把所有獲利都配發出去。\n\n\n\r\n彭紹齡指出，由於去年股東會通過季季配發股利政策，因此今年股利依舊會採季季配發放，不過接下來也會參考別的公司發放模式，考慮是否需要調整。\n\n\n\r\n彭紹齡分析，目前房地產營建成本節節高升，且因缺工影響、很多建案無法如期完工，因此接下來公司推案偏向先建後售，以成屋銷售為主，也避免因缺工、料漲所造成的成本增加所導致的獲利遭侵蝕情況。\n\n\n\r\n除了住宅案朝先建後售規劃外，公司推案也會加大廠辦產品比重推出。彭紹齡指出，廠辦案買方有明確客群，且市場需求強勁，因此接下來公司推案將以廠辦為主。國揚小股東今(19)日提出現金股利加碼的要求，對此國揚總經理彭紹齡(左)表示，現在要購買地段不錯的土地，一筆購地成本都要二、三十億元，公司手上需留現金才能持續購地，不能把所有獲利都配發出去。右為董事長林子寬。陳美玲/攝影facebook",
        "keywords": [
            "股利"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-08-19T22:04:23+08:00",
        "link": "https://money.udn.com/money/story/5612/5686023"
    },
    {
        "title": "Win 11來了 引爆筆電換機潮",
        "content": "Windows 11作業系統將正式於10月5日正式上線。圖／截圖自微軟影片facebook\n\n\n\r\n微軟宣布，新一代作業系統Windows 11將於10月5日正式上線，除符合條件的Win 10免費升級，全新Win 11筆電也將全面上市。外界看好可望引爆新一波換機潮，挹注NB品牌宏碁（2353）、華碩，以及代工廠廣達、仁寶、緯創、英業達與和碩第4季業績，降低Chromebook需求下滑的衝擊。facebook\n\n\n\r\n微軟表示，包括宏碁、華碩、戴爾、惠普、聯想、三星與微軟自家的Surface，均將推出搭載Win 11的PC相關新品。此外，並非所有Win 10電腦都能在第一天升級至Win 11，主要視硬體新舊與可靠性，所有機器最晚在2022年中之前獲得升級機會。\n\n\n\r\n由於部分硬體產品將無法升級至Win 11，外界看好，將為筆電供應鏈掀起一波換機潮。\n\n\n\r\n近期各家品牌業者紛紛下修Chromebook的出貨量預估，外界對於教育筆電市場前景出現雜音，衝擊到整體筆電市場出貨量，隨著Win 11的推出，業者預期，企業將採購新設備，為下半年個人電腦市場注入新成長動能。\n\n\n\r\n華碩共同執行長許先越先前表示，第3季訂單需求仍維持高檔，雖然教育Chromebook近期動能相對減緩，但仍看好未來包含商用、Win 11換機潮有助支撐營運向上，今年營運也將優於去年。\n\n\n\r\n許先越認為，疫情驅動的新常態生活將支撐筆電需求，即使市場衰退，但也將優於疫情前的水準。隨著疫情趨緩，各國解封，包含公司行號設備更新的商用需求回溫、微軟Windows 11上線，都有助帶動筆電需求。\n\n\n\r\n廣達也看好下半年旺季表現，預期即使Chromebook需求降溫，但Windows商用與常規機種將接棒演出。\n\n\n\r\n仁寶總經理翁宗斌先前表示，下半年筆電需求維持高檔，將由商用、消費性機種接棒，Chromebook需求放緩，將調整產線符合客戶需求，商用、消費性機種單價較Chromebook高，有助於提升下半年毛利。",
        "keywords": [
            "微軟",
            "疫情",
            "華碩"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-09-02T04:41:01+08:00",
        "link": "https://money.udn.com/money/story/5612/5715986?from=edn_catehotlist_story"
    },
    {
        "title": "寶得利三階段轉型 擴大餐飲投資、跨足生技等領域",
        "content": "寶得利（5301）受到陸客來台觀光大幅減少影響，今年又有新冠肺炎疫情衝擊，董事長張雅琍表示，公司規劃餐飲、生技及遊戲三階段轉型，在疫情下仍斥資1億投資，除了擴大餐飲布局，並跨足生技、遊戲等領域多角經營，目標第4季單季轉虧為盈。並預估隨著新餐廳的開出，餐廳規模將來到20家，明年餐飲單月營收貢獻將達5000-6000萬元。\n\n\n\r\n張雅琍表示，寶得利第一階段轉型，在今年疫情爆發前就開始進行，除經營「逸仙樓」外，以「小逸仙」品牌為主軸，投資不同類型的餐飲事業。其中，小逸仙火烤二吃在2月底正式營運，正逢疫情衝擊最大時候，不過，歷經七個月的經營，逐漸打出口碑，也吸引不少年輕客群，接下來計畫推出吃到飽，持續以高CP值攻占市場。\n\n\n\r\n小逸仙除了火烤二吃外，再推出小逸仙食堂及小逸仙麻辣燙，已經在微風台北車站及微風南山設點，微風南山10月中試營運，微風北車則在11月初試營運。其中，小逸仙麻辣燙客單價約300元，小逸仙食堂客單價估400元之上。\n\n\n\r\n小逸仙在台灣展店外，中國餐飲事業已經在第2季正式開幕，落腳深圳市福田區地鐵商業街，以中式餐廳加手搖飲複合式開闢兩個據點，6月就開始獲利。現在將小逸仙品牌進軍廈門，已經租下廈門三層樓的餐廳，規劃美式餐點及酒吧。\n\n\n\r\n此外，寶得利延伸小逸仙品牌，小小逸仙燒臘飯在台北中信金融園區及高雄漢神巨蛋兩個據點日前開業，目前營運狀況相當不錯，另外，中信金融園區也推出寶餐一頓手路菜自助餐，做另一種新的嘗試。預計在明年第2季前，寶得利餐飲事業在國內外將再開幕7-10家餐廳。\n\n\n\r\n張雅琍表示，轉型第二階段是投入生技產業，看準疫情商機，已與智順科技簽約，代理銷售COVID-19快篩試劑，其快篩試劑主要市場以海外為主，9月下旬就可以對外銷售。目前洽談中的國家包括美國、菲律賓、柬埔寨、馬來西亞。轉型第三階段為投入遊戲產業，第一款APP是以目前市面上相當熱門的夾娃娃機，先在今年第4季試水溫，接著將會推出一款市場上的主流遊戲，也是寶得利能否在遊戲市場站穩腳步的關鍵。\n\n\n\r\n張雅琍表示，台灣觀光產業進入冰河時期，目前旗下雖仍有三家旅行社台翔、鄉野、興隆，但規模都已縮小，過去連同購物店一個月管銷費用上千萬，目前已降到十幾萬，主要是購物店都已併給同業，目前已沒有人事管銷費用。不過，旅行社會繼續經營，因為這是源頭，一旦旅遊業解禁回溫，就可以帶進大量客源。\n\n\n\r\n張雅琍表示，觀光業不景氣，公司加快轉型計畫，希望在一年內就可以看到轉型的成果。但也沒有放棄旅遊市場，將朝輕旅行方向進行，像是之前引起關注的基隆市中正區長潭段（望海巷）總面積5000坪的四筆土地，原本要蓋度假飯店，但因陸客不來暫緩。看準近年來國旅相當熱門，若能結合旅遊、露營、餐廳會是不錯的選項，公司也正著手進行該地區的開發計畫。寶得利拚轉型，加速餐飲布局。（照片提供：寶得利）facebook",
        "keywords": [
            "生技",
            "中信金",
            "陸客"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2020-09-21T15:54:18+08:00",
        "link": "https://money.udn.com/money/story/5612/4877117"
    },
    {
        "title": "G2C聯盟發威 志聖營收有望衝高",
        "content": "志聖工業（2467）上半年營收29億，為過去同期最高，在高配股息政策下，股東將可分享去年豐碩的經營成果。經董事會決議，每股配發2.5元現金及0.2元股票股利。\n\r\n志聖今年成立55周年，近2年營運狀況佳，歷年營收高點是57億，由於景氣呈現疫後V型反轉帶來強勁需求，並因疫情關係，協助客戶更新國外設備軟硬體功能的升級，加上G2C聯盟發揮效益，有望推升全年營收再攀高點。\n\r\n志聖去年催生G2C聯盟成軍，結合均豪、均華、創峰、祁昌及視動共6家公司，在半導體、PCB高階製程、面板及自動化軟體攜手合作，成員中有3家為上市櫃公司，以「合力共創、同行致遠」為目標，為客戶提供更系統化、更周全的價值型服務。\n\r\n半導體為具有國家戰略地位的關鍵性產業，志聖、均豪及均華身為產業鏈成員，針對半導體先進製程都訂定全新研發計畫，也爭取政府資源投入，申請科專計畫。\n\r\n志聖投入公益不遺餘力，董事長梁茂生是台大化工系校友，響應系館整修計畫，慷慨捐款百萬元，且承諾連續捐款至少5年，也發揮影響力，邀請系友迅得機械加入長期捐款。防疫方面也認捐台北醫學大學附設醫院架設檢測站，並與樂榮貿易共同捐贈物資到臺北市政府警察局，包括護帽與鞋套30,000套、護目鏡6,000支及護目面罩5,000個，由臺北市政府統籌運用，也捐贈榮總、萬芳醫院及捐款慈濟。\n\r\n國內半導體產業龍頭台積電協力政府採購疫苗，而台積電基金會也捐贈檢疫站，在SEMI號召下，包括志聖、均豪及均華在內的多家半導體設備大廠，都共同參與基金會的捐贈。\n\n志聖、均豪、均華、創峰及祁昌5家公司組成G2C聯盟。志聖／提供facebook",
        "keywords": null,
        "category": "商情",
        "media": "經濟日報",
        "datetime": "2021-08-24T17:35:30+08:00",
        "link": "https://money.udn.com/money/story/5735/5692051"
    },
    {
        "title": "志聖7月營收月減10.4% 但仍優於去年同期",
        "content": "PCB與半導體相關設備商志聖（2467）今日公布營收，2021年7月自結合併營業收入為4.27億元，月減少10.39%，較去年同期增加22.38 %。\n\n\n\r\n志聖統計，2021年1至7月，累計自結合併營業收入33.42億元，較去年同期累計合併營業收入增加65.59%。",
        "keywords": [
            "志聖",
            "半導體"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-08-09T17:49:22+08:00",
        "link": "https://money.udn.com/money/story/5612/5661672"
    },
    {
        "title": "志聖7月營收4.27億元 月減10.4%",
        "content": "志聖（2467）今（9）日公告今年7月合併營收4.27億元，月減10.4%，年增22.4%。\n\n\n\r\n志聖累計今年前七個月合併營收33.42億元，年大增65.6%。志聖表示，2020年初受疫情影響，出貨遞減，造成營收下滑。2021年客戶需求提升，致使近期營收較去年同期大幅增加。志聖今天股價下跌0.9元，成交847張，收52.7元。\n\n\n\r\n志聖董事會日前通過今年第2季財報，公告上半年稅後純益3.37億元，年大增99.9%；每股稅後純益2.26元，雙雙來到同期歷史新高。\n\n\n\r\n志聖第2季合併營收15.31億元，季增10.7%，年增68.7%；毛利率34.77%，分別季增0.7、年減2.4個百分點。稅後純益1.86億元，季增23.7%，年大增119%，來到近13年半的單季新高。每股稅後純益1.25元，與合併營收同寫單季歷史新高紀錄。",
        "keywords": [
            "志聖"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-08-09T19:21:22+08:00",
        "link": "https://money.udn.com/money/story/5612/5661857"
    },
    {
        "title": "誠研20日起打入全額交割 英瑞、東華併案列為全額交割",
        "content": "證交所。圖／本報資料照片facebook\n\n\n\r\n臺灣證券交易所宣布，20日起將誠研（3494）打入全額交割，英瑞（1592）、東華（1418）併案列為全額交割，原已列為變更交易方法的三洋紡（1472），則併採分盤集合競價交易。\n\n\n\r\n證交所表示，除申報期限至5月31日的14家金控公司外，已完成其餘上市公司第1季財報形式審閱，其中，誠研每股淨值低於5元，符合證交所營業細則第49條第1項第1款規定情事，公告自20日起打入全額交割。\n\n\n\r\n英瑞因會計師出具繼續經營能力存在重大不確定性的核閱報告，以及對其子公司與總經理及供應商簽訂的三方協議以沖轉應付帳款及資金貸與後餘額帳列其他應付款項-關係人部分，未能取得足夠且適切證據出具保留結論，加上每股淨值低於5元，20日起併案列為全額交割。\n\n\n\r\n東華也會計師出具繼續經營能力存在重大不確定性核閱報告，以及每股淨值低於5元，符合營業細則第49條第1項第1、3款規定情事，自20日起併案為全額交割。\n\n\n\r\n此外，原已列為全額交割股的三洋紡，最新財報顯示每股淨值已低於3元，符合營業細則第49條之2第1項第4款規定，公告自20日起併採分盤集合競價交易方式。",
        "keywords": null,
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-05-18T18:15:37+08:00",
        "link": "https://money.udn.com/money/story/5607/5467630"
    },
    {
        "title": "科嶠PCB烤箱    持續創新",
        "content": "科嶠工業(4542)經營PCB產業多年，烤箱為重點產品。經營策略隨著市場而調整，產品發展始終愈做愈好，種類不斷增加，規格不斷提升，提高性價比。\n\n\n\r\n總經理吳明致表示，烤箱做了20年，愈是深感：做好烤箱並不容易。烤箱應用廣泛，供應商眾多，從低階到高階，從標準品到客製化都有人做，科嶠了解自己的長項，找到最佳的市場定位，取得市場上不可替代的一席之地。PCB水觸媒快速乾燥爐。 科嶠/提供facebook\n\n\n\r\n「客製化」被認為是擺脫同業競爭、力闢藍海市場的捷徑，許多企業都朗朗上口，但如同時下對於創新創業、轉型升級的口號，喊得震天價響，落實度卻有天壤之別。\n\n\n\r\n吳明致認為，箱型烤箱是基礎產品，可說是原形機，科嶠在基礎部份下足功夫，奠定創新的能力連結上下游製程設備研發，因此有能力發展出第三代PCB防焊靜電噴塗機（Auto Spray Coating Line）、第四代PCB節能型滾輪塗佈機 （Eco Auto Rooler Coating Line）、PCB水觸媒快速乾燥爐（Hysro Catalyst Oven）及mSAP/ABF/IC載板乾燥解決方案。展現核心乾燥技術結合精密自動化的能力，符合節能及自動化趨勢，睥睨市場。\n\n\n\r\n科嶠認為，因應產業發展快速變化，產品及製程不斷改變，烤箱及生產設備都得跟上客戶改變的腳步，才能達到最佳的品質與良率，進而成為客戶所認定的戰略性夥伴，長期合作、共同成長。\n\n",
        "keywords": null,
        "category": "商情",
        "media": "經濟日報",
        "datetime": "2020-10-20T11:32:43+08:00",
        "link": "https://money.udn.com/money/story/6092/4947499"
    },
    {
        "title": "台微醫取得歐盟認證 多家經銷商洽談代理",
        "content": "台微醫的＂脊固立＂可擴張椎體強化系統(Tripod-Fix)。 台微醫/提供facebook台灣微創醫療器材股份有限公司（以下簡稱台微醫，股票代碼：6767) 所開發的「脊固立」可擴張椎體強化系統(“Tripod-Fix”Vertebral Body Augmentation System)產品向歐盟第三方驗證機構(Notified Body)申請評估驗證，日前接獲該機構通知通過評估驗證，並同意核發CE符合性證書，未來該產品可於歐盟市場販售，打開歐洲市場銷售大門，現階段已有多國歐盟經濟區的經銷商洽談商業合作中。\n\n\n\r\n研究機構Transparency Market指出，全球椎體塌陷手術醫材產值將從2015年的10億美元成長到2023年的15.5億美元，年複合成長率達5.6%，其中歐洲市場占比約2成，2020年市值預估約13億美元，占比最大的依序是法國、德國、義大利等國家。看好椎體塌陷市場，骨科醫材龍頭美商史賽克公司(Stryker)更在2017年斥資高達2.16億美元收購了Vexim公司，此公司在歐洲以推廣椎體機械式撐開植入物而聞名，此收購案有助於史賽克公司強化在全球脊椎損傷治療的競爭力。\n\n\n\r\n台微醫自主研發之＂脊固立＂可擴張椎體強化系統(Tripod-Fix)屬於寡占利基商品，發展潛力佳。該公司成立於2009年12月，具備完整且高效的研發能量，聚焦在高階植入式脊椎手術醫療器材市場，致力於解決臨床未被滿足的需求，運用創新研發整合平台加速產品商品化。近年來歐盟法規愈趨嚴謹，不僅要求更多臨床資料、更重視整個產品周期的監控管理、增加對產品資訊透明及可溯性產品臨床功效性審查。\n\n\n\r\n醫療器材產品的價值取於能突破多少法規障礙，才能真正進入市場中開始銷售，Tripod-Fix在2018年底取得衛福部上市許可、2019年取得健保不給付證明後便積極布局並應用於各大醫療院所，並於2020年取得越南上市許可後搶進當地標案，近日來更通過歐盟評估驗證，取得CE符合性證書，對台微醫來說，歐盟認證無疑地是為海外市場的拓展注入一劑強心針，不論是在銷售上的開展還是潛在的技轉授權機會，以提升產品附加價值，目前已與多國歐盟經濟區的經銷商洽談商業合作細節及策略布局，有望在下半年的營收注入顯著的成長動能，並將台灣醫材的創新與優異在世界的舞台上發揚光大。\n\n\n\n\n\n",
        "keywords": null,
        "category": "商情",
        "media": "經濟日報",
        "datetime": "2021-05-04T20:01:50+08:00",
        "link": "https://money.udn.com/money/story/11799/5433624"
    },
    {
        "title": "浩鑫Q2營業利益1527.2萬元 季增163.31％",
        "content": "浩鑫（2405）今（11）日公布2021第二季合併營收4.38億元，季增11.28％、年增9.57％，係受惠歐美客戶訂單動能復甦，應用電腦XPC出貨動能轉佳，新產品線工業電腦(Box PC與Panel PC)也開始出貨，加上子公司暄達醫學的醫療級氣墊床出貨成長的帶動。\n\n\n\r\n浩鑫2021年第二季在毛利率與營業費用控制得宜下，營業利益為1527.2萬元，較上季與去年同期，分別成長163.31％與272.22％，惟受限疫情、貨運成本與時間的影響，稅後純益246.1萬元，雖較去年同期減少，然仍較上季成長40.22％，公司整體營運透過產品組合優化策略取得正向效益，推升2021上半年營業利益2107.2萬元、稅後純益421.6萬元，每股稅後盈餘(EPS)0.01元，獲利轉盈。\n\n\n\r\n浩鑫子公司暄達醫學，因歐美醫療客戶訂單需求穩健，目前醫療級氣墊床產線近滿載，訂單能見度至2021第四季，負壓傷口治療機及其周邊耗材亦穩定出貨。展望下半年，公司持續努力擴展新業務與市場版圖，暄達醫學正積極配合美國與歐盟醫材法規更新相關認證，將使其產品更具競爭優勢，有助於訂單成長挹注營收。\n\n\n\r\n鑒於國內COVID-19疫情，浩鑫開發的零接觸智慧防疫機(Kiosk)，持續在台灣各大醫療機構銷售外，企業／商業版本方案也針對商業場域的不同需求，提供多元的產品組合與軟硬整合服務，以因應疫情管制降級後，各類商辦與營業場域維護正常營運的同時，也持續落實防疫工作。",
        "keywords": [
            "浩鑫"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-08-11T19:16:19+08:00",
        "link": "https://money.udn.com/money/story/5612/5667237?from=edn_catenewest_story"
    },
    {
        "title": "博晟合併韶宇醫學　進軍幹細胞治療",
        "content": "高端骨科醫材廠博晟生醫（6733）宣布，將合併韶宇醫學科技公司，正式進軍幹細胞治療，博晟表示，看好日本、韓國及中國大陸等亞洲成熟市場的再生醫療需求，而韶宇的脂肪幹細胞平台預計於兩年內完成設計驗證及取證，並可望成為博晟繼RevoCart後的又一成長驅動引擎。\n\n\n\r\n博晟表示，接下來將整合其脂肪幹細胞萃取技術平台，並優先瞄準退化性關節炎的醫療應用，其後亦可延伸到骨骼、肌肉、韌帶、軟骨等發炎及組織損傷修復之適應症，並可結合博晟既有平台、醫材輔具複合使用，極具高度延展性。\n\n\n\r\n博晟生醫董事長陳德禮指出，博晟致力於成為全方位的骨骼與關節健康醫療照護專家，並藉由取得治療潛力巨大且風險較低的創新醫療方式，完善產品組合，以滿足不同價格區間及多元骨科相關適應症需求，而韶宇的醫療解決方案擁有醫療可近性高、細胞活性高及醫療風險低三大特色，並可與博晟既有平台高度互補或延伸，進一步強化公司的競爭優勢與長期動能，相信很快可以帶給病患更多元的醫療選擇。\n\n\n\r\n博晟表示，韶宇與博晟暫定之普通股換股比例為1：0.2906，博晟擬發行新股144萬6026股予韶宇公司之全體股東，預計增資1446萬元；合併後博晟實收資本額約為10.3億元。\n\n\n\r\n除持續透過技轉或授權等方式優化產品組合與競爭力外，博晟軟骨「兩相軟骨修復植技術（BiCRI）」與硬骨的「骨生長因子（OIF）」雙再生技術平台也有好消息。\n\n\n\r\n博晟表示，BiCRI的首發產品（RevoCart，一次性自體軟骨修補系統）已在本月透過山東博升生物技術全資子公司與在地合作夥伴向中國國家藥品監督管理局（NMPA）提交進口醫療器械註冊申請，另一方面，博晟策略性投資Osteopharma並取得43.28%股權，Osteopharma在日本進行的OIF骨折不癒合一、二期臨床試驗已於近日全數收案完成，透過其試驗結果之共享將有利於加速OIF的全球授權及市場佈局。",
        "keywords": [
            "生技"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-04-28T17:03:21+08:00",
        "link": "https://money.udn.com/money/story/5612/5420076"
    },
    {
        "title": "再生醫療引矚目 博晟合併韶宇醫學進軍幹細胞治療",
        "content": "高端骨科醫材廠博晟生醫（6733）今（28）日召開董事會並宣佈通過合併韶宇醫學一案，正式進軍幹細胞治療。看好日本、韓國及中國大陸等亞洲成熟市場的再生醫療需求，韶宇的脂肪幹細胞平台預計於兩年內完成設計驗證及取證，並可望成為博晟繼RevoCart後的又一成長驅動引擎。\n\n\n\r\n博晟合併韶宇後將整合其脂肪幹細胞萃取技術平台，並優先瞄準退化性關節炎的醫療應用，其後亦可延伸到骨骼、肌肉、韌帶、軟骨等發炎及組織損傷修復之適應症，並可結合博晟既有平台、醫材輔具複合使用，極具高度延展性。\n\n\n\r\n董事長陳德禮表示，公司致力於成為全方位的骨骼與關節健康醫療照護專家，並藉由取得治療潛力巨大且風險較低的創新醫療方式，完善產品組合，以滿足不同價格區間及多元骨科相關適應症需求。韶宇的醫療解決方案擁有醫療可近性高、細胞活性高及醫療風險低三大特色，並可與博晟既有平台高度互補或延伸，進一步強化公司的競爭優勢與長期動能，相信很快可以帶給病患更多元的醫療選擇。\n\n\n\r\n在此合併架構下，博晟為存續公司，韶宇為消滅公司，合併後存續公司之名稱仍為「博晟生醫股份有限公司」。韶宇與博晟暫定之普通股換股比例為1：0.2906，博晟擬發行新股1,446,026股予韶宇公司之全體股東，新股每股面額新台幣10元整，預計增資新台幣14,460,260元；合併後博晟實收資本額約為10.3億元。此議案須經韶宇公司股東會決議同意及主管機關核准後始得進行，合併基準日暫訂為110年8月30日。\n\n\n\r\n脂肪間質幹細胞是自體幹細胞治療中最易取得的來源並具有免疫調節、血管新生及組織修復等治療潛力，因此在局部使用抗發炎、軟組織修復等低風險的適應症上成為第一波商業開發重點，並以骨科及整形外科應用為大宗。歐美國家早在數十年前便積極投入研究，亞洲國家雖起步較晚，但對相關應用之態度更為開放，更易激發創新療法。除治療潛力外，高品質、易取得、低成本的細胞來源成為產業規模化的關鍵，如何從脂肪組織中有效分離出高活性細胞，成為創新醫材開發廠商的研發重點。\n\n\n\r\n韶宇致力於開發分離脂肪間質幹細胞之自動化儀器，其關鍵技術不僅有效可取得高濃度活性之幹細胞，更提供醫療院所可於兩小時內分離出自體幹細胞的優勢，免去過往細胞製備過程之汙染風險與高昂成本並發揮自體幹細胞於再生醫療應用之高度價值。\n\n\n\r\n除持續透過技轉或授權等方式優化產品組合與競爭力外，博晟軟骨「兩相軟骨修復植技術（BiCRI）」與硬骨的「骨生長因子（OIF）」雙再生技術平台也有令人振奮的好消息。其中，BiCRI的首發產品（RevoCart - 一次性自體軟骨修補系統）已在本月透過山東博升生物技術全資子公司與在地合作夥伴向中國國家藥品監督管理局（NMPA）提交進口醫療器械註冊申請。另一方面，博晟策略性投資Osteopharma並取得43.28%股權，Osteopharma在日本進行的OIF骨折不癒合一／二期臨床試驗已於近日全數收案完成，透過其試驗結果之共享將有利於加速OIF的全球授權及市場布局。",
        "keywords": [
            "生技"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-04-28T15:45:28+08:00",
        "link": "https://money.udn.com/money/story/5612/5419839"
    },
    {
        "title": "廣隆上半年EPS 5.23元",
        "content": "鉛酸電池大廠廣隆（1537）昨（9）日公告財報，今年上半年營收36.4億元，年增7.2%，稅後純益4.28億元，年增5.4%，每股純益5.23元。\n\n\n\r\n其中，第2季稅後純益2.01億元，年增2.7%，季減11.2%，單季每股純益2.46元。\n\n\n\r\n廣隆指出，第2季獲利較第1季減少，主因第1季有匯兌利益，但第2季出現匯兌損失所致。廣隆並公布7月營收達4.02億元，年減34.5%，月減41.5%；今年前七月營收40.43億元，年增0.8%。\n\n\n\r\n廣隆指出，7月營收減少，主因近期越南子公司受疫情影響所致。但越南經貿地位已逐漸成為跨國企業的重要生產基地，且經濟成長力道強勁，汽、機車及電動車與通信蓄電池市場持續擴大，廣隆將以國際分工及創新策略，研發高性價比與新穎電池產品，投入自動化生產設備，升級轉型。\n\n\n\n\n\n\n\n",
        "keywords": [
            "廣隆",
            "電動車",
            "EPS"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-08-10T00:29:57+08:00",
        "link": "https://money.udn.com/money/story/5710/5661976"
    },
    {
        "title": "越南疫情嚴峻 台廠掀停工潮",
        "content": "越南疫情越趨嚴重，台商配合當地政府防疫措施，陸續公告停工。美聯社facebook\n\n\n\r\n越南疫情嚴峻，前往設廠的台商陸續宣布停工或減產，包括製鞋業寶成（9904）、豐泰（9910）、志強-KY（6768）、百和（9938）；紡織業的金洲（4417）、儒鴻（1476）、慶豐富（9935）；機械廠伸興（1558）；鉛酸電池大廠廣隆（1537）；板卡廠華擎（3515）等；高爾夫球具代工廠復盛應用（6670）則是配合當地政府政策，在規定期間暫時縮減部分產能。（延伸閱讀：東南亞防疫封鎖 台製鞋業部分工廠暫時停工）\n\n\n\r\n越南疫情持續升溫，配合當地政府防疫措施「三就地原則」（就地生產、就地用餐及就地住宿），各產業台商陸續公告停工。由於越南此波疫情熱點區域在南越，並從胡志明市擴散到台商大本營平陽省，各廠嚴陣以待，不敢掉以輕心。",
        "keywords": [
            "疫情",
            "新冠肺炎",
            "台商"
        ],
        "category": "會員專區",
        "media": "經濟日報",
        "datetime": "2021-07-19T21:15:47+08:00",
        "link": "https://money.udn.com/money/story/121852/5612714"
    },
    {
        "title": "廣隆股東會通過  配發現金股利10元",
        "content": "鉛酸電池大廠廣隆（1537）今日舉行股東會，改選董事，李耀銘連任董事長；通過配發現金股利每股10元，除息交易日8月12日，股利發放日為9月 14日。\n\n\n\r\n廣隆表示，選舉9席董事，廢除監察人制，成立審計委員會， 增加一席獨立董事， 共有三席獨立董事。\n\n\n\r\n廣隆去年全年稅後純益8.79億元，每股純益10.75元，連續五年賺一個股本。",
        "keywords": [
            "廣隆",
            "股利",
            "除息"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-07-30T16:16:14+08:00",
        "link": "https://money.udn.com/money/story/5612/5639135?from=edn_catenewest_story"
    },
    {
        "title": "績優冷門股／連五年賺10元  廣隆靠鉛酸電池進軍全球",
        "content": "取自／廣隆官網facebook\n\n\n\n金管會6月30日起推動績優冷門股造市制度，根據主管機關提出的冷門股造市篩選條件，包括上市櫃滿1年，日均成交量、周轉率與波動率較低，最近年度財報無虧損、每股稅後純益（EPS）大於2元、且近一年有配息。經濟日報根據相關篩選條件，篩選超過70檔上市櫃績優公司符合條件，並推出系列報導提供給讀者作為參考。\n\n\n\r\n鉛酸電池廠廣隆（1537）近五年來每股純益(EPS)均超過10元，連續五年賺一個股本，股利也配得不錯。業界認為，廣隆是台灣鉛酸電池龍頭，也是獲利模範生，被視為成為定存績優股之一。",
        "keywords": [
            "廣隆",
            "疫情",
            "股利"
        ],
        "category": "會員專區",
        "media": "經濟日報",
        "datetime": "2021-08-03T21:03:26+08:00",
        "link": "https://money.udn.com/money/story/12972/5648027"
    },
    {
        "title": "亞電6月營收1.72億元 東台新廠按進度試產",
        "content": "亞洲電材（4939）今（5）日公告2021年6月合併營收為新台幣1.72億元，年增36.45%，累計上半年營收為9.19億元，六月上旬受到傳統電子業出貨淡季影響，然而下半月起因全球疫苗施打率穩定上升，客戶預期未來經濟活動復甦帶動消費力提升，開始提前備貨，帶動6月營收開始走揚。\n\n\n\r\n亞電指出，全球兩大智慧手機消費市場美、中兩國的疫苗施打覆蓋率已達四至五成，各品牌大廠樂觀群體免疫解封後報復性消費潮，紛紛提早啟動手機供應鏈拉或動能，使相關供應鏈提前進入出貨旺季，亞電也因此受惠，6月下旬起即開始挹注營收貢獻，後市樂觀不看淡。\n\n\n\r\n而東台新廠仍如預期進度進行試產作業，亞電預估在下半年傳統旺季到來時，即可順利加入營運行列，亞電目前已調配既有成熟產品線進駐，正式啟用後，第一階段將預先設置一條全新塗佈線，未來則視客戶下單狀況進行產線擴增。\n\n\n\r\n亞電樂觀提到，美、中兩大市場在解封後爆發的消費力道，而除了智慧手機外，亞電也積極拓展以軟板為主的產品應用領域，包括平板、NB、車用及醫療相關，都將成為亞電營運升級的最大動能。",
        "keywords": [
            "軟板",
            "電子業",
            "NB"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-07-05T15:58:25+08:00",
        "link": "https://money.udn.com/money/story/5612/5579677"
    },
    {
        "title": "賣完大同股票後  林郭文艷下一步怎麼走？",
        "content": "林郭文艷。圖／聯合報系資料照片facebook\n\n\n\r\n有「最強媳婦」的大同（2371）榮譽董事長、大同董事林郭文艷，按照賣股規劃，她零持股大同之後，她在大同的下一步為何？頗讓外界好奇。\n\n\n\r\n分析師認為，林郭文艷是大同林家唯一在大同董事會成員，也是林家的長媳婦，沒有大同持股，在面子上不好看，但事實上，她以大同高中的法人代表，並不影響她在大同的董事職權。\n\n\n\r\n尤其是，林郭文艷同時擔任大同金雞母、尚志資產開發的董事之一，無論是在大同董事會、尚志資產重要決議上，仍都扮演重要的角色。\n\n\n\r\n日前大同大股東、三圓建設（4416）董事長王光祥期待市場派跟公司派大和解，才能共同開創新大同的未來好光景。這方面，若無林郭文艷的配合，很難發揮一加一大於二的效益。\n\n\n\r\n因此，市場人士也認為，即使林郭文艷沒有大同持股，她對於大同的影響力並沒有減分。如同大同董事長盧明光也沒有大同的持股一樣，可以扮演的功能不會減少。\n\n\n\r\n受到外界感到納悶的事，林郭文艷在去年12月底，申報轉讓持股1,500張，持股將降低至6,204張，為何最新公告的持股只剩2,131張，短少的四千多張持股，應該加以說明，以免外界揣測。",
        "keywords": [
            "林郭文艷",
            "盧明光"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-02-26T22:11:18+08:00",
        "link": "https://money.udn.com/money/story/5612/5280466"
    },
    {
        "title": "劉俊昌：智造轉型 提升營收成長",
        "content": "精密金屬零組件加工大廠宇隆科技（2233），近期在電動車及氫燃料電池的業務開拓上出現重大突破，今年以來，受惠於車用客戶擴大釋單，營收持續攀升。為紓解爆滿訂單，積極導入智慧產線，協同程泰亞崴集團攜手打造智慧工廠。\n\r\n宇隆科技產品領域主要應用在汽車引擎系統、轉向系統、傳動系統、安全系統、底盤系統、工業應用之連接器、感知器、醫療器材、高階自行車零組件等。目前全球共擁有4個生產基地，董事長劉俊昌表示：「我們正在積極籌建一座智慧工廠，其目的是讓管理與作業人員效率提升，朝工業4.0邁進。」宇隆科技董事長劉俊昌。程泰亞崴集團／提供facebook\n\r\n劉俊昌說：「我們已成功在智慧產線上加裝IoT設備、數據擷取可視化SCADA系統，並結合原本的ERP、客製化派工程式及即時報工系統，讓整廠派工、生產、物流等訊息均透過資訊流紀錄與分享，滿足客戶要求的精實工廠，以降低WIP數量、消除不必要的浪費。」\n\r\n宇隆科技採購為數眾多的程泰車床及亞崴加工中心，並導入虎科大團隊所研發的智能刀具分析系統（Guardian），劉俊昌表示，宇隆主要是生產精密零組件，這些製品單價高，在加工設備上建構刀具檢知系統預防機制，對於半成品和CNC設備有很好的保護。這套系統初步測試已得到了很好的成效，即時的預測與預防刀具崩損將大幅提升良率並減少崩刀衍生的損失。這個系統的導入，除可控制生產成本及降低報廢率外，更讓未來的營收及獲利有很大的成長空間。",
        "keywords": null,
        "category": "商情",
        "media": "經濟日報",
        "datetime": "2021-08-04T16:00:52+08:00",
        "link": "https://money.udn.com/money/story/5950/5612584"
    },
    {
        "title": "樂迦完募20億 CDMO未演先轟動、已獲美研發合作",
        "content": "由三顧（3224）、台灣日立亞太合資成立樂迦再生科技，今（31）日宣布，完成募資正式成軍。樂迦實收資本額為新台幣20億元，改寫近15年來台灣新創生技公司首輪籌資最大金額紀錄。\n\n\n\r\n樂迦將打造亞洲最大的CDMO細胞製造廠，也邀請到國際生殖再生醫學權威、前台大醫院院長何弘能領軍出任董事長，全球市佔率最高細胞CDMO之Minaris公司，CEO古石和親博士也親自出任董事，新廠預計2024年完工投產，製程開發與臨床研發合作同步開展，並已獲美上市公司策略合作。\n\n\n\r\n董事長何弘能表示，細胞治療將是21世紀的醫學主流。受惠細胞技術發展的突破以及各國法規鬆綁，在未來預防醫學與精準醫療大勢所趨下，細胞治療與再生醫學勢必超前部署，才能因應未來新的醫療變革！\n\n\n\r\n何弘能表示，樂迦(LOCUS CELL CO., LTD)是由三顧公司(Metatech (AP) Inc.) 與台灣日立亞太(Taiwan Hitachi Asia Pacific Co., Ltd.)多方共同合作成立的公司，是台灣再生醫療產業的國際平台。樂迦將承接更多世界各國產品的先進技術、製程，引進國際大廠的認可並取得他們的關鍵技術（Know How），同時多方尋求海內外的研發合作，將作為台灣再生醫療產業之國際平台。\n\n\n\r\n日立正在以提高人們的生活品質（Quality of Life），實現可持續發展社會為目標，積極發揮日立長年積累的技術優勢解決社會課題，擴大社會創新事業。在醫療健康領域，日立擁有針對醫療機構提供設備及解決方案的豐富實績，一直積極致力於維護人們的身體健康、實現富裕生活。近年來，再生醫療因其可為多種疾病創造嶄新療法、挽救更多患者而備受關注，日立也於2017年在日本神戶醫療產業都市（神戶醫療創新中心）內設立了日立神戶實驗室，展開了再生醫療的細胞自動培養技術等研發工作，並與客戶及合作夥伴攜手，不斷推進實證實驗。\n\n\n\r\n樂迦公司表示，樂迦是多方優勢產業合作的代表，日本是細胞治療的全球領先者，台灣在全球製造代工領域也具有顯著的優勢。新廠座落於竹北生醫園區，期待成為亞洲最大的自動化cGMP細胞製造工廠，預計2024年完工投產。\n\n\n\r\n公司並強調，樂迦透過Minaris授權技術與訂單業務的合作，讓台灣再生醫療品質與規格能接軌國際，取得全球再生醫學供應鏈的關鍵地位。樂迦期許能進一步整合現地研究能量，與產業共同投入更先進的開發，目前也已經有美國納斯達克上市公司達成策略研究合作，希望能為台灣打造一座『生技業的台積電（2330）』。\n\n\n\r\nMinaris原隸屬日立旗下的日立化成，2019年底昭和電工公開收購日立化成，並於2020年間完成更名，Minaris成為昭和電工材料集團之再生醫療事業品牌。在股權更迭期間，日立、昭和電工材料、三顧間所有簽署的合作備忘錄條件及效力均不變，再次印證昭和電工材料集團對樂迦的肯定。\n\n\n\r\n何弘能指出，台灣衛福部通過的「特管法」和行政院甫完成的《生技新藥產業發展條例》修正案，為台灣的細胞治療發展向前跨出了卓越一步。\n\n\n\r\n何弘能表示，樂迦將致力為台灣建立出細胞工廠的國際化一站式服務，未來營運方面，樂迦首要專注全球細胞業者的委託生產製造，並積極來協助台灣當地細胞製品行銷到海外，並同時投入更先進的再生醫學科技研發;而日立將負責協助建廠與自動化細胞培養技術人員培訓，並提供及引進海外CDMO業務。此外，三顧（3224）將支援包括申請臨床試驗、藥證取得與冷鏈物流、代理銷售等。藉由本次合資搭起的三方協作平台，我們相信，台灣將快速壯大成為國際供應鏈最重要的基地之一，發展出國際化的基因與細胞治療產業，進軍全球再生醫療。\n\n\n\r\n樂迦是三顧公司與日立逾時三年審慎評估及規劃籌組而成，自2018年的第一次交流開始，到從韓國、新加坡等評估競爭對手中脫穎而出，最後在2020年4月，在行政院副院長沈榮津（時任經濟部長）見證下，雙方透過視訊宣布合組新公司，終於催生出亞洲最大自動化細胞工廠，每一步都代表著台灣細胞治療產業重要的里程碑。董事長何弘能。facebook",
        "keywords": [
            "日立",
            "再生醫療",
            "細胞治療"
        ],
        "category": "金融",
        "media": "經濟日報",
        "datetime": "2021-05-31T16:36:27+08:00",
        "link": "https://money.udn.com/money/story/5613/5498561"
    },
    {
        "title": "聯茂8月營收成長7%  連三月創高",
        "content": "聯茂董事長陳進財（本報系資料庫）facebook\n\n\n\r\n銅箔基板（CCL）大廠聯茂（6213）昨（5）日公布8月合併營收約31.7億元，連續三個月創新高，月增率約7.2%，也比去年同期成長60.6%，反映市場需求熱絡，以及公司產能提升效益。\n\n\n\r\n聯茂累計前八月合併營收約216.7億元，年增率26.1%。聯茂今年營運成長動能來自新伺服器平台與網通、消費性產品，以及汽車應用持續帶動高階材料需求成長，以及新產能穩步開出。",
        "keywords": [
            "伺服器",
            "銅箔基板",
            "穩懋",
            "聯茂"
        ],
        "category": "會員專區",
        "media": "經濟日報",
        "datetime": "2021-09-05T22:23:21+08:00",
        "link": "https://money.udn.com/money/story/12972/5724155"
    },
    {
        "title": "宅經濟發燒  一次掌握最強30檔個股",
        "content": "\n\n\n\r\n國內疫情升溫，全國進入三級警戒，各級學校停課改在家學習，各企業也啟動分流，因應民眾長時間宅在家、遠距上班或是學習等需求，宅經濟概念股成為當紅的吸金族群。\n\n\n\r\n統計最強宅經濟概念股，包括品牌筆電的宏碁（2353）、華碩（2357）、微星（2377）；5G網路有亞太電（3682）、中華電（2412）、台灣大（3045）、遠傳（4904）；室內健身的喬山（1736）；遊戲有智冠（5478）、網龍（3083）、鈊象（3293）、宇竣（3546）、橘子（6180）、大宇資（6111）、華義（3086）、辣椒（4946）；遠距應用的圓剛（2417）、圓展（3669）、友訊（2332）、智邦（2345）；家電的大同（2371）、東元（1504）、聲寶（1604）、禾聯碩（5283）；宅配的宅配通（2642）、大榮（2608）；網購則有富邦媒（8454）、網家（8044）、創業家（8477）、東森（2614）。\n\n\n\nfacebook",
        "keywords": [
            "富邦媒",
            "華義",
            "發燒"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-05-20T18:51:41+08:00",
        "link": "https://money.udn.com/money/story/5612/5473507"
    },
    {
        "title": "高鋒訂單 看到Q4",
        "content": "高鋒董事長沈國榮 （本報系資料庫）facebook\n\n\n\r\n工具機大廠高鋒（4510）昨（21）日召開股東常會，董事長沈國榮表示，機械產業景氣持續升溫，目前公司在手訂單逾8億餘元，能見度看到第4季初，下半年可望轉虧為盈，全年力拚重回獲利表現。\n\n\n\r\n另因應中國大陸市場明顯回升，高鋒經營策略也有所改變，沈國榮說，高鋒中高階核心機種如3米、4米龍門機等產品，將陸續移轉至中國淮安廠生產，以貼近客戶。\n\n\n\r\n目前淮安廠每月營收約人民幣4,000萬元，未來將朝人民幣1億元目標邁進。\n\nfacebook\n\r\n高鋒受惠於台灣與大陸接單暢旺，6月合併營收2.14億元、年增30.9%，且連續兩月營收均突破2億元；第2季合併營收5.82億元、季增92%，累計上半年合併營收8.84億元、年增8.1%。\n\n\n\r\n法人估，以目前接單出貨狀況，7、8兩月單月營收應可維持2億元以上水位，全年營收有機會重回20億元，並由虧轉盈。\n\n\n\r\n高鋒去年合併營收13.89億元、年減21.5%，稅後淨損0.33億元，每股稅後虧損0.11元，股東常會昨天承認去年度決算表冊及虧損撥補案。\n\n\n\r\n沈國榮指出，去年營運表現不如預期，主要因新冠疫情，各國實施邊境管制，與國外客戶訂單洽接及交機往來受制影響銷售活動，致使全年呈現虧損，但較前一年度虧損減少，則是因政府針對受疫情影響的艱困產業補助收入所致。\n\n\n\r\n沈國榮不諱言，新冠疫情依舊嚴竣，加上原物料上漲及匯率升值影響，初估上半年匯損約1,300萬元，整體上半年難逃虧損。\n\n\n\r\n展望今年，沈國榮說，雖然新冠疫情對機械產業仍有相當影響，但隨著各國施打疫苗普及，邊境陸續解封後對業績有所爆發，公司將加強爭取訂單，預估今年銷售台數可達423台。\n\n\n\r\n沈國榮說，高鋒目前在手訂單8億餘元，能見度看到第4季初，預期下半年缺工問題將獲改善，加上原物料價格波動及匯率趨緩，整體有機會轉盈，全年力拚回到獲利表現。",
        "keywords": [
            "原物料",
            "工具機"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-07-22T00:23:08+08:00",
        "link": "https://money.udn.com/money/story/5710/5617944"
    },
    {
        "title": "漢翔：F-16戰機聯氨外洩 不影響專案進度",
        "content": "漢翔（2634）說明發生F-16戰機聯氨外洩及勇鷹高教機料件不足影響專案進度。\n\n\n\r\n漢翔表示，聯氨(化學式：N2H4)使用於F-16戰機之發動機緊急啟動系統(EPU)，本公司於F-16升級過程中依標準工程程序，對每一架戰機進行緊急啟動系統例行測試。測試過程極為嚴謹，均於特定開放場域進行，另應變措施皆備便後始得進行，程序中若有些微聯氨溢出管路，亦有專業人員即時清理裝備，接觸聯氨人員亦將接受醫學檢查，確保安全無虞，此一標準測試程序經少數媒體渲染，竟傳為漢翔聯氨氣體大量外洩造成環境汙染、人員受傷，實與事實相距甚遠，更不可能造成所謂升級專案進度延宕。\n\n\n\r\n勇鷹高教機目前已完成所有空中性能測試，結果極佳，刻正積極進行首批量產，預計於今年度交運空軍第一批兩架量產機，進度符合預期，所謂料件不足說法子虛烏有，更遑論所謂影響交機進度。\n\n\n\r\n漢翔已啟動市場監視機制，倘因媒體不實報導造成公司商譽受損或股價波動，必將採取法律行動，以維廣大投資人權益。",
        "keywords": [
            "漢翔"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-08-18T17:35:25+08:00",
        "link": "https://money.udn.com/money/story/9650/5682979"
    },
    {
        "title": "伺服器需求佳 大摩喊奇鋐目標價逾百元",
        "content": "摩根士丹利表示，受惠英特爾伺服器平台升級及中國基地台需求提升，散熱模組廠奇鋐（3017）、雙鴻（3324）、建準（2421）下半年營收均預期大幅成長，但雙鴻、建準NB曝險比重高，奇鋐伺服器受惠度最大，因此推薦首選奇鋐並將目標價升逾百元至102元。\n\n\n\r\n摩根士丹利對奇鋐的目標價自98元升上102元，評等「優於大盤」，雙鴻、建準則評「中立」，目標價分別自200元、45元降至185元、36元。\n\n\n\r\n摩根士丹利表示，英特爾Whitley平台升級，散熱模組的平均價格（ASP）提高15-20%之多，將帶動奇鋐伺服器收入全年增幅擴大到50%，雙鴻成長15%，建準增長15-20%。在此同時，中國基地台需求回溫，將另外推動奇鋐下半年電信部門收入較上半年成長30%，建準增幅也上看20%以上。\n\n\n\r\n但零組件短缺持續影響NB／PC出貨，摩根士丹利認為，NB產出有壓仍是散熱模組廠下半年的壓力之一，特別是雙鴻的營收比重超過35%，建準約30%，奇鋐相對低、約10-15%。\n\n\n\r\n另一方面，銅、鋁、鋼等原料價格強勢，散熱模組廠有二到三成的成本和金屬原料有關，毛利率受到壓抑。在部分成本轉嫁給客戶的情況下，外資推估各模組廠今年毛利率將下滑1-3個百分點不等。\n\n\n\r\n摩根士丹利表示，因奇鋐受惠伺服器、基地台等關鍵應用的程度領先，相關出貨規模放大下，原料上漲的壓力可望低於其他模組廠，推估其今、明年EPS成長到7.7元、9.6元。至於雙鴻EPS預估為13元、15元，建準為2元、3.3元，均有較大衰退壓力。奇鋐董事長沈慶行。報系資料照facebook",
        "keywords": [
            "模組廠",
            "伺服器",
            "NB"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-08-10T12:22:25+08:00",
        "link": "https://money.udn.com/money/story/5612/5663287?from=edn_breaknewstab_index"
    },
    {
        "title": "NCC首開3G語音共用平台 電信業者各有盤算",
        "content": "國家通訊傳播委員會（NCC）期盼電信業者3G網路在2024年退場，並首開先例，讓業者可以3G語音共用平台。除台灣大（3045）董事長蔡明忠曾公開呼籲希望老大哥中華電信（2412）主導共用平台，其他業者多表示採取開放心態，但對於吃力不討好，還不太賺錢的共用平台，則各有盤算，要達成3G語音平台目標還有得喬。\n\n\n\r\nNCC表示，國際間陸續規劃關閉3G網路，我國電信也計畫在2025年陸續關閉，但在關閉過渡時期仍有使用3G網路語音服務需求，因此增列2,100MHz頻段可作為電路交換的語音服務，打造3G語音共用平台，讓業者及早關閉3G網路，確保用戶權益，降低系統為運成本，節能減碳，提升頻譜使用效率。\n\n\n\r\n中華電信已經跟NCC口頭報告規劃在2024年3G網路退場，並計畫以VoLTE提供語音服務，中華電信近日也盤點用戶VoLTE手機支援狀況，預估2024年應可將多數用戶語音服務轉至VoLTE。\n\n\n\r\n對於3G語音共用平台，中華電信則表示，抱持開放態度，但對於費用、成本等攤分仍需要公正單位協助業者協商。\n\n\n\r\n台灣大蔡明忠及總經理林之晨均曾多次呼籲龍頭中華電信應負責主導3G共用平台。台灣大表示，各業者3G網路，主要在支援用戶使用非VoLTE手機時的語音需求，但即時通訊軟體如使用率高，電信業的語音話務已遽減，卻要同時運轉3G、4G 及5G網路，相當耗電。\n\n\n\r\n台灣大表示，樂見NCC開放2,100MHz頻段作為頻率共用，以利業者間成立3G語音共同平台，持開放態度，會與其他業者討論。\n\n\n\r\n遠傳（4904）則表示，3G網路預計於2024年關閉，遠傳語音將逐步轉為VoLTE，遠傳對於使用3G語音共用平台持開放態度。\n\n\n\r\n台灣之星表示，今年的語音營收大約占三至四成左右，目前使用2,100MHz頻譜共5GMHz頻寬作為3G網路之用。目前無明確的關閉時程，至於未來是否與其他業者洽商共用，目前也暫無此規劃。\n\n\n\r\n亞太電信（3682）認為，「3G語音平台共用」有效活化頻譜資源，提升使用者效益，並具有節能減碳優點。任何有利於消費者權益和市場發展的合作，亞太電信採開放態度，依循政府政策進行。\n\n\n\r\n不過多數電信業者分析，現在語音通話分鐘數逐年衰退，語音營收也逐年衰退，未來這個3G語音共用平台肯定不容易賺錢，誰來扛下各家業者共用的3G語音平台，成本跟費用怎麼談，都是未定數，要達成3G語音平台目標還有得喬。\n\n\n\r\n但也有業者私下認為，多數用戶會轉用VoLTE，僅剩少數3G語音服務需求，採取共用平台對大家都好，希望能成功。\n\n\n\r\n根據NCC統計資料，行動語音通話分鐘數從2012年的高峰，一年通話435億分鐘，降至2020年僅剩110億分鐘，僅剩四分之一。\n\n\n\r\n業者表示，現在語音通話服務都包裹在月租費內，網內免費或網外送幾十分鐘，超過才計算語音通話費用，整體台灣電信市場一年語音收入恐不到百億，僅剩70億元至80億元左右，未來將逐年持續降低。",
        "keywords": [
            "中華電",
            "台灣大",
            "遠傳"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-09-02T19:29:22+08:00",
        "link": "https://money.udn.com/money/story/5612/5718211"
    },
    {
        "title": "神準接單 看旺到明年",
        "content": "\n\n神準董事長蔡文河(本報系資料庫)facebook網通廠神準（3558）昨（20）日舉行股東會，通過每股配發4元現金股利。神準表示，美國企業端需求回溫，無線網路及有線交換器產品訂單亮眼，現在訂單滿手，能見度看到2022年，但缺料情形還是最大挑戰。\n\n\n\r\n神準昨天下跌1元，收101元，現金殖利率3.96%。\n\nfacebook\n\r\n神準表示，由於神準百分百台灣製造，製造未受情影響，但不少供應鏈生產來自大陸，仍受到供應鏈影響，加上疫情擴散全球，不利消費市場，尤其美國占營收比重超過七成，會受企業端減少支出等影響。神準去年營收77.66億元，年減2.2%，稅後純益7.67元，較2019年8.65元衰退。\n\n\n\r\n神準也持續投入新產品研發，包含室內、外型企業級無線基地台路由器、5G車載閘道器、5G全頻寬天線、資料中心及機房等無線傳感偵測警示系統、智慧型網路介面卡、高階網路交換器等。\n\n\n\r\n展望2021年，神準表示，受到美中貿易戰及疫情影響，產業秩序大亂。電子元件、零組件缺貨及交期延後的現象持續發生；另外，疫情造成許多產業受害，但也衍生許多新經濟模式，改變全球經濟運行軌道，神準積極與關鍵供應商進行策略性備料，優化產品組合，衝刺WiFi 6及高速網路交換器市場，因應居家辦公、視訊教學等串流應用提升帶來資料傳輸倍增需求。\n\n\n\r\n神準表示，近期美國企業市場需求明顯提升，企業支出增加，包含企業市場用的無線網路產品，1G、10G交換器訂單增溫，現在是訂單滿手，能見度看到2022年，但缺料缺很大，第3季恐是料況最緊縮的時候，只能期盼其他產業需求緩解，晶圓產能紓解，讓整體缺料狀況紓緩。神準今年上半年營收41.96元，年增17.4%，神準表示，今年全年營收可望有二位數成長，但因零組件、運費漲價，加上匯率問題，今年獲利要力拚持平。",
        "keywords": [
            "神準",
            "股利",
            "網通廠"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-07-21T01:30:35+08:00",
        "link": "https://money.udn.com/money/story/5710/5615638"
    },
    {
        "title": "蹲低後跳更高？雲端資料中心需求放量 3檔Q3續旺",
        "content": "台股示意圖。記者杜建重／攝影facebook\n\n\n\r\n***本文所提之個股內容僅供參考，不具投資建議，投資前應審慎評估風險，且自負盈虧***\n\n\n\r\n根據DIGITIMES Research指出，原估第2季受惠於資料中心、企業客戶需求回溫，全球伺服器出貨量季增幅可達14%，但受到疫情、晶圓產能供不應求影響，IC、零組件短缺，延遲伺服器生產組裝、運送等進度，導致成長不若預期，季增幅度縮減至9.2%，為413萬台。\n\n\n\r\n受到疫情衝擊，企業逐漸意識到數位轉型的重要性，對於雲端運算與基礎設施服務需求殷切，第3季大型雲端資料中心業者採購力道將更為強勁，全球伺服器出貨量將季增和年增幅度將重新回到二位數增長，包含Facebook、Amazon、Google、微軟等，都提高資本支出，恢復成長動能。\n\n\n\r\n也由於Intel現有伺服器Purley平台已經存在5年，Intel將於今年下半年推出Ice Lake做為過渡平台，並於明年推出下一個Server CPU世代Eagle Stream作為未來主力，AMD也推出新平台Genoa應戰，新平台戰火，將引爆伺服器換機潮和相關設備出貨爆發性成長。\n\n\n\r\n蹲低後跳更高，自第3季起，包含北美、中系大型資料中心業者等需求放量，拉貨力道強勁，以下介紹3檔受惠的潛力個股：\n\n\n\r\n金居（8358）為台灣前三大的銅箔廠，在雲端、伺服器、儲存設備、Switch、5G 帶動高速運算PCB 需求下，銅箔將朝向高階發展，公司目前持續積極發展高階產品，以伺服器為主要市場，下半年預期伺服器新平台可望帶動需求，上半年EPS達2.46元，創近期新高，因銅價上漲轉嫁成本給客戶，毛利率優於市場預期，法人預估EPS 6元以上，年增率超過180%。股價因近期公布財報數據不錯，相對抗跌，拉回守穩季線附近可留意。\n\n\n\r\n連接線廠凡甲（3526）近二年來伺服器營收占比都有5成上下，需要認證的產品，已通過國際大廠Dell認證，連接器主要客戶都是FaceBook、Amazon和微軟等知名大廠，公司近期表示今年Server業務可以成長30%，明年可以成長20-25%。股價因近期櫃買指數修正及除權息影響，拉回至季線附近，可觀察後續動向。\n\n\n\r\n信驊（5274）為伺服器遠端管理晶片（BMC）全球市佔最大的供應商，雖然Intel主力平台Eagle Stream遞延至明年上市，但伺服器需求始終強勁，受惠產品組合優化，前幾天公布的第二季財報也相當亮眼，EPS創下歷史次高。股價近期在相對支撐位置，如季線有站穩，可留意。\n\n\n\n陳昆仁分析師官方Line@財經頻道\n\n陳昆仁分析師Youtube頻道\n\n陳昆仁仁者無敵官方Telegram頻道\n\n\n\n\n\r\n本公司與所推介分析之個別有價證券\n\n\n\r\n無不當之財務利益關係 以往之績效不保證未來獲利\n\n\n\r\n投資人應獨立判斷 審慎評估並自負投資風險",
        "keywords": [
            "伺服器",
            "季線",
            "Intel",
            "疫情",
            "微軟"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-08-13T19:23:30+08:00",
        "link": "https://money.udn.com/money/story/5607/5672462"
    },
    {
        "title": "航運股早盤占比逼近五成 中航等一度漲停",
        "content": "BDI（波羅的海運價指數）及代表海岬型船舶的運價指數BCI齊揚，再度推升散裝及貨櫃股的表現。 路透facebook\n\r\nBDI（波羅的海運價指數）及代表海岬型船舶的運價指數BCI齊揚，再度推升散裝及貨櫃股的表現，延續昨日的漲勢，航運股早盤占大盤成交比重一度衝達49%，漲幅逾2.5%盤面上由中航（2612）領漲、新興（2605）、志信（2611）早盤一度漲停，貨櫃股部分也開高，但是類股開高後漲幅收斂，漲停股也打開。\n\n\n\r\n除了運價上漲之外，南韓航運巨擘韓新遠洋（HMM）工資協商陷僵局，恐將罷工，也引來擔憂，如果韓國海運公司罷工，恐引發連鎖效應，由於南韓是全球航運、造船大國，連鎖效應恐讓全球運輸供應鏈更亂。\n\n\n\r\n航運股成為推升台股強彈的動能，早盤持續開高，散裝股的表現更強，早盤成為類股領漲指標，但是同樣傳出利多消息的航空股表現較為弱勢，外資連續兩個交易日買超貨櫃三雄長榮（2603）、陽明（2609）、萬海（2615），早盤股價開高，盤中則是走勢震盪，航運股漲幅也有收斂。\n\n\n\r\n中航一度衝上漲停，盤中打開漲幅收斂至4.5%，新興及志信也是打開漲停。",
        "keywords": [
            "航運股",
            "外資"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-08-24T09:45:24+08:00",
        "link": "https://money.udn.com/money/story/5607/5694949"
    },
    {
        "title": "中砂專利訴訟和解  鑽石碟業務利多",
        "content": "半導體材料廠中砂（1560）於今(14)日公告，該公司與前員工宋健民之間爭訟多年的專利訴訟，順利達成和解。外界預期，中砂三大業務之一的鑽石碟業務，未來將可因此免除訴訟潛在之憂，持續擴大攻占先進製程的應用版圖。\n\n\n\r\n中砂與宋健民之間於台灣與美國兩地有多項訴訟，這次均達成和解。根據中砂公告，該公司與宋健民之間，因雙方於1994年10月簽署，於2013年10月屆期終止的合作案所衍生相關爭議，經8月13日於智慧財產及商業法院達成訴訟和解而全部獲得解決，和解範圍包括全球爭議案件，關於專利權等權利義務均已釐清，該公司權益也已獲得保障。\n\n\n\r\n中砂強調，此案對該公司財務及業務並無重大影響。\n\n\n\r\n據了解，上述專利應用於中砂的鑽石碟，目前其產品供應給台系晶圓代工大廠，以及美系記憶體大廠。目前鑽石碟占該公司的營收比重約為25％，並持續擴大，現階段已有5奈米製程應用的業績貢獻，未來在大客戶的3奈米製程應用方面，預期市占率還會持續提高。",
        "keywords": [
            "晶圓代工",
            "記憶體",
            "半導體"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-08-14T16:43:20+08:00",
        "link": "https://money.udn.com/money/story/121833/5674053"
    },
    {
        "title": "台灣大打造「5G企業專網」服務 搶進製造、醫療、交通",
        "content": "全球企業正積極進行數位轉型，台灣大（3045）認為，5G企業專網結合創新技術應用，可望為企業場域導入AI、IoT應用的創新活水，台灣大與華電聯網（6163）、瑞擎數位共同打造5G企業專網應用，結合5G技術、資安防護等，可望助攻企業搭上工業4.0浪潮，已打入龍頭及傳產及科技大廠。\n\n\n\r\n台灣大表示，為企業用戶量身建置專屬的5G網路設施及服務，以獨特的「行動邊緣運算閘道技術」作為資安防護的基礎，助力企業站上工業4.0的趨勢浪潮。目前已有龍頭級的傳產及科技大廠安裝上線，率先享有台灣大5G企業專網高速、低延遲的好處，鍛造能所不能的競爭力。\n\n\n\r\n台灣大商務長吳傳輝表示，高科技、製造業生產環境有其專殊性，網路佈建為一大挑戰，台灣大以資通訊專業，為不同場域規劃最適合的網路架構，並依企業需求及場景現況，部署5G服務主流頻段3.5GHz、或混合使用超高速的28GHz頻段，結合台灣大生態圈夥伴的解決方案，網路防禦機制更大幅提升，企業用戶能以低建置及維運成本，擁有一個電信等級5G專網，為企業的5G數位轉型全面數位化、智能化提供一步到位的客製化服務。\n\n\n\r\n台灣大與生態圈夥伴合力推出「5G企業專網」，除了台灣大電信專業團隊，還有系統整合（SI）業者華電聯網與資安新創公司瑞擎數位。華電聯網挾二十多年電信、網路、雲端、資安及網管等多元整合經驗，搭配瑞擎數位重要核心技術「行動邊緣運算閘道」解決方案，陣容整齊，5G專網服務與資安防護，一步到位，將協力促進實現工業4.0願景。\n\n\n\r\n台灣大積極協助企業布局5G專網，已與超過30家業者完成MOU簽署，並於製造業、醫療、交通運輸等領域展開 PoC(概念驗證)，例如在智慧製造方面，正與台林電（5353）通攜手打造工業4.0環境，去年底也著手與國內大廠合作建置5G實驗室，為未來智慧工廠、智慧照護、智慧城市等各式 “Smart X”智慧化應用鋪路。\n\n\n\r\n台灣大表示，5G企業專網服結合邊緣運算，進一步優化5G架構。高端製造、倉儲物流等工業場域設有大量聯網裝置，藉由邊緣運算技術，各聯網裝置產生的數據資料，不需藉由公網傳到雲端，在場域內IoT終端就近即能提供複雜運算、資料分析與儲存，不僅減少數據在雲端之間來回傳輸時間，達到各種IoT裝置即時連網、低延遲的高通訊品質，還兼顧資料隱密性，高機敏性質的資訊與設備均可保存在用戶端。\n\n\n\r\n另外，5G逐漸實現萬物相聯，資安破口成新隱憂。台灣大表示，在物聯網系統中，閘道（gateway）形同中樞，台灣大5G企業專網運用「行動邊緣運算閘道」技術，以SIM卡為認證基礎，可橫向納管專網場域間的所有IoT裝置，萬物聯網之下形成一個大型IoT接取平面，裝置間的流量均可於企業內網中進行安全查核，破解資安死角的問題。",
        "keywords": [
            "台灣大",
            "IoT",
            "物聯網"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-06-03T11:39:19+08:00",
        "link": "https://money.udn.com/money/story/5612/5505606"
    },
    {
        "title": "台灣大「5G企業專網」服務在線登場",
        "content": "為企業場域導入AI、IoT應用的創新活水，台灣大哥大（3045）宣布，與華電聯網（6163）、瑞擎數位共同打造5G企業專網應用，由台灣大為企業用戶量身建置專屬的5G網路設施及服務，以獨特的「行動邊緣運算閘道技術」作為資安防護的基礎，助力企業站上工業4.0的趨勢浪潮。\n\n\n\r\n台灣大表示，目前已有龍頭級的傳產及科技大廠安裝上線，率先享有台灣大5G企業專網高速、低延遲的好處，鍛造能所不能的競爭力。\n\n\n\r\n台灣大商務長吳傳輝表示，高科技、製造業生產環境有其專殊性，網路佈建為一大挑戰，台灣大以資通訊專業，為不同場域規劃最適合的網路架構，並依企業需求及場景現況，部署5G服務主流頻段3.5GHz、或混合使用超高速的28GHz頻段，結合台灣大生態圈夥伴的解決方案，網路防禦機制更大幅提升，企業用戶能以低建置及維運成本，擁有一個電信等級的5G專網，為企業的5G數位轉型全面數位化、智能化提供一步到位的客製化服務。\n\n\n\r\n台灣大與生態圈夥伴合力推出「5G企業專網」，除了台灣大電信專業團隊，還有系統整合（SI）業者華電聯網與資安新創公司瑞擎數位。華電聯網挾二十多年電信、網路、雲端、資安及網管等多元整合經驗，搭配瑞擎數位重要核心技術「行動邊緣運算閘道」解決方案，陣容整齊，5G專網服務與資安防護，協力促進實現工業4.0願景。\n\n\n\r\n台灣大積極協助企業布局5G專網，已與超過30家業者完成MOU簽署，已於製造業、醫療、交通運輸等領域展開PoC(概念驗證)，例如在智慧製造方面，正與台林電通（5353）攜手打造工業4.0環境，去年底也著手與國內大廠合作建置5G實驗室，為未來智慧工廠、智慧照護、智慧城市等各式“Smart X”智慧化應用鋪路。",
        "keywords": [
            "台灣大",
            "製造業",
            "資通訊"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-06-03T10:15:43+08:00",
        "link": "https://money.udn.com/money/story/5612/5505290"
    },
    {
        "title": "譁裕董座由鄒宓富接任 將整合資源擴大產品線",
        "content": "2020年最後一天，譁裕（3419）創辦人林祺生因階段性任務完成，重新思考個人生涯規劃，辭去董事長職務。譁裕今（8）日董事會通過由鄒宓富接任董事長職務。\n\n\n\r\n譁裕表示，新任董事長鄒宓富在譁裕先後擔任過譁裕上海廠總經理，譁裕台灣總公司總經理以及副董事長，熟悉譁裕公司經營管理及公司治理事務，接任譁裕公司董事長，可無縫接軌。\n\n\n\r\n鄒宓富表示，接任董事長後，首先自當維持企業正常營運，再來就是要整合各項資源，擴大產品線範疇，以及市場的深度及廣度，讓企業營運能更寬廣、更深入、更紮實，為股東及員工創造更多的福利。\n\n\n\r\n日前譁裕公告內容將林祺生自創辦譁裕以來到決定辭職的心路歷程，林祺生表示，經營譁裕實業近四十年，一路帶領公司成長、茁壯、上市，階段性任務已完成，回首人生，經過一番沈澱，覺得人生還有其他未竟之事。重新思考個人\n\n\n\r\n生涯規畫，決定自即日起辭去董事長一職。\n\n\n\r\n譁裕深耕天線市場，主要應用在網通設備、基地台與車用市場， 2021年可望受惠WiF 6及5G趨勢帶動成長，近年跨入模組次系統，加上新產能加入，也可望成為2021年成長關鍵。\n\n\n\r\n譁裕2020年營收14.27億元，年增13.8%，前3季稅後純益0.69億元，每股稅後純益0.57元，較2019年轉虧為盈。",
        "keywords": [
            "公司治理",
            "網通設備"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-01-08T17:58:17+08:00",
        "link": "https://money.udn.com/money/story/5612/5159070"
    },
    {
        "title": "寶雅衝業績 加速虛實整合",
        "content": "寶雅（5904）昨（24）日召開股東會，總經理陳宗成表示，今年雖受疫情影響，但會加速線上線下整合，並整合電支、寶雅和寶家實體和電商，整合雙會員點數；未來開店更不排除採取「只要有寶雅就有寶家」雙品牌開店計畫，讓今年下半年和明年營運再上一層樓。\n\n\n\r\n陳宗成說，疫情影響很大，但寶雅今年將加速數位線上線下整合，今年6月宣布推出主打體驗型美妝電商平台「寶雅線上買」，近期更加快轉型腳步，加速行動支付及電商推廣。昨日會中通過去年盈餘分配案，配發現金股利18.7元及股票股利0.3元。\n\n\n\r\n為了因應現代人購物習慣改變，將「POYA PAY」電子支付、POYA Buy美妝電商平台、以及昨日正式上線得「寶家線上買」，將雙品牌會員點數整合，提供雙品牌300間門市到店互取服務，串連線上線下串連服務。\n\n\n\r\n目前寶雅在美妝雜貨已是市占第一，未來還會有什麼計畫？陳宗成表示，寶雅還會再提升數位服務，以及未來社群上經營及操作。",
        "keywords": [
            "電商",
            "股利",
            "行動支付"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-08-25T02:13:58+08:00",
        "link": "https://money.udn.com/money/story/5710/5697147"
    },
    {
        "title": "榮剛績優 選稍價外",
        "content": "今日主題\n\n\n\r\n特殊鋼大廠榮剛（5009）營收已連續三個月增長，7月合併營收7.64億元，較6月成長4.8%，創15個月以來新高。權證發行商表示，可以挑稍價外、有效天期四個月以上的長天期權證，參與行情。\n\n\n\r\n榮剛今年上半年累計合併營收為37.80億元，獲利大幅提升，每股稅後純益（EPS）0.7元，較去年同期成長180%，創下近六年來同期新高。7月自結合併營收7.64億元，較去年同期增加21.08%，累計今年前七月自結合併營收45.44億元，較去年同期減少6.6%。\n\n\n\r\n由於民生工業與基礎建設需求持續暢旺，再加上能源、石化、航太訂單逐漸恢復，接單量額連連攀升，榮剛7月接單金額已超過10億元，突破近七年歷史紀錄。\n\n\n\r\n由於接單組合優化，接單平均售價也突破新高，在價量齊揚的情形下，法人預期，第3、4季營收及獲利將有更亮眼表現。\n\n\n\r\n榮剛表示，中國大陸繼取消部分鋼鐵產品出口退稅後，又傳出最快9月底將啟動加徵鋼品出口稅10~25%，加上先前俄羅斯與越南相繼限制鋼品出口，預料將大幅影響全球鋼品供應，引發新一波洗牌效應，有利公司出口競爭力。\n\n\n\r\n航太產業客戶已陸續去化庫存，開始積極備料，目前與航太生醫相關的VAR產能已回復到40~50%，公司樂觀看待後續航太產業前景。\n\n\n\r\n此外，公司最近也與日本特鋼大廠展開商業洽談，有機會今年起開始合作，為明年的50噸煉鋼爐運轉預做準備。\n\n\n\r\n榮剛董事長王炯棻表示，美國參議院8月通過1.2兆美元基建方案，大部分的經費用在修復橋梁、鐵公路、港口以及機場，此舉將會提高對全球鋼鐵、銅和鋁原物料的需求，未來可望為公司出口美洲帶來新一波的商機，樂觀看待短中長期對公司的正面助益。\n\n\n\n\n\n\n\n",
        "keywords": [
            "榮剛",
            "航太",
            "基礎建設"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-08-31T23:51:54+08:00",
        "link": "https://money.udn.com/money/story/564/5713380"
    },
    {
        "title": "日盛金新董事長出爐 富邦金總座韓蔚廷獲任",
        "content": "日盛金控股東會後並召開董事會，推選富邦金現任總經理韓蔚廷擔任未來日盛金的新董事長（本報系資料庫）facebook\n\r\n日盛金控（5820）今（31）日舉行股東常會並改選董事，富邦金控（2881）取得全數董事席次，正式取得日盛金控實質經營權。日盛金控股東會後並召開董事會，推選富邦金現任總經理韓蔚廷擔任未來日盛金的新董事長，目前擬採兼任制，原富邦金總座的職位不變。\n\n\n\r\n富邦金董事長蔡明興表示，不會以合併為由進行裁員，更承諾留用所有受僱員工。富邦金控表示，將積極啟動「金金併」進程，發揮營運綜效，並致力保障雙方員工權益，共創多贏。\n\n\n\r\n日盛金控今日選任11席董事，其中3席為獨立董事。富邦金控代表人韓蔚廷、陳聖德、程耀輝、郭倍廷、葉公亮、程明乾、劉中平、王瑋當選董事，富邦金控推薦之王銘陽、范正權、洪茂蔚當選獨立董事。",
        "keywords": [
            "富邦金",
            "日盛金控",
            "總經"
        ],
        "category": "金融",
        "media": "經濟日報",
        "datetime": "2021-08-31T19:12:26+08:00",
        "link": "https://money.udn.com/money/story/5613/5712866?ref=tab20210831"
    },
    {
        "title": "慧洋-KY（2637）8月營收17.08億 年增58.39%",
        "content": "慧洋-KY（2637）公布8月營收17.08億，月增2.01%，年增58.39%。前8個月累計營收112.71億，年增成長47.75%。",
        "keywords": null,
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-09-03T17:11:41+08:00",
        "link": "https://money.udn.com/money/story/12509/5720478"
    },
    {
        "title": "慧洋8月賺6.8億 創高",
        "content": "慧洋-KY（2637）散裝船運價才開始起漲，散裝船將迎接大波段多頭行情；受惠於船舶換約效益加持，昨（3）日公布8月獲利自結數再度寫下新高，稅前盈餘為6.88億元，自結每股稅前盈餘為0.92元。\n\n\n\r\n慧洋-KY公布8月合併營收為17.08億元，續創新高，累計前八月合併營收達112.7億元。受惠於8月BDI（波羅的海乾散貨指數）突破4,000點，創13年以來新高，帶動8月單月營業利益7.89億元，營益率亦同步創高達46%，稅前盈餘為6.88億元，自結每股稅前盈餘為0.92元；累計前八個月稅前盈餘為37.94億元，自結每股稅前盈餘為5.08元。",
        "keywords": [
            "慧洋",
            "散裝船",
            "基礎建設"
        ],
        "category": "會員專區",
        "media": "經濟日報",
        "datetime": "2021-09-04T00:40:51+08:00",
        "link": "https://money.udn.com/money/story/12972/5720839?from=edn_memberonlytab_index"
    },
    {
        "title": "商辦、廠房夯 建商搶推案",
        "content": "政府祭出一系列打炒房政策，商用不動產卻因供不應求，出現買氣熱絡市況；宏大（8932）國際資產總經理陳益盛表示，由於商辦、廠辦產品需求旺盛，但供給有限，開發商或建設公司已經提高商辦或廠房產品的開發。\n\n\n\r\n陳益盛指出，開發商切入商辦或廠辦市場除可分散風險，也是創造新商機；如遠雄、長虹、華固等指標建商，近年就積極推出廠辦建案，且商辦或廠辦產品主要戰區分布在台北市內湖、南港、北投，及新北市中和、新莊、土城、汐止等地區。\n\n\n\r\n除華固、長虹、遠雄等指標開發商，陳益盛表示，國揚也在北市內湖或新北市新店、汐止等多處購地擬興建廠辦大樓，而購地王興富發則是擴大商辦、廠辦產品的推案比重配置，顯示商用不動產因應台商回流、企業汰舊換新熱潮，已讓開發商看好後勢、相繼投入市場。",
        "keywords": null,
        "category": "房產",
        "media": "經濟日報",
        "datetime": "2021-05-20T01:34:16+08:00",
        "link": "https://money.udn.com/money/story/5621/5471145"
    },
    {
        "title": "智崴股東會今登場  20套大型體感遊樂設備將完工",
        "content": "智崴資訊（5263）今（30）日召開股東會，該公司表示，今年隨著世界各國的觀光旅遊產業逐漸復甦，自四月下旬起，智崴在越南、哈薩克、日本、丹麥、美國、英國、中國大陸的飛行劇院以及大型體感遊樂設備皆已陸續開幕，預計將會有超過20套飛行劇院及大型體感遊樂設備陸續完工。\n\n\n\r\n該公司表示，展望今年，智崴亦將持續透過產品多樣化、營收多元化、技術高端化、強固競爭優勢，替股東創造最大價值。\n\n\n\r\n智崴109年合併營收為10.6億元，109年稅後淨損5,175萬元。109年營收主要受COVID-19疫情衝擊，專案及訂單進度較為遞延導致收入進度緩慢。\n\n\n\r\n隨著世界各大主題樂園陸續在各地重新開幕，並且期望重新開幕之際有吸睛的遊樂設備做為新話題；為此，智崴的研發團隊自2019年底起便持續投入大量資源挹注於產品研發，打造更多元的體感遊樂設備產品線，以因應疫情後客戶各式各樣的需求，提供最適切的產品與解決方案。\n\n\n\r\n該公司也表示，新研發的飛行劇院，在今年六月便獲北京客戶青睞，簽訂四座新型飛行劇院訂單。該新式飛行劇院所需要的設備空間相對更小，讓客戶在地點挑選上能有更多選擇。此外，優化載客效率，可讓上下客的速度更快，使整體營運的效率大幅提升。更重要的是，這座新一代的飛行劇院設備設計方式改良，設備在安裝上所需時間較少，能夠為疫情後復甦的主題樂園市場快速佈建新的遊樂設施。\n\n\n\r\n此外，智崴產品系列中的個人化賽車模擬器，亦已於今年出貨至越南的主題樂園中，顯見多元化的產品線，正符合疫情後的市場需求，達到全方位地覆蓋主題樂園市場。智崴資訊今（30）日召開股東會。智崴提供facebook",
        "keywords": [
            "智崴"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-08-31T09:46:24+08:00",
        "link": "https://money.udn.com/money/story/5612/5711060?from=edn_catenewest_story"
    },
    {
        "title": "瑞軒EPS 7元 攻機器人組裝",
        "content": "瑞軒（2489）董事會昨（5）日公布第2季財報，單季本業轉盈，稅後純益8.09億元，每股純益1元。主要是拉升電競顯示器等高附加價值產品出貨比重，帶動本業回穩。受惠於先前認列處分Vizio股票獲利約63億元，瑞軒上半年稅後純益56.66億元，每股純益7元，獲利創同期新高。\n\n\n\r\n考量到電視組裝微利化，瑞軒近年積極布局機器人組裝市場。先前與大陸夥伴開發陪伴型機器人，2019年與日本Groove X合作陪伴機器人Lovot，日劇行銷效應以及宅經濟發酵，該款機器人在日本市場銷售表現佳，疫情刺激遠距視訊會議、電競顯示器需求，上述高附加價值產品線占瑞軒營收比重增加至36%。\n\n\n\r\n瑞軒表示，隨著疫情改變全球商業模式與生活樣貌，遠距需求帶動科技產品衍生應用，如視訊會議相關產品、電競顯示器及宅經濟陪伴型機器人等產品占瑞軒營收比重持續增加至36%。",
        "keywords": [
            "瑞軒",
            "機器人",
            "電競"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-08-06T01:02:05+08:00",
        "link": "https://money.udn.com/money/story/5710/5653518"
    },
    {
        "title": "凌巨股東會通過虧損撥補案 尚餘待彌補虧損約2.43億",
        "content": "凌巨（8105）今（24）日舉行股東常會， 由總經理中村浩司代理人在日本的董事長田村隆幸主持，順利通過各項議案及虧損撥補案；凌巨尚餘待彌補虧損約2.43億元。\n\n\n\r\n凌巨去年受新冠肺炎疫情影響，2020年全年合併營收較2019年減少18.8%，合併營業毛利為1.46億元，毛利率為2.04%，營業淨損為7.75億元。營業外收入及支出部分，第4季認列資產減損3.49億元，全年合併淨損為10.9億元，每股虧損為2.47元，每股淨值為15.78元。\n\n\n\r\n今年營運呈回溫走勢的凌巨，7月合併營收8.92億元，月增1.6%，年大增61.5%。累計今年前七個月合併營收57.73億元，年增48.4%。\n\n\n\r\n凌巨今年第2季合併營業收入26.86億元，較上季的21.95億元，季增22.4%；營業毛利為2.73億元，毛利率為10.2%，營業淨利為5,377.8萬元，稅後淨損為898.9萬元，每股虧損為0.02元，每股淨值為15.58元。\n\n\n\r\n凌巨上半年稅後虧損1.72億元，每股虧損0.39元。凌巨今（24）日舉行股東常會， 由總經理中村浩司代理董事長田村隆幸主持。業者／提供facebook凌巨今（24）日舉行股東常會順利通 過各項議案。業者／提供facebook",
        "keywords": [
            "凌巨"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-08-24T11:57:20+08:00",
        "link": "https://money.udn.com/money/story/5612/5695373"
    },
    {
        "title": "凌巨本季有望轉盈",
        "content": "凌巨（8105）總經理中村浩司昨（24）日表示，該公司正積極調整產品組合，將利基型產品占比拉升至六成；車用面板則是朝摩托車用陽光下可視的高客製化儀表板市場轉型，以發揮四代廠的競爭力。法人估計，凌巨繼今年第2季本業獲利後，本季有望單季轉盈。\n\n\n\r\n凌巨昨天舉行股東會， 由中村浩司主持，順利通過各項議案及虧損撥補案。凌巨尚餘待彌補虧損約2.43億元。\n\n\n\r\n中村浩司指出，為優化營運績績，凌巨持續展開產品組合調整作業，今年上半年利基型產品如醫療、工控、電子標籤、白色家電、手持式POS等客製化產品，營收占比來到55%，年增2個百分點；車用面板已近30%，亦較去年的28%略為成長。消費性面板（包括數位相機、 遊戲機及大板銷售）約15%，較去年的18%，下降3個百分點。\n\n\n\r\n凌巨上半年稅後淨損1.72億元，每股淨損0.39元；前七月合併營收57.73億元，年增48.4%。中村浩司表示，凌巨將朝利基型產品占比拉升至六成為目標。\n\n\n\r\n同時，考量到車用中控面板（CID）尺寸愈來愈大，這對僅有四代廠的凌巨而言不具生產經濟規模。因此，凌巨轉而朝儀表板、電子後照鏡市場發展。這是採用凌巨陽光下可視的半穿反技術，以往應用在腳踏車市場，今後將開拓摩托車應用市場。",
        "keywords": [
            "凌巨",
            "車用面板",
            "遊戲機"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-08-25T02:26:52+08:00",
        "link": "https://money.udn.com/money/story/5710/5696745"
    },
    {
        "title": "研華利用AWS 以創新技術驅動工業設備互聯",
        "content": "全球工業物聯網領導廠商研華（2395）今（24）日表示，利用Amazon Web Services(AWS)打造全方位、高度整合的端到雲物聯網解決方案。結合雙方創新技術，將研華邊緣智慧閘道器WISE-EdgeLink與Amazon IoT Greengrass相整合，共同為系統整合商提供專業的端到雲解決方案，使客戶享受創新服務技術所帶來的眾多優勢，加速實現工業設備互聯，提升邊緣智慧應用的運維管理。\n\n\n\r\n未來資料運算工作將仰賴端到雲的整合，優化時間成本與增加運算效率，邊緣智慧將是重要關鍵。通過AWS設備資格認證的研華邊緣智慧閘道產品，內建邊緣計算核心軟體WISE-EdgeLink，支援200多種PLC協定轉換、多通訊方式及開放式物聯網架構，相容Modbus、DNP3、OPC UA、MQTT和IEC-60870-5-104等主流協議與規約。在AWSIoT Greengrass與WISE-Edgelink整合上，借助 OPC UA標準化介面實現設備與雲端資料的轉化與優化，無需繁雜的配置與程式設計，即可輕鬆獲取現場傳統或老舊設備的各類資料，並同步上傳至雲端進行分析與可視化。\n\n\n\r\nWISE-EdgeLink簡化了資料整合，使用者可以自訂每個輸入介面的資料獲取週期，從而減少在雲端傳輸和儲存的資料量，以及產品的隨插即用功能，不僅能有效減少程式設計工作，還讓應用的開發和部署更佳輕而易舉。\n\n\n\r\nAWS IoT Greengrass是開源的IoT邊緣運行軟體與雲端服務，可將AWS無縫延伸至邊緣設備，協助使用者構建、部署和管理設備端的IoT應用軟體。設備能夠採集和分析更接近資訊源的資料，自主地對本地事件做出回應，並在本地網路上安全地相互通訊。借助AWS IoT Greengrass互聯設備可以運行AWS Lambda、Docker容器，或同時運行兩者，基於機器學習模型執行預測、使設備資料保持同步以及與其他設備安全通訊。\n\n\n\r\n在雙方的合作之下，企業客戶將受益于研華WISE-EdgeLink技術與AWS IoT Greengrass的服務，客戶可以運用這些關鍵工具的強大功能，將運營技術（OT）與資訊技術（IT）相結合，從而加快其概念驗證（PoC）和價值證明（PoV）專案並節省財務成本，顯著提升邊緣智慧效率與現場資料上雲的可用性、即時性、安全性、準確性和穩定性等指標。主要的應用場景包含工廠生產設備連網、公用設備遠端運維、環境與能耗設備監控等。\n\n\n\r\n未來隨著資料的整合效率提升，資料的價值將不斷放大，引導決策，帶動產業數位化轉型。資料採集與設備聯網的成功部署有助於進一步推進智慧製造與智慧城市等創新應用發展，通過不斷的累積資料，將實現設備的數位孿生（Digital Twin），為工業互聯網打下堅實基礎。研華科技也將持續善用AWS，為市場提供創新物聯網產品方案，助力客戶打通設備運維任督二脈，將資料價值最大化，加速企業數位化轉型。",
        "keywords": [
            "IoT",
            "研華",
            "物聯網"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-08-24T10:07:19+08:00",
        "link": "https://money.udn.com/money/story/11162/5694985"
    },
    {
        "title": "人民幣存款利率 四家銀行最優惠",
        "content": "中央銀行昨（15）日公布國銀人民幣業務概況，對於國銀目前推出的人民幣存款專案，以永豐銀1個月期、利率3.05%為最高水準。\n\n\n\r\n根據央行蒐集到的資料，目前各天期利率最優的銀行，1個月期為永豐銀行，年息為3.05%；3個月期為高雄銀行（2836），利率為1.65%；6個月期為台中銀行，利率為2.2%；9個月期為日盛銀行的1.8%；1年期則是台中銀行的2.3%。\n\n\n\r\n銀行主管提醒，投資外幣時除比較利率外，也要考慮存款天期，以及貨幣的匯率變動因素，否則辛辛苦苦存下的利差，可能會被貨幣貶值匯差給吃光光、不可不慎。\n\n\n\r\n央行外匯局副局長陳婉寧昨日指出，中國大陸近期有些企業出現一些較為緊張的情況，人行為維持貨幣寬鬆，宣布全面調降存款準備率，影響所及，國內人民幣清算行—中國銀行台北分行對國銀參加行的轉存款利率也全面下調。\n\n\n\r\n截至昨日為止，中銀對國銀參加行的轉存款利率，1個月期為1.63%、3個月期為1.86%、6個月期為2.16%、9個月期為2.35%、1年期為2.4%。與5月底相比，各天期轉存款利率全數下調，調幅介於0.1至0.27個百分點，且天期愈短、下調幅度愈大。\n\n\n\r\n陳婉寧指出，中國大陸具產業龍頭地位的公司發生一些問題，造成市場上的緊張，人行為穩定市場，會透過各式工具進行調節，盡全力維持市場穩定。",
        "keywords": null,
        "category": "金融",
        "media": "經濟日報",
        "datetime": "2021-07-16T03:59:29+08:00",
        "link": "https://money.udn.com/money/story/5613/5604819"
    },
    {
        "title": "高雄銀股東會通過每股股利0.6元  授權董座訂除權息日",
        "content": "高雄銀行（2836）23日召開股東常會，決議通過去年盈餘分派案，將配發每股股利0.6元，其中包含每股現金股息0.3元，盈餘轉增資配發股票股利每股0.18元，以及資本公積轉增資配發股票股利每股0.12元。高雄銀並在股東會後召開董事會，通過授權董事長訂定除權息與增資新股發放等相關日期，提高機動性，以利銀行及時增資，股東現金股息入袋。\n\n\n\r\n高雄銀已經連續兩年股東常會都延期，去年是因為罷免高雄市長原任者韓國瑜，改補選陳其邁接替，在陳其邁上台後的新市府主導下，6月股東會技術性流會，直到11月才開股東會完成董事全面改選與通過盈餘分派案等，今年是因為本土新冠肺炎疫情爆發，金管會全面延後上市櫃股東會召開日期，這些都造成除權息交易與股息入帳日期延後影響，高雄銀在23日股東會後即刻開董事會，通過授權董事長董瑞斌在盈餘暨資本公積轉增資發行新股案申報生效後，機動訂定除權息交易、增資發行新股基準日、現金股息及新股發放日等，不必再開董事會討論相關日期。\n\n\n\r\n據了解，過去高雄銀除權息交易大多是在9月初，因此今年股東會雖延後一個月，從原本6月25日延到7月23日才開，但是預期除權息與股利發放等日期，應該還是可以維持不晚於9月上旬的慣例，不致像去年股東會一延就是約五個月，股息和股利到今年初才發。",
        "keywords": [
            "高雄銀",
            "除權息",
            "股息"
        ],
        "category": "金融",
        "media": "經濟日報",
        "datetime": "2021-07-24T00:07:22+08:00",
        "link": "https://money.udn.com/money/story/5613/5623680"
    },
    {
        "title": "精測8月營收大增19% 近11月高點",
        "content": "半導體測試介面廠精測（6510）昨（3）日公布8月營收，在客戶新產品驗證恢復正常之下，單月營收回升至近11月高點，來到3.88億元，較前一個月成長19.2%。\n\n\n\r\n精測表示，符合最新傳輸標準的微機電（MEMS）探針卡已通過客戶驗證，在5G新應用市場再下一城，法人看好將挹注精測營運動能。",
        "keywords": [
            "精測",
            "智慧型手機",
            "光通訊"
        ],
        "category": "會員專區",
        "media": "經濟日報",
        "datetime": "2021-09-04T01:10:54+08:00",
        "link": "https://money.udn.com/money/story/5886/5720931"
    },
    {
        "title": "允強華新 四檔亮眼",
        "content": "今日主題\n\n\n\r\n近來國際原物料行情反彈，吸引投資人關注，其中，不銹鋼價格上漲，允強（2034）、華新（1605）等相關供應鏈受惠可期，牽動市場資金布局，股價震盪走揚，為盤面多方焦點之一。\n\n\n\r\n允強上半年獲利亮眼，稅後淨利達5.04億元、年增79.3％，EPS為1.16元。允強目前已投入逾1,000萬美元取得二期擴廠用地，且規劃再投入逾1億美元推動二期工程，預計2023年投產，主要生產工業用配管，屆時一、二期廠產量超過6.6萬公噸，若加上台灣廠的產量13萬公噸，將接近20萬公噸，有機會擠進全世界前兩大鋼管廠。\n\n\n\r\n允強表示，目前第一期工程建廠順利進行，預計明年首季完成建廠和試產，且預計第2季正式投產，規劃單月不銹鋼構造管產量達1,500公噸、不銹鋼板產量達2,500公噸，合計單月產量為4,000公噸，且規劃年產量逾4.8萬公噸，初期以內銷為主。\n\n\n\r\n華新調漲不銹鋼9月盤價，華新表示，隨著美國聯邦準備理事會（Fed）縮表減債時程明朗，主要原料倫鎳再度站上每噸19,000美元，其他副屬原物料在碳稅、疫情、航運的衝擊下仍然呈現吃緊的狀態。\n\n\n\r\n華新指出，因歐美持續開出高額漲盤，如美國主要廠商調高合金價及基價合計每噸約200美元，歐洲主要鋼廠也大幅調高售價達每噸200歐元（約230美元）。雖然9月各式原物料均價都高於8月，鋼廠成本大增，但考量外部環境及整體產業競爭力，並與客戶共同因應運價衝擊，華新決定調漲價格，但僅反應部分成本的增加。\n\n\n\r\n權證發行商建議，看好華新、允強後市營運表現的投資人，可以布局稍價外、距離到期日三個月以上的相關認購權證，參與行情。\n\n\n\n\n\n\n\n",
        "keywords": [
            "華新",
            "不銹鋼",
            "原物料"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-08-31T23:51:54+08:00",
        "link": "https://money.udn.com/money/story/57/5713382"
    },
    {
        "title": "中航7月業外股票獲利縮水 單月小虧1.44億元",
        "content": "中航（2612）今天（24日）公布7月的單月獲利自結數，7月受到轉投資四檔航運股股價下跌波及，單月虧損1.44億元，每股稅後虧損0.73元，不過本業受惠於海岬型日租金大漲，效益會在逐季顯現，以現在的租金，第4季本業獲利會成長最大。\n\n\n\r\n中航今天表示，目前手中持有陽明（2609）、中菲行（5609）、陸海（5603）、中櫃（2613）等股票，受到本月航運股普遍回檔修正，中航雖然沒有出售，結算單月自結數，業外股票投資損失也要一起結算，受到業外股票投資影響，才出現單月獲利。\n\n\n\r\n然而，中航第2季也因為業外投資投益加持，稅後純益達8.05億元，每股稅後純益達4.08元；累計上半年稅後純益為10.26億元，每股稅後純益為5.2元。中航今天股價再攻漲停，來到89.2元，委買張數達到3.22萬張。\n\n\n\r\n中航今天也表示，受惠於近期散裝船日租金價格飆漲，尤其是海岬型的本業的部分還是很好，7月單月的營收年增11.36%，至於散裝船回升的效益要在第4季才會較明顯的出現。\n\n\n\r\n中國航運公司的核心經營項目，以經營海岬型為主，目前旗下共有十艘海岬型散裝輪船隊，考量到業務多元化，經營國際大宗物資運輸等多元化業務，在散裝船的部分，每季都會進行散船換約，所以船舶換約效益會逐季顯現，尤其，今年的海岬型運價是逐季漲，本業也會逐季反應租金上漲的效益。",
        "keywords": [
            "散裝船",
            "航運股",
            "中菲行"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-08-24T19:27:21+08:00",
        "link": "https://money.udn.com/money/story/5612/5696710"
    },
    {
        "title": "車市超預期 突破民俗月魔咒",
        "content": "車市示意圖。（本報系資料庫）facebook\n\n\n\r\n民俗月車市業績旺，8月銷售超預期。據統計，8月車市總市場達到33,148輛，比月初業者預估的2.6萬輛或後續上調的2.8萬輛都更高，優於預期三成，業者坦言「很意外」。業界預期，這一波民俗月壓抑的遞延買氣可望延續到9月，業績將會更好。facebook\n\n\n\r\n在疫情後的報復性消費下，買氣衝出，國產車各大品牌在8月均創下好成績，也使得國產車占比來到53.5%。累計前八月總市場台數為293,019台，年增1.5%。\n\n\n\r\n農曆7月（民俗月）向來是車市淡季，今年從8月8日起到9月6日都為民俗月籠罩，但8月業績卻超乎預期，業者分析，隨著解封後國人用車需求回溫，加上主要廠牌如和泰車加大銷售力道，刺激買氣出籠。\n\n\n\r\n車廠指出，8月展間人流量延續7月的熱絡情況，買氣大增，8月總市場達33,148台，但因去年的民俗月與8月脫鉤，因此仍年減4.9%，不過，民俗月的買氣仍與一般月份不可同日而語，因此8月掛牌數仍較7月的38,064輛下滑12.9%。\n\n\n\r\n車市龍頭和泰車（2207）更看好9月車市，認為隨著疫情趨於穩定，加上政府規劃多種振興經濟方案，以及車廠持續提供優惠促銷方案等利多因素下，預期市場復甦力道可望更加擴大，9月全月總市場預估可達37,000輛以上。\n\n\n\r\n和泰車分析，8月車市指出，雖然有民俗月的不利因素，但隨著解封後國人用車需求回溫，加上各廠牌銷售人員均無法出國休假，在公司提供有吸引力的優惠方案之下，積極邀約客戶來挽回之前三級警戒時期流失的業績。\n\n\n\r\n此外，和泰車8月的銷售相當突出，在史上8月最大優惠的推動下，TOYOTA的神車COROLLA CROSS銷售3,131 輛，帶動8月汽車市場「疫外」驚喜。在傳統淡季持續衝高，單一車款幾乎快占了市場將近10%，LEXUS 於8月登錄2,006輛，年增26.3%，奪下豪華車品牌銷售No.1，NX車系本月銷售977輛，再次拿下全高級車市場銷售單月冠軍。\n\n\n\n\n\n\n\n",
        "keywords": [
            "車市",
            "和泰車",
            "疫情"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-09-02T05:14:05+08:00",
        "link": "https://money.udn.com/money/story/5612/5716068"
    },
    {
        "title": "東捷資訊上半年EPS 1.49元  優於去年同期",
        "content": "東捷資訊（6697）上半年營收7.76億元，年增24%，稅後純益0.41億元，年增7.4%，EPS 1.49元，優於去年同期1.38元。而7月營收為0.99億元，年增27.9%；累計1-7月營收為8.75億元，年增24.5%，營運表現繳出亮麗成績單。\n\n\n\r\n隨著全球汽車邁向自駕車、電動化與車聯網等電子科技蓬勃發展，促使汽車零組件產業面臨物料／訂單少量多樣、產品組合性多變、庫存成本提升與成本分析不易等多重挑戰，舊有架構必須迎向「轉型」，才能在產業中的競爭力脫穎而出。\n\n\n\r\n持續深耕AIoT應用及擴大雲端佈局，東捷資訊憑藉著熟知機電製造業運作的服務優勢、結合成功為國際級汽車零組件客戶完成數位轉型的豐富經驗，以及SAP在台最大服務商營運量能，針對汽車零組件產業領域，推出SAP S/4HANA「汽車零組件行業解决方案」，讓企業更快速有效率完成數位轉型部署，並預計取得SAP此產業的 QPPS（Qualified Partner-Packaged Solutions）認證，藉由高雄分公司在地服務團隊，可就近提供南部地區汽車零組件企業更即時、客製化的服務優勢，預計可進一步拓展利基市場，逐步推升營運成長。\n\n\n\r\n東捷資訊指出，SAP S/4HANA「汽車零組件行業解决方案」，可協助企業從銷售訂單到商品交付與收款的業務流程管理，加速實現運用數位化管理願景，快速取得零件供應，產品庫存、成本與毛利等即時資訊，同時滿足產業優化控管品質與產品履歷追本溯源需求，達到產品／銷售／財務流程串聯整合，並結合SAC（SAP Analytics Cloud） 進階分析模組，整合數據創造價值，強化即時資料分析，讓企業針對各種問題，快速做出明智的決策，提高企業整體效率。\n\n\n\r\n法人分析，後疫情時代加速汽車與相關零組件產業的轉型契機，東捷資訊結合專業顧問團隊服務優勢，積極佈局物聯網、 雲端應用、資安、智慧工廠等數位轉型解決方案，協助企業提升營運效率，並掌握接軌國際的創新趨勢，為公司持續拓展AIoT應用奠定良好基礎，看準企業數位轉型趨勢逐漸顯現，今年營運表現值得期待。",
        "keywords": [
            "汽車零組件",
            "車聯網",
            "物聯網"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-08-11T15:20:21+08:00",
        "link": "https://money.udn.com/money/story/5612/5666616"
    },
    {
        "title": "董事改選風波後首場法說會 東元：內需樂觀",
        "content": "東元（1504）今日召開線上法說會，會中宣布已重組事業體，聚焦在三大事業群，包含主力馬達的機電系統、空調暨智慧生活及智慧能源。董事長邱純枝提到，國外取單受疫情影響，前景不明朗，國內因離岸風電及「班班有冷氣」等政策受惠下，內需相對樂觀。\n\n\n\r\n三個核心事業體中，智慧能源成長營收最快，年增長 30.1% ，主因東元電機，離岸風場上變電站工程及資料中心(IDC)機房之工程收入增長等案 。機電系統 營收年增長 11.0%，主因大陸市場馬達及自動化業務持續成長，及歐洲 Motovario 營收回溫，但北美市場仍相對較弱。智慧生活年增長 11.7% ，主因東元電機之家電部門營收成長；受疫情影響，電商購物的需求增加，使宅配通物流業務成長；東捷（8064）之設備採購專案收入增加。\n\n\n\r\n總經理連昭志，核心機電系統預估全年可保持兩位數的增長，毛利率則受原物料價格上漲影響，新冠Delta帶來很多不確定性，正在努力達成全年目標。\n\n\n\r\n邱純枝占望下半年，內需部分公共工程需求仍強，「班班有冷氣」計劃中，得標台數超過 4 萬台，超乎公司預期，商用空調也有成長。外銷部分，疫情帶來負面影響，能否取單後續還要觀察。\n\n\n\r\n先前智慧製造中的硬體跟軟體部分，將獨立分拆出來，硬體將與機電產品合併成機電系統暨自動化事業群，軟體則將與原先智慧城市的部門，合併成空調暨智慧生活事業群；新能源暨工程將更名為智慧能源事業群。\n\n\n\r\n機電系統包含工業馬達、變頻器、伺服系統；電動車 /AGV。空調暨智慧生活事業群包含東元空調及家電、智慧系統事業處、東元捷德，及關係企業東捷資訊（6697）、東訊（2321）、宅配通。智慧能源事業群則包含能源工程、IDC、離岸風電陸域變電站、儲能系統。",
        "keywords": [
            "東元",
            "家電",
            "邱純枝"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-08-13T16:57:22+08:00",
        "link": "https://money.udn.com/money/story/5612/5672164?from=edn_referralnews_story_ch5591"
    },
    {
        "title": "矽格、光罩 四檔來電",
        "content": "台股走勢高檔多空震盪，現階段盤面上具備業績題材的營運增溫股，短線股價走勢相對抗震，投資人可參考矽格（6257）、光罩（2338）等後勢表現，利用權證參與行情，放大獲利空間。\n\n\n\nfacebook\n\n\n\r\n矽格方面，受惠5G相關晶片、網通晶片、射頻晶片、記憶體等測試需求暢旺，今年以來稼動率幾乎維持滿載，目前訂單能見度也已近年底，在訂單滿手、毛利率也穩定下，市場法人看好該公司下半年營運可望有優於上半年表現。\n\n\n\r\n矽格第2季稅後純益7.38億元，比去年同期大增51.8%，單季每股稅後純益1.55元，寫下單季新高。\n\n\n\r\n法人表示，矽格訂單排程達第3季，第4季稼動率維持滿載熱況，台系大客戶也在洽談明年的產能規劃及訂單。由於設備交期拉長、產能擴充不易，預期下半年每小時測試價格具備調漲空間，亦將為業績添柴火。\n\n\n\r\n至於光罩，受惠晶圓代工需求暢旺，光罩7月合併營收5.14億元，年增約29%；第3季本業營收可望持續挑戰新高，加上公司日前公布處分小部分的聯電持股，可望挹注業外利益，有利第3季營運比上季好轉。\n\n\n\r\n權證專家指出，部分現貨持有者，可以考慮以認購權證代替現股來交易，不僅可降低資金門檻，如果走勢與預期相同，也可賺取倍數的獲利。看好這兩檔半導體相關的個股營運後市的投資人，建議伺機布局價外15%以內，有效天期在三個月以上的權證。\n\n\n\n\n\n\n\n",
        "keywords": [
            "矽格",
            "晶圓代工",
            "記憶體"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-09-03T01:55:39+08:00",
        "link": "https://money.udn.com/money/story/5739/5718323"
    },
    {
        "title": "台翰下半年營運 審慎樂觀",
        "content": "塑膠射出廠台翰（1336）位於菲律賓與越南的東南亞生產基地正全力提升防疫措施，目前產能利用率仍高達八成。台翰指出，公司積極落實防疫相關工作，降低疫情對營運、生產、業務等衝擊影響，對下半年營運維持審慎樂觀態度。\n\n\n\r\n台翰今年上半年營收9.37億元，年增14.7%。台翰指出，面對疫情捲土重來以及新變種病毒出現等挑戰，公司東南亞地區兩個生產基地仍謹慎，且嚴格的落實防疫相關工作，有信心能將影響降到最低。\n\n\n\r\n據悉，台翰受惠主要客戶的多功能事務機／印表機產品，在居家工作、遠距教學等宅經濟需求而催動銷量成長下，接單與出貨表現的成長動能均維持水準之上。\n\n\n\r\n台翰主要兩大業務模具及塑膠射出在今年上半年營收占比分別為5%、95%，其中，塑膠射出產品營收較去年同期成長20%，其主要應用為多功能事務機、大型商務印表機等機殼需求大增，是台翰今年疫情嚴峻且廠區人流限制情形，整體營運仍可繳出年增率正成長關鍵。\n\n\n\r\n台翰表示，模具開發精確與否對於產品精密度、品質信賴度具有相當影響，公司憑著過往經驗的累積及技術傳承，持續強化產品複雜度、多樣性及精細薄小等特性的技術進程，未來將持續攜手客戶，搶攻市場商機。",
        "keywords": [
            "機殼"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-07-26T00:18:06+08:00",
        "link": "https://money.udn.com/money/story/11074/5627098"
    },
    {
        "title": "詮欣出貨旺 下半年看俏",
        "content": "連接器廠詮欣（6205）昨（28）日表示，下半年營運將優於上半年，以車用新產品，以及工控產品表現較好，個人電腦（PC）產品則會受到缺料影響，整體來看，今年營運主軸仍然是以獲利為主，以照顧股東權益為優先。\n\n\n\r\n銓欣昨天舉行股東會，通過每股配息1.5元。詮欣主要產品包括車用、資料中心、工業控制，及網通等產品應用，受惠於車用、工控及PC產品出貨穩定，去年合併營收為13.34億元，年成長13.4%；營業毛利為4.58億元，年成長32.7%；合併毛利率為34.34%，年增4.95個百分點；稅後純益為1.43億元，年成長27.6%，每股純益2.01元。\n\n\n\r\n今年上半年原物料價格與運費飆漲，加上電子業供應鏈短料問題嚴重，詮欣也受到影響，第1季稅後純益為2,163萬元，年成長22.5%，每股純益為0.3元；累計今年上半年合併營收為7.6億元，年成長9.6%。\n\n\n\r\n展望下半年，詮欣表示，車用新產品陸續出貨，工控產品出貨也比預期好，下半年營運優於上半年，但是PC類的相關產品，除了因為缺料問題，加上材料成本上漲，銓欣以獲利為主，獲利太低的產品就不生產。\n\n\n\r\n銓欣表示，3月開始原物料價格就持續飆漲，但是向客人反映成本，必須等到第3季，加上貨櫃運輸問題，例如部分網通產品第2季就出貨，客人第3季才會收到，因為貨物到碼頭沒人卸貨，這都會影響到部分的營收表現，不過，下半年展望仍將優於上半年。\n\n\n\n\n\n\n\n",
        "keywords": [
            "原物料",
            "連接器",
            "電子業"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-07-29T00:41:27+08:00",
        "link": "https://money.udn.com/money/story/5710/5634329"
    },
    {
        "title": "南璋上櫃普通股股票 自8月13日起停止櫃檯買賣",
        "content": "櫃買中心表示，爰依規公告自8月13日起停止南璋上櫃普通股股票之櫃檯買賣。報系資料照facebook\n\r\n櫃買中心表示，南璋（4712）因有業務規則第12條之1第1項第17款經營權異動且異動前後一定期間有營業範圍重大變更之情事，爰依規公告自8月13日起停止南璋上櫃普通股股票之櫃檯買賣。\n\n\n\r\n櫃買中心說明，南璋於停止買賣六個月內，如能符合業務規則第12條之1第2項第3款有關獲利能力及會計師出具內控制度專審報告等相關規定，於檢具承銷商評估報告後，得申請恢復其股票櫃檯買賣。如未能符合前開規定，其普通股股票於屆滿6個月後則列為變更交易方法。",
        "keywords": null,
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-08-11T19:02:27+08:00",
        "link": "https://money.udn.com/money/story/11074/5667208"
    },
    {
        "title": "南璋8月13日起 停止櫃檯買賣",
        "content": "櫃買中心表示，南璋（4712）因有業務規則第12條之1第1項第17款經營權異動且異動前後一定期間有營業範圍重大變更之情事，依規公告自8月13日起停止南璋公司上櫃普通股股票的櫃檯買賣。\n\n\n\r\n櫃買中心說明，南璋公司於停止買賣六個月內，如能符合業務規則第12條之1第2項第3款有關獲利能力及會計師出具內控制度專審報告等相關規定，於檢具承銷商評估報告後，得申請恢復其股票櫃檯買賣。如未能符合前開規定，其普通股股票於屆滿6個月後則列為變更交易方法。",
        "keywords": null,
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-08-12T08:00:29+08:00",
        "link": "https://money.udn.com/money/story/11074/5667973"
    },
    {
        "title": "景氣接近高峰，準備汰弱留強！他40歲身價5,000萬，勸散戶「寧可賣錯也不要留錯」",
        "content": "台股。（本報系資料庫）facebook\n\n\n\r\n張捷曾任券商研究員及私募基金經理人，目前是專業投資人，在台股有20多年的實戰經驗，累計實地走訪了上千家上市櫃公司，持續建立及更新優質個股資料庫，擅長以法人眼光挖掘主流產業趨勢好股，外號是「產業隊長」，這些年透過波段投資台股賺價差，不到40歲就累積超過5千萬元資產，達到財務自由。\n\n\n\r\n他以多年實戰經驗指出，買進股票波段投資有一個重要的前提，就是掌握產業及個股的基本面、營收獲利，最好是找出體質良好、月營收及獲利會連續成長的好公司，例如最近接獲大訂單、新產品開始出貨、產品報價調漲、產品組合改善或規格升級帶動毛利上升等，「由於股價通常會領先反映，如果投資人能夠從產業的源頭提前掌握這些訊息，成為贏家的機率就會大幅提升。」\n\n\n\r\n張捷在成功大學3年級時參加校內證券研究社，開始接觸投資，歷經大賺2百萬元又倒賠的慘痛經驗，但他並沒有因此一蹶不振。為打好股票投資的基礎，他在大學畢業後當兵時考取了7張國內金融證照，之後念企管研究所（MBA），畢業後到遠東集團旗下亞東證券投顧擔任研究員，主要工作就是拜訪上市櫃公司、寫研究報告，因而磨出紮實的產業底子。\n\n\n\n從對的產業趨勢挑選好股\n\r\n以技術、籌碼決定買點\n\n\n\r\n「13年前我開始在券商擔任研究員，後來升任研究部電子組組長、基金經理人，不斷拜訪公司、參加法說會、寫研究報告，閱讀相關參考資料及報告，累積了大量資料，都存放在個人電腦裡，每個產業都有一個專屬資料夾。」張捷表示，若要把這些資料全部列印出來，每個資料夾要消耗上千張A4紙，一般人大概沒什麼耐心把它看完，但這正是他挖掘產業飆股的寶庫。\n\n\n\r\n從研究員到基金經理人的歷練，讓張捷很早就建立一套有系統的選股流程，首先是由上而下（top down）篩選出趨勢向上、市場及研究機構預期未來成長動能較強的產業，再從中選出競爭力較強、成長動能較高的個股（bottom up），或是受惠中美貿易戰轉單等特殊題材股。\n\n\n\r\n近幾年台股行情熱絡，5G、AI、電動車等科技股當道，半導體類股受惠大，也是市場主流，張捷就成功抓住多檔半導體股的大行情，例如聯電（2303）、光罩（2338）、立積（4968）、穩懋（3105）、群聯（8299）、旺宏（2337）、神盾（6462）、世芯（3661）等，平均持有約3個月，波段投資獲利通常有3～5成，也有超過1倍的。\n\n\n\r\n今(2021)年第2季航運股、鋼鐵股飆漲，張捷也成功抓住大波段行情。他從產業供需角度出發，觀察兩個重大事件：長榮（2603）一艘超級貨櫃輪3月在埃及蘇伊士運河擱淺6天，造成嚴重塞港，使得貨櫃運力大減、運價上揚，長榮、陽明（2609）受惠大；4月中國鋼鐵重鎮唐山宣布減產，有利台灣鋼價上揚及外銷成長，中鋼（2002）等鋼鐵股受惠。\n\r\n「針對一檔個股，我習慣將可投入的資金分為3批；只要評估股價離目標價（預估年度EPS乘上市場給予的本益比）還有可能上漲30%，就投入第1批資金，然後觀察技術面，等股價開始發動再加碼。」張捷表示，若看到有長紅K棒突破原本的整理平台，或者股價上漲到突破前波高點，就代表市場上有其他資金開始進駐，這時候就會加碼第2、第3批資金。\n\n\n\n買股票前做最好的準備\n\r\n同時也做好最壞的打算\n\n\n\r\n張捷強調，成長就是王道，股價創新高就是主流；趨勢對的時候，只會買貴，不會買錯。「當然，這也不表示買進的每一檔股票，百分百都能在買進之後快速上漲，也有些表現可能不如預期。因此，一定要做好資產配置，以及做好停損的準備。」\n\n\n\r\n所謂資產配置，指的是不能將個人所有資金都投入股市，只能用閒置資金，也不能單押一檔個股，必須適度分散，例如3～5檔。至於停損，一般來說有兩種方式，其一是設定個人能承受的最大虧損金額，當虧損達到這個金額就賣出持股，其二是虧損達到某個百分比（依個人承受度調整，如10%）就停損。\n\n\n\r\n張捷表示，他個人最常使用的停損標準是「整體投資帳戶出現10%虧損」。\n\n\n\r\n「如果整戶出現10%虧損，千萬記得停下來檢視有哪些部分出問題，思考一下產業與個股基本面、題材、籌碼、線型，看到底有哪些環節出現疏漏；千萬要尊重市場，賠錢一定有理由，例如可能是追高、錯估基本面，或是市場不認同。」\n\n\n\r\n此外，張捷也會參考技術面，在股價跌破關鍵支撐點時（之後通常會迎來一波下跌），思考是否要停損。這些關鍵支撐點包括：跌破整理平台（代表股價整理時間會拉長，也可能是新一波跌勢的開始）、跌破前波低點（代表多頭趨勢可能改變）、跌破季線（代表個股的生命線）。\n\n\n\n當前景氣可能已接近高峰\n\r\n檢視手中持股汰弱留強\n\n\n\r\n「只要季線一跌破，我通常先砍（股票）再說，寧可賣錯，不要留錯！」張捷強調，投資股票小虧就停損出場，隨時有機會換股翻本，若是賣錯了，可以再買回來，但如果是虧損慘重，要翻本就很困難，千萬要避免。「投資人常以持有成本、盈虧做為股票買賣決策的依據，該賣的時候捨不得賣，甚至還加碼攤平，這是很糟糕的危險行為！」\n\n\n\r\n台股大盤近期相繼跌破月線、季線，許多原先強勢大漲的個股也紛紛從高檔重挫，張捷在第一時間就提醒學員要降低持股，留得青山在，不怕沒柴燒，「包括美國、中國近期的總經數據都有些不如預期，美中需求同步放緩，外銷為主的上市櫃公司營運成長也或多或少會放緩，當前景氣可能已接近高峰，投資人務必檢視手中持股，汰弱留強！」\n\n\n\r\n張捷強調，投資人現階段最好能夠鎖定「營運成長動能相對明確，今年業績不錯，明年會更好的個股」，例如USB 4相關個股、高爐煉鋼廠中鋼（2002）；而本益比及股價淨值比偏低的特定營建股，也有波段投資價值，例如宏璟（2527）。\n\n\n\n全文未完，完整內容請見《Money錢》2021年9月號第168期\n\n\n\nfacebook",
        "keywords": [
            "投資",
            "趨勢",
            "台股",
            "上市",
            "季線"
        ],
        "category": "理財",
        "media": "經濟日報",
        "datetime": "2021-09-01T07:45:46+08:00",
        "link": "https://money.udn.com/money/story/12040/5705081?from=edn_breaknewstab_index"
    },
    {
        "title": "靠阿爸賣牛籌學費，創業成功家人要分潤埋心結…多年後真相曝光，是父親為崧騰董座張俊雲留的老本",
        "content": " 唐紹航／攝facebook\n\n\n\r\n叭、叭！響亮的喇叭聲，宣示著由台東前往高雄的金馬號即將啟程，3個小時的路程，載著的不只出外人，還有當年僅16歲的崧騰企業董事長張俊雲。\n\r\n「我家是台東初鹿後山的人，一般如果國中畢業就是當學徒，但父親要我升學。」張俊雲回憶，當時家裡窮，爸爸張明為了讓孩子讀書，不惜每年賣1頭牛。\n\n\n\r\n對農家而言，牛是重要的生財工具，寧願賣牛也要讓孩子上學，不為別的，就為了孩子能有更寬廣的視野。於是，國中畢業後的張俊雲，就去了高雄這個工業大城讀高工。\n\n\n\n讓他出外無後顧之憂 父親把錢藏書本\n\n\n\r\n「他怕我把那麼多錢放在身上會丟了，開學前就幫我準備行李，幾千元的錢都綁在書本裡。他就是要讓我們無後顧之憂。」有了爸爸支持，張俊雲一路從高工念到二專，出社會後，爸爸不僅提點他們工作要盡責，也要重視專業，「尤其，那個年代正是10大建設的年代，工程師第1個不是要賺很多錢，而是要先有專業。」\n\n\n\r\n從小聽父親的訓誨長大，但父子之間也不是沒有過衝突。\n\n\n\r\n「我第1次創業時，先跟家人拿50萬元，後來這家公司很賺錢，我分了1000多萬元離開，就準備再次創業。」爸爸卻認為，既然當初是拿家人的錢創業，賺得的錢，家人也該分潤，後來張俊雲決定分500萬元給爸爸，「這大概是我創立崧騰時的事。」\n\n\n\r\n1992年，崧騰正式成立，29年來，在電源開關、插座市場做得風生水起，如今是全球第3大開關元件製造商。\n\n\n\n父親拿錢買崧騰股票 是為他留老本 \n\n\n\r\n而崧騰2007年掛牌上市時，出乎意料地，爸爸把張俊雲給的500萬元，統統拿來買崧騰的股票，「掛牌的時候，還送了我父親一些股票。但你知道嗎？他1張都沒賣，直到過世前，1張都沒有賣。」\n\n\n\r\n當年，張俊雲不明白爸爸的苦心，後來才懂，這筆錢爸爸一直沒動，是擔心他創業後血本無歸，硬是得先幫他留本，好讓他東山再起時，仍有老本傍身。「我跟我父親大概有2年不講話，後來是因為孩子出生，我爸也覺得我創業成功了，雖然他沒講，但肯定覺得很光榮。」\n\n\n\r\n雖然小時候沒受過正規教育，但在寺廟住過一段時間的張爸爸，卻是從小自學漢學，甚至對《易經》研究深入。\n\n\n\r\n張俊雲說，「我爸常講『德要配位』。」如同《朱子治家格言》所說，「德不配位，必有災殃。」因此，「德行」自然也成了張俊雲在公司經營上最重視的事。\n\n\n\r\n在崧騰任職18年的資深副總經理暨發言人邱素卿就分享，「董事長常說，在崧騰，升遷是靠個人能力和努力，絕對無涉你的關係；我們公司還有一些內規天條，比如說，同仁絕對不能有小三。」誠信不只應用在生意上，妻子讓你無後顧之憂、投入工作，同仁也應該對家庭感恩。\n\n\n\r\n而爸爸從小培養張俊雲到高雄「見世面」的期待，也是崧騰能夠「走得遠」的關鍵。邱素卿側面觀察，「為什麼崧騰要上市櫃，因為張董深知，如果要走到國際，讓客戶認識崧騰，上市櫃就是一種證明，同時，也能讓員工信任公司能永續經營。」這讓現在的崧騰客戶遍布歐、美、亞洲，布局領域更從ICT（資通訊產業）一路擴展到工具機、電動車。\n\n\n\r\n傳承了父親對擴展視野的重視，張俊雲很早就把兒子、女兒送至國外讀書，現在的崧騰也在全球站穩一席之地。\n\n\n\r\n張俊雲形容父親「務實而有遠見」，不僅讓他的生命受益良多，而他也傳承父親教誨，希望孩子、公司能夠一代比一代更好，站在堅實的基礎上擴張新版圖。\n\n\n\n\n\n\n\r\n出生：1957年\n\n\n\r\n現職：崧騰董事長\n\n\n\r\n經歷：崧騰企業總經理、普尼克企業廠長\n\n\n\r\n學歷： 龍華工商專科學校機械工程\n\n\n\r\n阿爸的一堂課\n\n\n\r\n工作要盡責之外，更要重視專業。\n\n\n\n※本文由今周刊授權刊載，未經同意禁止轉載。\n\n\n\r\n延伸閱讀》\n\n\n\n「台灣以前有這麼強嗎？」東奧已奪10獎牌創紀錄　他揭「獎牌暴衝」三大關鍵\n\n\n\n\n\n他從鴻海減資後進場，佈局2年成本68元，大賺66％！股海老手公開不敗投資法\n\n\n\n\n\n網讚東奧最暖一刻》一句「可以有兩面金牌嗎」？超級好朋友創百年來首見跳高雙金紀錄\n\n\n\n\n\n存股族注意！避開3種「高殖利率」陷阱：穩穩賺股利，讓你提早10年退休\n\n\n\n\n\n感謝那個6年級差點放棄，又決定回歸的自己  戴資穎：羽球是生命，還好堅持到底\n\n",
        "keywords": [
            "崧騰",
            "上市",
            "資通訊"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-08-04T19:17:21+08:00",
        "link": "https://money.udn.com/money/story/5612/5650675"
    },
    {
        "title": "注意！半年報形式審查出爐 7檔上櫃股變更交易方式",
        "content": "台股。（本報系資料庫）facebook\n\n\n\r\n在上櫃公司公告半年報後，櫃買中心隨即進行第2季財務報告形式審閱，今（17）日結果出爐 ，共有七家上櫃公司變更交易方式，其中，精確（3162）恢復普通交割，而迎輝、萬國通等六家公司的交易方式也有所變更，並自19日起實施。\n\n\n\r\n櫃買中心表示，經形式審閱上櫃公司（不含金融業及第一上櫃公司）公告申報的第2季財務報告，上櫃有價證券應調整交易方式，共七家。\n\n\n\r\n其中，迎輝（3523）及萬國通（9950），因兩家公司淨值以低於股本二分之一，故新增為變更交易；而繼續變更交易方法並新增採分盤方式交易的公司也是兩家，分別是研勤（3632）及勝昱（4304），因淨值已低於股本十分之三；第三種是繼續變更交易方法，但取消採分盤方式交易的上櫃公司有兩家，為元勝（4419）及天剛（5310），因淨值已不低股本十分之三，惟仍低於所列示股本二分之ㄧ，故繼續變更交易方法，但取消分盤方式交易。\n\n\n\r\n至於恢復普通交割方式交易的公司是精確（3162），因淨值已不低於股本二分之一，且較前期增加，另亦無其他應變更交易方法情事，所以恢復為普通交割。",
        "keywords": [
            "櫃買中心",
            "萬國通",
            "金融業"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-08-17T18:54:31+08:00",
        "link": "https://money.udn.com/money/story/11074/5680451?from=edn_breaknewstab_index"
    },
    {
        "title": "研勤推全新導航軟體 擴大車載式導航系統市占率",
        "content": "研勤科技（3632）OBU車載式導航系統軟體領導品牌「PAPAGO!」，推出全新Purenavi S2 導航軟體，除延續Purenavi S1各項優異功能外，更增添「支援雲端語音聲控」、「依即時路況提供最適路徑」、「支援安卓分割畫面」、「測速照相距離提示」、「車速微調」等新功能；讓新手駕駛立馬變身成老司機，提供全車乘客更安全、流暢、舒適的搭載體驗。\n\n\n\r\n該公司表示，在免費導航服務充斥於人手一機的今日，卻仍處處可見計程車司機在車內裝置最少一台的專業導航機，其中又以PAPAGO!導航系統能見度最高。研勤指出，因為有經驗的司機先生為了避免與乘客間因行駛路徑規劃思維的落差，衍伸成網路公審等爭議事件，紛紛運用專業導航系統取信乘客，使得以導航路徑引擎起家的PAPAGO!能在各廠牌間一枝獨秀。\n\n\n\r\n研勤科技PAPAGO!董事總經理陳俊福指出，Purenavi S2導航承襲PAPAGO!導航軟體系統的所有優勢外，更運用聯網的智能雲端服務實力強化即時路況最適引擎功能，讓車主能更精確避開雍塞路段。除了強化智能雲端服務外，服務上新增許多功能，例如支援安卓分割畫面，同步與手機整合度提高，讓駕駛在取得必要資訊時不致分神無法兼顧駕駛路況。\n\n\n\r\n研勤表示，Purenavi S2導航系統除有旗下Map8台灣圖霸電子圖資技術支援，能獲得最佳最新道路資訊外，整套導航軟體平台具備更優的功能擴增效能，待相關新功能依序開發完成後，各用戶即時透過軟體下載率先升級，使各位愛用運將所購置的OBU車載系統宛如新機。本次Purenavi S2一推出，將率先搭載在PAPAGO!車載機上，接下來更將嚴選OBU車載硬體合作夥伴，以提供各位車主OBU車載式系統的最佳體驗為首要目標。",
        "keywords": [
            "OBU",
            "雲端服務"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-04-15T09:20:21+08:00",
        "link": "https://money.udn.com/money/story/5612/5389414"
    },
    {
        "title": "海悅7.6元 建數據平台",
        "content": "海悅國際（2348）昨（12）日舉行董事會，會中通過今年上半年財報，上半年稅後純益為8.3億元、年增77.6%，每股純益（EPS） 7.6元，穩坐代銷業者龍頭寶座。\n\n\n\r\n海悅第2季受疫情影響，獲利表現略遜於第1季，第2季稅後純益約3.6億元，年增率23.8%，EPS為2.7元，雖然因疫情衝擊，來客數受到限制，但整體上獲利仍走穩，解封後未來獲利有望攀升。\n\n\n\r\n海悅總經理王俊傑日前表示，雖然有些許因疫情而遞延的買盤，但多數高資產客戶並未受疫情或原物料價格上漲等因素影響，銷售市況一直都很穩定。\n\n\n\r\n海悅除專注不動產代銷本業外，也積極重點布局轉投資，像是海研建築等，與理念契合的建設公司形成策略聯盟，並建立實名認證會員制，以大數據聯銷服務系統，來建立更完整的數據平台。\n\n\n\n\n\n\n\n",
        "keywords": [
            "原物料"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-08-13T00:19:02+08:00",
        "link": "https://money.udn.com/money/story/5710/5670025"
    },
    {
        "title": "代銷龍頭帶頭衝 海悅下半年推案驚破千億",
        "content": "疫情降級解封，業者開始衝了！不動產代銷業龍頭海悅（2348）表示， 對下半年展望樂觀審慎，預計下半年將進場銷售建案總銷金額超過1,000億元，包括台北、新北、桃園、台中、台南都將有指標案進場。\n\n\n\r\n海悅表示，自7月27日起降為二級，並鬆綁室內人流從5人放寬至50人，加上全國疫苗覆蓋率已跨越30％，近期海悅全台建案接待中心的每周來客人數已回溫至千人水準，預期在全民防疫有成下，案場來客數量可望逐漸恢復到疫前水平。\n\n\n\r\n海悅指出，國內房市先前雖受疫情衝擊，但億級建案因屬預約制銷售，接待中心每一時段僅招待一組客人，並未受到本土疫情太大影響。以北市「敦仰」為例，自6月底開賣迄今，銷售率已達3成。\n\n\n\r\n至於首購與首換屬於剛性需求，也只是遞延發酵，買氣並未因疫情影響而消失。\n\n\n\r\n海悅表示，歐美各國逐步解封後，房市交易均明顯成長，部分地區甚至出現供不應求的現象，推估台灣在疫苗陸續到位，疫苗覆蓋率持續提升後，在房市自住需求支撐下，買盤在降級後可望出現。尤其低利率時代，更會是推升房市的主要力道。\n\n\n\r\n考量國內房市首購與首換的剛性需求依然強勁，低利率時代更有助降級後的房市買氣，海悅表示，近期持續與知名建商－達麗建設（6177）攜手全台布局。今年先參與達麗及敦富共同投標取得的台中烏日新高鐵段28地號商業區土地，三方共同開發，7月海悅再與達麗建設共同合資，以總價16.9億元得標台糖公司位於高雄市橋頭區後壁田段的招標案，雙方合作興建房屋。\n\n\n\r\n海悅表示，目前在手接案量仍相當充沛，預計下半年將進場銷售建案總銷金額超過1,000億元，包含台北市《采吉》、《國雄中正》；新北市《聯上澐朗》、《新潤心城2》、《A3光點》、《新莊科達花園》、《大同莊園3》、《嘉潤青翠》。\n\n\n\r\n桃園《亞昕喜徠登》、《新潤君頤》、《憶聲智匯科技園區》、《昭揚天銳》、《大華首捷》；台中《豐邑浩瀚湖濱城》、《國雄何厝段》、《大陸豐蒔》；與台南市《允將海安》、《湖映白》、《桂田磐古2》等。示意圖。記者游智文／攝影facebook",
        "keywords": [
            "房市"
        ],
        "category": "房市",
        "media": "經濟日報",
        "datetime": "2021-08-06T10:27:23+08:00",
        "link": "https://money.udn.com/money/story/5621/5654490"
    },
    {
        "title": "台灣大迎開學季！辦門號還能把平板、家電零元帶回家",
        "content": "迎接開學季，台灣大哥大（3045）宣布，推出「紅配綠」專案，用戶申辦1,599元5G指定專案，綁約48個月，即可將「紅區」三星Galaxy A52等熱門5G新機，與「綠區」三星Galaxy Tab A7 Lite平板電腦等指定商品，以及Google Pixel Buds A-Series藍牙耳機，直接零元通通帶回家。\n\n\n\r\n台灣大表示，申辦1,399以上「紅配綠」專案，再加碼送GeForce NOW雲端遊戲、myVideo及MyMusic各3個月免費體驗。\n\n\n\r\n此外，台灣大表示，針對學習必備的平板電腦推出額外優惠活動，9月底前申辦999元以上資費，選搭不限品牌、機種的平板電腦，除了享有優惠價，更可以額外獲得momo幣1,000元。\n\n\n\r\n台灣大表示，近年持續透過創新、優惠的資費組合，替用戶生活加值，2019年台灣大首創推出「紅配綠」專案，主打「手機+家電」0元入手，突破申辦專案只能選搭手機的限制，讓用戶有更多彈性與選擇，今年前8月平均申辦量比去年一整年月平均成長達83%，引領市場銷售潮流。\n\n\n\r\n台灣大指出，「紅配綠」專案商品種類超過數十種，其中「綠區」除了熱門家電外，還包括多種筆記型電腦和平板電腦，在三級警戒期間，申辦「紅配綠」用戶搭購平板電腦占比將近5成，助力用戶居家辦公防疫。",
        "keywords": [
            "台灣大",
            "家電",
            "三星"
        ],
        "category": "OFF學",
        "media": "經濟日報",
        "datetime": "2021-09-01T18:58:24+08:00",
        "link": "https://money.udn.com/money/story/122328/5715555"
    },
    {
        "title": "京城銀（2809）8月營收6.24億 年增-10.31%",
        "content": "京城銀（2809）公布8月營收6.24億，月減27.41%，年增-10.31%。前8個月累計營收71.09億，年增成長35.99%。",
        "keywords": null,
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-09-02T23:11:27+08:00",
        "link": "https://money.udn.com/money/story/12509/5718617?from=edn_catenewest_story"
    },
    {
        "title": "疫苗股利多出盡？小心這三檔營收成長但虧損",
        "content": "疫苗風暴滿城風雨\n\n\n\r\n最近國內的新冠疫情居高不退，疫苗的取得也是鬧得滿城風雨。由於我們的衛福部堅持疫苗的取得必須要由中央出面跟藥廠進行簽約，再透過中央統籌配發的方式讓民眾可以打到疫苗，面對每天上百例的新增確診病例，以及雙位數的死亡數字，各界針對衛福部這樣子的做法都大力抨擊。\n\n\n\n疫苗股有利多出盡疑慮\n\r\n就在與論壓力排山倒海而來之際，衛福部終於宣佈要跟我們國內的高端疫苗（6547）採購500萬劑的疫苗。原本以為這個消息會讓高端疫苗的股價再次登頂，可是事與願違，消息公告後的隔日，高端疫苗的股價開盤直接打到跌停，這個發展，雖然跟我們當時沙盤推演，一但疫苗上市之後有可能會出現利多實現的賣壓相差不遠，不過從股價如此極端的表現來看，市場上面對於這一波疫苗股上漲的投機行情，似乎已經接近尾聲。\n\n\n\r\n而同樣屬於疫苗類相關的個股，也因為高端疫苗的重挫股價受到連累，到底是哪一些的個股，我們今天趕快來看一下。\n\n\n\r\n表一、9檔疫苗相關個股\n\nfacebook\n\n\n\n\n\nEPS表現不好，營收成績亮眼\n\n\n\r\n附表一是9檔疫苗相關的個股，如果從EPS的角度來看，平心而論疫苗股的獲利不太漂亮，不管是去年全年的EPS，還是今年第一季的EPS，獲利的公司都相對少，所以如果從獲利的角度來看，你大概跟我一樣會買不下手。\n\n\n\r\n不過如果從累計營收成長來看，就會放心許多，因為今年的疫苗股的營收表現都成長明顯，最明顯的就是高端疫苗(6547)，其次是長聖(6712)、醣聯(4168)、永昕(4726)，都是今年成長100%以上，但是今年第一季的EPS仍屬於虧損，因此如果接下來Q2的EPS仍是沒有起色，而第一季的股價漲多的個股，就要特別留意漲多之後的回檔。\n\n\n\n消息面可能影響後勢股價\n\n\n\r\n最後我有一個小提醒，這次國產(高端)疫苗的事件鬧得滿城風雨，很可能會讓市場拿著放大鏡檢視高端疫苗，因此在媒體刻意追逐新聞的結果，股價很可能受到消息面的影響而有波動，因此如果投資朋友是風險趨避者，建議暫時先避開比較好。祝大家操作順利囉！\n\n\n\n本文由作者陳唯泰授權刊登，原文刊載於Yahoo!奇摩股市：疫苗股利多出盡？小心這3檔營收成長但仍虧損\n\n\n\r\n歡迎參觀作者的粉絲專頁：跟著我擇機入市",
        "keywords": [
            "高端疫苗",
            "營收",
            "衛福部",
            "醣聯",
            "疫情"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-06-03T07:50:36+08:00",
        "link": "https://money.udn.com/money/story/5607/5504970"
    },
    {
        "title": "進泰上半年每股賺9.54元",
        "content": "音響代工大廠進泰（3465）公布上半年每股稅前盈餘9.54元，本季是傳統音響出口旺季，公司看好業績持續向上。\n\n\n\r\n進泰昨（21）日表示，外銷美國市場的音響產品今年成長很快，在消費性市場以中高階售價為主，加拿大、歐洲市場也同步成長，該公司主要銷售市場仍然以美國占比最高，多達九成。\n\n\n\r\n進泰指出，目前貨櫃依然搶手，出口採取FOB方式，貨櫃費用由客戶負擔，公司也會協助找尋有利承運的海運公司，盡快將音響代工產品運送至美國、歐洲客戶。\n\n\n\r\n進泰認為，第3季是傳統音響出口旺季，營運表現可期。該公司6月自結稅前盈餘7,259萬元，月增36.7%，單月每股稅前盈餘2.26元；今年上半年稅前盈餘3.06億元，每股稅前盈餘9.54元。\n\n\n\r\n進泰上半年營收14億元，年增84%。公司表示，去年7月開始才將音響代工業績合併營收，因此今年單月營收才會高速成長。進泰並積極擴產，投資2,000萬美元（約新台幣5.6億元）設立的越南北寧省安風工業區內新廠，預定第4季量產。",
        "keywords": [
            "EPS"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-07-22T00:23:13+08:00",
        "link": "https://money.udn.com/money/story/5710/5617918"
    },
    {
        "title": "進泰電子股東會 推選邢家蓁續任董事長",
        "content": "進泰電子（3465 ）今日舉行股東會，董事會推選邢家蓁續任董事長。\n\n\n\r\n進泰電子表示，主要銷售產品為專業揚聲器系統、單體揚聲器及相關零配件，與多家國際知名品牌商維持緊密 OEM／ODM 合作關係，受惠經濟復甦成長、COVID-19 疫情創造的遠距及居家辦公商機，以及家庭可支配所得提高等利多因素影響，專業聲學產品市場需求將顯著增加，預期今年產品銷售將呈現穩健成長趨勢。",
        "keywords": [
            "OEM",
            "ODM"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-07-29T17:13:21+08:00",
        "link": "https://money.udn.com/money/story/5612/5636688?from=edn_breaknewstab_index"
    },
    {
        "title": "超豐展望樂觀續擴產 下半年營運可望再加溫",
        "content": "台股集中市場指數今（2）日盤中一度下跌逾百點，電子股短線回檔，不過封測股超豐（2441）在下游需求仍強勁、該公司持續擴產，不僅今年下半年營運正向，市場法人也看好該公司明年營運展望，該股今日盤中一度強勁逆勢上漲。\n\n\n\r\n在後市基本面看好下，近日超豐股價連續走高，技術面上，目前該股不僅站上所有短中長期均線之上，今日在台股大盤下跌百點之下，該股仍維持逆勢上漲表現，盤中股價最高來到96.9元，該股股價7月時曾來到99.5元的歷史新高，後市有機會將首度挑戰股價百元關卡。\n\n\n\r\n超豐上半年雖一度受到工廠群聚感染影響，不過，上半年仍繳出亮眼的業績表現，同時，進入下半年之後業績更是持續攀升，該公司7月營收仍是歷史新高表現，市場法人認為，以該公司先前釋出的接單、產能及目前接單價格水準的情況推估，該公司下半年單月營收仍有機會再向上挑戰新高水準。\n\n\n\r\n該公司先前也表示，在客戶下半年對新產品開發及導入需求相當強勁，配合手機市場回溫及新機發表，應可帶動相關產品業績成長，該公司看好未來訂單需求，公司已持續規劃擴產，認為整體市場仍是需求大於供給，續看好下半年需求及營運成長。\n\n\n\r\n新廠建置方面，超豐頭份二廠預計明年6月前完工，總面積約1萬坪，可放置800台打線機，預估可貢獻月營收4億元；竹南二廠今年4月動工、預計明年6月完工，可放置230台測試機，市場看好未來新產能將是該公司重要營運成長動能。",
        "keywords": [
            "電子股"
        ],
        "category": "理財",
        "media": "經濟日報",
        "datetime": "2021-09-02T11:36:36+08:00",
        "link": "https://money.udn.com/money/story/5618/5716814"
    },
    {
        "title": "奇偶EPS 0.5元 看好下半年",
        "content": "安控廠奇偶（3356） 昨（5）日公布第2季稅後純益4,500萬元，季減1%，年增5.3倍，每股純益0.5元；上半年稅後純益9,047萬元，年增1.4倍，每股純益1.01元。\n\n\n\r\n奇偶看好，下半年在主力市場美國砸重金擴大基礎建設激勵下，營運樂觀可期，有望優於上半年表現。\n\n\n\r\n奇偶第2季營業淨利4,915萬元，季增2.1倍，顯示本業獲利明顯轉佳，惟因第2季新台幣對美元匯率強升，單季匯損2,100萬元，侵蝕獲利。奇偶第2季營收3.2億元，季增21%，年增35%。\n\n\n\r\n奇偶第2季毛利率48%，與第1季持平，持續稱冠安控族群；上半年整體毛利率48%，年增3個百分點，主要受惠產品組合優化。另一方面，第2季因費用控制得宜，單季營業利益4,915萬元，年增3.65倍，上半年營業利益6,476萬元，年增4.89倍。",
        "keywords": [
            "基礎建設"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-08-06T01:10:49+08:00",
        "link": "https://money.udn.com/money/story/5710/5653546"
    },
    {
        "title": "晶圓雙雄領軍 台股漲197點收17,516點",
        "content": "台股。（本報系資料照）facebook\n\r\n台股今(3)日收盤上漲197.16點，收盤指數17,516.92點，成交量3,613.05億元。本周上漲306.99點，周K線拉出紅棒。今日在台積電（2330）及聯電（2303）等晶圓雙雄領軍之下，台股指數創四周以來的高點。\n\n\n\r\n台股今日主要聚焦在電子股，電子股成交占大盤逾六成，半導體族群成交即占大盤近五成，晶圓代工股強勢表現，台積電今日盤中衝高到620元是今年4月以來高點，聯電股價逼近70元也續創波段高點，世界盤中164.5元也是波段高點，由於晶圓代工股權值占比高也拉抬指數盤中上漲逾200點。\n\n\n\r\n因市場傳出景碩（3189）及欣興（3037）可能被納入台灣50成分股，因此，今日有追價買盤；此外，新唐（4919）、偉銓電、智原（3035）、矽統（2363）、鈺創（5351）、愛普（6531）與合晶（6182）等股成交量相對大且股價走勢強。\n\n\n\r\n傳產股中，中鋼（2002）、燁興（2007）、大國鋼（8415）及富邦媒（8454）表現相對亮眼，紡織股的南紡（1440）、力鵬（1447）、年興（1451）、集盛（1455）、宜進（1457）、儒鴻（1476）及聚陽（1477）走勢較佳。\n\n\n\r\n第一金投顧表示，大盤指數萬七關卡仍有較強支撐，等待機會再上攻，預期資金將持續流向下半年業績強勁，明年成長趨勢明確的類股，在整體量能仍謹慎之下，需持續觀察市場變數包含變種病毒疫情、電子業供需、縮減購債時程等，指數預估季線附近震盪，多空持續交戰。\n\n\n\r\n第一金（2892）投顧說，上市櫃公司陸續公告8月營收，且下半年進入電子旺季，有望走出一波行情。盤面亮點可留意低基期、成長性明確的電子股，有拉回再擇機逢低布局。大盤雖震盪但正向看待，可挑選產業前景佳、營收展望優者逢低布局，景氣仍維持擴張階段下，盤勢仍可偏多看待，選股由業績成長強勁、具殖利率題材、報價上揚、進入旺季、低基期等個股較為適當，須嚴控持股水位與風險。",
        "keywords": [
            "電子股",
            "晶圓代工",
            "台積電"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-09-03T13:39:25+08:00",
        "link": "https://money.udn.com/money/story/10161/5719919"
    },
    {
        "title": "穩懋、愛普 四檔有潛利",
        "content": "盤面資金持續尋找機會布局，穩懋（3105）、愛普（6531）等利基電子股下半年營運有望持續轉佳，轉機氛圍提高，牽動資金布局，近期股價緩步墊高，嘗試站上所有均線上，投資人可留意相關權證後市。\n\n\n\r\n穩懋受惠手機PA、VCSEL出貨動能增溫，法人看好第3季營收季增高個位數。\n\n\n\nfacebook\n\n\n\r\n產能規劃方面，法人分析，穩懋3D感測產品目前以蘋果手機為主要營收來源，不過這幾年也有持續導入安卓客戶，加上手機以外的應用，每年也都有新客戶、新案子啟動，預期未來幾年，相關產品貢獻程度將會逐年的提升。\n\n\n\r\n3D感測應用於車用上，穩懋表示，公司成功在3D感測打入手機應用後，在發射距離更遠、power更大的車用市場，難度更大，車用光達的應用。\n\n\n\r\n由於3D感測相關VCSEL毛利率優於穩懋整體平均，目前穩懋將VCSEL歸類在其他類別、占營收約14%，未來隨著3D感測相關業務持續開拓，估有利於穩懋產品組合優化。\n\n\n\r\n記憶體暨矽智財廠愛普下半年受惠物聯網及人工智慧兩事業部接單暢旺，PSRAM出貨暢旺及價格調漲，應用在晶圓堆疊晶圓製程中的DRAM晶圓量產出貨，累計前七月營收36.17億元，年增87.2%。\n\n\n\r\n法人看好，愛普通吃蘋果及非蘋陣營智慧手表類靜態隨機存取記憶體訂單，下半年營收逐季續創新高。\n\n\n\r\n權證發行商建議，看好穩懋、愛普後市的投資人，可買進價內15%以內、距離到期日四個月以上的中長期權證，參與行情。\n\n\n\n\n\n\n\n",
        "keywords": [
            "穩懋",
            "蘋果手機",
            "營收"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-09-04T00:27:03+08:00",
        "link": "https://money.udn.com/money/story/0/5721194"
    },
    {
        "title": "國賓寒舍雄獅 搶復甦商機",
        "content": "晶華董事長潘思亮為國際型的觀光產業呼喊「SOS」，使得本周觀光、餐飲及飯店業股東會受到重視，重量級的業者股東會即將登場，知名的業者包括國賓（2704）、寒舍、雄獅、安心及漢來美食。\n\n\n\r\n國內即將在10月發放振興券，飯店、餐飲業者都會面搶攻國旅商機，但國際型觀光產業還是無法完全受惠。\n\n\n\r\n所以本周登場的飯店、餐飲及觀光業的股東會也格外受重視，24日有劍湖山及老牌的國賓飯店舉行股東會。\n\n\n\r\n寒舍於27日舉行股東會，在後疫情時代如何全面搶攻防疫降級商機，也備受外界矚目。在26日舉行股東會的雄獅也是這波疫情的受災戶，一直努力推動各項營運策略，包括搶攻國旅，推出各種國內的深度旅行。",
        "keywords": [
            "觀光產業",
            "餐飲業",
            "疫情"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-08-22T05:41:42+08:00",
        "link": "https://money.udn.com/money/story/5710/5690540"
    },
    {
        "title": "9月4日 五件財經大事搶先看",
        "content": "\n經濟日報整理五件不可不知的財經大事，讓讀者在每天清晨能快速掌握最重要的財經大事。\n\n\n\n\n一、大結盟 聯電54億元入股頎邦\n\n\n晶圓代工廠聯電（2303）與封測廠頎邦科技強化策略聯盟，兩家董事會昨（3）日分別通過股份交換案，以聯電每1股換發頎邦0.87股，預計換股交易完成後，聯電及子公司宏誠創投將共同持有頎邦約9.09%股權，相當於投資約54億元，成為頎邦最大單一股東，頎邦持有聯電0.62%股權，預計年底完成換股。...more\n\n\n\n\n\n\n\n\n二、機師染疫 航空雙雄運能受衝擊\n\n\n長榮航空（2618）已接種過兩劑疫苗的機師返台後確診，因應Delta變異株於國際間擴散，中央流行疫情指揮中心宣布9月3日起實施「強化機組員返台後防疫規定」。華航（2610）評估整體運能的衝擊約一成多，長榮航空加緊尋找合適的防疫旅館，推估每月長程航線約有四成航班受影響，短程線衝擊較小。...more\n\n\n\n\n\n\n\n\n三、貨櫃運費漲不停 美國線再創天價\n\n\nSCFI（上海出口集裝箱運價指數）昨（3）日公布最新的指數，已連續三個多月來周周創新高，本周站上4,502.65點，周漲幅2.67%；另外，遠東到美西線的運價漲幅5.33%最高，美西線每FEU（40呎櫃）首破6,000美元，達到6,266美元；遠東到美東線每FEU 1萬1,648美元，漲幅4.58%，美國線運價再度創下新天價。...more\n\n\n\n\n\n\n\n\n四、疫情衝擊 美8月就業遠不如預期\n\n\n美國8月就業成長急遽減速，新增就業人數是七個月來最少，反映新冠肺炎變種病毒Delta肆虐的效應，也使聯準會（Fed）預定年底前縮減貨幣寬鬆措施的計畫，更加複雜，已經有經濟學家揣測啟動縮減購債的時點可能延至明年。...more\n\n\n\n\n\n\n\n\n五、亞洲房價高漲 像打類固醇\n\n\n\n\r\n財經網站CNBC報導，由於新冠疫情期間利率低迷，亞太各大城市房價高漲，多國加快施打新冠疫苗、邁向疫後復甦，更加劇房價漲勢。部分地區房市過熱，預料將促使政府打房，或以其他財政或貨幣政策干預。...more\n\n\n\n",
        "keywords": [
            "台股",
            "台積電",
            "中科",
            "北京",
            "半導體"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-09-04T04:02:54+08:00",
        "link": "https://money.udn.com/money/story/5607/5721359"
    },
    {
        "title": "機師染疫 航空雙雄運能受衝擊",
        "content": "近日傳出長榮航空有三位機師「突破性感染」，中央流行疫情指揮中心昨天公布，「強化機組員返台後防檢疫規定」即日起全面實施，圖為長榮航空機師入境桃園機場。記者鄭超文／攝影facebook\n\n\n\r\n長榮航空（2618）已接種過兩劑疫苗的機師返台後確診，因應Delta變異株於國際間擴散，中央流行疫情指揮中心宣布9月3日起實施「強化機組員返台後防疫規定」。華航（2610）評估整體運能的衝擊約一成多，長榮航空加緊尋找合適的防疫旅館，推估每月長程航線約有四成航班受影響，短程線衝擊較小。\n\n\n\r\n華航、長榮航昨（3）日均表示，配合中央流行疫情指揮中心的防疫規定辦理，依機組員返台後防疫旅館的量能安排航班，若有航班調整將公布於網站。\n\n\n\nfacebook\n\n\n\r\n指揮中心指揮官陳時中說，此次確診的兩位機師主要是從澳洲同班機，但因確診機師都有在芝加哥停留，要求長榮航空強化芝加哥外站的管理。\n\n\n\r\n長榮航空經疫調，發現該機師8月26日自芝加哥返回台北後，於七天的加強型自主健康管理期間與朋友餐敘，並在8月30日執勤台北-布里斯本勤務前，未確實填寫健康聲明書。長榮航空昨日表示，上述行為已違反防疫相關規範，公司昨日已展開事實調查，預計今（4）日召開紀律評議委員會進行議處。\n\n\n\r\n航空業界分析，新的制度對於航空業影響較大的規定為，「是即便完成兩劑疫苗也已經滿兩周，抗體檢測為陽性，仍必須住防疫旅館五天，九天加強自主健康管理」。簡單的說，機組員都要先進防疫旅館五天才能返家再行九天隔離，才能轉為安全組。\n\n\n\r\n6月華航經歷過「清零專案」，對於航班調度的影響數約一成多，當時是所有機組人員都要住進防疫旅館14天，才能進入安全組；對照現在的5+9新規定，華航的也有一定因應措施，可以將影響降到最低。\n\n\n\r\n長榮航空此次因應機組員防疫規範調整，嚴重影響長程線組員調度，將勉力維持客、貨運航線基本運能，長程航線預計有四成航班受到影響，短程航線則暫不受影響。\n\n\n\r\n在新的防疫規範實施後，長榮航空飛行員在派遣上無法滿足現行航班的需求，將會以減班的方式因應，也會再研究更精進的排班方式。\n\n\n\r\n長榮航空近300間的防疫宿舍將不敷使用，目前正積極尋找合適的防疫旅館，並做相關的規劃。",
        "keywords": [
            "長榮航",
            "機師",
            "航線"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-09-04T01:51:38+08:00",
        "link": "https://money.udn.com/money/story/5612/5721233"
    },
    {
        "title": "乙盛上半年每股賺1.46元",
        "content": "乙盛-KY（5243） 昨（26）日公布上半年稅後純益2.46億元，年增30.8%，每股純益1.46元，董事會並通過總理經異動案，原代理總經理陳昭華因職務調整卸任，由董事長蔡嘉祥代理總經理職務。\n\n\n\r\n乙盛第2季受原物料價格上漲及產品組合不佳影響，單季稅後純益1.09億元，季減19.8%，為四季來低點，每股純益0.65元。乙盛昨天股價收58.9元，上漲1元，外資反手賣超。\n\n\n\r\n乙盛為泛鴻海集團旗下機構件大廠，因應客戶訂單需求，今年包括越南、馬來西亞及墨西哥等均有擴產計畫。由於上游鋼材等原材料大漲，乙盛順勢對下游客戶調漲價格，以反映成本，加上本季新產品推出，汽車及電視持續拉貨帶動，外界預期，8月以前乙盛營收不看淡，力拚第3季毛利率及獲利優於前一季。\n\n\n\r\n乙盛昨天同時代重要子公司 Eson Precision Industry（Singapore）Pte.Ltd.公告，董事會決議通過於墨西哥投資設立子公司，預計投資金額約1,500萬美元（約新台幣4.2億元）。墨西哥廠主要生產汽車零組件，主要供貨電動車大廠特斯拉，另一方面，當地廠區也是電視機構件生產重鎮。",
        "keywords": [
            "乙盛",
            "特斯拉",
            "汽車零組件"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-08-27T01:17:26+08:00",
        "link": "https://money.udn.com/money/story/513/5702076"
    },
    {
        "title": "豐達科宣布 取得法國航空鍛件供應商認證資格",
        "content": "國際航太扣件製造商豐達科技（3004）今（24）日宣布，取得國際航太發動機製造商–賽峰飛機發動機公司（ Safran Aircraft Engines；下簡稱「賽峰公司」）的航空鍛件供應商認證資格，未來豐達科技將可以擴增對賽峰公司的服務範疇，提供鐵基、鎳基、以及鈷基等高溫超合金航材的生產製造服務。\n\n\n\r\n賽峰公司總部設置於法國，是一家跨國飛機發動機、火箭發動機、航空航天部件和國防公司。豐達科技總部位於台灣，是亞太地區少數被認證合格的國際航太發動機扣件製造公司，2019年獲得NADCAP MMM鍛造認證資格。目前全球符合NADCAP認證資格的航空鍛造供應商僅有22家，在亞洲地區也僅有少數7家，豐達科技則是台灣唯一具有NADCAP資格的航空鍛造供應商。\n\n\n\r\n豐達科技總經理林威村表示，大多數的航太關鍵機構產品都是從鍛件開始衍生的。鍛造技術能提供更高水平的產品結構完整性，處於航太產品製造鏈的上層。豐達科技與賽峰公司合作多年，取得鍛件供應商認證資格後，將可以為賽峰公司提供更高效、更便利的一站式服務方案，這是一個相當重要的里程碑。\n\n\n\r\n豐達科技為國際航太OEM、NADCAP、AS9100航太品質系統暨IATF16949汽車管理系統認證廠商，為全球主要航太發動機製造商包括奇異航空、賽峰集團、以及勞斯萊斯提供各類航太級扣件以及航太機構零組件產品。近年來，豐達科技持續精進製程技術，發展高附加價值的航太機加工產品精密製造能力，同時取得鍛件供應商認證資格，截至目前已累計逾6,000項航太產品通過客戶認證。",
        "keywords": [
            "航太",
            "奇異",
            "OEM"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-08-24T17:57:30+08:00",
        "link": "https://money.udn.com/money/story/7205/5696545"
    },
    {
        "title": "工業電腦股 訂單回籠",
        "content": "全球陸續施打新冠肺炎疫苗，帶動各國經濟解封，工業電腦廠在歐美客戶訂單回籠、及跨足POS（端點銷售系統）機領域有成下，營運持續加溫。法人看好欣技（6160）、振樺電等廠商轉機色彩濃厚，後市值得關注。\n\n\n\r\n新冠肺炎疫情去年爆發後，歐美地區大規模封城，壓抑零售、餐飲等應用需求，國內相關工業電腦廠營運陷入低迷，但隨後疫情時代無接觸式的行動支付成為主流，積極經營POS機龐大藍海新商機的廠商，營運跟著水漲船高。",
        "keywords": [
            "POS",
            "欣技",
            "聯想"
        ],
        "category": "會員專區",
        "media": "經濟日報",
        "datetime": "2021-05-05T02:39:02+08:00",
        "link": "https://money.udn.com/money/story/12972/5433664"
    },
    {
        "title": "POS機市場需求激增 欣技受惠專案挹注營運大現轉機",
        "content": "隨全球新零售需求不斷火熱，POS機成長性持續竄高，帶動台灣相關工業電腦廠紛紛跨足POS機龐大的藍海新商機；國內老牌AIDC（自動辨識與資料收集）品牌公司欣技（6160），在取得美、日行動POS與自助式POS專案的挹注下，法人預估今年首季每股純益約0.4元水準，較去年同期轉虧為盈。\n\n\n\r\n國際知名市調機構如Industry Search、IndustryArc等預估，行動POS機全球市場規模，將一路由2020年2.92億美元成長至2026年的7.96億美元；自助服務POS機則由2017年的190億美元，逐年增加至2023年的350億美元水準。\n\n\n\r\n由於全球新零售需求快速擴張，帶動POS機成長性持續竄高，也提供工業電腦產業新的成長利基，相關國內大廠包括飛捷（6206）、振樺電（8114）紛紛在新藍海中取得一席之地；欣技也在逐步開花結果中，營運顯現出強勁的轉機性。\n\n\n\r\n法人指出，過去幾年欣技聚焦水平行業的拓展擴張，並積極尋求其他的業務的成長機會；看好行動支付未來的成長性，旗下子公司邦頎資訊專注在行動支付相關軟硬體及生態系的開發。\n\n\n\r\n近年電子支付發展迅速，特別是在歷經新冠肺炎後，無接觸式的行動支付蔚為主流，經過三年的投資，邦頎資訊已在今年取得美國與日本的行動POS與自助式POS專案，並陸續開始出貨。由於支付產品屬於少量多樣、且要較高的進入門檻，因此產品毛利高於60%，有助欣技今年營收及獲利。\n\n\n\r\n法人表示，欣技在過去幾年的投資下，去年已略見成效，今年揮別去年疫情的低潮，遞延訂單加上新產品與新市場的開發，尤其在POS產品的挹注下，首季營收年增43%，搭配產品結構改善與費用管控得宜下，首季應可以順利轉虧為盈，估計EPS約0.4元，毛利率與營利率有機會雙雙創下歷史新高。\n\n\n\r\n法人看好，今年在POS產品（美國政府交通專案與日本飯店與博弈訂單）持續出貨及印度、歐洲等大型標案開始交貨下，預期今年營收將有雙位數增長；若疫情不再惡化，法人預估，欣技全年營收應可挑戰近年新高，全年獲利有機會挑戰2012年來的高點、EPS上看2元水準。全球行動POS機市場規模。(資料來源:Industry Search、IndustryArc)facebook全球自助服務POS機市場規模。(資料來源:Industry Search、IndustryArc)facebook",
        "keywords": [
            "欣技",
            "營收",
            "美元"
        ],
        "category": "金融",
        "media": "經濟日報",
        "datetime": "2021-05-04T09:33:20+08:00",
        "link": "https://money.udn.com/money/story/5613/5431753"
    },
    {
        "title": "海外拓市大突破 欣技營收拚增二位數",
        "content": "欣技資訊董事長廖宜彥   記者謝艾莉╱攝影facebook\n\r\n工業電腦廠欣技（6160）受惠子公司邦頎產品海外拓市大突破，加上提升生態系統營運聯網（Internet of operation，IoO）的軟體也將在下半年建構完成，為營運增添強大動能。法人看好，欣技今年營收年增率可達二位數，正式揮別2020年谷底，朝全年轉盈之路邁進。\n\nfacebook\n\r\n邦頎近期「行動POS（銷售時點情報系統）及自助服務POS」相關業務有新斬獲，2月開始出貨北美大型系統整合商行動POS之外，也開始交貨日本大型飯店使用的自助服務POS機產品。\n\n\n\r\n據悉，邦頎此次新出貨給美系大型系統整合商的行動POS產品，主要應用於公共交通領域，並於北美三大州陸續交貨中。此外，應用於飯店使用的自助服務POS機也將開始交貨予日本系統整合商，目前已有超過八家大型飯店陸續採用。\n\n\n\r\n欣技看好，2021年將是公司的「POS元年」，預期POS相關業務占整體營收比重有機會超過兩成。\n\n\n\r\n另一方面，Google近年積極經營企業市場，並在2018年開始設立包括AER（Android企業推薦專案）與EMM（企業行動管理）兩大企業用戶標準，欣技看好相關商機，已於2019至2020年大舉投資相關產品研發，目前已有四台工業手持式Android產品取得Google AER認證，在手持工業電腦業中名列前茅，今年完整的AER產品線相關正面效益可望陸續發酵。\n\n\n\r\n此外，欣技累積過去30年的產業經驗，凸顯出欣技品牌「軟實力」的營運聯網IoO策略所建構的軟體，也將在下半年正式商用化，協助系統商、金融收款代理通路（加值通路）客戶強化服務，並可將所有設備都交由欣技處理，一旦產品有任何問題，欣技的團隊能做到即時支援，撤達到解決客戶痛點的目標。",
        "keywords": [
            "欣技",
            "POS",
            "Android"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-03-08T00:44:56+08:00",
        "link": "https://money.udn.com/money/story/5710/5301177"
    },
    {
        "title": "欣技產品應用 切入四大領域",
        "content": "欣技（6160）是台灣少數經營自有品牌的利基型工業電腦廠，其品牌「CipherLab」以快速提供企業用戶品質穩定、客製化的物聯網（IoT）產品為使命。\n\n\n\r\n欣技董事長廖宜彥指出，隨著客戶朝支付、會員、群組、點數等多元應用發展，欣技可提供其設備與解決方案，快速設計客製化產品。因此，串連整個生態系統、包含設備端軟體端的營運連網軟體更顯重要，這部分加值的業務內容，也是欣技今年的主要投資的領域。\n\n\n\r\n他說，欣技產品應用在各產業，如自動辨識及數位營運，從實務上來看，包括倉儲系統的貨物識別與追蹤、物流零售業的訂退貨、製造業的人員管理等都可涵蓋。隨著近年來智慧化趨勢加快，欣技也積極切入交通、旅館、餐飲、娛樂等行動銷售及自助銷售四大類領域。",
        "keywords": [
            "欣技",
            "物聯網",
            "生態系統"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-03-08T00:44:57+08:00",
        "link": "https://money.udn.com/money/story/5710/5301174"
    },
    {
        "title": "比特幣挑戰重回4萬美元關卡 板卡族群早盤全線上揚",
        "content": "加密貨幣比特幣近期在電動車龍頭特斯拉（Tesla）執行長馬斯克及推特執行長多西等科技大咖力挺下，帶動幣值自上周六（24日）開始反攻，今（26）日早上比特幣急拉，挑戰重回4萬美元大關，激勵撼訊（6150）、映泰（2399）、麗臺（2465）等板卡廠攻上漲停板，不畏台股大盤重挫百點。\n\n\n\r\n加密幣線上會議「The B Word」在 21日舉行，包含馬斯克、「女股神」伍德（Cathie Wood）等出席盛會，並力挺加密貨幣後市。此外，推特創辦人兼執行長多爾西（Jack Dorsey）也說，比特幣能抗跌。\n\n\n\r\n在產業大咖加持下，根據加密貨幣網站Coindesk報價，比特幣自24日3.2萬美元價位開始上攻，今早幣值急拉，自3.4萬美元一度攻上3.9萬美元，挑戰重回4萬美元大關；在比特幣大漲下，連帶激勵以太幣上攻，上漲8.4%，觸及2,339美元高點。\n\n\n\r\n加密貨幣大漲，帶動台灣板卡族群今日走勢，撼訊、映泰、麗臺一早攻上漲停板，微星（2377）、技嘉（2376）、華擎（3515）、承啟（2425）等相繼上攻。",
        "keywords": [
            "比特幣",
            "特斯拉",
            "電動車"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-07-26T11:04:23+08:00",
        "link": "https://money.udn.com/money/story/5607/5627635"
    },
    {
        "title": "八貫航太訂單 將V型反彈",
        "content": "八貫董事長劉宗熹（左）與副總李宏毅。（本報系資料庫）facebook\n\r\n歐美疫苗施打普及後，航空旅遊市場快速回溫，包括波音、空巴等「航太雙雄」也開始恢復交機，國內布局航太市場的TPU機能性布料大廠八貫（1342），去年首度打進飛機逃生滑梯的布料供應鏈，樂觀預期下半年航太應用產品出貨將出現明顯的V型反彈。\n\n\n\r\n八貫主攻與生命安全有關的醫療、戶外及救生等高階利基型市場，面對疫情影響，雖然八貫的航太、戶外等產品市場需求急凍，但包括醫療床、醫療管材等防疫相關產品需求逆勢突圍，推升八貫去年營收、獲利還比前年逆勢成長，去年稅後純益1.96億元，年增8.9%，每股獲利3.15元。公司今年前五月營收7.1億元，也年增20.9%。",
        "keywords": [
            "航太",
            "太設"
        ],
        "category": "會員專區",
        "media": "經濟日報",
        "datetime": "2021-06-15T00:44:33+08:00",
        "link": "https://money.udn.com/money/story/12972/5532247"
    },
    {
        "title": "淘帝-KY重振旗鼓、拓增線上代理商 盤中股價攻頂",
        "content": "淘帝-KY（2929）逐漸走出去年營運谷底，公司表示，今年集團採取拓增1-2個線上代理商計畫，並於6月成功與福州地區實體代理商洽談同步開放線上代理，將借重雙方資源耕耘京東、天貓、拼多多等知名第三方線上銷售平台，擴大TOPBI品牌童裝銷售表現。淘帝-KY今（6）日盤中股價攻頂，來到14.85元。\n\n\n\r\n淘帝-KY去年因整體產業受到新冠肺炎疫情、水災等嚴重衝擊，使得營運陷入極大挑戰，消費者造訪實體門市消費意願更是大跌70％至80％，同業紛紛轉往線上銷售通路布局、加速市場競爭局面，TOPBI品牌旗下代理商亦於2020年大規模進行線下門市優化調整，以著重門市良好銷售坪效，2020年TOPBI品牌銷售據點為約達981間。\n\n\n\r\n淘帝-KY表示，今年將持續與旗下代理商研擬提高TOPBI童裝產品價格，加大今年整體營運費用的管控力道，今年第1季毛利率已轉為正數達5.99％，整體費用率有望隨著營收規模提振而下降。\n\n\n\r\n根據國際研調機構Euromonitor統計，看好中國人均所得提升、父母對於小孩優生優育觀念意識，預估2021年中國童裝市場規模將達2,869億人民幣，並預估整體童裝市場規模逐年成長至2025年將達4,738億人民幣水準。\n\n\n\r\n淘帝-KY也看好，中國政府宣布推動全面三孩政策，有望創造中國童裝市場中長期良好發展環境，公司除持續籌劃1-3歲的小童童裝產品研發上市佈局、擬定Mini Topbi品牌上市計畫，並增進倉儲物流運送效率、協助旗下代理商提高門市銷售增進獲利表現，目標讓營運回升。",
        "keywords": null,
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-08-06T11:19:19+08:00",
        "link": "https://money.udn.com/money/story/5607/5654691"
    },
    {
        "title": "元富證主辦  萬泰科可轉債 2日起受理競拍",
        "content": "萬泰科(6190)為因應資金之需求，發行可轉換公司債總面額3億，總發行張數3,000張，採競價拍賣方式承銷，由元富證券主辦，投資人投標時間為9月2日至9月6日，單一投資人競拍張數上限為255張，目前訂定轉換價格為25元，與目前市價相近，可轉換公司債預計於9月17日在櫃檯買賣中心掛牌。\n\r\n萬泰科主要產品為網路線、電子線及汽機車用線，主要生產基地包括大陸、泰國、越南、美國行銷公司等，以市場前景來看，美國市場看好基礎建設需求強勁，如5G、資料中心、橋樑、學校/商辦等，帶動高階線材出貨成長。與此同時，因居家工作宅經濟商機而受惠的居家用線也沒有轉弱，整體需求不淡，且高階產品出貨增加，有利於產品組合、毛利表現優化，110年上半年度營收達36.5億，稅後淨利1.34億，EPS達0.87元，相較於去年整年度EPS 1.03元，成長力道強勁。\n\r\n萬泰科七月營收突破7億，達7.01億，年增82％，更為公司單月歷史營收新高，且累計1-7月營收達43.5億元、年增69.01％，亦創下歷年同期新高。萬泰科表示，第二季、第三季屬於傳統旺季，目前整體訂單狀況、客戶需求都很不錯，且第四季看好美國疫情紓緩、經濟力道復甦，有望淡季不淡，對於下半年整體展望保持正面看法，惟航運缺櫃、疫情變化需持續密切注意。\n\r\n中國市場方面，受惠內需市場穩定，家用電子線、網路線等產品接單狀況不錯，也有小部分出貨5G相關線材。萬泰科提到，後續關注重點為5G環境佈建以及國家基礎建設等需求，如5G基地台、雙鐵內外部用線等，公司已備好產能可隨時因應。\n\r\n東南亞方面，萬泰科看好越南廠今年可望有倍數成長的潛力，主要動能來自汽機車需求強勁，除了跟隨全球車從谷底復甦，也受惠貨運缺櫃衍伸的短鏈效應，不少日系客戶從海外進口改為當地採購，因此有不小的成長動能挹注。另外，萬泰科越南廠位處北越，未受到南越疫情嚴峻影響，公司表示會持續緊盯當地疫情控制狀況。\n\r\n泰國廠同樣受惠內需穩定，尤其像是太陽能線、高爾夫球線等特殊用線的動能強勁。萬泰科分析，高爾夫球為戶外運動，空間大容易保持社交距離，因此疫情爆發以來，高爾夫球成熱門運動之一，相關線材需求強勁，而太陽能線受益於各國環保意識強化，且不少大廠也開始要求供應鏈使用綠電或乾淨能源，在此趨勢下，太陽能線出貨也逐漸走強。\n\r\n隨傳統旺季需求增溫，萬泰科第三季業績可期，法人表示，看好5G基站、資料中心、汽機車、家電、戶外特殊用線等多項應用需求延續，帶動該公司接單暢旺，預期萬泰科下半年度營運優於上半年度可期，同時，2021全年營運較2020年成長的看法不變。\n\n\n\n\n\n",
        "keywords": null,
        "category": "商情",
        "media": "經濟日報",
        "datetime": "2021-08-31T11:31:12+08:00",
        "link": "https://money.udn.com/money/story/5636/5711395"
    },
    {
        "title": "大盤收復月線、季線   要看矽晶圓三雄？",
        "content": "***本文所提之個股內容僅供參考，不具投資建議，投資前應審慎評估風險，且自負盈虧***\n\n\n\r\n大盤於8/25(三)開高走高收最高，收盤飆漲227點以17045點做收，順利衝破半年線(目前在16984點)！從8/20上週五盤中16248低點起漲以來指數已飆漲了797點！然而讓大盤重回半年線的最大功臣就是矽晶圓三雄：中美晶(5483)、嘉晶(3016)、環球晶(6488)，所以大盤能否再進一步收復月線和季線的關鍵就在於矽晶圓三雄！\n\n\n\r\n環球晶(6488)於8/24(二)舉行股東會董事長徐秀蘭透露：客戶續簽長約最長達8年，在手訂單金額已經超過千億元，激勵8/25環球晶(6488)漲停！而母公司中美晶(5483)也同步漲停收復所有均線。同為這兩家公司的徐董事長表示：目前12吋磊晶矽晶圓供應最吃緊，其他尺寸也很緊張，因此今年下半年和明年訂單能見度非常高，長約價格上漲趨勢相當顯著，明年毛利率可望達到 40%以上超越今年！\n\n\n\r\n中美晶(5483)除了轉投資持有環球晶51.1%的股份之外，近期飆漲幅度相當驚人的朋程(8255)也持有22.7%再加上持有22.5%的宏捷科(8086)潛在處份利益相當可觀！\n\n\n\r\n嘉晶(3016)外資於8/24即由賣轉買，受惠於電動車和5G和市場進入爆發性成長，GaN(氮化鎵)和SiC(碳化矽)磊晶出貨大幅增加，嘉晶(3016)7月營收4.4億(YoY+44%)又創歷史新高！下半年營收可望逐季成長也應特別留意。\n\n\n\r\n8/25(三)電子資金比重占大盤56.7%主流地位不變！因為8/24美國NASDAQ持續上漲77點(+0.5%)已連續兩天創歷史新高！所以台股市場資金明顯重回電子股，做光學鏡頭的揚明光(3504)兩天2支漲停帶動光學族群的先進光(3362)、今國光(6209)、佳凌(4976)、聯一光(3441)都同步漲停可特別留意！\n\n\n\r\n此外電子IC設計族群的九暘(8040)、迅杰(6243)、凌通(4952)、聚積(3527)、研通(6229)、揚智(3041)也都表現強勢。然而鋼鐵股的威致(2028)、燁興(2007)、燁輝(2023)卻逆勢下跌，建議反彈仍應趕快賣出。\n\n\n\n",
        "keywords": [
            "環球晶",
            "中美晶",
            "嘉晶",
            "矽晶圓",
            "營收"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-08-25T20:39:25+08:00",
        "link": "https://money.udn.com/money/story/5607/5699541"
    },
    {
        "title": "散裝輪四劍客回來了？35年台股老手：別管法人買不買   打不下來的股票才厲害",
        "content": "台股。（本報系資料庫）facebook\n\n\n\r\n***本文所提之個股內容僅供參考，不具投資建議，投資前應審慎評估風險，且自負盈虧***\n\r\n今天報告的主題是「壓不下來的股票 就是下波大黑馬」。 \n\r\n萬寶投顧蔡明彰強調，目前台股呈現驚驚漲格局，雖然上漲套牢的反壓沉重，但中秋前可望攻季線17,400點。\n\r\n有兩個理由，8月26日舉行的傑克森霍爾全球央行年會，聯準會應不會宣佈縮減QE，再者美國FDA核准輝瑞新冠疫苗，可望加速疫苗施打，傳聞台灣最快8月底到貨，帶動經濟復甦。\n\r\n美國聯準會(Fed)主席鮑威爾(Jerome Powell)預定台灣時間本週五晚上10點發表線上演說，對台股的影響將在下週反應，由於鮑威爾四年任期將至是否延任，此時不宜貿然宣佈縮減QE，而引發金融市場動盪。\n\n近日美股標普、那斯達克再創歷史新高，本週多數亞股強力反彈及油價上漲、比特幣挑戰5萬美元的金融市場走勢來看，似乎篤定傑克森霍爾年會將是平靜無波，不過不可掉以輕心，遲早要面對聯準會宣佈縮減QE，如果9月3日公佈的8月非農就業報告優於預期，9月21日舉行的FOMC就有超過50％的機率宣佈縮減QE，於是台股中秋變盤難以避免。\n\r\n萬寶投顧蔡明彰強調，在台股驚驚漲格局中，多頭與時間比賽，中秋變盤前獲得最佳操盤績效，其中一個做法是極短線進出，既然如此，就不必太考慮個股的基本面。傳聞台積電11月起全面調漲晶圓代工費用，12奈米以下先進製程漲價一成，12奈米以上成熟製程更漲價二成。\n\n過去一年多晶片供不應求，晶圓代工漲價，客戶IC設計順勢跟著調漲產品報價，因此IC設計成半導體最強族群，但現在的狀況已有重大變化，雖然晶片仍是供給短缺，不過某些產品的終端需求已在減弱，供需缺口開始縮小。此時IC設計再增加晶圓代工的漲價，使得成本加重，但無法再跟進調漲，最後毛利率下滑，對股價是利空而不是利多。\n\r\n最近已傳出標準型記憶體第三季現貨價下跌，預估第四季合約價反轉下跌5％，主因全球加速施打疫苗，使去年以來旺盛的遠距商機正在減弱，筆電出貨大減造成PC、DRAM現貨市場需求不振，相同情況發生在面板。普遍施打疫苗，民眾減少在家看電視，面板將結束史上最長多頭循環，長達逾一年的報價上漲，已在7月反轉，8月面板跌幅擴大超過一成。\n\r\n記憶體、筆電、面板都是去年疫情引爆遠距商機最受惠的科技產品，如今終端需求盛況不再，將面臨價格漲不動、成本卻上漲的雙重壓力，毛利率及EPS將下滑，股價當然向下修正，不少過去一年大漲數倍甚至10倍以上的IC設計、記憶體、筆電、面板等與遠距商機有密切關係，當台積電第四季起再度調整晶圓代工價格，對這些IC設計股價未必是利多。\n\r\n萬寶投顧蔡明彰強調，結論不要以為記憶體的南亞科、華邦電、旺宏，面板的友達、群創、彩晶，筆電的宏碁、仁寶最近的下跌到此為止，相關的IC設計第四季開始毛利率、EPS看跌，股價恐在中秋前出現修正了。\n\n最近在外資及投信兩大勢力土洋對作之下，以內資、中實戶、大戶為首的第三勢力興起，一方面避開外資的權值股賣壓，另一方面不願為投信的中小電子抬轎，第三勢力的股票殺出重圍。\n\r\n週三正規IC設計的龍頭聯發科、聯詠、矽創漲幅有限，但半年報勉強損益兩平的迅杰、九暘攻上漲停，二線鏡頭的今國光、揚明光、先進光、佳凌、聯一光等亮燈漲停，成盤面最強電子族群，但不是上半年虧損，就是只有小賺。\n\r\n反觀龍頭的大立光、玉晶光沒有表現，股市是多元化，難免投機，這些缺乏基本面的股票大漲令人見識第三勢力影響盤面，在中秋變盤前將成常態。\n\n萬寶投顧蔡明彰強調，倒是具有基本面背景的散裝輪、美國基建是第三勢力可鎖定的對象，散裝輪普遍自低點來反彈三成，當大盤8月下跌，包括中航（2612）、建新國際（8367）、四維航、台航逆勢大漲逾二成，但對比外資投信買盤幾乎沒有，顯然介入者是第三勢力，最厲害的股票不是法人大買，而是壓不下來，卻不知道誰買的。\n\r\n散裝輪就是這樣，自低點反彈逾五成的中航第二季認列金融資產EPS 4.08元，但7月轉投資的航運股重挫，單月EPS虧損0.73元，當然週三大跌，不過BDI指數長期結構性的供需失衡，已連漲11天，創今年最長漲勢，可望向2009～2010年高點4,600點邁進。第三季是海岬型旺季、第四季是巴拿馬型旺季，散裝輪下半年來自本業的成長將遠超過法人預期。\n\r\n外資今年來在航運股重心擺在貨櫃三雄，但經過7月來賣超，長榮持股由31％降至26％，陽明由14％降至12％，萬海由46％降至43％，顯然萬海降最少，所以成為貨櫃三雄中秋前反彈指標。\n\r\n外資在散裝輪因長期固定持有，仍有一小部分持有比例，但投信在散裝輪龍頭裕民居然只有0.1％持股比例，但這波BDI光是8月就狂漲28％，裕民現貨船比重7成最高、最受惠。第二季EPS 1.22元，估第三季1.6元，全年估4.8元，較去年1.04元成長3.6倍。\n\n\n\n\n\n蔡總選黑馬蔡明彰LINE粉絲團\n\n\n\n\n\n蔡總選黑馬蔡明彰 免費YOUTUBE影音頻道\n\n\n\n\n\r\n本公司所推薦分析之個別有價證券\n\r\n無不當之財務利益關係 以往之績效不保證未來獲利\n\r\n投資人應獨立判斷 審慎評估並自負投資風險\n\n",
        "keywords": [
            "晶圓代工",
            "外資",
            "台股",
            "疫苗",
            "記憶"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-08-25T21:06:06+08:00",
        "link": "https://money.udn.com/money/story/5607/5699546?from=edn_catenewest_story"
    },
    {
        "title": "迅杰Q3營運將大成長",
        "content": "IC設計商迅杰（6243）昨（19）日召開線上法說會，執行長鍾文凱預期，本季營運將明顯成長，除了出貨量增加之外，價格方面也有所提升，有望攀上今年營運相對高點。\n\n\n\r\n迅杰具備轉機題材，從去年12月到今年7月，每個月的業績都呈現年增格局，而且在相隔30個季度之後，今年第2季的單季營收重回2億元以上，前七月合併營收為4.8億元，年增41.4％。\n\n\n\r\n另外，在連虧十季之後，迅杰今年首季已轉虧為盈，單季每股純益為0.18元，第2季續賺，每股純益為0.09元，累計上半年每股純益為0.26元。\n\n\n\r\n展望下半年，鍾文凱說，預期本季營運將明顯成長，除了出貨量增加，產品價格也有所調整，至於第4季的表現，可能僅比本季略減，也處於高檔水準。\n\n\n\r\n鍾文凱表示，迅杰轉虧為盈的態勢已確立，今年全年應會繳出獲利成績單，期望明年也是如此，目前接單情況算樂觀，會爭取明年能拿到更多晶圓代工產能。\n\n\n\r\n迅杰除了NB應用產品之外，也持續開拓非NB應用產品線，微控制器（MCU）的業績比重已超過36％。對於近來NB市場有雜音，鍾文凱認為，應該主要是Chromebook被砍單，但對迅杰沒什麼影響，明年可能Chromebook會衰退較多，但一般消費性機種說不定還比今年多一些，整體NB市場規模或許只會小減，甚至是持平。\n\n\n\n\n\n\n\n",
        "keywords": [
            "迅杰",
            "NB",
            "晶圓代工"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-08-20T00:47:05+08:00",
        "link": "https://money.udn.com/money/story/5710/5685837"
    },
    {
        "title": "志豐除權息交易日為8月31日 每股配現金股利2元",
        "content": "志豐（3206）董事會今(28)日公告除權（息）交易日為8月31日，除權（息）基準日為9月6日；現金股利發放日期為9月27日，每股配發現金股利2元。",
        "keywords": [
            "股利"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-07-28T17:58:23+08:00",
        "link": "https://money.udn.com/money/story/5612/5634150"
    },
    {
        "title": "伍豐跨足博彩營運",
        "content": "工業電腦廠伍豐（8076）去年受到新冠肺炎疫情影響，導致博彩設備主業受到衝擊；展望今年，隨著歐美地區疫苗施打率提升，美國疫情日漸好轉，伍豐主業有望復甦，同時伍豐積極開發新興開發中國家博彩設備投資及參與營運專案，除鞏固博彩設備供應商之地位，亦將跨入博彩業之營運。\n\n\n\r\n美國原先為疫情重災區，美國總統拜登就任後，加速疫苗施打進度，近期已有逾四成美國民眾施打疫苗，隨著美國疫情降溫，也讓歐美為主要市場的工業電腦訂單逐步回溫。\n\n\n\r\n法人指出，去年美國因疫情威脅，不少城市封城，賭城拉斯維加斯（Las Vegas）多數賭場營運受挫，也因此延緩設備更新，今年以來賭城人氣已逐步回溫，相關廠商也加大對伍豐等設備商拉貨。\n\n\n\r\n伍豐今年4月營收達1.78億元，月減6.9%、年增4.1%；累計今年前四月營收7億元，年增1.9%，營運已較去年呈現增長趨勢。\n\n\n\r\n隨著訂單需求回溫，伍豐看好今年營運重返成長軌道，在新業務方面，主要布局視訊互動老虎機及加值服務平台等二大方向。\n\n\n\r\n展望今年，伍豐在營業報告書中指出，將持續投入資源於開發新型POS、自助終端機、彩券投注機、遊戲機及其他相關應用產品，並結合集團自有軟硬體整合能力，對產品提供加值服務以符合新世代流通業之需求。\n\n\n\r\n伍豐董事長徐明哲指出，將積極開發新興開發中國家以博彩設備投資及參與營運之專案，除鞏固博彩設備供應商地位，跨入博彩業營運，並以境外子公司提供線上博弈產品。\n\n\n\r\n伍豐也積極推廣雲平台之服務，協助客戶管控POS及周邊硬體裝置，以降低客戶維護成本，提升營運效能。\n\n\n\n\n\n\n\n",
        "keywords": [
            "伍豐",
            "POS",
            "遊戲機"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-06-01T00:24:38+08:00",
        "link": "https://money.udn.com/money/story/5710/5499027"
    },
    {
        "title": "東科賣大陸兩家孫公司",
        "content": "\n\r\n東科-KY（5225）控股昨（15）日指出，將出售大陸兩家孫公司股權及建物，售價人民幣3.65億元（約新台幣15.7億元），預估貢獻每股純益超過10元。\n\nfacebook\n\r\n東科去年全年每股淨損11.09元，是歷年最大虧損。展望2021年，在瘦身計畫、成本控管及第2季針對新訂單調高售價3%至4%後，可望轉虧為盈。\n\n\n\r\n東科董事長劉政林表示，董事會決議通過100%子公司東亞科技（香港）等與尚南飛貿易（深圳）簽署股權轉讓協議書，以合計二家總價人民幣3.65億元，出售位於廣東省惠州市惠陽區東亞電子製品及惠陽東威電子製品100%股權給買方，預計明年第1季完成股權交割。\n\n\n\r\n法人推估，東科出售兩家孫公司股權，貢獻每股純益逾10元。\n\n\n\r\n東科財務長張柏照指出，出售孫公司只賣股權，不含人員、機器設備等，屆時大陸將縮減產能，並朝資產瘦身及產線精進發展，未來大陸與越南廠都朝一條龍方式生產，提高生產效率。\n\n\n\r\n張柏照說，去年全球疫情肆虐，消費劇減、利潤下跌，大陸生產規模有瘦身的必要，主要規劃以廣東、越南二地生產基地均質化、互為分工備援，輕資產重研發考量。\n\n\n\r\n大陸原四家公司整併綜效考量及優化生產資源，處分股權後回租繼續營運，訂單、客戶與營運模式並無改變。",
        "keywords": null,
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-03-16T00:20:48+08:00",
        "link": "https://money.udn.com/money/story/5710/5319807"
    },
    {
        "title": "晶心科總經理林志明：RISC-V和V3將扮演營運雙引擎",
        "content": "IC上游矽智財供應商晶心科（6533）今（17）日舉辦線上法說會，總經理林志明表示，RISC-V和V3將扮演營運雙引擎，未來希望擴大推廣Custom Computing（客製運算），做到三足鼎立。\n\n\n\r\n晶心科第2季營收為2.07億元，季增加37.2%，也比去年同期倍增，單季營收寫下歷史次高，稅後純益為6,011.1萬元，也比上季倍增，遠優於去年同期的虧損情況，每股稅後純益1.41元，寫下歷史次高。\n\n\n\r\n從業務比重來看，晶心科第2季來自矽智財授權金收入占57%，權利金收入占29%、維護服務收入為8%、技術服務收入為6%。\n\n\n\r\n累計晶心科上半年營收為3.58億元，年增七成，稅後純益8,800萬元，比去年同期大增2.6倍，每股純益2.06元。以上半年而言，晶心科來自RISC-V的營運占比已經達到57%，V3占37%，新事業Custom Computing占6%。\n\n\n\r\n林志明表示，去年因疫情衝擊，基期較低，今年上半年的營運成果與去年同期相較可能不準確，但若與2019年相較，晶心科的營收成長幅度仍達53.3%。\n\n\n\r\n針對法人詢問對第3季、甚至第4季營運的看法，林志明強調，晶心科是健康的公司，希望以年度成長率來看待晶心科的營運表現，會比較精準，因此無法說明第3季或第4季的數字。\n\n\n\r\n林志明表示，目前V3仍舊是晶心科重要權利金來源，但並不耗費過多的研發能量能，持續有客戶在下單；而RISC-V權利金貢獻也持續成長，晶心科持續對RISC-V投入資源、推廣業務，RISC-V和V3將持續扮演晶心科雙引擎。\n\n\n\r\n在RISC-V和V3的業務發展穩定向上後，林志明指出，希望未來可以做到三足鼎立，來增加營運穩定度，會持續推廣Custom Computing。\n\n\n\r\n針對英特爾擬以美金20億元收購RISC-V體系的SiFive，林志明表示樂觀其成。他指出，半導體投資必須投入大量資源，希望英特爾以中立的CPU廠地位加入RISC-V體系，未來也希望有機會成為英特爾foundry的RISC-V供應商。\n\n\n\r\n今年全球晶圓產能吃緊，林志明表示，晶心科和晶圓產能並無直接下單關係，而且，從過去半年晶心科權利金的成長態勢來看，顯示出客戶端的表現很好。",
        "keywords": [
            "晶心科",
            "英特爾",
            "矽智財"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-08-17T16:47:29+08:00",
        "link": "https://money.udn.com/money/story/5612/5680163"
    },
    {
        "title": "博大滿手單 產能衝高",
        "content": "博大董事長廖本崇 （本報系資料庫）facebook\n\n\n\r\n電源供應器廠博大（8109）昨（19）日召開線上法說會，董事長廖本崇表示，今年至8月的訂單及出貨B/B值達1.25，換言之，有1.5-二個月的訂單無法滿足需求，接單大於產能，看好到明年第1季的展望仍不錯，今年全年營收有望改寫新猷。facebook\n\n\n\r\n因應訂單需求，博大今年上半年已新增18%產能，6月過後再增加15-20%產能，因原材料上漲，博大7月起針對逾60%品項調漲5%-6%，估計本季營收季增約一成，將是全年高峰，第4季約與第3季相當。法人估計，今年博大全年營收有望逾15億元，年增逾兩成。\n\n\n\r\n博大主攻少量多樣化的電源產品，今年以來受惠醫療及鐵道需求強勁，今年前七月營收8.4億元，年增24.7%，廖本崇表示，到明年第1季仍正面看待，去年11月以來，因需求改變，儘管內部積極擴大備料，仍無法滿足客戶訂單需求。\n\n\n\r\n廖本崇分析，台中及無錫兩地的產能頂多再增加40%產能，因應未來中長期訂單及高階產業需求成長，博大已在台中籌備新廠，比現有產能增加1.5倍，希望可以順利銜接。\n\n\n\r\n展望未來營運，廖本崇說，美國砸重金擴大基礎建設，其中即包含鐵道系統，如高鐵、鐵道及輕軌等面向，看好對供應商的整體中長期營運發展動能。\n\n\n\r\n根據統計，全球電源供應器到2023年的年複合成長率（GAGR）達6.7%，其中AC/DC電源到2025年的GAGR為5.3%，博大的產品應用多元化，今年上半年工業應用占比24%、醫療應用近14%、綠能約14.3%、交通運輸17.6%、軍用7.4%、通訊電源17.4%、其他近5%。\n\n\n\r\n博大日前公布今年7月自結稅前盈餘4,811萬元，年增0.86%，每股盈餘0.66元。累計今年前七月稅前盈餘2.74億元，年增27.3%，每股純益3.79元。\n\n\n\r\n其中，博大自結7月單月毛利率達48.8%，博大為直流電源轉換器廠，本季進入傳統旺季，外界看好，在醫療、交通等各產品線需求引爆下，本季營運將攀全年高峰，8月營收仍有高點可期。\n\n\n\r\n博大昨天股價收在73.5元，下滑1元，外資法人反手賣超。\n\n\n\n\n\n\n\n",
        "keywords": [
            "電源供應器"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-08-20T00:44:49+08:00",
        "link": "https://money.udn.com/money/story/5710/5686120"
    },
    {
        "title": "博大3.79元 旺季可期",
        "content": "博大（8109）公布7月自結毛利率為48.8%，稅前盈餘4,811萬元，年增0.86%，每股稅前盈餘0.66元。前七月稅前盈餘2.74億元，年增27.3%，每股稅前盈餘3.79元。\n\n\n\r\n博大為直流電源轉換器廠，本季進入傳統旺季，外界看好，在醫療、交通等各產品線需求引爆下，本季營運將攀全年高峰，8月營收仍有高點可期。博大昨天股價收75.4元，漲0.7元。\n\n\n\r\n博大7月營收1.36億元，月增2.65%，連兩月創新高，法人估計，在下半年旺季帶動，加上產能提升下，博大全年營收年增逾兩成，改寫新猷。",
        "keywords": null,
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-08-13T00:29:49+08:00",
        "link": "https://money.udn.com/money/story/11074/5669987"
    },
    {
        "title": "晶圓雙雄領軍 台股漲197點收17,516點",
        "content": "台股。（本報系資料照）facebook\n\r\n台股今(3)日收盤上漲197.16點，收盤指數17,516.92點，成交量3,613.05億元。本周上漲306.99點，周K線拉出紅棒。今日在台積電（2330）及聯電（2303）等晶圓雙雄領軍之下，台股指數創四周以來的高點。\n\n\n\r\n台股今日主要聚焦在電子股，電子股成交占大盤逾六成，半導體族群成交即占大盤近五成，晶圓代工股強勢表現，台積電今日盤中衝高到620元是今年4月以來高點，聯電股價逼近70元也續創波段高點，世界盤中164.5元也是波段高點，由於晶圓代工股權值占比高也拉抬指數盤中上漲逾200點。\n\n\n\r\n因市場傳出景碩（3189）及欣興（3037）可能被納入台灣50成分股，因此，今日有追價買盤；此外，新唐（4919）、偉銓電、智原（3035）、矽統（2363）、鈺創（5351）、愛普（6531）與合晶（6182）等股成交量相對大且股價走勢強。\n\n\n\r\n傳產股中，中鋼（2002）、燁興（2007）、大國鋼（8415）及富邦媒（8454）表現相對亮眼，紡織股的南紡（1440）、力鵬（1447）、年興（1451）、集盛（1455）、宜進（1457）、儒鴻（1476）及聚陽（1477）走勢較佳。\n\n\n\r\n第一金投顧表示，大盤指數萬七關卡仍有較強支撐，等待機會再上攻，預期資金將持續流向下半年業績強勁，明年成長趨勢明確的類股，在整體量能仍謹慎之下，需持續觀察市場變數包含變種病毒疫情、電子業供需、縮減購債時程等，指數預估季線附近震盪，多空持續交戰。\n\n\n\r\n第一金（2892）投顧說，上市櫃公司陸續公告8月營收，且下半年進入電子旺季，有望走出一波行情。盤面亮點可留意低基期、成長性明確的電子股，有拉回再擇機逢低布局。大盤雖震盪但正向看待，可挑選產業前景佳、營收展望優者逢低布局，景氣仍維持擴張階段下，盤勢仍可偏多看待，選股由業績成長強勁、具殖利率題材、報價上揚、進入旺季、低基期等個股較為適當，須嚴控持股水位與風險。",
        "keywords": [
            "電子股",
            "晶圓代工",
            "台積電"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-09-03T13:39:25+08:00",
        "link": "https://money.udn.com/money/story/5607/5719919"
    },
    {
        "title": "外資大買324.84億元 晶圓代工分居買超冠亞軍",
        "content": "台股。（本報系資料照）facebook\n\n\n\r\n台股今（3）日收17,516.92點，三大法同步買超，尤以外資買超324.84億元最高，統計外資買超前十大個股中，電子股、金融股各有4檔，另有2檔ETF，晶圓代工聯電（2303）、台積電（2330）分居外資單買超個股冠亞軍。\n\n\n\r\n台股今日以17,380.52點開出，權值股領軍，晶圓代工雙雄台積電、聯電大漲帶動，推升指數一口氣突破17,400點及17,500點關卡，一度衝達17,540.78點，終場上漲197.16點，收在17,516.92點，漲幅1.14%。\n\n\n\r\n台股本周上漲306.99點，統計今日三大法人同步買超，外資買超324.84億元，投信買超3.12億元，自營商買超（合計）42.93億元，三大法人合計買超370.9億元。\n\n\n\r\n外資今日買超前十大個股依序聯電、台積電、矽統（2363）、菱生（2369）、永豐金（2890）、華南金（2880）、兆豐金（2886）、國泰台灣5G+、期街口布蘭特正2（00715L）、富邦金（2881）等；外資買超冠軍為聯電，單日買超85,822張，連八買，股價今日收在70元，上漲6元，漲幅9.37%，再衝上波段高價，投信買超8,529張，自營商買超2,810張，合計三大法人買超97,161張。\n\n\n\r\n台積電今日也是領攻指標，終場收在620元，上漲13元，漲幅2.14%，外資單日買超28,998張，連九買，投信買超625張，自營商買超2,686張，合計三大法人買超32,309張。\n\n\n\r\n另外，統計外資今日賣超前十大個股依序長榮（2603）、台新金（2887）、長榮航（2618）、裕民（2606）、益航（2601）、華航（2610）、四維航（5608）、陽明（2609）、元大滬深300正2（00637L）、玉山金（2884）等；外資單日賣超長榮18,459張。\n\n\n\r\n群益馬拉松基金經理人王耀龍表示，台股當沖降稅政策延長，電子及傳產也步入出貨旺季，隨著市場逐步消化利空，研判台股多頭趨勢未變，加上台股因產業鏈完整且競爭力十足，後市仍有表現機會。\n\n\n\r\n王耀龍認為，操作上需持續關注全球疫情發展及對供應鏈的影響、主要央行貨幣政策動向等，選股策略上，建議以基本面做出發，篩選產業趨勢明確、競爭力強的企業，產業方面，電子族群相對看好半導體、IC設計、車用電子，雲端伺服器相關族群趨勢看好，且股價基期仍低，表現可留意，此外，可適度布局切入蘋果供應鏈或市占率提升者。",
        "keywords": [
            "台積電",
            "聯電"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-09-03T17:20:34+08:00",
        "link": "https://money.udn.com/money/story/5607/5720500"
    },
    {
        "title": "NMT前景看俏 昱捷營收漲勢可期",
        "content": "「金屬與塑膠奈米結合技術(NMT)」應用前景看好，擁有良好鎂鋁合金量產經驗的昱捷(3232)將全力開發NMT業務，未來營收看漲。 昱捷／提供facebook「金屬與塑膠奈米結合技術(NMT)」應用前景看好，昱捷(3232)百分百持有子公司三昱技研，全力開發NMT業務；「十年磨劍」使昱捷未來營收看漲。\n\n\n\r\n昱捷設立於1987年12月，2021年4月合併營收9007.5萬元，年增62.75%，5月合併營收8478.9萬元，年增54.76%。經營項目為半導體元件、液晶顯示器、光學讀取頭、發光二極體、各式微型馬達、分散式元件等。\n\n\n\r\n昱捷公司表示，NMT應用可達到金屬的外觀質感，兼具強度、輕量化設計等優勢。昱捷由日本取得NMT專利授權，該技術將金屬外殼與塑膠結構一體成型，使背蓋表面呈現精緻的金屬質感，內部結構以塑膠注塑一次成型，大幅降低成本開創後續金屬機殼的大量運用。\n\n\n\r\n蘋果已帶動高階手機金屬質感的需求大幅提升，卻遇上天線在全金屬機殼容易導致收訊不良的問題，使得金屬機殼外觀要有部分塑膠來讓天線當作收發部位，故塑膠區域與金屬的結合力要求更為嚴苛。該公司認為，大量智慧型手機如HTC、ASUS、華為、OPPO等開始採用NMT運用在金屬機殼，預估在未來的十年，該市場將大放異彩。\n\n\n\r\n昱捷公司指出，日本三井化學在業界已經是翹楚，發現此技術運用極其廣泛後，取得專利權和昱捷合作，並提供技術支援。昱捷設立子公司三昱技研負責這部份業務，將適用的金屬材質由常用的鋁合金擴展到鎂鋁合金，且應用產品擴展到筆記型電腦機殼上。\n\n\n\r\n擁有良好鎂鋁合金量產經驗的昱捷，除不斷精進NMT技術開發，同時也引進日本三井的「碳纖+PP複合材」新產品，二者搭配應用，提供給客戶更輕量、更環保，並兼具強度的新選擇。將會緊跟著市場趨勢，扮演更重要的角色，邁向更美好的前景。\n\n",
        "keywords": null,
        "category": "商情",
        "media": "經濟日報",
        "datetime": "2021-06-24T14:00:00+08:00",
        "link": "https://money.udn.com/money/story/5635/5555005"
    },
    {
        "title": "AirPods 3將亮相 新日興受惠",
        "content": "蘋果即將在9月舉辦新品發表會，市場預料新一代耳機AirPods 3將正式亮相，電池盒軸承供應商新日興（3376）有望受惠，並持續成為主要供應鏈，挹注第4季以及明年度營收。\n\n\n\r\n國內法人出具最新報告指出，新日興第3季成長動能將來自蘋果新款筆電、耳機；其中，Macbook將進行大改版，迎來一波換機潮，新日興受惠大；此外，AirPods 3若銷售能開出紅盤，同樣有利於新日興業績成長。\n\n\n\r\n新日興第2季營收28.9億元，季減8%，年減23%，營運績效略低於市場原先預期的季減3%。法人指出，新日興雖然第2季本業大致符合市場預期，但受到長短料及新舊產品交替期影響，整體表現仍偏弱。\n\n\n\r\n此外，雖然越南疫情加劇，但蘋果新品主要仍在中國大陸組裝生產，因此法人認為在蘋果新品挹注下，新日興營運可望在第3季反彈，但必須要嚴密觀察上游缺料問題是否能獲得緩解。\n\n\n\r\n除AirPods 3外，市場傳出蘋果明年將推出高階版耳機新品，搭載更完整健康功能，創造差異化並符合消費者需求，配合今年下半年新品於明年完整年度貢獻，預估Airpods明年總體出貨量可達9,000萬至9,500萬副，年成長25%至30%，有望挹注營運動能。\n\n\n\r\n此外，新日興也進軍折疊手機應用，由於折疊手機軸承因折疊次數遠大於一般消費性電子產品，為顯著規格升級的零組件，而新日興具技術優勢，可望受惠於此趨勢。",
        "keywords": [
            "新日興",
            "蘋果",
            "Macbook"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-08-17T00:26:24+08:00",
        "link": "https://money.udn.com/money/story/5710/5677993"
    }
]
