[
    {
        "title": "旭暉應材上半年獲利541.5萬元 EPS 0.08元",
        "content": "旭暉應材（6698）今（4）日公告今年上半年財報，稅後純益541.5萬元，較去年由虧轉盈；每股稅後純益0.08元。\n\n\n\r\n旭暉應材上半年合併營收3.69億元，年增53.8%；毛利率30.71%，年增14.16個百分點。今天股價上漲2.8元，成交量776張，收48.25元。",
        "keywords": [
            "應材",
            "營收"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-08-04T18:28:22+08:00",
        "link": "https://money.udn.com/money/story/5612/5650591"
    },
    {
        "title": "華航法說持續看好航空貨運市場商機 力推泡泡旅遊",
        "content": "華航（2610）今(14)日法說會中表示，持續看好航空貨運市場商機，持續衝刺貨運收入，並靜待客運解封後的商機。台帛旅遊泡泡華航合作旅行業者除既有雄獅（2731）、巨大（9921）、KKDAY、鳳凰（5706）、五福（2745）、大榮等六家外，今天宣布，即日起新增東南、加利利兩家合作旅行社，\n\n\n\r\n華航表示，航空貨運運能持續受客機停飛影響，今年還是相當吃緊，根據IATA統計，多數的客機還是處於停飛，客機機腹載貨未能恢復，2021年2月整體航空貨運的運能(FATK)較去年2月短缺14.9%。而且1月份全球製造業採購經理人指數為53.5，高於50表明經濟擴張。\n\n\n\r\n2020年度華航貨運營收為816.93億元，較2019年度增加88.2%，營收比重以越太平洋58%最高，其次為東南亞15%及歐洲9%；疫情前，按國際航空運輸協會(IATA)估計，全球大約50%-80%的貨物是由客機腹艙運輸，疫情後，只能依賴貨機或是沒有辦法載客人的機腹戴貨，透過貨機增班及貨運客機(Preighter)爭取貨運收入最大化，雖然全球己經開始施打疫苗，但要等到全球大解封，最快恐怕要到明年，所今年航空貨運市場還是看俏。\n\n\n\r\n客運的部分，除了根據客運市場需求，維持骨幹航線營運外；華航積極推廣旅遊泡泡，華航合作旅行業者除既有雄獅、巨大、KKDAY、鳳凰、五福、大榮等六家外，昨天宣布，即日起新增東南、加利利兩家合作旅行社，另也開放台中、高雄業者協力銷售，歡迎其他有興趣的旅行社都可洽詢機位，華航也再度強調，已取消收取旅行社訂位作業金，自行吸收相關成本，鼓勵旅行業者積極推廣，共同擴大台帛旅遊泡泡效益，珍惜這好不容易才開始的客運旅遊商機。",
        "keywords": [
            "華航",
            "雄獅",
            "製造業"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-04-14T20:41:21+08:00",
        "link": "https://money.udn.com/money/story/5612/5388717"
    },
    {
        "title": "福懋（1434）8月營收24.53億 年增12.05%",
        "content": "福懋（1434）公布8月營收24.53億，月減6.37%，年增12.05%。前8個月累計營收218.42億，年增成長13.15%。",
        "keywords": null,
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-09-06T22:49:28+08:00",
        "link": "https://money.udn.com/money/story/12509/5726730"
    },
    {
        "title": "泰金上半年每股賺3.47元 獲利創同期新高",
        "content": "全球家飾鑄件大廠泰金-KY（6629）董事會今（24）日通過上半年合併財報，合併營業毛利1.89億元，稅前淨利1.44億元，歸屬母公司稅後淨利1.23億元、年增32.2%，每股稅後純益3.47元，獲利創歷史同期新高。\n\n\n\r\n泰金第2季單季營收3.42億元、年增22%，稅後淨利5,231萬元、年增12%。第2季較今年第1季營收減少約6%，主要受到新台幣升值及國際海運貨櫃滯延影響出貨所致。\n\n\n\r\n泰金今年受惠於美國房市熱絡，接單出貨明顯升溫，加上新開發的衛浴配件及窗飾鑄件，占營收比重也逐步提升，對於今年營運展望很有信心，累計前七月合併營收8.16億元、年增27.5%。\n\n\n\r\n泰金近年積極開發新客戶，效益逐步展現，除提升營收基礎外，在產品類別上，過去主要以櫥櫃把手類占大宗，去年開始在衛浴配件及窗飾鑄件類別占比明顯提升，多元的產品類別加強成長力道，也分散產品過於集中單一原料需求的風險。\n\n\n\r\n泰金指出，即使今年第2季開始，因新台幣升值及國際海運缺櫃影響出貨進度，加上原物料價格持續攀升等多重不利因素影響下，公司毛利率從第1季27%僅微幅下降至26.6%，營業淨利率則與第1季維持相當約20%。\n\n\n\r\n但在業外因新台幣升值影響，侵蝕第1季產生的匯兌利益，造成第2季業外虧損，成為公司第2季獲利下滑主要因素。\n\n\n\r\n展望未來，泰金表示，將持續開發新客戶及新產品，但第3季因泰國新冠疫情日趨嚴重，間接影響生產人力上的配置調度，公司也積極強化防疫措施，提供員工疫苗施打，盼能儘快讓人力配置恢復到最佳產能。\n\n\n\r\n另外，明年度各項新產品開發結果也將於今年第4季逐步完成，期望在明年投入量產後，能為公司帶來更強的營運成長動能。",
        "keywords": [
            "鑄件",
            "房市",
            "原物料"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-08-24T19:56:23+08:00",
        "link": "https://money.udn.com/money/story/5648/5696752"
    },
    {
        "title": "【達人談投資】上肥下瘦：半導體當主流",
        "content": "下半年護國神山台積電大復活，取代護國神船。路透 季晶晶facebook\n\r\n今年航運股的多頭市場，已經在7月初見到高點告一段落，Q3遠洋貨櫃輪運價持續上升，SCFI指數4,502點，又創新高，周漲幅2.67%，BDI指數飆破4,000點創11年新高，9月是業績最好的時候，但是基本面強、籌碼面弱，只有橫盤箱型整理，少數如中航（2612）、四維航（5608）、志信（2611）一度反彈超過了跌幅的一半，全部航海王、散裝輪都在打底，但是下半年護國神山台積電（2330）大復活，又取代了護國神船。（延伸閱讀：SCFI指數走揚 貨櫃運價再創新高）\n\r\n自從台積電宣布10月晶圓代工漲價，接著外資不斷持續的拉高目標價，產業仍然面對疫情的影響，許多公司長短料都不穩定，每一家公司所在的產業位階及關鍵點都不同，上游越來越好，下游成本大增就相對辛苦。",
        "keywords": [
            "晶圓代工",
            "台積電",
            "外資",
            "欣興",
            "營收"
        ],
        "category": "會員專區",
        "media": "經濟日報",
        "datetime": "2021-09-03T17:48:47+08:00",
        "link": "https://money.udn.com/money/story/121853/5720569"
    },
    {
        "title": "做一次價差還是領10年股利？工程師靠11檔5%殖利率股，年領百萬45歲退休！",
        "content": "圖／Pixabayfacebook\n\n\n\r\n達成財富自由、提前退休，是許多上班族渴求的目標；但是投入大把資金在股市彷彿在賭博，又擔心自己缺乏過人的能力，無法獲得優秀的投資績效，於是索性認為自己與財富自由目標無緣。\n\n\n\r\n跟許多散戶一樣，剛開始都在殺進殺出的工程師徐世鑫（部落格版主棒喬飛），投資多年後才承認自己沒有賺價差的能力。但他沒放棄財富自由的夢想，他發現股市長期向上，於是建立一組穩定領取被動收入的存股組合，做好財務規畫，果然順利達到年領百萬目標，並在45歲提前退休。\n\n\n\r\n在最新出版的《傻多存股法：小工程師存出百萬股利組合，45歲提前退休》一書中，徐世鑫不僅完整披露他自學投資、自我修正，以及成功達標的歷程，為了讓許多和他都是白手起家的投資散戶少走冤枉路，徐世鑫特從自己的投資心法中，歸納出3大重點關鍵：「本業收入＋選股＋時間」。\n\n\n\n本業收入》不斷轉職　累積投資資金\n\r\n徐世鑫特別強調，有資金才能買股票，普通人的資金來源自然就是「本業收入」；如果本業收入能夠愈來愈高，自然就能投入愈來愈多的資金，買到更多的股票。\n\n\n\r\n像他剛畢業的時候因為沒有一技之長，喜歡每天騎摩托車到處玩，所以找了一間摩托車行應徵黑手；當下老闆拒絕了他，因為老闆認為徐世鑫不是會來這種行業當學徒的人。\n\n\n\r\n於是徐世鑫便去參加政府的職業訓練學習電腦網路，靠著職業訓練轉介，順利得到了第一份工作——無線基地台測試人員。接下來接連轉職，先後在小公司當MIS（Management Information System）工程師、在台北市光華商場做負責組裝和維修的工程師。隨著個人電腦蓬勃發展，他一路轉職到上市公司台達電（2308），再到技嘉（2376），27歲時，進入後來待最久的仁寶（2324）。\n\n\n\r\n雖一路轉職，但專業不停累積，徐世鑫的本業收入愈換愈高，從一開始年收入不到50萬元，逐漸提升到超過100萬元，讓他得以有持續的資金投入股票。\n\n\n\n選股》分散投資　建立高殖利率存股組合\n\r\n徐世鑫指出，他最初想存股的目的就是為了當股東長期領股利；不過，要是存錯股，不僅領不到股利，還有可能血本無歸，所以「選股」一定得挑選擁有獲利能力的公司。\n\n\n\r\n剛開始他專門找殖利率高且經營穩健的股票來存，例如他曾任職過的台達電、仁寶；天然氣業者大台北（9908）、欣天然（9918）；傳產業的中碳（1723）、中鋼（2002）、台泥（1101）、亞泥（1102）；電信股中華電（2412）和台灣大（3045）；食品股卜蜂（1215）、大成（1210）、大統益（1232）等，當時很輕易就能買到殖利率5%以上的股票。\n\n\n\r\n2014年開始因為股利累積遠遠不如預期，他發現問題出在存股殖利率降低。當時市場利率下降，股價上升；政府的可扣抵稅額愈抽愈多，並且實施股利課徵健保補充費政策，都導致殖利率愈降愈低。\n\n\n\r\n想要提升現金股利，就得調整策略。當時台股已經漲到萬點之上，萬點長期以來被視為台股天花板，他也買得戰戰兢兢。直到2019年進入除權息旺季之際，他發現台股維持萬點上下已有2年，儘管2018年10月曾跌破萬點，卻也很快又成功站回。徐世鑫意識到這個位置應該變成地板了，於是在2019年第3季大盤1萬500點的時候，開始大量買入股票。\n\n\n\r\n由於徐世鑫早期存的股票，股價已漲了一大波，殖利率很難有5%以上。為了降低個股的個別風險並顧及殖利率，他也開始買原本不碰的電子股和金融股，並且採取「買產業不買個股」的原則，選出3大產業：電子代工製造商產業、電子通路及代理商產業、金融業，都是相對成熟，且殖利率也相對高的產業。\n\n\n\n時間》隨著年數累積　現金股利愈領愈多\n\r\n徐世鑫認為，「時間」也是決定存股成敗的關鍵。他表示，剛開始，一年5%的殖利率，當然怎麼看都覺得好少。可是存了10年以上，股票資本增加，開始發現累積領到的股利，也快要把投入的資本領回一半了。只要公司繼續經營賺錢，身為股東就能一直坐享其成。\n\n\n\r\n資金的持續投入和長時間的複利，讓徐世鑫每年領取的股利愈來愈多，他認為這是讓他在財務方面站穩腳步的主因。\n\n\n\nfacebook",
        "keywords": null,
        "category": "理財",
        "media": "經濟日報",
        "datetime": "2021-06-15T07:50:45+08:00",
        "link": "https://money.udn.com/money/story/12040/5528922"
    },
    {
        "title": "三芳凌晨大火 無人員傷亡、財務業務無重大影響",
        "content": "全球最大的鞋用合成皮大廠三芳（1307），公告今天凌晨第二廠房2樓南側發生火災，該區域為放置原物料及試製材料，並無生產活動，此次火災未造成人員傷亡，至於廠房相關損失部分，因為都有投保，對公司財務、業務不會造成重大影響。",
        "keywords": [
            "原物料"
        ],
        "category": "理財",
        "media": "經濟日報",
        "datetime": "2021-08-10T11:27:24+08:00",
        "link": "https://money.udn.com/money/story/5617/5663072"
    },
    {
        "title": "興櫃轉上市的股票可以抱嗎？他以這些公司為例：當股票上市櫃  有賺到就趕快跑吧！",
        "content": "台股示意圖。 圖／報系資料照facebook\n\n\n\r\n每次在抽籤活動中，總是有留言詢問這檔股票可不可以續抱？其實這個東西沒甚麼好問的。興櫃轉上市櫃的過程中大多存在輔導券商價格操弄的痕跡，做出高價可以吸引投資人參加競拍、抽籤讓券商賺飽手續費，另一方面投資人積極的參與也讓上市櫃的首五日價格可以維持在輔導的合約要求內。\n\n\n\r\n但對投資人來講，抱住股票有沒有好處，要不要第一時間參與呢？我覺得喔。這部分讓實際價格來說話就好了，相信看完實際狀況後心裡就知道該怎麼做了。將2020.07.01 ~ 2020.09.28 期間興櫃轉上市櫃的個股實際狀況整理如下：\n\nfacebook\n\nfacebook \n\nfacebook\n\n\n\r\n以2020.09.28股價來看：\n\r\n-6588東典光電：參加競拍得標且持有至今 - 套牢\n\r\n-6754匯僑設計：參加競拍得標、參加抽籤得標且持有至今 - 套牢\n\r\n-2241艾姆勒：加競拍得標、參加抽籤得標且持有至今 - 套牢\n\r\n-8089康全電訊：很恭喜，競拍與抽籤得標均獲利中\n\r\n-2754亞洲藏壽司：參加競拍得標、參加抽籤得標且持有至今 - 套牢\n\r\n-2247汎德永業：離上市櫃尚有13天，但股價持續下跌已離競拍得標價很近\n\n\n\r\n從近期的案例來看， 興櫃轉上市櫃的最高價大多出現在首五日內，而這首五日也就是輔導券商價位攻防的重點時間，要是股價在首五日跌破輔導合約的要求價位，獎勵金就拿不到了。所以囉，剛上市櫃的公司拿到股票有獲利就趕快跑吧!!從過往的案例來看，初上市櫃期間價格大多是先往下走居多，需要一段時間交出財報成績後才會回歸表現。\n\n\n\r\n不要再問，為甚麼興櫃轉上市櫃的股票拿到就要賣？答案就在上面的數據跟圖表，要是你對自己競標到的股票很有信心，那就自己看著辦吧!\n\n\n\r\n延伸閱讀：\n\r\n1. 新股抽籤 秘訣＆鎖利 完全攻略本\n\r\n2. 新股競拍完全攻略\n\n\n\n\n\r\n作者簡介：微股力達人-股魚【立即關注，獲取第一手資訊】\n\r\n求學時代即以技術分析技巧投入資本市場。進入職場後發現上班族受限於工作型態難以進行過往的投資方式，因此以「不看盤且能達成資本增長」為核心，深入研究各種財報技巧，並成立股魚網分享如何破解「數字」背後的意涵。\n\n\n\n",
        "keywords": [
            "上市",
            "投資",
            "資本市場",
            "汎德永業",
            "上班族"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2020-10-03T18:05:02+08:00",
        "link": "https://money.udn.com/money/story/5607/4907640"
    },
    {
        "title": "晟楠全面改選董事　原班人馬續任",
        "content": "PCB上游相關焊錫材料商晟楠（3631）今日召開股東常會通過所有議案，並全面改選董事，由原班人馬續任，同時會後董事會由現任董事長林朝榮續任，依據該公司計畫在本業維持之下，尋求資產活化與轉型機會。\n\n\n\r\n依據晟楠訂下計畫，旗下錫製品銷量年銷量目標500公噸，焊錫產品營收目標持平，昆山廠則計畫創造租金收入，另外布局環保科技由子公司晟裕興建焚化廠完工後將爭取更多協助廢棄物處理相關需求。",
        "keywords": null,
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-08-30T17:17:53+08:00",
        "link": "https://money.udn.com/money/story/5710/5709946"
    },
    {
        "title": "最牛一輪／創惟搶鏡 永豐11看俏",
        "content": "創惟（6104）受惠居家辦公與遠端教育需求，帶動PC、筆電及周邊產品銷售暢旺，創惟的USB集線器控制IC、USB Type C出貨筆電品牌與周邊品牌增加，加上價格上漲，帶動營運逐季走高，逐漸擺脫Chromebook利空陰霾。\n\n\n\r\n看好創惟後市的投資人，可留意創惟永豐11購03（722526），目前處價內12.3%，有效槓桿2.5倍，剩餘天數125天。facebook ",
        "keywords": [
            "USB"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-09-15T23:19:56+08:00",
        "link": "https://money.udn.com/money/story/5739/5748915"
    },
    {
        "title": "金管會公布 4月上市櫃公司董監設質比逾五成有55家",
        "content": "金管會今（21）日公布上市櫃公司4月董監事持股異動及設解質情形，其中上市設質比超過五成的家數有36家，其中設質比最高的一家上市公司竟高達92.29%；上櫃則有19家設質比逾五成，其中最高的一家高達87.95%。合計上市櫃公司設質比逾五成的有55家，金管會提醒投資人注意相關公司治理情形。\n\n\n\r\n董監事將手上股票「質設」給銀行換取一定金額套現。樂陞案爆發後，金管會等主管會機關更為關注董監事設質比過高、持股數過低的情形，專家指出，一般過低董監持股及過高設質比率，代表經營層的利益與公司的利益脫節，較容易衍生公司治理等相關弊端，大股東相關財務若相對吃緊，對股價產生一定潛在壓力。\n\n\n\r\n金管會今天公布4月董監事持股異動及設解質情形，其中上市公司董監事平均設質比（占持有股數）為5.94%，個別產業以其他電子業的49.55%最高。\n\n\n\r\n上櫃公司平均設質比為6.98%，產業別方面，以鋼鐵業34.93%最高。上市櫃公司4月董監事持股不足家數合計高達72家。\n\n\n\r\n金管會今日公布上市公司4月份董監事持股不足的共計有33家。上;市董事持股不足的有19家，包括三洋紡織（1472）、正道工業（1506）、力山工業（1515）、正峰工業、和康生技（1783）、華泰電子（2329）、凱美電機（2375）、圓剛科技（2417）、兆勁科技（2444）、麗臺科技（2465）、同開科技（3018）、科風公司（3043）、敦泰電子（3545）、誠美材料（4960）、十銓科技（4967）、立積電子（4968）、浪凡網路、迅杰科技（6243）、元晶太陽（6443）。\n\n\n\r\n監察人4月持股不足的公司有大統益股（1232）、東華合纖（1418）、正峰工業、凱美電機、三商電腦（2427）、統懋公司（2434）、中國航運（2612）、誠研科技（3494）、晶彩科技（3535）、光鋐科技（4956）、虹堡科技（5258）、鈞泰國際（6131）、尼得科超、台通光電（8011）等14家。\n\n\n\r\n上櫃公司方面，4月董監事持股不足的各有25家與14家，合計有39家。\n\n\n\r\n其中上櫃董事4月持股不足的公司包括有元炬（3089）、和進電子（3191）、力致科技（3483）、位速科技（3508）、逸昌科技（3567）、東林科技（3609）、駿熠電子（3642）、加捷生醫（4109）、勝昱科技（4304）、昇華娛樂（4806）、聯光通信（4903）、牧東光電（4950）、華祺工業（5015）、中茂能資（5205）、世紀民生（5314）、力麗觀光（5364）、同亨科技（5490）、康和證券（6016）、晉泰科技（6221）、晶焱科技（6411）、九齊科技（6494）、円星科技（6643）、九暘電子（8040）、來思達（8066）、永利聯合（8080）。",
        "keywords": [
            "公司治理",
            "凱美",
            "華泰"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-06-21T21:19:03+08:00",
        "link": "https://money.udn.com/money/story/5607/5548051"
    },
    {
        "title": "BDI強漲激勵新興等散裝股盤中走強 貨櫃三雄也不弱",
        "content": "散裝、貨櫃各擁題材，推升今（13）日航運股的表現，在BDI 指數上周五強漲逾6%，散裝族群新興（2605）、裕民（2606）、中航（2612）、四維航（5608）、正德（2641）、慧洋-KY（2637）等股價走揚；貨櫃股雖有國際航商宣布運價凍漲，但市場正面解讀，貨櫃三雄也同步上漲。\n\n\n\r\n波羅的海綜合指數(BDI)10日上漲 221 點，漲幅6.07%達3,864 點，創上周的最高，BDI強漲之外，海岬型運費指數(BCI)也是飆漲，上漲605點，漲幅12.19% 達5,567點；巴拿馬極限型運費指數(BPI)上漲85點，漲幅2.42% 達3,595點。\n\n\n\r\nBDI、BCI飆漲，激勵散裝族群今日的漲勢，新興、裕民、中航、台航（2617）、慧洋-KY、四維航、正德等股價走揚，新興盤中漲幅逾4%；除了BDI、BCI上漲帶動外，8月營收交出好成績也是助攻的動能。\n\n\n\r\n慧洋-KY8月合併營收17.08億元，續創新高，累計今年前8月合併營收112.7億元；受惠於波羅的海乾散貨指數突破4,000點，創11年來新高，慧洋8月營業利益7.89億元，營益率46%，創新高，稅前盈餘6.88億元，每股稅前盈餘0.92元；累計今年前8月稅前盈餘為37.94億元，每股稅前盈餘5.08元。\n\n\n\r\n貨櫃股部分，上周全球第3大航商法國達飛海運（CMA CGM）宣布至明年2月凍漲即期運價，全球第5大航商赫伯羅德（Hapag-Lloyd）跟進表示暫時緩漲，龍頭馬士基、第6大貨櫃業者ONE（海洋網聯船務）也傳出凍漲的可能。\n\n\n\r\n國際大型航商宣布即期運價凍漲，市場正面解讀為「訂單滿手、暫停接單、高價長約常態化」，業界認為，代表在未來半年運價易漲難跌，凍漲是「以退為進」，有助拿下高價長約。\n\n\n\r\n市場認為，由於歐洲大型航商因無艙可賣採取凍漲，貨櫃海運市場短線現貨價短（急）單，可望轉向台、中、韓旗下航商，包括長榮（2603）、陽明（2609）、萬海（2615）等可望受惠，貨櫃三雄今日股價開高，盤中漲幅都超過1%。",
        "keywords": [
            "BDI",
            "慧洋",
            "裕民"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-09-13T12:53:26+08:00",
        "link": "https://money.udn.com/money/story/5710/5742376?from=edn_breaknewstab_index"
    },
    {
        "title": "新巨Q3挑戰11季最佳",
        "content": "電源供應器廠新巨（2420）昨（8）日舉行線上法說會，新巨表示，明年來自電源及微電開關兩大業務都有新品推出，有望擴充產品線，有助帶動明年營運大幅度成長。\n\n\n\r\n受惠於微電開關業務來自智慧家電、汽車等需求點火，法人看好新巨本季營收表現，有機會改寫11季來高點。由於微開關業務營收占比拉高，有助於產品組合優化，本季毛利率可望站穩38%之上，但最大變數是新台幣匯率走勢。\n\n\n\r\n新巨的產品定位為少量多樣化，且高度客製化，主要業務為電源供應器及微動開關；其中微動開關為國內龍頭，根據前一季營收比重，微動開關占48.41%，電源供應器占51.59%。其中微電開關業務動能來自汽車、智慧家電等應用升溫，加上伺服器營運轉強，推升第2季獲利改寫十季高點。\n\n\n\r\n新巨第2季營收7.3億元，季增27.6%，稅後純益1.52億元，季增46％，每股純益1元；其中單季毛利率38.63%，季增1.51個百分點，為七季高點，累計上半年稅後純益2.56億元，年增31%，每股純益1.68元。\n\n\n\r\n針對上季毛利率表現，新巨表示，主因產品組合佳，加上去年底預期整體原料物調漲趨勢有提前拉貨，不過，今年來上游原物料至少已漲四波，已與客戶協調，因應上游原料調漲，適時調漲價格。新巨坦言，下半年物料狀況仍緊張，目前仍透過共用替代料、策略備料等方式，希望降低成本壓力。\n\n\n\r\n新巨的微動開關應用廣泛，以汽車為例，可應用於中控鎖、行李箱、安全帶、安全氣囊等領域，一輛車使用數量10多個。微動開關也應用於智慧家電，包括掃地機器人、吹風機、安全監控等。目前來自汽車應用占整體微動開關營收36%，家用電器占30%。新巨表示，微電開關產品可應用於燃油車及電動車等領域，其中，應用於電動車的產品正設計導入中。\n\n\n\r\n因應疫情需求，伺服器、資料中心需求強勁，新巨主要客戶涵蓋IBM、HP、IPC廠研華、伺服器機殼廠營邦等，近幾年新增網路安全公司資料中心電源產品及資料庫中心電源，受惠遠距工作需求，伺服器訂單穩定。目前伺服器產品占電源營收比重30%、網安占33%、工控占18%。",
        "keywords": [
            "伺服器",
            "電源供應器",
            "家電"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-09-09T00:44:18+08:00",
        "link": "https://money.udn.com/money/story/6928/5732044"
    },
    {
        "title": "益得生技終止與安成藥合作　拿回SYN011美國市場所有權",
        "content": "益得（6461）今（27）日宣布，基於全球佈局考量及安成藥業公司政策改變兩大因素，終止與安成藥簽訂的急性氣喘疾病定量吸入劑SYN011合作案。益得生技目標一年半後，自行搶攻年364億元市場商機。\n\n\n\r\n益得生技是健喬（4114）集團子公司，公司強調為全台唯一符合美國MDI（定量噴霧吸入劑）生產規範製造廠。\n\n\n\r\n益得生技表示，公司與安成藥在2017年4月簽訂合作協議，以美國市場為目標，由益得完成產品研發、臨床試驗批生產製造，體外BE測試、上市後大量商業製造；安成藥負責在美執行相關臨床試驗、專利訴訟、查驗登記及通路建構及銷售。商業約定則由安成藥持有藥證，益得生技將獲得產品上市後的淨利分潤。\n\n\n\r\n但隨著2019年安成藥下市，公司持續修正相關政策走向。經過多次協商，益得生技表示現已無法達到雙方約定精神，決定終止與安成藥的合作。雙方同意在不損及彼此利益下，並不負任一方賠償責任。合約終止後，益得生技取回SYN011在美藥證所有權及市場權利。\n\n\n\r\n益得生技表示，SYN011案日前已宣布，經數據統計判讀可符合美國食品藥物管理局（FDA）之PK（藥物動力學）規範，也已遞交FDA申請Bio-IND三期臨床試驗（Pharmacodynamics簡稱PD），近期若獲FDA核准，將開始為期九個月的臨床試驗，預計2023年底或2024年取得美國藥證，搶占原廠藥在美國年13億美元（約新台幣364億元）零售市場。\n\n\n\r\n益得生技在取回SYN011藥證所有權後，因分潤結構改變及合作佈局調整，可能對益得生技財務報表有顯著的影響和貢獻。\n\n\n\r\n益得表示，SYN011多家接觸者的實力都相當不錯，未來的合作層面也更廣，將加速並有助於全球佈局。法人預期，合作終止後，藥證所有權回歸益得生技的這項決定，尤其在PK數字統計判讀結果發表後，已陸續有不同國際大廠積極接觸，這也使得SYN011在美上市後的營收表現更加充滿可期待性。",
        "keywords": [
            "生技"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-07-27T17:44:22+08:00",
        "link": "https://money.udn.com/money/story/5612/5631508"
    },
    {
        "title": "726解封機率升溫 餐飲、飯店、遊樂園股買盤回籠",
        "content": "國內疫情持續降溫，確診持續創新低紀錄，且感染源不明的人數亦持續下降，市場看好，7月26日達到降級標準的機率日益增加，推升觀光股漲勢再起，包括劍湖山（5701）盤中漲幅逾8%，美食-KY（2723）、王品（2727）等餐飲股亦大漲表態，飯店股華園（2702）、遠雄來（2712）股價亦向上加溫。整體觀光類股指數盤中漲幅逾2%。\n\n\n\r\n美食-KY迎接美國解封利多，加上大陸同店營收表現穩定，台灣門市表現亦抗跌，合併營收已寫下連續5個月成長的佳績。美食-KY表示，在美國市場，儘管加州、德州熱浪來襲，甚至連西雅圖、波特蘭等地都創下40度以上的破紀錄高溫，降低消費者購買烘焙商品的頻次，但趁勢推出的夏季蔬果飲品也大獲好評，適度彌補烘焙淡季的業績，美國市場的營收也維持較去年同期大幅成長。\n\n\n\r\n在台灣市場方面，儘管全台實施三級警戒，整體餐飲服務業的來客數大幅滑落，但85ºC在台灣的產品結構有不少是來自蛋糕及麵包，影響相對有限。再加上開放式的門店空間及外帶為主的消費型態，也有助降低營運衝擊。但台灣市場的關鍵指標仍在於何時解除疫情管制措施，以及疫苗普遍施打的時程。\n\n\n\r\n劍湖山為觀光類股雞蛋水餃股的代表，因市場看好解封後有利其樂園和飯店經營，近期股價波動劇烈。劍湖山表示，劍湖山世界和劍湖山渡假大飯店本周在微解封的政策下重啟營運，但在遊園人次方面會做總量控管，也盼在防疫警戒鬆綁下，可以挹注業績活水。",
        "keywords": [
            "遠雄",
            "華園",
            "王品"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-07-15T12:04:25+08:00",
        "link": "https://money.udn.com/money/story/5710/5603121"
    },
    {
        "title": "同協現金減資 每股退回0.4元",
        "content": "同協（5460）為調整資本結構及提升股東權益報酬率，董事會決議辦理現金減資，預計每股退還現金股款0.4元。\n\n\n\r\n為調整資本結構及提升股東權益報酬率，同協董事會決議辦理現金減資，現金減資金額為2449萬1000元整，銷除股份244萬9100股，以本公司目前已發行股份總數為普通股6122萬7230股，減資比率約為4%，每股將退回股款現金約0.4元，每仟股換發約960股；減資後普通股為5877萬8130股，每股面額10元，共計新台幣5億8778萬1300元整；惟減資後實收資本額、實際減資比率，以減資換發股票基準日之已發行總股數計算之。\n\n\n\r\n同協表示，減資後不足一股之畸零股，股東可自行在減資換股停止過戶前五日起至停止過戶前一日止向本公司股務代理機構辦理拼湊成整股，拼湊後仍不足一股之畸零股，依減資換股基準日前在股票公開集中交易市場最後交易日之收盤價給付現金，計算至元為止(元以下捨去)，並授權董事長洽特定人以該收盤價承購之。\n\n\n\r\n同協指出，此次現金減資換發之新股採無實體發行，其權利義務與原股份相同，俟股東常會通過並奉主管機關核准後，授權董事長另訂減資基準日與減資換發股票基準日等相關事宜；此次現金減資基準日前，如因本公司股本發生變動，致影響流通在外股份數量，而須調整減資比率與每股退還金額，或本減資案如因法令修訂、主管機關核示，或為因應其他客觀環境變動而需修正，擬提請股東會授權董事長處理之。",
        "keywords": null,
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-03-29T09:45:21+08:00",
        "link": "https://money.udn.com/money/story/5612/5350641"
    },
    {
        "title": "韋僑現增 擴產銀彈上膛",
        "content": "電子標籤廠韋僑（6417）將辦理上櫃以來首次募資案，預計發行6,660張現增新股，日前拍板以每股60元溢價發行，9 月8日除權交易，將籌資4億元，並於9月底完成募集，為擴產備妥銀彈。\n\n\n\r\n韋僑前七月合併營收5.9億元，年增0.4%。上半年毛利率28.05%，年減0.14個百分點；稅後純益4,770萬元，年減9.8%，每股純益1.34元。受惠醫療應用長單開始出貨，韋僑下半年展望正向，法人看好全年營收可望重回10億元大關。\n\n\n\r\n韋僑表示，無線射頻辨識技術（RFID）具備無線讀取驗證、讀取範圍寬廣及個別資料儲存識別等特性，廣泛應用 於物聯網 （IoT）前端資訊搜集。韋僑專注於RFID標籤，以發展全位RFID標籤解決方案為目標 ，並成為客戶最值得信賴的 RFID領導廠商 。",
        "keywords": [
            "物聯網",
            "IoT"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-09-05T23:12:21+08:00",
        "link": "https://money.udn.com/money/story/11074/5724364"
    },
    {
        "title": "北市懷生雙語課程學校攜手華興 升級校園防疫能力",
        "content": "位在台北市大安區精華地段的懷生國中致力於多元彈性、適性發展的雙語智慧教育課程，懷生國中校長陳政翊表示，因應疫情環境下開學需求，為了創造安心潔淨校園環境，與華興集團合作將智慧防疫科技帶進校園，運用現代化的抑菌科技，率先成為台北市第一所於所有班級教室安裝BioLED 365 care紫外線抗菌設備的學校，實現校園防疫科技化。\n\n\n\r\n懷生國中此次與華興集團合作將智慧防疫科技帶進校園，運用非接觸式- UVC 紫外線抑菌技術搭配冷氣,針對教室空間,提升室內防疫能力, BioLED 365 care紫外線抗菌解決方案特點是可以全時長效淨化教室內的空氣，除了能讓學生在教室上實體課程時可享有潔淨空氣，還能適時結合UV科技來大幅減少感染風險，讓師生們可以在優質安心的教室中上課。\n\n\n\r\n華興（6164）集團沙舟行銷長表示：「非接觸式技術讓人員全時受到UV保護，以一般教室使用時間為例，早上七點到校早自習至下午五點放學，長達十個小時的時間持續的抑菌可以達到相當不錯的效果」。\n\n\n\r\n華興集團BioLED 365 care紫外線抗菌壁掛燈目前已是國內數個知名集團及學校指定採用的防疫產品，非接觸式全時抗菌及使用時人員無須迴避，不會產生臭氧及污染性廢棄物等獨特優點，深獲使用者好評，加上節能環保設計同時又能對室內空氣抑菌，搭配基本防疫措施讓防疫力再升級，多一份健康保障，少一份染疫風險。\n\n\n\r\nBioLED品牌旗下產品均以潔淨新科技-健康好生活作為研發主軸，團隊專業的規劃經驗，無論是居家或是公共場域，都能提供主動式空氣抑菌和表面抑菌的全方位防疫解決方案，讓防疫科技化，科技節電環保化，華興與大家一同迎接疫後常態新生活。華興集團與懷生國中合作升級實體開學的校園防疫力，華興行銷長沙舟（右）拜會懷生國中校長陳政翊（左）。（華興集團提供）facebook",
        "keywords": null,
        "category": "要聞",
        "media": "經濟日報",
        "datetime": "2021-08-27T07:38:25+08:00",
        "link": "https://money.udn.com/money/story/5621/5702850"
    },
    {
        "title": "蹲低後跳更高？雲端資料中心需求放量 3檔Q3續旺",
        "content": "台股示意圖。記者杜建重／攝影facebook\n\n\n\r\n***本文所提之個股內容僅供參考，不具投資建議，投資前應審慎評估風險，且自負盈虧***\n\n\n\r\n根據DIGITIMES Research指出，原估第2季受惠於資料中心、企業客戶需求回溫，全球伺服器出貨量季增幅可達14%，但受到疫情、晶圓產能供不應求影響，IC、零組件短缺，延遲伺服器生產組裝、運送等進度，導致成長不若預期，季增幅度縮減至9.2%，為413萬台。\n\n\n\r\n受到疫情衝擊，企業逐漸意識到數位轉型的重要性，對於雲端運算與基礎設施服務需求殷切，第3季大型雲端資料中心業者採購力道將更為強勁，全球伺服器出貨量將季增和年增幅度將重新回到二位數增長，包含Facebook、Amazon、Google、微軟等，都提高資本支出，恢復成長動能。\n\n\n\r\n也由於Intel現有伺服器Purley平台已經存在5年，Intel將於今年下半年推出Ice Lake做為過渡平台，並於明年推出下一個Server CPU世代Eagle Stream作為未來主力，AMD也推出新平台Genoa應戰，新平台戰火，將引爆伺服器換機潮和相關設備出貨爆發性成長。\n\n\n\r\n蹲低後跳更高，自第3季起，包含北美、中系大型資料中心業者等需求放量，拉貨力道強勁，以下介紹3檔受惠的潛力個股：\n\n\n\r\n金居（8358）為台灣前三大的銅箔廠，在雲端、伺服器、儲存設備、Switch、5G 帶動高速運算PCB 需求下，銅箔將朝向高階發展，公司目前持續積極發展高階產品，以伺服器為主要市場，下半年預期伺服器新平台可望帶動需求，上半年EPS達2.46元，創近期新高，因銅價上漲轉嫁成本給客戶，毛利率優於市場預期，法人預估EPS 6元以上，年增率超過180%。股價因近期公布財報數據不錯，相對抗跌，拉回守穩季線附近可留意。\n\n\n\r\n連接線廠凡甲（3526）近二年來伺服器營收占比都有5成上下，需要認證的產品，已通過國際大廠Dell認證，連接器主要客戶都是FaceBook、Amazon和微軟等知名大廠，公司近期表示今年Server業務可以成長30%，明年可以成長20-25%。股價因近期櫃買指數修正及除權息影響，拉回至季線附近，可觀察後續動向。\n\n\n\r\n信驊（5274）為伺服器遠端管理晶片（BMC）全球市佔最大的供應商，雖然Intel主力平台Eagle Stream遞延至明年上市，但伺服器需求始終強勁，受惠產品組合優化，前幾天公布的第二季財報也相當亮眼，EPS創下歷史次高。股價近期在相對支撐位置，如季線有站穩，可留意。\n\n\n\n陳昆仁分析師官方Line@財經頻道\n\n陳昆仁分析師Youtube頻道\n\n陳昆仁仁者無敵官方Telegram頻道\n\n\n\n\n\r\n本公司與所推介分析之個別有價證券\n\n\n\r\n無不當之財務利益關係 以往之績效不保證未來獲利\n\n\n\r\n投資人應獨立判斷 審慎評估並自負投資風險",
        "keywords": [
            "伺服器",
            "季線",
            "Intel",
            "疫情",
            "微軟"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-08-13T19:23:30+08:00",
        "link": "https://money.udn.com/money/story/5607/5672462"
    },
    {
        "title": "籌碼換手8月再起  法人點名這個產業爆黑馬",
        "content": "台股示意圖。（本報系資料庫）facebook\n\r\n**本文所提之個股內容僅供參考，不具投資建議，投資前應審慎評估風險，且自負盈虧***\n\r\n萬寶投顧楊惠宇表示，指數自高處回檔1000點，籌碼經過換手後再起，貨櫃三雄長榮、陽明、萬海幾近腰斬後反彈，市場傳出大戶違約交割沸沸揚揚，而鋼鐵因中國禁出口加持護身，燁興、彰源、榮剛也有反攻跡象，傳產股有實質獲利，可惜散戶太多、籌碼太亂，動輒30%、50%的回檔，散戶在其中衝鋒陷陣，著實辛苦。\n\n\n\r\n各個世紀都有其代表性發明，80年代的電腦、90年代的網際網路，而2000年後最偉大的發明，當歸智慧手機莫屬，人類一直往前進步，每一個世代都在創新，而在智慧手機後，我們將迎接的是「電動車大時代」。\n\n\n\r\n自從特斯拉在電動車上獲得巨大的成功後，現今幾乎全球各大車廠都在搶進這塊大餅，沒有一家車廠要錯過由燃油變成電力的「關鍵時刻」，畢竟去年全球汽車總銷量7,797萬台，年減了13%，但電動車卻是大幅成長48%，達到312萬台，這個數字當然比起傳統汽車還是天差地遠，但未來10年，電動車會以29％的年複合增長率持續成長，目前有哪個產業會如此快速成長？難怪鴻海(動作頻頻積極切入，因為看到了「真藍海」！\n\n\n\r\n萬寶投顧楊惠宇指出，電動車和傳統汽車最大的差別，除了電池外，還有在功能提升及自駕趨勢下，每台車上會增加大量的半導體與感測元件，為的就是讓汽車變的更人性、更聰明。\n\n\n\r\n汽車半導體元件主要為MCU、功率半導體(IGBT、MOSFET、二極體)、磊晶等，這些都是很成熟的產業，也是電子產品必備的元件，但在NB、PC、平板、智慧手機都走到飽和狀態下，沒有什麼太大想像空間，但電動車出現，改變這一切。\n\n\n\r\n電動車對半導體商機倒底有多大？其中IGBT將增加7~10倍、感測元件由4個增加至19個，而隨電池模組增加，使用的功率半導體數量將比過去增加3~5倍，今年每台新增汽車半導體成長平均增加16%，未來隨自駕系統更成熟，半導體元件成本將激增3倍，電動車儼然就像一台可移動的超大型電腦。\n\n\n\r\n於是到相關的概念股凌陽、同欣電、台半、德微、盛群(都有很亮眼走勢，那麼還有沒有什尚未被發掘的標的？\n\n\n\r\n半導體元件分為主動及被動，MOSFET、二極體等都為主動元件，被動元件功能為保護主動元件安全，雖然身為配角，但卻也是半導體中不可或缺的元件，隨著半導體使用增加，也將帶動被動元件的大幅成長。\n\n\n\r\n萬寶投顧楊惠宇認為，以往被動元件要發動，都是由指標國巨、華新科帶頭，但此次狀況略有不同，指數由一萬八千壓回千點，但OTC還守在季線之上，主要在於投信連續買超，讓中小型股活蹦亂跳，此次「大不如小、正不如奇」，非正規的「小奇兵」意外成為市場黑馬。\n\n\n\r\n光頡（3624）為光磊（2340）轉投資，為全台第一家結合薄膜/厚膜製程技術廠，晶片電阻依製程方法不同，分為厚膜及薄膜，厚膜晶片電阻由印刷在陶瓷基板上的厚膜電阻層製成，具一體成型優勢，但精密度較差，而薄膜電阻是用濺射法形成，將電路元件透過引線將被動元件尺寸薄型化，光頡將此兩種技術結合，具技術上優勢。\n\n\n\r\n立敦（6175）為唯一上市櫃的鋁箔廠，具寡占優勢，因鋁質電容中鋁占比重高達60%，鋁價上漲將造成鋁箔上漲，成本增加下鋁質電容也漲價，加上今年所擴充之產能是以毛利較高的電蝕鋁箔為主，讓毛利率從去年第一季19%攀升至今年23%，營收連8月站穩3億之上，6月更來到3.55億，此數字超越2018年高峰的3.37億，今年獲利有望突破2018年高峰。 \n\n\n\r\n華容（5328）為國內惟一有掛牌之塑膠薄膜電容廠，塑膠薄膜具耐高壓、性能穩定、壽命長等優勢，但因為受限體積問題，不易導入消費型產品，但在電動車充電椿及太陽能中，則有其適用之處，拜登推基建，電動車、綠色能源皆為其產業領域，第一季獲利己達去年全年標準，今年營運將明顯成長，其餘越峰（8121）、九豪（6127）也符合小奇兵特色。\n\n\n\n五福臨門楊惠宇LINE粉絲團\n\n\n\n五福臨門楊惠宇Youtube頻道\n\n\n\n\n\r\n本公司與所推介分析之個別有價證券\n\r\n無不當之財務利益關係 以往之績效不保證未來獲利\n\r\n投資人應獨立判斷  審慎評估並自負投資風險\n\n",
        "keywords": [
            "半導體",
            "電動車",
            "惠宇",
            "被動元件",
            "投資"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-07-30T07:45:36+08:00",
        "link": "https://money.udn.com/money/story/5607/5637607"
    },
    {
        "title": "威剛前5月大賺 記憶體模組廠盤中齊強漲",
        "content": "記憶體示意圖。報系資料照facebook\n\r\n記憶體模組大廠威剛（3260）日前公告該公司今年前五個月每股稅後純益高達7.51元，不到半年時間，每股獲利已超越去年全年水準，獲利表現相當突出也令市場意外，今（5）日股價鎖住漲停板，並帶動所有記憶體模組廠整體股價表現。\n\n\n\r\n威剛4及5月二個月的累計營收72.36億元，年增54.65%，稅前盈餘13.79億元，年增3.62倍；累計二個月的稅後純益10.8億元，年增3.88倍，每股純益4.57元。\n\n\n\r\n加計今年第一季獲利之後，威剛累計今年前五個月稅後純益已達17.65億元，已超越去年獲利13.51億元，今年前五個月每股稅後純益7.51 元，也已超越去年全年每股稅後純益6.1元表現。\n\n\n\r\n在記憶體模組大廠威剛前五個月整體獲利及每股獲利表現爆衝，以不到半年時間大幅超越去年全年水準，不僅激勵該股今日早盤之後隨即鎖住漲停板，股價來到123元，股價寫下近2個月新高。\n\n\n\r\n同時在威剛業績及股價強勢表現帶動下，讓帶動今年記憶體模組廠股價全面上漲，其中，十銓（4967）股價早盤也一度鎖住漲停板，股價來到77.3元，股價創下掛牌以來的歷史新高，另外，宇瞻（8271）及廣穎（4973）盤中漲幅也在5%至7%水準，而品安（8088）、宜鼎（5289）也都有2%至4%的上漲表現，今日記憶體模組廠股價表現在電子族群中相對強勢。",
        "keywords": [
            "記憶體模組",
            "模組廠"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-07-05T10:20:34+08:00",
        "link": "https://money.udn.com/money/story/5/5578653"
    },
    {
        "title": "廣穎鎖定三大領域  後市營運持續正向",
        "content": "記憶體模組廠廣穎電通（4973）今年以來受惠居家工作（WFH）、遠距教學及宅經濟需求持續升溫，單月業績持續上升，廣穎表示，將持續積極耕耘「工控」、「B2B通路」、及「電子商務平台」三大領域，讓產品線更多元發展，市場也看好該公司今年營運表現。\n\n\n\r\n廣穎電通今年以來營運表現增溫，5月營收表現衝上今年以來單月新高，主要受惠居家工作（WFH）、遠距教學及宅經濟需求持續。不僅帶動個人電腦與電競設備的更換與升級，使SSD及DRAM需求暢旺；電商購物市場持續擴大，也使廣穎於全球電商市場市占率不斷提升。\n\n\n\r\n廣穎近年也跨足「工控」領域，無論在全系列工規大容量記憶體、NAND Flash產品，還是雲端管理平台建置，均已完備，準備迎接已然到來的5G、AI、物聯網時代商機。廣穎表示，將持續積極耕耘「工控」、「B2B通路」、及「電子商務平台」三大領域，並進行「市場調整」與「產品結構多元化」策略，讓各產品線多元均衡發展。\n\n\n\r\n此外，該公司產品近期也獲市場肯定。廣穎電通外接式硬碟「Stream S07」與外接式固態硬碟「PC60」2021 年 COMPUTEX d&i awards 評選結果揭曉， SP 廣穎電通再次獲獎，長期在產品設計與研發上堅持不懈、精益求精的 SP 廣穎電通以 3.5 吋‧擁 8TB 海量的外接式硬碟「Stream S07」及 USB Type-C 埠‧USB 3.2 Gen 2 超高速介面外接式固態硬碟「PC60」奪下兩項產品設計獎，再次展現 SP 廣穎超凡的設計實力。",
        "keywords": [
            "記憶體模組",
            "電子商務",
            "B2B"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-06-15T18:12:22+08:00",
        "link": "https://money.udn.com/money/story/5612/5534346"
    },
    {
        "title": "台股大盤再創今年新低量  是好是壞？",
        "content": "原本台股在8/31(二)連七漲即將完成漂亮的V型反轉型態，由於Delta變種病毒攪局讓本週指數從9/6盤中最高17633點，快速回檔到9/9早盤最低17122點，短短三天即崩跌了511點！所幸9/9早盤大盤回測半年線守穩後(目前在17100點)指數緩步走高，到了收盤反而上漲33點以17304點做收，然而成交量卻僅2445億創下今年以來的最低量！\n\n\n\r\n投資朋友普遍擔心新低量後是否會有新低價？通常在空頭市場中新低量之後必有新低價，然而從台股週線的角度來看本週週KD即將在低檔呈現黃金交叉向上，表示目前台股仍為長多格局！所以量能急縮對多頭來說反而是好事，因為這代表市場搶短浮額明顯退場而且殺低意願不高，大盤短線一旦補量重回季線(目前在17396點)則指數將會挑戰9/6盤中17633高點！\n\n\n\r\n再來觀察指標股晶圓三雄：9/9(四)世界(5347)大漲3.8%領先收復5日線！聯電(2303)由於產能持續供不應求且和客戶洽談明年產能，也上漲2.6%，台積電(2330)也守穩10日線！而且主流電子股+0.3%超越大盤0.2%的漲幅，此意味著多頭力道已明顯轉強！\n\n\n\r\n8月營收再創歷史新高做化成鋁箔的立敦(6175)力鎖漲停再創波段新高！同樣8月營收創歷史新高做電解銅箔的榮科(4989)也強鎖漲停！此外做數位機上盒的致振(3466)甚至鎖第2支漲停領先大盤再創今年新高！連接器大廠湧德(3689)也再創三年新高！這對多頭來說都是相當有利的現象。\n\n\n\r\n此外矽晶圓雙雄中美晶(5483)、環球晶(6488)也再度轉強可特別留意！\n\n\n\r\n然而航運股9/9(四)受到萬海(2615)量大收黑的拖累，航運股反而逆勢下跌0.9%！萬海(2615)三大法人聯手大賣9238張且9/8(三)融資大增5904張籌碼已相當凌亂，手中有持股者反彈務必要站在賣方！此外散裝航運的新興(2605)、台航(2617)、中航(2612)、裕民(2606)仍有持續破底的危機千萬不要亂搶反彈。\n\n\n\n",
        "keywords": [
            "台股",
            "營收",
            "航運股",
            "萬海",
            "黃金交叉"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-09-09T21:45:18+08:00",
        "link": "https://money.udn.com/money/story/5607/5735084"
    },
    {
        "title": "中小電子股 反彈",
        "content": "台股示意圖。 本報資料照片facebook\n\n\n\r\n內資短線停利、停損賣壓宣洩告一段落，台股昨（9）日終止連三黑，力守月線支撐，櫃買指數反彈幅度相對較大，8月營收創高或跌深的立敦（6175）、朋程等中小型電子股強勢表態，延續盤面多頭火苗。\n\n\n\r\n新北幼兒園群聚相關疫情延燒，但新增確診病例未如謠傳暴增，有利多頭士氣回穩，台股昨日早盤回測月線、半年線後，低接買盤開始進場點火，尤其櫃買指數率先翻紅，扮演領漲指標，盤面上漲家數大過下跌家數，輪動架構不變。\n\n\n\nfacebook\n\n\n\r\n法人指出，目前正值8月營收公布高峰期，統計至目前止，改寫單月歷史新高家數已突破百家，由於進入科技業傳統旺季，市場樂觀有機會挑戰7月的169家新高，昨日股價相對強勢個股，普遍是反映營收創高或優於預期利多題材。\n\n\n\r\n立敦8月營收創高，市場看好第3季營收將突破10億大關，尾盤強勢攻頂；欣銓連三月營收締造新猷，下半年展望逐季成長，昨日反彈5.4%收66.4%；至於漢磊、德微等業績攀高股，亦吸引市場買盤，股價上漲。\n\n\n\r\nIC設計族群雖然近期出現雜音，但部分個股勇於表態，矽智財IP廠M31受惠晶圓代工報價調漲，且下半年進入旺季，股價漲6.9%收400元，站回所有均線。創惟隨資料傳輸規格需求題材，USB 4進入高速成長期，股價維持多頭架式。\n\n\n\r\n大型本國投顧認為，台股有望打出頭肩底型態，若能維持族群健康輪動架構，人氣可望逐步凝聚，在季線與月線區間整理，選股以產業前景正向，營收與獲利表現成長具備基本面，以及技術面力守月線或季線以上，並避開法人、主力同步賣超標的，逢拉回時分批布局。",
        "keywords": [
            "月線",
            "晶圓代工",
            "朋程"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-09-10T01:28:41+08:00",
        "link": "https://money.udn.com/money/story/5612/5734875"
    },
    {
        "title": "2月每股純益／鋐寶0.04元",
        "content": "仁寶轉投資網通廠鋐寶科技（6674）昨（1）日應主管機關要求，公布自結財務業務等重大訊息。\n\n\n\r\n該公司今年2月營收2.41億元，年增46%；單月淨利300萬元，年增150%，每股純益0.04元，較去年同期大增155%。\n\n\n\r\n鋐寶去年第4季營收7.56億元，年增38%；稅後純益1,600萬元，年增16%，每股純0.25元；去年全年每股純益為0.7元。\n\n\n\r\n鋐寶股價近期股價大漲，從每股33.45元快速拉高到昨日的42.25元，近三日成交張數都在數千張以上。",
        "keywords": [
            "仁寶",
            "網通廠"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-04-02T00:59:44+08:00",
        "link": "https://money.udn.com/money/story/5710/5360455"
    },
    {
        "title": "新漢轉型自動化服務  拿下多個第一",
        "content": "新漢（8234）去年營收65億，IPC占比近9成，除了網安及網通的代工訂單，也為通路商ODM生產各種嵌入式產品，整體ODM比重超過5成。董事長林茂昌表示，去年受疫情影響的程度約一成，今年第一季歐美封城持續低迷，第二季雖略有回溫，但上半年市況不佳，期望下半年反彈。新漢董事長林茂昌。 新漢/提供 facebook\n\n\n\r\n新漢1992年成立，志在成為解決方案提供者，工業電腦轉型之路愈走愈順，並創下多個第一。新漢推出業界首見的五合一全自動無人生產線、全球第一條工業馬達全自動化生產線、並協助印刷大廠打造智慧工廠，也是工業電腦界第一家成功轉型，唯一可提供產業邁向工業4.0所需的各種Turnkey Total Solution。\n\n\n\r\n林茂昌表示，機械人應用廣泛，整體需求上看百萬台，但未有統一標準，市場百家爭嗚，如果走向開放標準，像PC與手機一樣，市場有機會放大十倍以上。新漢以IPC為主力，與美商Energid合作推出七軸機器人，應用在校園及利基市場。目前工業應用以六軸以下為主力，新漢已經用開放標準，打造完全相容的機器人與智慧機械產業，並以開放標準促成更加龐大且完全相容的智慧製造生態系！ \n\n\n\r\n新漢發展自動化服務有成，今年營收占比超過二成，逐漸創造機器人及工業電腦的龐大需求。工業電腦與軟硬體解決方案，讓智慧工廠實現自動化、智慧化、與遠端監控，是關鍵的「大腦」，也是新漢的強項。\n\n",
        "keywords": null,
        "category": "商情",
        "media": "經濟日報",
        "datetime": "2021-06-15T08:37:14+08:00",
        "link": "https://money.udn.com/money/story/5724/5532637"
    },
    {
        "title": "伺服器拉貨潮 供應鏈進補",
        "content": "美國大型企業示意圖。路透facebook\n\n\n\r\n全球伺服器市場歷經上半年低潮後，下半年迎來春風，包括蘋果、Google、微軟、亞馬遜等均已強化伺服器拉貨力道，推升勤誠（8210）、營邦、廣達、緯穎、緯創、英業達等供應鏈業績吃補。\n\n\n\r\n根據產業情報研究所（MIC）指出，雖全球缺料問題待解，但在英特爾及AMD新平台拉動下，第3季伺服器出貨量可達127.7萬台，季增10.2%，主要為雲端資料中心業者、資料中心託管服務商、伺服器品牌等拉貨熱絡驅動。\n\n\n\r\n至於第4季，由於是傳統旺季，加上庫存已去化及缺料問題逐步緩解，估計伺服器出貨量將持續走升。目前包括上游零組件到下游組裝廠均已全力備貨，藉此滿足市場需求。\n\n\n\r\n法人分析，這次伺服器需求以FAMG（臉書、蘋果、微軟、Google）為主，白牌伺服器滲透率在首季已達32%，預估年底可望上探35%，整體伺服器市場全年成長幅度約5%。\n\nfacebook\n\r\n伺服器機殼龍頭廠勤誠表示，下半年客戶需求十分強勁，目前訂單能見度可達年底，不僅美系客戶資料中心需求增溫，大陸客戶亦陸續導入Whitley新平台，公司對全年營收雙位數增長深具信心。\n\n\n\r\n針對上雲需求持續增長，勤誠8月推出二款適用於企業和雲應用的高性能機架式準伺服器新品，可滿足高效能運算（HPC）企業和數據中心的計算、存儲、分析等需求，料將持續為業務增長挹注新動能。\n\n\n\r\n至於營邦，今年8月營收3.37億元，月增21.4%、年增19.4%，單月營收創20個月以來新高，業績表現不俗，本季業績展望樂觀。營邦業績成長主因來自伺服器機殼需求大幅提升，帶動該公司出貨暢旺，預料第4季仍有機會持續向上。\n\n\n\r\n廣達、緯穎負責伺服器組裝，隨著伺服器市場需求增溫，出貨動能有機會比上半年大幅提升，廣達預估，下半年出貨優於上半年、全年出貨雙位數成長目標不變，緯穎同樣看好伺服器前景，也積極配合客戶出貨，期盼營運能快速回溫。",
        "keywords": [
            "伺服器",
            "營收",
            "勤誠"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-09-12T02:14:11+08:00",
        "link": "https://money.udn.com/money/story/1/5739856"
    },
    {
        "title": "績優冷門股／大家都要找工作  一零四連八年配息逾6元",
        "content": "職場示意圖。（本報系資料庫）facebook\n\n\n\n金管會6月30日起推動績優冷門股造市制度，根據主管機關提出的冷門股造市篩選條件，包括上市櫃滿1年，日均成交量、周轉率與波動率較低，最近年度財報無虧損、每股稅後純益（EPS）大於2元、且近一年有配息。經濟日報根據相關篩選條件，篩選超過70檔上市櫃績優公司符合條件，並推出系列報導提供給讀者作為參考。\n\n\n\r\n一零四資訊科技（3130）旗下擁有台灣最大線上人力資源事業104人力銀行，成立以來每年營運規模穩定發展，2016年分配每股獲利、每股現金股息高達10.81元，隨後幾年也有8-9元水準，受到疫情影響，今年配發股利雖不如往年，每股仍配發7.8元。",
        "keywords": [
            "一零四",
            "人力銀行",
            "營收"
        ],
        "category": "會員專區",
        "media": "經濟日報",
        "datetime": "2021-08-27T20:29:19+08:00",
        "link": "https://money.udn.com/money/story/12972/5704628"
    },
    {
        "title": "太陽能模組新訂單可望漲價反應成本 今類股齊轉強",
        "content": "太陽能股表現相當強勁。（路透）facebook\n\r\n第二季以來國內太陽能模組價格爭議影響下游拉貨，近日在政府居中協調下可望理性落幕，後市在後市模組廠新接訂單仍可望上漲反應成本之下，今（19）日台股大盤指數一度重逾180點下，太陽能股表現相當強勁，包括聯合再生（3576）、茂迪（6244）及元晶（6443）等多數太陽能股都是逆勢上漲表現。\n\n\n\r\n對於先前的太陽能模組價格爭議，國內太陽能業者表示，處理的三大原則為： 1.尊重合約精神，努力與系統廠商進行誠信溝通 。2.對未簽約訂單，合理調升售價以反應成本上漲。3.努力促進產業界上下游團結，共同支持政府綠能政策。\n\n\n\r\n因此，除了原有已簽約的訂單將尊重合約精神出貨之外，對於未簽約的訂單及未來新接的訂單都可望調漲價格以反應成本，對太陽能模組廠來說，有機會逐漸擺脫第二季毛利率下滑的壓力。\n\n\n\r\n由於下半年毛利率有機會因價格調漲而回穩，甚至小幅上升，今日太陽能股表現相當強勢，盤中除了達能（3686）最早攻上漲停板之外，另外，主要太陽能模組廠包括聯合再生、茂迪、元晶及安集（6477），盤中股價漲幅也都在2%至5%之間，另外，新晶投控（3713）、太極（4934）及國碩（2406）也都是逆勢上漲表現。",
        "keywords": [
            "模組廠",
            "茂迪",
            "元晶"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-07-19T10:31:22+08:00",
        "link": "https://money.udn.com/money/story/5607/5611081"
    },
    {
        "title": "鴻海入股碩禾 激勵太陽能股盤中全面上漲",
        "content": "太陽能族群在碩禾（3691）獲鴻海（2317）入股並成為該公司第二大股東的股東的激勵下，今（16）日碩禾亮燈漲停，同時也帶動太陽能股今日漲勢，包括安集（6477）、國碩（2406）也跟上漲停，另外，包括聯合再生（3576）、茂迪（6244）、元晶（6443）也都是強勁上漲表現，太陽能股成為今日台股盤面強勢族群。\n\n\n\r\n太陽能產業面上持續有正面的消息傳出，除了鴻海入股碩禾之外，美國政府強力推動綠能政策，及中國也落實碳中和的政策目標，都有利未來全球綠能產業發展，在產業消息面正向之下，今日台股太陽能股，包括碩禾、安集及國碩都攻上漲停板，另外，聯合再生、茂迪、元晶、達能（3686）及新晶投控（3713），盤中股價漲幅也都在3%至6%，太陽能股成為今日台股盤面焦點。\n\n\n\r\n綠能發展已是全球趨勢，美國總統拜登在競選時就將綠能產業政策列為重要政見，而上台後更提出規模2兆美元的「綠色新政」政見，承諾在2035年用風力或太陽能取代煤發電廠，並在2050年全面禁止交通、暖氣等方面使用化石燃料，使美國成為100％採用再生能源的經濟體。\n\n\n\r\n另外，中國也在十四五等文件強調，計劃於「2030年二氧化碳排放達到頂峰，2060年達到碳中和」，為了達到此一目標，將針對發電、鋼鐵、非金屬礦、石化、營建和有色金屬等前六大碳排放偏高產業進行整改，在政策方向明確之下，大陸也將扶植綠能產業，相關產業趨勢與營運成長動能受到市場看好。\n\n\n\r\n碩禾昨（15）日董事會決議以每股124.4元私募普通股1,000萬股，募集總金額為12.44億元。鴻海則透過旗下子公司鴻揚創投參與碩禾私募案，拿下八成的私募股數、共計800萬股，預計持有其增資後之10.54％股權，並成為第二大股東。",
        "keywords": [
            "碩禾",
            "鴻海",
            "國碩"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-06-16T12:05:21+08:00",
        "link": "https://money.udn.com/money/story/5607/5535941"
    },
    {
        "title": "嘉彰Q3營收將衝高 上半年EPS估逾2.5元",
        "content": "嘉彰董事長宋貴修 （本報系資料庫）facebook\n\n\n\r\n受惠宅經濟效應發威，金屬沖壓件大廠嘉彰（4942）第2季營收以22.01億元，創七年單季新高，法人看好，在中小尺寸訂單需求不減下，本季營收有望攀全年高峰，累計上半年每股純益（EPS）應有2.5元以上水準。\n\n\n\nfacebook\n\n\n\r\n嘉彰6月營收7.68億元，月增6.08%，年增14.3%，為七年來單月高點，累計今年上半年營收42.07億元，年增31.2%。今年首季每股純益1.51元。嘉彰近日股價獲外資法人買超力挺，持續攻堅向上，昨（23）日終場收53.1元，上漲0.8元，累計7月以來外資買超4,185張。\n\n\n\r\n嘉彰不回應法人預估的財務數字。法人分析，受惠於疫情下宅經濟效應發威，嘉彰今年營運主要成長動能來自NB、平板電腦及監視器等應用，有助於產品組合優化。\n\n\n\r\n依上半年營收結構，估計來自NB占比約27%、平板14%、監視器32%、電視占比大幅下降至5%，另外，近年新發展業務如車用占比約7%、網通伺服器營收占比約8%。\n\n\n\r\n由於今年以來因缺料因素等干擾，影響部分出貨動能，加上新台幣兌美元匯率強升，恐影響毛利率及業外承受匯兌損失，據了解，嘉彰也與客戶協調，希望適時反映成本。",
        "keywords": [
            "NB"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-07-24T02:47:10+08:00",
        "link": "https://money.udn.com/money/story/5710/5623276"
    },
    {
        "title": "英濟小金雞攻AR  成功打造極輕量AR成像模組",
        "content": "塑膠射出廠英濟（3294）今（8）日表示，旗下光電事業子公司英錡科技已成功開發出極輕量化AR成像模組，目前正以LCoS（液晶覆矽）與LBS（雷射光學掃描）兩款顯示技術之概念樣品參展全球科技盛事COMPUTEX與InnoVEX，並與日本一線大廠合作進行終端產品的共同開發，攜手搶攻AR市場商機。\n\n\n\r\n此外，為了完善AR技術，英錡科技已與意法半導體、光電半導體大廠歐司朗、導波技術大廠Dispelix等一線科技龍頭，共同建立擴增實境雷射掃描（LaSAR）聯盟，共同在技術、設計與生產等層面攜手前進。\n\n\n\r\n英錡科技光電技術研發長增田麻言表示，目前市面上的AR穿戴式產品重量動輒超過300公克，一直以來都有因重量難以久戴的困境，連帶也使整體AR應用推廣進展緩慢，因此目前將產品做到極致輕量、微型化是產業的共同趨勢。\n\n\n\r\n增田麻言指出，此次針對商業用途的LCoS概念樣品已經透過產品設計，大幅將成像模組重量減輕到100公克以下並使整體產品重量進一步減輕，有利於終端客戶推廣更多應用領域；而LBS的樣品則在持續優化，因採用更微型化的雷射成像模組，將可再進一步降低整體產品重量，有利於推廣至一般消費者並打開更多應用可能。\n\n\n\r\n據悉，英錡科技的極輕量化AR成像模組未來將用於頭戴式AR裝置，該公司目前已成功打造高度複雜且精密的模組整合為1.2立方釐米、3克重的光機引擎，為業界罕見，且世界最小的超微型規格。\n\n\n\r\n英濟今年首季每股純益0.16元，近6年來，首度在第1季淡季獲利。展望未來，英濟指出，目前英濟積極透過材料應用專業協助客戶尋找與測試各種原物料以控管成本，除代工外更以顧問角色協助客戶，目前包括台灣、中國、馬來西亞與墨西哥各地廠區亦在防疫前提下全力運轉，稼動維持高檔。",
        "keywords": [
            "AR",
            "半導體",
            "超微"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-06-08T17:57:19+08:00",
        "link": "https://money.udn.com/money/story/5612/5518485"
    },
    {
        "title": "光隆精密擴嘉義新廠產能3成 攻新能源車鋁件",
        "content": "精密金屬加工廠光隆精密-KY董事長呂皇甫表示，3年內規劃擴充台灣嘉義馬稠後工業區新廠30%產能，布局新能源車鋁件。\n\r\n光隆精密-KY今年積極擴充嘉義廠區產能，呂皇甫指出，公司配合政府新能源政策，建置自動化生產系統，預估3年內擴充嘉義馬稠後工業區新廠，擴充幅度約30%，鎖定新能源車輕量化鋁件產品。\n\r\n展望今年資本支出，法人預估光隆精密-KY今年資本支出規模約新台幣5000萬元到8000萬元，主要投資馬稠後工業區。\n\r\n觀察產能布局，光隆精密-KY指出台中大雅廠區產能占比約3成多，主要鎖定風力發電、建築機械等金屬精密加工件，中國大陸福州廠區產能占比約63%到65%，主要是商用車零配件金屬精密加工，包括各類廢氣再循環（EGR）零配件。\n\r\n在風力發電金屬加工件，呂皇甫指出，今年風力發電和農機用零配件鋁件可維持水準，訂單量未減少，預估到明年第2季業績可望明顯成長；法人估屆時風力發電用鋁件業績可望翻倍。\n\r\n法人表示，光隆精密-KY最大客戶是柴油引擎廠Cummins，目前占比約3成多， 另外客戶包括Continental、浙江銀輪、Concentric、Mahle、Haldex及Volvo等。",
        "keywords": [
            "風力發電"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-03-03T08:54:18+08:00",
        "link": "https://money.udn.com/money/story/5612/5290588"
    },
    {
        "title": "霹靂營運 將重返成長",
        "content": "霹靂（8450）進軍國際市場再傳捷報，董事長黃文章昨（22）日表示，霹靂已訂4月推出台日合作的《Thunderbolt Fantasy東離劍遊紀3》，並將再推出全新製作的大電影「素還真」，為今年營運挹注成長動能。\n\n\n\r\n黃文章指出，傳統的布袋戲藝術已經走出台灣、邁向國際市場，2016年霹靂以台日合作的「東離劍遊紀」打入國際，在日本、韓國、東南亞及歐美市場得到熱烈回響。法人估，霹靂今年營運可望重返成長軌道。\n\n\n\r\n2019年霹靂更與Netflix合作進軍國際影音串流（OTT）平台，「刀說異數」同時在超過190國上映。而在中國大陸市場，霹靂也有斬獲，目前會員數已突破100萬人，其中深度會員就有20餘萬人，並持續增加中。\n\n\n\r\n黃文章強調，霹靂於2018年榮獲「總統創新獎」，更於2019年獲「第五屆卓越中堅企業獎」，再再肯定霹靂在台灣品牌的高度、文化承傳及創新，更在關鍵技術、服務模式、市場定位及品牌通路發展的成果，是台灣文創產業的隱形冠軍。\n\n\n\r\n霹靂財務長郭宗霖表示，去年是霹靂最辛苦的一年，面對近年來觀眾觀影習慣的改變，以及線上盜版猖獗，全年營收4.6億元，較2019年同期減少21.8%。\n\n\n\r\n但從營收分項來說，雖然各項營收都相對減少，但非遊戲授權收益卻大有進展。展望未來，霹靂將以數位化、國際化及IP多元化帶領公司進一步創新及發展。\n\n\n\n\n\n\n\n",
        "keywords": [
            "霹靂",
            "隱形冠軍",
            "文創產業"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-02-23T00:23:21+08:00",
        "link": "https://money.udn.com/money/story/5710/5268642"
    },
    {
        "title": "瞄準口罩下的美麗商機  能率集團跨足投資美妝保養產業",
        "content": "看好在疫情衝擊下「保養當道」的美妝新趨勢，能率網通（8071）宣布在2021年入主精品保養品牌MALENE媚齡，期待在雙方的攜手合作下，不僅讓MALENE媚齡立足於台灣的美妝保養市場，亦展望走出台灣，將MALENE媚齡推向國際。\n\n\n\r\n能率網通此次投資諄宏企業（KKCK），也讓諄宏企業成為國內唯一擁有上市集團背景的微商公司。而能率網通隸屬於能率集團（Abico Group），目前能率集團旗下擁有七家上市公司，涉足產業從代理製造、投資創投及民生消費產業等。\n\n\n\r\n能率集團憑藉著精準的投資及多年來跨足不同產業積累的管理經驗，現在尤其積極發展民生用品這一塊，不僅已有愛能視隱形眼鏡，亦看好美妝保養產業發展，現在則再投資諄宏企業旗下最新自有美妝保養品牌MALENE媚齡。\n\n\n\r\nMALENE媚齡的品牌創辦人孫敦慈（Katie），則是諄宏企業的營運副總，目前也是韓國知名保養品牌及泰國彩妝總代理。因為過去長年擔任各大精品專櫃護膚保養品牌的教育訓練講師，並憑藉其中國醫藥大學藥學院畢業的所學專業，深知哪些有效成分及配方比例是對肌膚有顯著幫助的，進而發展出精品保養品牌MALENE媚齡。\n\n\n\r\n孫敦慈表示，品牌成立契機源自於她的兩個女兒從小深受異位性皮膚炎困擾，自己也曾因工作關係，造成嚴重的肌膚疾病，她深知真正好的產品，不會傷害肌膚，這亦是創立MALENE媚齡的初衷。\n\n\n\r\n此次在能率網通的投資下，MALENE媚齡攜手生物科技與精品保養成分研究上不同領域的配方權威，共同研發對抗肌膚敏感、乾燥、暗沉、衰老、皺紋的系列產品，以改善各種肌膚瑕疵問題，吸引許多代理商詢問並爭相加入。\n\n\n\r\n目前MALENE媚齡共有「平衡淨緻水光」、「珍珠晶透綻白」、「青春溯時奇蹟」三大系列產品，皆訴求擁有獨家專利配方，產品成本是其它同業的5~10倍，但因省去通路抽成及廣告行銷成本，僅需同頂級精品專櫃品牌產品三分之一不到的價格，只因堅持讓經銷商賺的比公司更多。MALENE 「珍珠晶透綻白」系列。 圖／諄宏企業提供facebook能率網通董事長胡湘麒與MALENE集團創辦人孫敦慈。 圖／諄宏企業提供facebook",
        "keywords": [
            "創投",
            "隱形眼鏡"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-02-06T12:32:20+08:00",
        "link": "https://money.udn.com/money/story/6/5236703"
    },
    {
        "title": "能率揮軍日本  獲IPEVO獨家代理權",
        "content": "能率網通（8071）所屬的佳能國際繼今年4月取得美國市場市佔率第一的愛比科技（IPEVO）實物攝影機台灣總經銷後，再度原廠獲得青睞，進而取得日本市場銷售代理權。\n\n\n\r\n據悉，因新冠疫情讓全球遠距溝通需求大增，遠距教學風潮日盛，佳能國際代理的遠距線上線下視訊產品IPEVO實物攝影機已連續創下單月銷售台數新高，也因此一亮眼表現，讓愛比科技將日本市場的銷售代理權也交由佳能國際運作。\n\n\n\r\n佳能國際於已於9月1日正式成立日本海外分公司ABiCO Japan，藉此取得愛比科技旗下實物攝影機產品總代理資格，並聘請藤崎擔任ABiCO Japan CEO，未來期待透過藤崎於日本及亞太地區長年來的經驗加速開拓市場創造亮眼成積。\n\n\n\r\n能率網通指出，因疫情帶來各種商業模式習慣上的轉變，相信人們將更重視遠距視訊溝通的重要性。現今北美市占率第一的IPEVO實物攝影機，即可應用在教育市場線上教學及現場直播展示，透過Wi-Fi無線方式將攝影影像立即投放至電腦、iOS/Android裝置、電視、投影機或螢幕上即時與顧客及學生互動，目前美國已有64％學校採用。\n\n\n\r\n此外，IPEVO創辦人洪裕鈞董事長也是佳能國際密切合作的合夥人，因此佳能國際繼台灣、日本區總代理資格後將近一步投資愛比科技，規劃拓展亞洲其他據點。\n\n\n\r\n能率網通今年前八月合併營收24.15億元，年減30.8%。展望今年，能率網通不畏疫情影響，將在通路事業持續拓展及深耕，並努力發掘明星產品以因應目前市場潮流，通路足跡也開始跨足日本市場，這些新的佈局對於公司的未來將會有更多成長機會。",
        "keywords": [
            "iOS",
            "Android"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2020-09-27T21:32:25+08:00",
        "link": "https://money.udn.com/money/story/5612/4893143"
    },
    {
        "title": "【台股擂台】Q女王劉良梅：節前量縮觀望 留意趨勢股",
        "content": "台股。（本報系資料庫）facebook\n\r\n●台股掃描：\n\n\n\r\n台股近來持續量縮，又逢節前觀望，使得買盤相對縮手。相較於集中市場加權指數，櫃買指數更加弱勢，許多中小類股持續呈現弱勢格局，若確認手上持股為大趨勢股，如車用相關、高速傳輸、ABF載板、第三代半導體等相對有前景的族群，投資人在此不宜隨意殺進殺出，雖盤勢會相當震盪，但只要趨勢存在，將來有機會再度漲回來。整體盤勢動盪，資金輪動快，但上述族群產業相當有前景，即使投資人沒有持股，仍可持續留意，若是偏好傳產的投資人，鋼鐵族群是相對可以觀察方向。\n\n\n\r\n☉熱門股：\n\n\n\r\n晶圓代工廠漢磊（3707） 9/15下跌5.5元、跌幅5.19%，收在100.5元，成交量為25,238張。",
        "keywords": [
            "營收",
            "半導體"
        ],
        "category": "會員專區",
        "media": "經濟日報",
        "datetime": "2021-09-15T20:43:29+08:00",
        "link": "https://money.udn.com/money/story/12972/5749012"
    },
    {
        "title": "臺企銀（2834）8月營收24.16億 年增30.17%",
        "content": "臺企銀（2834）公布8月營收24.16億，月增13.42%，年增30.17%。前8個月累計營收160.7億，年增成長10.41%。",
        "keywords": null,
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-09-09T17:13:40+08:00",
        "link": "https://money.udn.com/money/story/12509/5734465"
    },
    {
        "title": "彩富Q3營收看增一成  缺料、缺櫃是最大變數",
        "content": "\n\n\n\r\n安控廠彩富（5489）受惠下游客戶需求回溫，今年營運觸底反彈，上半年逐季走揚，外界預期，本季營收有望優於上季，季增上看一成，有望改寫七季來高點，雖然訂單在手，惟缺料及缺櫃仍為營運重要變數之一。\n\n\n\r\n彩富昨（27）日不回應法人預估財務數字。彩富今年7月營收1.5億元，月增10.4%，年增79.9%，為2019年12月以來高點。累計今年前七月營收8.62億元，年增13%。法人預期，彩富今年在歐美客戶訂單成長激勵下，全年營收年增上看三成，擺脫去年谷底，全年朝獲利挺進。彩富昨天股價收33.7元，上漲0.05元。\n\n\n\r\n彩富為專業ODM代工安控廠，第2季營收逾4億元，稅後純益3,545萬元，季增2.37倍，每股純益0.36元，連兩季獲利，獲利季增幅度稱冠族群。主要受惠旗下主力產品快速球型攝影機 (PTZ）出貨拉高，今年上半年營收占比達35%，優於去年同期23%。\n\n\n\r\n由於產品組合優化，帶動彩富上季毛利率拉高至37.8%，季增5.4個百分點，為六季來高點，毛利率表現位居安控族群第二位，僅次於奇偶。惟因新台幣升值拖累，上半年業外匯損苦吞2,400萬元，累計今年上半年稅後純益4,594萬元，年增13.5%，每股純益0.46元。\n\n\n\r\n據了解，目前彩富訂單無虞，外界估計，8月營收可能與7月相當，不過，面臨IC料缺貨的問題，彩富也積極尋求其他替代料因應，加上貨櫃吃緊下，目前即使有訂單順利生產，也不見得可以順利出貨。\n\n\n\n\n\n\n\n",
        "keywords": [
            "彩富",
            "ODM"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-08-28T03:15:00+08:00",
        "link": "https://money.udn.com/money/story/11162/5704753"
    },
    {
        "title": "彩富、勝品營運 正向看待",
        "content": "受惠今年以來市場明顯回溫，第2季安控廠以主攻ODM代工的彩富（5489）、勝品毛利率及獲利回升最為強勁，其中，彩富以毛利率37.8%，位居安控廠第二，僅次於奇偶，法人看好，受惠美國疫情趨緩，加上振興經濟方案刺激，擴大基礎建設，來自政府標案及企業訂單明顯回溫，安控廠下半年正向看待。\n\n\n\r\n不過，外界憂心，半導體缺料議題將是營運干擾變數，仍待觀察。彩富7月營收1.5億元，月增10.4%，為2019年12月以來單月高點，年增79.9%，累計今年前七月營收8.62億元，年增13%。在歐美需求成長激勵下，彩富第2季營收逾4億元，改寫六季來高點，單季稅後純益3,545萬元，季增2.37倍，每股純益0.36元，連兩季獲利，增幅稱冠族群。\n\n\n\r\n其中，彩富第2季毛利率37.8%，季增5.4個百分點，為六季來高點。彩富去年受疫情拖累以及新台幣升值雙重影響，去年全年營收年減34.73%，下滑至11.76億元，為歷史新低，全年稅後淨損2,862萬元，每股淨損0.29元，為成立來首見。依上半年營運表現，外界預期，全年有望朝獲利目標邁進。\n\n\n\r\n勝品7月營收1.76億元，月增10.2%，創單月新高，年增54.6%，累計今年前七月營收11.06億元，年增17.5%，主要受惠客戶銷售機種增加，推升業績明顯增長。\n\n\n\r\n勝品第2季營收以4.78億元創單季新高，毛利率25.17%，季增3.22個百分點，稅後純益2,945萬元，季增60%，每股純益1.02元，累計今年上半年稅後純益4,786萬元，年減6.5%，每股純益1.66元。\n\n\n\r\n勝品昨（20）日股價收48.75元，漲0.25元。彩富股價收33.4元，漲0.15元。\n\n\n\n\n\n\n\n",
        "keywords": [
            "彩富",
            "基礎建設",
            "半導體"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-08-21T01:07:27+08:00",
        "link": "https://money.udn.com/money/story/5710/5688434"
    },
    {
        "title": "彩富本季業績 將衝高",
        "content": "安控廠彩富（5489）受惠市場需求逐步回溫，今年4月營收1.41億元，月增8.2%，為2019年12月以來高點，外界預期，在歐美需求成長激勵下，彩富本季營收有望改寫六季來高點，力拚連兩季維持獲利局面。\n\n\n\r\n不過，因近期新台幣持續走升，已見「27」字頭，加上市場缺料陰影干擾，對於營運影響仍待觀察。彩富今年第1季稅後純益1，049萬元，每股純益0.1元，終結連三季虧損。\n\n\n\r\n主攻ODM代工的彩富去年受到疫情拖累以及新台幣升值雙重影響，去年全年營收年減34.73%，下滑至11.76億元，為歷史新低，全年稅後淨損2，862萬元，每股淨損0.29元，為成立來首見。\n\n\n\r\n儘管如此，公司董事會仍決議將配發1元現金股利，公司預計將發出逾1億元股息。依據公司年報，彩富因手握高水位美元，去年因新台幣強勁升值，全年業外匯兌損失達9，738萬元，依股本10.27億元估計，約侵蝕每股純益0.95元。\n\n\n\r\n彩富在今年致股東營業報告書中指出，各國的保護主義政策已逐漸落實，對於有世界工廠之稱的中國的貿易條件造成阻礙，也有助於根留台灣的彩富爭取海外訂單，彩富因應時局，除加強與各地區龍頭品牌廠合作，搶食原屬中國廠商所擅長的市場外，並透過靈活的策略以及全球供應鏈夥伴，實現核心利基產品自製、競爭激烈產品外包、策略性產品在地生產等不同策略，力求在中階、高階以及特規產品都能實現高競爭力。\n\n\n\r\n彩富今年股東會預計全面改選，依據公告董事提名人名單，六名董事分別為董事長陳春生、周大同、曾瑞呈、陳文生、張建湘、永鉅投資（股）公司；另為獨董朱清榮、陳秋逢、李能松等三人。\n\n\n\r\n其中，張建湘為彩富公司副總經理，為首位專業經營理人進入董事會。\n\n\n\n\n\n\n\n",
        "keywords": [
            "彩富",
            "股利",
            "股息"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-05-29T00:37:24+08:00",
        "link": "https://money.udn.com/money/story/11074/5493058"
    },
    {
        "title": "捷流8月營收2.27億元 創歷史同期新高",
        "content": "蝶閥龍頭捷流閥業（4580）(4580)今(10)日公布8月合併營收2.27億元、年增7.7%，受惠旗下客戶下單、拉貨力道強勁，帶動8月營收再創歷史同期新高；累計前八月合併營收15.77億元，則較去年同期微幅減少3.4%。\n\n\n\r\n捷流表示，隨著全球產業擴建新廠、擴增產能計畫持續發展，憑藉集團多元產業、多區域接單策略，持續創造整體營運良好動能，尤其兩岸石化、船舶、電子等產業主要客戶加大工業閥門訂單拉貨需求。\n\n\n\r\n另一方面，觀察近年各產業深化工業自動化設計投入，以提升整體生產效率、人力調配等需求，也進一步拉升客戶採購工業閥門產品，同步加裝自動化控制整合設備訂單，都是帶動8月營收繳出歷年同期新高的關鍵。\n\n\n\r\n捷流觀察發現，目前電機電子產業客戶紛紛加速產能分散、擴建新廠計畫，船舶產業也因應全球環保法規執行，持續進行改裝排煙脫硫設備、壓艙水處理系統等閥門訂單需求，都為集團創造營運良好動能。\n\n\n\r\n展望第3季，捷流持審慎樂觀看法。看好整體訂單出貨表現，有望隨著各產業主要客戶加大拉貨力道而提升，加上捷流銷售產業領域廣泛，為各業界重量級客戶主要合作夥伴，目前整體接單動能持續暢旺，接單水準仍優於去年同期。\n\n\n\r\n其中，兩岸石化能源產業持續提高高值化產能擴增、天然氣接收站擴建計畫，以及政府規劃公共污水處理回收再利用等再生水建設的工業閥門訂單，可望進一步堆疊集團未來營運表現。",
        "keywords": null,
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-09-10T19:45:27+08:00",
        "link": "https://money.udn.com/money/story/5710/5737518"
    },
    {
        "title": "富驛-KY涉詐貸2億 前董事長遭搜索",
        "content": "侯尊中。記者陳瑞源／攝影facebook\n\n\n\r\n調查局獲報，指富驛-KY（2724）富驛酒店前董事長侯尊中，涉與木琳室內裝修負責人蘇順展、亞特伍德實業負責人陳峻博合謀，以不實的採購及工程合約向銀行詐貸2億元，台北市調查處今（7日）搜索約談侯尊中等3人，全案朝違反銀行法偵辦，晚間移送台北地檢署複訊。\n\n\n\r\n據調查，2015年3月，侯尊中涉以裝修墾丁泊逸酒店名義，與蘇順展合謀，利用本木公司、木琳公司名義，製作不實之設計工程合約書與工程合約書；另與陳峻博共謀，以亞特伍德公司名義製作不實的採購合約書，向合庫銀行申請修繕授信貸款。\n\n\n\r\n調查發現，本木、木琳及亞特伍德等3家裝修公司，實際工程款項僅約1億餘元，卻開立不實3億元裝修發票給墾丁渡假村公司，自2015年4月至2017年1月間，分多次向合庫銀行申請核撥貸款高達2億餘元至墾丁渡假村公司，侯尊中等人因此涉詐貸至少2億餘元。\n\n\n\r\n出身鋼鐵世家的侯尊中，父親侯清波在東和鋼鐵出任要職，伯父侯政廷則是東和鋼鐵創辦人之一，侯尊中1992年前往大陸投資，原想打造連鎖飯店，豈料在大陸市場碰壁，董座職位無預警被其他大股東解任。",
        "keywords": [
            "銀行",
            "合庫銀",
            "富驛"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-04-07T15:52:19+08:00",
        "link": "https://money.udn.com/money/story/5612/5371755"
    },
    {
        "title": "飆股的故事／星通打加值牌 毛利率衝62%",
        "content": "網通廠星通（3025）第3季營運大幅成長，且較第2季轉虧為盈，單季毛利率衝上62.5%，創歷史新高，更是台灣科技廠罕見的高毛利，星通董事長葉茂林表示，持續深耕關鍵任務網路解決方案（MCC），目標從現在世界前三躍升世界領導者，更要搶進企業級資安網路解決方案等，打造新成長引擎。\n\nfacebook\n\r\n星通股價自公布前三季獲利後開始起漲，從18元一路往上拉，最高到45.95元，最高漲幅達155%，上周五（11日）跌4.1元，收40元。\n\n\n\r\n星通成立於1991年，剛成立前五年主要產品為電信網路用戶端設備，連虧三年，直到第四、五年轉為獲利，星通2,000年掛牌後，當年度股價曾衝上229元最高點，1999年每股純益4.25元，2000年也有3.65元，但後來遇到網路泡沫及產業競爭加劇，星通歷經幾次轉型，每年每股純益多在1元以下，2003、2004、2011年均曾繳出虧損成績單。\n\n\n\r\n2007年起星通進行策略轉型，跨向接取端產品，打造整體解決方案，2015年轉型成為直接供應給客戶的系統整合業者（DIRECT SI），透過第一線裝機經驗了解客戶需求，雖然辛苦，但好處多多。\n\n\n\r\n2017到2021年走向解決加值方案，強打關鍵任務網路解決方案（MCC），在特殊應用場域打下一片天，已成為全球前三大，並打入各國政府、鐵路、油田等客戶，也帶動營運回穩，今年第2季雖受新冠肺炎及全球經濟狀況影響，但第3季每股純益0.53元，單季營收跟獲利都創三年來新高，單季毛利率首次突破六成來到62.5%，創歷史新高，前三季每股純益0.77元。\n\n\n\r\n現在星通產品與解決方案包含MCC，3G、4G、5G基地台光纖網路解決方案，TDMoE TDM透過封包網路傳輸解決方案，企業級資安網路解決方案，企業級IIoT解決方案。\n\n\n\r\n星通MCC已打入公用事業市場、政府機關、交通運輸、石油天然氣，銷售網遍及美國、英國、加拿大、澳洲、歐洲、印尼、非洲等全球80餘國，在全球擁有82個電信商業網路成功案例。\n\n\n\r\n星通看好MCC市場持續成長，行動通訊後置網路設備從3G、4G未來將延續到5G，未來也可望持續成長，同時積極搶進企業級IIOT及資安網路解決方案，要打造下世代企業辦公室區域網路解決方案，整合資訊環境及資產實體安全系統。目前星通來自政府機關占總營收五成，電力市場三成，電信、運輸一成，今年MCC占營收九成以上，2021年MCC仍維持八、九成，企業端市場可望緩步成長。\n\n\n\r\n近20年來星通與其他網通廠不同，孤獨的深耕MCC市場，現在獲利及毛利率表現肯定了星通走上一條對的路，股價衝高也代表投資市場對星通的肯定。",
        "keywords": [
            "星通",
            "網路",
            "營收"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2020-12-13T00:48:15+08:00",
        "link": "https://money.udn.com/money/story/5710/5088239"
    },
    {
        "title": "小股東提案股利加碼至1.5元 國揚：要留現金買地",
        "content": "國揚（2505）今（19）日股東會，有小股東提案，將今年上半年共計配1元現金，希望加碼提高至1.5元，不過國揚總經理彭紹齡指出，國揚手中雖有70多億元現金，不過去年減資退還股東現金也有30多億元，前前後後現金支出花了40多億元，且購買一筆土地動輒二、三十億元，需要保留現金才能繼續買地。\n\n\n\r\n國揚去年上半年每股配發1.5元現金，第3季未配發、第4季配出1元現金。今年持續採季季配的國揚，今年第1季、第2季各配發每股0.5元現金，總計去年配發2.5元現金，今年上半年配1元，有小股東指出，國揚去年處分大南港土地案，推升去年稅後純益達49.43億元，較前年0.56億元激增87倍，每股稅後純益達7.58元，大幅優於前年0.08元，但去年全年只有配2.5元現金、今年上半年僅1元，希望公司給小股民長期投資信心，上半年股利加碼至1.5元。\n\n\n\r\n不過國揚總經理彭紹齡表示，去年國揚減資約45.5%，減資退還給股東金額達31.65億元，加上其他購地資金支出，前前後後現金支出花了40多億元，尤其現在要購買地段不錯的土地，一筆購地成本都要二、三十億元，公司手上需留現金才能持續購地，不能把所有獲利都配發出去。\n\n\n\r\n彭紹齡指出，由於去年股東會通過季季配發股利政策，因此今年股利依舊會採季季配發放，不過接下來也會參考別的公司發放模式，考慮是否需要調整。\n\n\n\r\n彭紹齡分析，目前房地產營建成本節節高升，且因缺工影響、很多建案無法如期完工，因此接下來公司推案偏向先建後售，以成屋銷售為主，也避免因缺工、料漲所造成的成本增加所導致的獲利遭侵蝕情況。\n\n\n\r\n除了住宅案朝先建後售規劃外，公司推案也會加大廠辦產品比重推出。彭紹齡指出，廠辦案買方有明確客群，且市場需求強勁，因此接下來公司推案將以廠辦為主。國揚小股東今(19)日提出現金股利加碼的要求，對此國揚總經理彭紹齡(左)表示，現在要購買地段不錯的土地，一筆購地成本都要二、三十億元，公司手上需留現金才能持續購地，不能把所有獲利都配發出去。右為董事長林子寬。陳美玲/攝影facebook",
        "keywords": [
            "股利"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-08-19T22:04:23+08:00",
        "link": "https://money.udn.com/money/story/5612/5686023"
    },
    {
        "title": "晟德上半年每股賺7.29元　創歷史同期新高",
        "content": "晟德（4123）發佈上半年財報累計稅後淨利33.37億元，每股盈餘高達7.29元，直逼去年全年獲利，創歷史同期新高。\n\n\n\r\n晟德表示，上半年獲利來源主要來自於集團核心資產價值持續攀升以及認列益安（6499）策略性調節部份子公司達亞國際（6762）持股所產生的利益；其中，也包含轉投資基金因科興新冠疫苗獲世界衞生組織批准列入「緊急使用清單」，成長動能看旺所帶來之貢獻。\n\n\n\r\n晟德指出，除了財報表現亮眼，晟德集團核心事業也屢傳佳音。新藥研發公司順藥（6535）旗下缺血性腦中風重磅新藥LT3001甫完成臨床2a期試驗，其結果顯示主要安全性指標達標並具備改善神經行為與功能性之療效趨勢。\n\n\n\r\n晟德也說，T3001為一擁有溶栓與神經保護雙效功能的創新藥物，根據解盲成果，LT3001將可望突破現有醫療限制，滿足全球龐大且尚未被滿足的醫療需求並提供病患更安全、有效的治療選擇。\n\n\n\r\n此外，晟德表示，旗下擁有「兩相軟骨修復植技術（BiCRI）」與硬骨的「骨生長因子（OIF）」雙再生技術平台的高階骨科醫材廠博晟（6733），不畏疫情挑戰於近期順利拓展服務據點並推進全球研發進度。\n\n\n\r\n其中，民眾已可以在台灣7家醫療院所中接受BiCRI的首發產品（RevoCart - 一次性自體軟骨修補系統）的治療，博晟將加速提升服務據點密度，進一步帶來穩定現金流。\n\n\n\r\n同時，OIF針對脛骨骨折修復（BiG-001）已取得美國FDA醫療器材臨床試驗許可，即將展開臨床試驗，並持續洽談全球合作授權機會。博晟轉投資公司Osteopharma在日本所進行的OIF骨折不癒合二期臨床試驗也已全數收案完成，其分析結果預計最快於2022年第二季揭曉，此數據將有利於加速OIF的全球授權與佈局。",
        "keywords": null,
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-08-12T16:43:28+08:00",
        "link": "https://money.udn.com/money/story/5612/5669606"
    },
    {
        "title": "博晟合併韶宇醫學　進軍幹細胞治療",
        "content": "高端骨科醫材廠博晟生醫（6733）宣布，將合併韶宇醫學科技公司，正式進軍幹細胞治療，博晟表示，看好日本、韓國及中國大陸等亞洲成熟市場的再生醫療需求，而韶宇的脂肪幹細胞平台預計於兩年內完成設計驗證及取證，並可望成為博晟繼RevoCart後的又一成長驅動引擎。\n\n\n\r\n博晟表示，接下來將整合其脂肪幹細胞萃取技術平台，並優先瞄準退化性關節炎的醫療應用，其後亦可延伸到骨骼、肌肉、韌帶、軟骨等發炎及組織損傷修復之適應症，並可結合博晟既有平台、醫材輔具複合使用，極具高度延展性。\n\n\n\r\n博晟生醫董事長陳德禮指出，博晟致力於成為全方位的骨骼與關節健康醫療照護專家，並藉由取得治療潛力巨大且風險較低的創新醫療方式，完善產品組合，以滿足不同價格區間及多元骨科相關適應症需求，而韶宇的醫療解決方案擁有醫療可近性高、細胞活性高及醫療風險低三大特色，並可與博晟既有平台高度互補或延伸，進一步強化公司的競爭優勢與長期動能，相信很快可以帶給病患更多元的醫療選擇。\n\n\n\r\n博晟表示，韶宇與博晟暫定之普通股換股比例為1：0.2906，博晟擬發行新股144萬6026股予韶宇公司之全體股東，預計增資1446萬元；合併後博晟實收資本額約為10.3億元。\n\n\n\r\n除持續透過技轉或授權等方式優化產品組合與競爭力外，博晟軟骨「兩相軟骨修復植技術（BiCRI）」與硬骨的「骨生長因子（OIF）」雙再生技術平台也有好消息。\n\n\n\r\n博晟表示，BiCRI的首發產品（RevoCart，一次性自體軟骨修補系統）已在本月透過山東博升生物技術全資子公司與在地合作夥伴向中國國家藥品監督管理局（NMPA）提交進口醫療器械註冊申請，另一方面，博晟策略性投資Osteopharma並取得43.28%股權，Osteopharma在日本進行的OIF骨折不癒合一、二期臨床試驗已於近日全數收案完成，透過其試驗結果之共享將有利於加速OIF的全球授權及市場佈局。",
        "keywords": [
            "生技"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-04-28T17:03:21+08:00",
        "link": "https://money.udn.com/money/story/5612/5420076"
    },
    {
        "title": "台微醫取得歐盟認證 多家經銷商洽談代理",
        "content": "台微醫的＂脊固立＂可擴張椎體強化系統(Tripod-Fix)。 台微醫/提供facebook台灣微創醫療器材股份有限公司（以下簡稱台微醫，股票代碼：6767) 所開發的「脊固立」可擴張椎體強化系統(“Tripod-Fix”Vertebral Body Augmentation System)產品向歐盟第三方驗證機構(Notified Body)申請評估驗證，日前接獲該機構通知通過評估驗證，並同意核發CE符合性證書，未來該產品可於歐盟市場販售，打開歐洲市場銷售大門，現階段已有多國歐盟經濟區的經銷商洽談商業合作中。\n\n\n\r\n研究機構Transparency Market指出，全球椎體塌陷手術醫材產值將從2015年的10億美元成長到2023年的15.5億美元，年複合成長率達5.6%，其中歐洲市場占比約2成，2020年市值預估約13億美元，占比最大的依序是法國、德國、義大利等國家。看好椎體塌陷市場，骨科醫材龍頭美商史賽克公司(Stryker)更在2017年斥資高達2.16億美元收購了Vexim公司，此公司在歐洲以推廣椎體機械式撐開植入物而聞名，此收購案有助於史賽克公司強化在全球脊椎損傷治療的競爭力。\n\n\n\r\n台微醫自主研發之＂脊固立＂可擴張椎體強化系統(Tripod-Fix)屬於寡占利基商品，發展潛力佳。該公司成立於2009年12月，具備完整且高效的研發能量，聚焦在高階植入式脊椎手術醫療器材市場，致力於解決臨床未被滿足的需求，運用創新研發整合平台加速產品商品化。近年來歐盟法規愈趨嚴謹，不僅要求更多臨床資料、更重視整個產品周期的監控管理、增加對產品資訊透明及可溯性產品臨床功效性審查。\n\n\n\r\n醫療器材產品的價值取於能突破多少法規障礙，才能真正進入市場中開始銷售，Tripod-Fix在2018年底取得衛福部上市許可、2019年取得健保不給付證明後便積極布局並應用於各大醫療院所，並於2020年取得越南上市許可後搶進當地標案，近日來更通過歐盟評估驗證，取得CE符合性證書，對台微醫來說，歐盟認證無疑地是為海外市場的拓展注入一劑強心針，不論是在銷售上的開展還是潛在的技轉授權機會，以提升產品附加價值，目前已與多國歐盟經濟區的經銷商洽談商業合作細節及策略布局，有望在下半年的營收注入顯著的成長動能，並將台灣醫材的創新與優異在世界的舞台上發揚光大。\n\n\n\n\n\n",
        "keywords": null,
        "category": "商情",
        "media": "經濟日報",
        "datetime": "2021-05-04T20:01:50+08:00",
        "link": "https://money.udn.com/money/story/11799/5433624"
    },
    {
        "title": "台微醫 明年營運熱轉",
        "content": "台微醫（6767）預計下（1）月下旬正式掛牌上櫃，台微醫董事長梁晃千表示，旗下椎體撐開器、骨水泥產品明年將打入多家大型醫院，加上取得越南醫療院所標案，預期2021年全年營收將優於今年。\n\n\n\r\n台微醫擁有富爸爸，大股東為鐿鈦科技，鐿鈦由傳統製造起家，轉型做微創手術器械關鍵零組件，而台微醫董事長梁晃千更同時兼任博晟生醫董事代表。\n\n\n\r\n台微醫聚焦於高附加價值的脊椎手術用醫材產品，營收比重方面，脊椎骨融合手術產品產品占88%、椎體塌陷手術產品占10%，器械等其他產品占2%；銷售地區國內約八成，其餘海外。\n\n\n\r\n台微醫目前主要營運動能來自脊椎骨融合手術產品，包括脊椎固定系統、椎間融合系統及人工代用骨；另外，新開發出的椎體撐開器與骨水泥，而椎體撐開器主要應用於椎體塌陷手術，可針對前端椎體壓迫性骨折進行椎體復位，並與骨水泥搭配使用。\n\n\n\r\n梁晃千指出，椎體撐開器與骨水泥已在今年上市，目前僅供貨給慈濟醫院，以及十多家區域型醫院。",
        "keywords": [
            "鐿鈦",
            "微創手術器械"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2020-12-22T00:19:44+08:00",
        "link": "https://money.udn.com/money/story/10161/5110377"
    },
    {
        "title": "網家：開學季 Gogoro熱賣",
        "content": "網家執行長蔡凱文（本報系資料庫）facebook全台大專院校即將開學，相關開學備品買氣大增。網路家庭（8044）觀察指出，為降低搭乘大眾運輸需求，不少學生提前預備通勤代步工具，8月Gogoro電動機車銷量較去年同期成長1.6倍，成為開學季異軍突起的熱銷黑馬。\n\n\n\r\n另外，因應多校宣布調整開學授課方式，學生族群居家時間延長，推升宿舍布置用品持續熱賣，以桌椅、檯燈等線上教學用品最受青睞，近兩周銷量有年增近四成的佳績，整體開學採購動能相當強勁。\n\n\n\r\nPChome 24h購物指出，疫情改變生活習慣，刺激整體機車買氣持續飆升，暑假後月銷量即有近八成的漲幅，主力品牌以Yamaha山葉、SYM三陽最受歡迎，受惠高CP值及款式多元兩大因素。\n\n\n\r\n近年來國人環保意識抬頭，電動機車價格與性能更加親民完善，吸引年輕族群入手，Gogoro於8月推出全新VIVA XL電動機車，即獲得高度關注，款式多元的Gogoro 2系列、Gogoro 3系列亦有驚人的銷售成長。網家執行長蔡凱文（本報系資料庫）facebook",
        "keywords": [
            "Gogoro",
            "電動機車",
            "網路家庭"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-09-16T00:20:53+08:00",
        "link": "https://money.udn.com/money/story/11074/5748888?from=edn_catenewest_story"
    },
    {
        "title": "四維航將現增5萬張",
        "content": "營運轉好，散裝航運增資。四維航（5608）昨（15）日公布進行現金增資，預計發行5萬張，發行價格10元計算，發行資金額5億元，發行價格則預計月底才會公布，資金用來償還銀行借款。\n\n\n\r\n四維航表示，實際發行價格將依規定，預計在9月底會定價，定價後會另行公告。本次現金增資，員工認股保留發行新股總額10%，計5,000張由員工認購。原股東認購比率為，增資發行新股總數80%，本次現金增資發行新股10%，計5,000張，採公開申購方式辦理公開承銷。\n\n\n\r\n預計現金增資認股基準日10月10日，最後過戶日10月5日，停止過戶起始日期為10月6日，原股東及員工股款繳納期間為，10月14日至110年10月20日止；特定人認股繳納期間為10月21日至110年10月22日止。",
        "keywords": [
            "認購"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-09-16T00:01:38+08:00",
        "link": "https://money.udn.com/money/story/5710/5749340"
    },
    {
        "title": "華立-1.2% 擬在美拓點",
        "content": "半導體材料代理商華立（3010）昨（6）日公布8月營收達60.6億元，月減1.2%，年增18.6%；累計今年前八月合併營收達453.4億元，年增20.9%。\n\n\n\r\n華立是半導體前段製程耗材供應商，今年以來在5G、HPC、電動車等新科技推波助瀾下，光阻液、電子級化學品及特殊氣體、CMP研磨液的銷量及營收齊揚；內部超前部署跟隨客戶腳步，規劃前往美國亞利桑那州設立營業據點，成為客戶5奈米生產基地的材料供應後盾。\n\n\n\r\n由於華立在美國原來就有據點設在聖荷西，亞利桑那州增設據點後，有望擴大在美國市場布局。",
        "keywords": [
            "半導體",
            "電動車"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-09-07T00:40:00+08:00",
        "link": "https://money.udn.com/money/story/5710/5726512"
    },
    {
        "title": "東森減資後掛牌首日股價攻頂 富邦媒2000元天價再現",
        "content": "東森（2614）減資後新股掛牌，首日即開紅盤，開盤不到5分鐘，股價即攻上漲停鎖死，來到38.25元。另，電商股精神領袖富邦媒（8454）股價也續漲，早盤股價再度攻上2,000元大關，漲幅逾8%。\n\n\n\r\n東森為提升股東權益報酬率及每股盈餘，辦理現金減資每股0.5元退還股東股款，減資比例約為5%。東森旗下擁有小金雞東森購物，暫停交易期間國內電商股因Delta病毒入侵社區大漲，東森今日有補漲的意味。\n\n\n\r\n東森上周公告8月合併營收4.82億元，年增13.15%，創2019年以來新高。東森目前營收來源包括倉儲、新媒體、東森寵物雲，期中，東森寵物雲不近年引進國內外優質獨家商品，並推出新型態複合店營運模式，營運表現漸入佳境。\n\n\n\r\n此外，東森轉投資東森購物日前也公布累計今年1-8月合併營收（含草莓網、熊媽媽買菜網）達185.9億元，年增率20.1%，累計合併稅前獲利13.7億元，較去年獲利10.2億成長34.5%，每股稅後純益達11.31元；8月份合併營收24億元，年增率17.2%，合併稅前獲利1.74億元，年增率12.2%。\n\n\n\r\n富邦媒甫公告的8月營收也十分亮眼，單月營收72.2億元，年增31.7%，創單月同期歷史新高。累計前八月合併營收亦為歷史同期高點，已來到550.1億元，較去年同期成長32.4%。\n\n\n\r\n時序就入9月，電商9月除了受惠中秋送禮、烤肉商機外，剛落幕的99狂歡節也可望維持營收成長動能。緊接著進入第4季後，將來到電商旺季，加上五倍券上路助陣，可望增添旺季動能。",
        "keywords": [
            "電商"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-09-13T11:13:27+08:00",
        "link": "https://money.udn.com/money/story/5710/5742035?from=edn_catehotlist_story"
    },
    {
        "title": "豐達科宣布 取得法國航空鍛件供應商認證資格",
        "content": "國際航太扣件製造商豐達科技（3004）今（24）日宣布，取得國際航太發動機製造商–賽峰飛機發動機公司（ Safran Aircraft Engines；下簡稱「賽峰公司」）的航空鍛件供應商認證資格，未來豐達科技將可以擴增對賽峰公司的服務範疇，提供鐵基、鎳基、以及鈷基等高溫超合金航材的生產製造服務。\n\n\n\r\n賽峰公司總部設置於法國，是一家跨國飛機發動機、火箭發動機、航空航天部件和國防公司。豐達科技總部位於台灣，是亞太地區少數被認證合格的國際航太發動機扣件製造公司，2019年獲得NADCAP MMM鍛造認證資格。目前全球符合NADCAP認證資格的航空鍛造供應商僅有22家，在亞洲地區也僅有少數7家，豐達科技則是台灣唯一具有NADCAP資格的航空鍛造供應商。\n\n\n\r\n豐達科技總經理林威村表示，大多數的航太關鍵機構產品都是從鍛件開始衍生的。鍛造技術能提供更高水平的產品結構完整性，處於航太產品製造鏈的上層。豐達科技與賽峰公司合作多年，取得鍛件供應商認證資格後，將可以為賽峰公司提供更高效、更便利的一站式服務方案，這是一個相當重要的里程碑。\n\n\n\r\n豐達科技為國際航太OEM、NADCAP、AS9100航太品質系統暨IATF16949汽車管理系統認證廠商，為全球主要航太發動機製造商包括奇異航空、賽峰集團、以及勞斯萊斯提供各類航太級扣件以及航太機構零組件產品。近年來，豐達科技持續精進製程技術，發展高附加價值的航太機加工產品精密製造能力，同時取得鍛件供應商認證資格，截至目前已累計逾6,000項航太產品通過客戶認證。",
        "keywords": [
            "航太",
            "奇異",
            "OEM"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-08-24T17:57:30+08:00",
        "link": "https://money.udn.com/money/story/5612/5696545"
    },
    {
        "title": "豐達科航材 獲法商認證",
        "content": "豐達科（3004）昨（24）日宣布取得國際航太發動機製造商賽峰飛機發動機公司（Safran Aircraft Engines）的航空鍛件供應商認證資格，未來將可以擴增對賽峰的服務範疇，提供鐵基、鎳基以及鈷基等高溫超合金航材的生產製造服務，法人看好可望為後市營運增添柴火。\n\n\n\r\n賽峰總部在法國，是一家跨國飛機發動機、火箭發動機、航空航天部件和國防公司。豐達科是亞太地區少數被認證合格的國際航太發動機扣件製造公司，2019年獲得 NADCAP MMM 鍛造認證資格。豐達科指出，目前全球符合NADCAP認證資格的航空鍛造供應商僅有22家，亞洲地區只有七家，豐達科是台灣唯一具有NADCAP資格的航空鍛造供應商。",
        "keywords": [
            "航太"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-08-25T02:18:08+08:00",
        "link": "https://money.udn.com/money/story/7826/5696782"
    },
    {
        "title": "櫻花衝營收 啟動三引擎",
        "content": "台灣櫻花（9911）昨（26）日召開股東常會，董事長張永杰表示，去年營收、獲利續創歷史新高，集團已啟動三大長期發展策略，將以「現有事業穩定成長」、「新事業未來布局」及「永續發展核心建構」做為未來發展主要核心內容。張永杰表示，透過三大長期發展策略，營收、獲利可望持續穩定成長。\n\n\n\n\n\n\n\n",
        "keywords": null,
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-08-27T01:01:57+08:00",
        "link": "https://money.udn.com/money/story/5710/5702305"
    },
    {
        "title": "大成（1210）8月營收79.14億 年增16.87%",
        "content": "大成（1210）公布8月營收79.14億，月減13.52%，年增16.87%。前8個月累計營收658.38億，年增成長31.37%。",
        "keywords": null,
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-09-10T17:12:33+08:00",
        "link": "https://money.udn.com/money/story/12509/5737155"
    },
    {
        "title": "黃小玉飆漲吃掉獲利 食品股能否走出成本高漲困境？",
        "content": "小麥。 路透facebook\n\n\n\r\n民以食為天，照理說2021年隨全球主要國家陸續解封，尤其中國大陸上半年經濟熱轉，食品廠營運動能看好，但理想與現實總是有差距。\n\n\n\r\n過去被視為穩定，甚至不少是存股概念的食品族群今年上半年獲利普遍衰退，像大成（1210）、福壽、泰山等平均衰幅約9至17%不等，兇手原來是原物料成本高漲。",
        "keywords": [
            "原物料",
            "福壽",
            "黃豆",
            "發燒話題"
        ],
        "category": "會員專區",
        "media": "經濟日報",
        "datetime": "2021-09-07T18:28:44+08:00",
        "link": "https://money.udn.com/money/story/12989/5728849?from=edn_breaknewstab_index"
    },
    {
        "title": "鉅鑫國際控股 攜手 昇華娛樂 跨足文創園區 創造優勢",
        "content": "在新冠病毒疫情延燒當下，各行各業一片哀鴻之際，｢鉅鑫國際控股｣看準時機，以自身對文創熱忱及經驗積累，攜手影視娛樂資深製作團隊｢昇華娛樂(4806)｣，對台灣文創影視娛樂產業注入生長激素，於鄰近因發財金而享負盛名的南投竹山『紫南宮』規劃、創建｢鉅鑫文創影視娛樂產業園區｣，有鑑於紫南宮，每日大量人潮，緊鄰其周邊園區，設計出系列科技與影視娛樂文化結合的園區，藉以提供來紫南宮的遊客至園區，體驗另類文創產業成果，此舉必將成為台灣文創產業邁向另一個里程碑。\n\n\n\r\n在兩大產業巨頭攜手領軍，結合國內優秀團隊，斥資上億，將園區打造成六大區塊：科技綠蔭花園大道、大型科技空中瀑布裝置藝術、科技時空隧道、室內無人機與櫥窗水舞及情境水舞廣場等。\n\n\n\r\n昇華娛樂總裁俞惟中、鉅鑫國際董事長張芷嫣、昇華娛樂董事長林水城及KidsDNA 董事長盛宥甄等重量級人物也都表示，因多年對文創產業的熱愛及執著，既使眼前環境再惡劣仍無法動搖我們對社會文創教育所應肩負的責任。幾位主要負責人，因有共識，籌備之初將各自心中的藍圖，經過多次的討論後，一拍即合。\n\n\n\r\n「下很大勇氣去接受挑戰，也會努力去做」晉沛生醫董事長趙晉潁表示，這個決定，讓業界許多友人跌破眼鏡，但他卻信心滿滿，要把企業精神帶入園區，全力推動招商與地方建設，讓台灣文創再次亮眼於世界。\n\n\n\r\n去年將各自團隊的核心力量，傾其全力細思擘劃，一步一腳印，完成園區的企劃及整建，日前由｢昇華娛樂｣依其豐富影視製作經驗操刀完成園區整體企畫，繼之｢鉅鑫國際控股｣的全力支持下，園區施作已至執行階段，相信在充滿熱忱及擇善而固執的團隊合作之下，讓人耳目一新、老少咸宜的文創園區，不日將現跡中台灣，讓民眾拭目以待台灣文創的再躍起！  \n\n\n\n 昇華娛樂總裁俞惟中(左一)、鉅鑫國際董事長張芷嫣(左二)、昇華娛樂董事長林水城(右一)及KidsDNA 董事長盛宥甄(右二) 。facebook",
        "keywords": null,
        "category": "商情",
        "media": "經濟日報",
        "datetime": "2021-07-01T14:11:15+08:00",
        "link": "https://money.udn.com/money/story/5635/5571187"
    },
    {
        "title": "鈦昇 兩檔有看頭",
        "content": "以雷射技術起家的半導體設備廠鈦昇（8027），市場傳出該公司繼打入英特爾供應鏈後，也正式晉身台積電設備廠，激勵7月來股價大漲小回、價漲量增，重啟多頭攻勢，昨（26）日逆勢收漲3.8%，表現相對強勢。\n\nfacebook\n\r\n市場傳出鈦昇的雷射切割機，已正式獲得台積電的認證通過，並將導入5奈米製程。以該設備每台售價300萬美元計算，台積電初期採購五台，將貢獻鈦昇8,400萬元營收。\n\n\n\r\n鈦昇去年營運轉盈，EPS為2元，今年首季已達1元水準，市場預期全年營收與獲利均將較去年顯著增加。建議看好鈦昇的投資人，可布局價內外10%以內、距離到期天數超過100天以上的權證。（群益金鼎證券提供）\n\n\n\r\n（權證投資必有風險，本專區資訊僅供參考，並不構成邀約、招攬或其他任何建議與推薦，請讀者審慎操作。）\n\n\n\n\n\n\n\n",
        "keywords": [
            "台積電",
            "群益",
            "英特爾"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-07-27T00:16:15+08:00",
        "link": "https://money.udn.com/money/story/5739/5629211"
    },
    {
        "title": "不怕高檔震盪  法人必買6檔中小型成長股",
        "content": "台股。報系資料照facebook\n\n\n\r\n美股指數在2021年6月底、7月初創新高後回檔，主要是因為股價漲多而賣壓出籠，投資人擔心新冠疫情再起、消費動能不如預期，而台股大盤在創新高後也跟著回檔，但中小型成長股表現相對強勢，本刊特別精選6檔不怕盤勢震盪的中小型成長股，讀者可仔細研究，趁拉回之際找買點。\n\n\n\r\n台股2021年5月上旬因新冠疫情擴散而大跌，5月17日落底，隨即展開大反攻，一開始主要由貨櫃航運、鋼鐵等傳產景氣循環股領頭，但沉澱多時的電子股在6月後開始補漲，包括IC設計、IC載板、功率半導體、電源快充、高速高頻傳輸、車用電子、半導體設備、封測及材料檢測等族群竄出。\n\n\n\r\n第3季進入電子業旺季，台股主要題材包括：iPhone 5G新手機預定今年9月發表，蘋果上調備貨的數量（相較去年9月的機種）；宅經濟帶動雲端資料中心的伺服器需求，還有伺服器平台升級的效應；汽車晶片缺貨問題下半年緩解，全球汽車廠商可望恢復正常生產、出貨；鴻海（2317）MIH電動車聯盟平台正式開始運作，聯手國內外廠商一起把電動車市場的餅做大，既競爭又合作，帶動上下游供應鏈的整合。\n\n\n\n台積電法說未釋出足夠利多\n\r\n市場擔憂、賣壓出籠\n\n\n\r\n台積電（2330）7月9日公布6月營收創新高，激勵股價回到600多元，但7月15日法說會並沒有釋出超乎市場預期的利多，反而因為第2季財報的毛利率不如前幾季而讓市場失望，賣壓跟著出籠。\n\n\n\r\n其實，台積電在前次法說會已經預告，今年度毛利率不會像去年那麼高，主要是因為5奈米以下先進製程的設備投資非常昂貴，折舊費用會增加，而4奈米、3奈米等新製程在量產初期的良率也較低，加上到美國設廠的成本遠高於台灣（有賴美國政府給予補貼）。\n\n\n\r\n台積電第2季的毛利率其實有達到公司預告的低標，只是市場不滿意，尤其是外資。雖然台積電晶圓代工產能依然滿載，但市場對於半導體產業何時開始進入庫存修正有些疑慮，而台積電夾在中美兩大強權的對立氣氛中，加上半導體整合元件製造商（IDM）龍頭英特爾（Intel）似乎跟台積電沒有長期合作的誠意，這些都會影響投資人的信心，有待這座護國神山未來釋出符合高標或超越市場預期的財報，才有利於推升股價。\n\n\n\n具題材的中小型成長股\n\r\n廣受投資人青睞\n\n\n\r\n不過，半導體產業榮景今年仍然持續，市場資金轉向近期有題材、成長動能優於台積電的IC設計公司，例如：創惟（6104）、鈺創（5351）、通嘉（3588），以及威鋒（6756）、虹冠電（3257）、矽力-KY（6415）；其中矽力-KY股價迭創新高，甚至超越大立光（3008），成為台股的電子股股王。\n\n\n\r\n台積電不僅在台灣大擴產，也在美國、中國擴產，資本支出規模越來越大，而國內的半導體設備商、材料廠只要能夠打入台積電供應鏈及客戶，業績就有機會成長，例如：鈦昇（8027）、欣興（3037）、建榮（5340）、萬潤（6187）、志聖（2467）、意德士（7556）。\n\n\n\r\n半導體在人們日常生活中無所不在，更是大國角力的核心競爭項目，而美國、歐盟、中國、日本準備投入巨資，要大幅增加半導體IC在本國的製造，這雖然對台積電晶圓代工的前景投下陰影，卻是國內半導體設備商及相關零組件代工廠商的利多。\n\n\n\r\n從各國政策來看，電動車取代傳統燃油車是大勢所趨，而且取代的速度可能比大家想像的還要快，這是台廠尋求轉型升級、可以把握的大商機，鴻海的大動作讓整個供應鏈加速整合，透過團體戰切入全球市場，車用電子廠商包括強茂（2481）、台半（5425）等已做好準備，要大展身手。\n\n\n\r\n本刊這次從5G、AI、半導體、電動車、汽車電子、碳中和（節能減碳）等趨勢性產業，找出具備中長期成長動能、後市看好的個股，並精選6檔在下一篇分別專文介紹：強茂、欣興、虹冠電、建榮、鈺創、鈦昇。\n\n\n\n全文未完，完整內容請見《Money錢》2021年8月號第167期\n\n\n\nfacebook",
        "keywords": [
            "台積電",
            "半導體",
            "晶圓代工",
            "台股",
            "投資"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-08-03T07:30:00+08:00",
        "link": "https://money.udn.com/money/story/5607/5637108"
    },
    {
        "title": "這家建商三年不發股 「廣積糧」背後另有企圖",
        "content": "facebook\n\r\n高雄建商京城建設（2524）近日於召開股東會，會中宣布董事會決議上半年財報，稅後純益8.1億元、每股純益2.2元。不過，京城建設卻決議不發股利，已連續三年不發股利。京城建設指出，因看好台南未來房市發展，目前將資金投入於台南取得大量土地，未來更將在仁德區約1.6萬坪的工業區土地開發智慧科技園區，鎖定企業後續的擴廠需求，對未來市場信心仍高。\n\n\n\r\n京城建設在2018年配發2元現金股利後，2019、2020與2021年雖年年賺錢卻未配發股利。不過，京城「廣積糧」背後卻另有一番大計畫。京城建設總經理陳添進表示，「非常看好科技產業前景」，未來除了將深耕南科周邊房市外，也已在高雄橋頭科學園區布局，台南與高雄房市將成為京城未來營運成長的雙引擎。\n\n\n\r\n京城透露，目前已鎖定未來大台南廠辦的商機，已在仁德區取得的1.6萬坪乙種工業區土地，開發智慧科技園區，搶攻台南廠辦市場，而這同時也是京城首次推出智慧科技廠辦建案。雖然智慧科技園區規劃在中、北部已有成功案例，但南部目前較少這類個案推出，隨著台南的工業地產市場漸趨熱絡，預期該案後市值得期待。\n\n\n\r\n另對於下半年房市，京城建設仍然充滿信心。京城董事長蔡天贊表示，近期房市雖然受房地合一2.0上路，以及本土疫情爆發影響，但下半年的房市目前看來仍相當穩定，建商對未來的信心仍高。不過蔡天贊也指出，雖然房地產市場依然熱絡，但受營建成本飆升影響，近期有多個預售案皆喊出封盤，欲待成屋後再次進場銷售，預期市場上的預售個案量將逐漸減少。\n\n\n\r\n【更多精采內容請上《住展房屋網》官網；《住展房屋網》官方粉絲團。未經授權，請勿轉載】\n\n",
        "keywords": [
            "科技園區",
            "京城建設",
            "房市",
            "股利",
            "廠辦"
        ],
        "category": "房市",
        "media": "經濟日報",
        "datetime": "2021-08-13T18:20:07+08:00",
        "link": "https://money.udn.com/money/story/5621/5672357"
    },
    {
        "title": "臺慶科第3季營收可望再創歷史新高 全年獲利樂觀",
        "content": "被動元件市場今年以來維持熱絡，其中，電感大廠臺慶科（3357）連五個月攀升，也是連續四個月創歷史新高，市場法人推估，該公司7月8月連創歷史新高，預計臺慶科第3季單季合併營收及單季獲利可望再創歷史新高。\n\n\n\r\n台慶科今年受惠需求加上擴產效益，營收將逐季走高，第1季已達 13.7 億元，每股純益 2.54 元，第2季營收達15.84億元，在電感報價第3季仍維持上漲，且該公司也持續調整產品結構下，該公司下半年需求及產品價格仍維持熱絡，且7月及8月合併營收合計已達11.22億元，因此，預期第3季營收可望較第2季再呈現雙位數成長，並再創單季營收歷史新高。\n\n\n\r\n由於去年以來市況就明顯轉趨熱絡，該公司在接單已滿之下，也積極規劃擴充產能，臺慶科第一階段擴產原本預計在今年第2季才陸續開出新產能，但在下游訂單需求實在太強的情況下，臺慶科加快擴產腳步，第一階段新產能已在今年上半年已全數開出，預計下半年營收及獲利可望因新產能開出成為業績推升動能。\n\n\n\r\n不過，該公司也進一步指出，原本以為能因應已足夠因應下半年的訂單，但實際接單情況卻仍優於預期、目前產能在新產能已加入下仍顯得吃緊，擴產還是不夠滿足需求，因此，原本彈性規畫的第二階段新增產能，也決定提前到今年底前開出。",
        "keywords": [
            "被動元件"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-09-09T10:40:33+08:00",
        "link": "https://money.udn.com/money/story/5612/5733031"
    },
    {
        "title": "臺慶科第3季營收可望再創歷史新高 全年獲利樂觀",
        "content": "被動元件市場今年以來維持熱絡，其中，電感大廠臺慶科（3357）連五個月攀升，也是連續四個月創歷史新高，市場法人推估，該公司7月8月連創歷史新高，預計臺慶科第3季單季合併營收及單季獲利可望再創歷史新高。\n\n\n\r\n台慶科今年受惠需求加上擴產效益，營收將逐季走高，第1季已達 13.7 億元，每股純益 2.54 元，第2季營收達15.84億元，在電感報價第3季仍維持上漲，且該公司也持續調整產品結構下，該公司下半年需求及產品價格仍維持熱絡，且7月及8月合併營收合計已達11.22億元，因此，預期第3季營收可望較第2季再呈現雙位數成長，並再創單季營收歷史新高。\n\n\n\r\n由於去年以來市況就明顯轉趨熱絡，該公司在接單已滿之下，也積極規劃擴充產能，臺慶科第一階段擴產原本預計在今年第2季才陸續開出新產能，但在下游訂單需求實在太強的情況下，臺慶科加快擴產腳步，第一階段新產能已在今年上半年已全數開出，預計下半年營收及獲利可望因新產能開出成為業績推升動能。\n\n\n\r\n不過，該公司也進一步指出，原本以為能因應已足夠因應下半年的訂單，但實際接單情況卻仍優於預期、目前產能在新產能已加入下仍顯得吃緊，擴產還是不夠滿足需求，因此，原本彈性規畫的第二階段新增產能，也決定提前到今年底前開出。",
        "keywords": [
            "被動元件"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-09-09T10:40:33+08:00",
        "link": "https://money.udn.com/money/story/5612/5733031?from=edn_catenewest_story"
    },
    {
        "title": "沛波8月營收2.87億元 年增率25.5%",
        "content": "沛波鋼鐵（6248）8月自結營收為2.87億元，雖較7月下降卻較去年同期成長25.51%，累計前八月自結營收為25.28億元，較去年同期成長24.43%。\n\n\n\r\n總經理楊韻蒔表示，受新冠肺炎疫情衝擊，導致營建業工地缺工情況嚴重，其次因雨勢影響延遲營建工程進度，致使得8月出貨量較7月減少，但全球鋼鐵業景氣整體需求仍旺，故沛波未來營運將有正面助益。\n\n\n\r\n沛波表示，全球碳中和議題迫在眉梢，預期高鋼價時代已不可避免，而在鋼價維持高檔趨勢下，隨著第4季至明年農歷春節前傳統產業旺季來臨，營建工地將進入趕工階段，對鋼筋等建築用料需求更加殷切，待疫情穩定缺工狀況趨緩及天候轉佳出貨順暢，將可反應出貨遞延效應，帶動公司業績重回到成長軌道。",
        "keywords": [
            "鋼價",
            "營建業",
            "傳統產業"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-09-10T08:03:22+08:00",
        "link": "https://money.udn.com/money/story/5612/5735635"
    },
    {
        "title": "績優冷門股／連九年EPS逾5元 碩天搶攻遠端辦公商機",
        "content": "取自／碩天科技官網facebook\n\n\n\n金管會6月30日起推動績優冷門股造市制度，根據主管機關提出的冷門股造市篩選條件，包括上市櫃滿1年，日均成交量、周轉率與波動率較低，最近年度財報無虧損、每股稅後純益（EPS）大於2元、且近一年有配息。經濟日報根據相關篩選條件，篩選超過70檔上市櫃績優公司符合條件，並推出系列報導提供給讀者作為參考。\n\n\n\r\nUPS自有品牌大廠碩天科技（3617）近九年每股純益(EPS)都在5元以上，也有穩定的現金股利發放政策，去年配發股利為5.4元，配息率94.4%。",
        "keywords": [
            "UPS",
            "營收",
            "科技"
        ],
        "category": "會員專區",
        "media": "經濟日報",
        "datetime": "2021-08-09T21:53:57+08:00",
        "link": "https://money.udn.com/money/story/12972/5662060"
    },
    {
        "title": "碩天推雲端版整合方案",
        "content": "UPS自有品牌大廠碩天（3617）宣布，推出雲端版整合性解決方案，可有效達成不斷電系統遠端監控及管理，推升旗下UPS產品銷售，不過，受缺料影響，該公司對下半年營運持平看待。\n\n\n\r\n碩天表示，新推出的「PowerPanel」雲端版整合性線上平台，可即時遠端監控及管理多個不同地點的不斷電系統。使用者只要登入安全的網頁介面或行動App，所有系統的資訊隨手可得，包括整體的運作狀態，以至詳細的紀錄和趨勢分析等。僅需簡單幾個步驟，即可進行管理及設定自動通知。\n\n\n\r\n碩天前五月合併營收約37億元，年增19.9%。碩天指出，去年上半年受到疫情影響，基期較低，今年又有出清存貨助益，年增幅度比較明顯，但下半年受半導體缺料影響，營運持平看待。\n\n\n\n\n\n\n\n",
        "keywords": [
            "UPS",
            "半導體"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-06-16T00:21:46+08:00",
        "link": "https://money.udn.com/money/story/5710/5534620"
    },
    {
        "title": "碩天5月營收6.68億元 年增10.7%",
        "content": "UPS自有品牌大廠碩天科技（3617）今（8）日公告5月合併營收6.68億元，年增10.7%，月減12.7%。\n\n\n\r\n碩天科技推出 PowerPanel 雲端版為整合性解決方案，不僅降低居家工作帶來的衝擊，更能輕鬆有效地達成不斷電系統遠端監控及管理。\n\n\n\r\nPowerPanel雲端版整合性線上平台，可即時遠端監控及管理多個不同地點的不斷電系統。使用者只要登入安全的網頁介面或行動 app，所有系統的資訊隨手可得，包括整體的運作狀態，以至詳細的紀錄和趨勢分析等。僅需簡單幾個步驟，即可進行管理及設定自動通知。\n\n\n\r\n碩天科技表示，新冠肺炎疫情的爆發，迫使企業必須迅速導入居家工作模式以應變。雖然轉換過程辛苦，許多企業也因此發覺居家工作的可行性及好處。對於某些領域或特定職務，此項政策或許會繼續執行下去。\n\n\n\r\n對於以辦公室作業為主的族群來說，居家工作也可能充滿挑戰。以 IT 人員或機房管理者為例，必須確保不斷電系統皆正常運作，所有公司業務才能順利執行，而這也凸顯有效遠端管理的重要性。",
        "keywords": null,
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-06-08T19:40:23+08:00",
        "link": "https://money.udn.com/money/story/5612/5518689"
    },
    {
        "title": "背光模組廠 瑞儀績增1.4%、達運成長1.9%",
        "content": "背光模組廠瑞儀（6176）昨（8）日公布8月合併營收45.81億元，月增1.4%，年減13.9%。友達旗下背光模組廠達運8月合併營收18億元，月增1.9%，年增52.9%，近三年單月新高。\n\n\n\r\n瑞儀累計今年前八月合併營收371.99億元，年增8.9%。瑞儀8月行動裝置（包括手機及平板電腦用）背光模組出貨量598萬片，月增12.2%；筆電及監視器用IT背光模組出貨量482萬片，月減4.7%；其他背光模組出貨量31.7萬片，與7月持平。合計背光模組出貨量逾1,111.7萬片，月增3.8%。\n\n\n\r\n達運累計今年前八月合併營收129.93億元，年增53.5%。達運受惠於面板需求升溫，帶動背光模組業績成長，虧損已大幅收歛。達運表示，持續進行轉型，並以核心技術的研發，跨入更多元產業應用領域，有助改善營運體質，邁向獲利。\n\n\n\r\n達運上半年稅後純損5.86億元，較去年同期虧損8億元收歛；每股純損0.88元。第2季稅後純損2.39億元，較首季及去年同期收斂，每股純損0.36元。",
        "keywords": [
            "背光模組",
            "瑞儀",
            "模組廠"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-09-09T00:42:26+08:00",
        "link": "https://money.udn.com/money/story/5710/5732066"
    },
    {
        "title": "大陸擴大打擊虛擬貨幣 挖礦概念股嚇歪",
        "content": "中國大陸嚴打加密貨幣及「挖礦」行為。路透facebook\n\r\n中國大陸嚴打加密貨幣及「挖礦」行為，19日深夜對全球礦場重鎮四川省相關業者集體斷電，造成「礦工」損失慘重，且隨著5月以來比特幣等相關加密貨幣大回檔，礦工縮手掃貨顯卡，讓價格出現降價趨勢，最新款輝達（NVIDIA）RTX 3090相對最高價時甚至大跌逾三成，恐不利相關板卡廠，今（21）日不少相關概念股股價嚇歪，撼訊（6150）跌幅達到6%、青雲（5386）、映泰（2399）跌幅也都有4.5%以上。\n\n\n\r\n中國大陸5月宣布嚴厲打擊比特幣挖礦及交易行為後，傳出加密貨幣礦場紛紛關閉，再加上加密貨幣市場面臨潛在監管壓力，比特幣今日持續走弱，失守3.5萬美元關卡。\n\n\n\r\n根據Coindesk數據，當前比特幣價格為34948美元，24小時內跌幅1.93%，市值第2大加密貨幣以太幣價格為2183美元，24小時內跌幅0.31%。\n\n\n\r\n在今日股價表現上。同為挖礦概念股的技嘉（2376）則今日跌幅也有4.4%、承啟（2425）跌幅也有4.5%，華碩（2357）則逆市小漲0.5%。",
        "keywords": [
            "比特幣",
            "華碩"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-06-21T12:00:30+08:00",
        "link": "https://money.udn.com/money/story/5710/5546666"
    },
    {
        "title": "普萊德科技8月營收1億1,493萬元 年增21.25%",
        "content": "普萊德（6263）8月合併營收1.15億元，與7月1.14億元小幅成長，年增21.25%，累計前8月營收8.94億元，年增17.3%。\n\n\n\r\n普萊德表示，前瞻雲端資料中心網路升級需求，普萊德新推出第三層48埠10G光纖網管型交換器，封包交換能量高達1.92Tbps，提供完整IPv4／IPv6 第三層線速封包路由及資安防護，具備雙插槽冗餘電源設計，保障設備運作不中斷，適於雲端機房與中大型企業網路骨幹達成高速且節能之網路基礎建設。\n\n\n\r\n此外，鎖定5G高速低延遲連網與安全傳輸而設計，普萊德工業級5G NR IoT閘道器系列支援5G NR （New Radio） NSA和SA組網類型2.4Gbps下載速率，除了便利5G網路佈建，同時使既有4G LTE網路無縫轉移至5G網路，支援普萊德雲端化中央網路管理，管理者能即時遠端監控網路設備運作狀態，加速智慧交通、電信行動網路、工業自動化5G網路建設。",
        "keywords": [
            "基礎建設",
            "光纖",
            "IoT"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-09-08T16:03:28+08:00",
        "link": "https://money.udn.com/money/story/5612/5731435"
    },
    {
        "title": "他靠財報選股年賺40%  十年滾出5,000萬身價",
        "content": "圖片來源：pixabayfacebook\n\n\n\r\n編按：知名分析師孫慶龍曾在股市失利，但熱愛冒險的他決定展開長達百日的自助旅行，行程中悟出危機入市之道，回國後用僅剩的50萬元，十年內滾出逾5,000萬元資產。他擅長選出冷門好股，所著作的《12招獨門秘技：找出飆股基因》、《源源不絕賺好股》都曾登暢銷書排行榜。\n\n\n\r\n**本文所提之個股內容僅供參考，不具投資建議，投資前應審慎評估風險，且自負盈虧***\n\n\n\r\n選股會是你的困擾嗎？獲利成長的好公司，當你發現時，股價是不是都已經漲到買不下手了？你是不是在想，如果能找到獲利成長，股價又很便宜的公司該有多好？《投資家日報》總監孫慶龍表示，投資大師喬伊．葛林布雷（Joel Greenblatt）有一個平均年賺40%的神奇公式，套用在台股也可以讓你找到，平均年賺40%的標的。\n\n\n\r\n葛林布雷是誰？他是美國哥倫比亞商學院的教授，同時也是戈坦資本投資（Gotham Capital）的創辦人，該公司成立於1985年，之後的20年間，每年平均報酬率達40%，竟然比股神巴菲特（Warren Buffett）的績效還高！\n\n\n\r\n葛林布雷能創造出驚人報酬率的原因，完全歸功一個神奇的財務公式，該公式就是透過盈餘報酬率，加上資本報酬率的評量與計算，從中挑選獲利高於平均水平的公司，用低於平均的價格買進，可提高投資勝率與績效。\n\n\n\r\n過去8年，孫慶龍每一季都會透過葛林布雷神奇公式，從台股篩選出最「物超所值」的50檔股票，並且從中選出自己熟悉的標的而獲利，例如捷迅（2643）2年獲利220%、國巨（2327）3個月賺84%、普萊德（6263）16個月賺58%、可成（2474）6個月獲利64.2%、勤誠（8210）6個月賺55.73%等。而葛林布雷神奇公式的使用步驟如下：\n\n\n\n步驟1》算出盈餘報酬率\n\r\n計算方式，是將稅前淨利除以企業價值（Enterprise Value）。為何用稅前淨利呢？這是因為考量到每家企業的稅率不盡相同，所以該公式在比較企業盈餘時，一律採用稅前淨利，會比較公平。不過，葛林布雷原先使用的是前1年企業稅前淨利，孫慶龍改成近4季的總和，會更貼近目前台灣企業的營運狀況。\n\n\n\r\n至於企業價值的計算方式為：市值＋長期負債－現金。有了稅前淨利再除以企業價值，便能得出「盈餘報酬率」。孫慶龍說明，盈餘報酬率與股東權益報酬率（ROE）的概念有點相似，但因企業價值除了計算市值之外，還多加了長期負債，並且扣除現金，更能呈現一家公司資本運用的完整面貌。\n\n\n\n步驟2》算出資本報酬率\n\r\n資本報酬率的計算方式，是把稅前淨利÷（淨營運資本＋淨固定資產），而淨營運資本的計算方式是「流動資產」減去「現金」與「長期投資」後所得，而淨固定資產則是「不動產、廠房及設備」的總額。\n\n\n\r\n孫慶龍指出，資本報酬率的概念頗類似國內投資人常用的總資產報酬率（ROA），但因葛林布雷在資產的認定上，拿掉了現金與長期投資，以能更聚焦在本業活動的資產上。\n\n\n\n步驟3》加總盈餘報酬率與資本報酬率的名次後再排名\n\r\n在以盈餘報酬率與資本報酬率做排名後，最後一個步驟就是將兩者的排名的名次相加，合計數值愈小的公司，總排名就愈前面；合計數值愈大的公司，總排名就愈後面。兩者相加的排序，才算是潛力股！\n\n\n\r\n透過葛林布雷神奇公式，孫慶龍可快速從1,700家上市櫃公司中，找出被市場忽略或低估的高獲利股票。雖然葛林布雷會分散買進的數檔，以便透過平均風險來獲利，但是，孫慶龍的方法則是依照50檔名單中，再挑選出他所熟悉、分析後覺得目前價位夠低的安全標的。\n\n\n\r\n舉例來說，孫慶龍在2021年第1季透過葛林布雷神奇公式所選出的50檔股票中，對第16名的印刷電路板大廠瀚宇博（5469）就做進一步分析，發現其獲利快速跳升且帶動淨值成長，但本益比僅6.17倍、股價淨值比更只有0.78倍，加上產業具成長動能，因而成為他看好的潛力標的。\n\n\n\r\n孫慶龍表示，台灣上市櫃公司超過1,700家，如果一家一家研究後再找出潛力股，會非常費工，可是，透過葛林布雷神奇公式，只要財報一出來，就能透過Excel表格，快速計算出排名，並且找出獲利相對優異、股價相對低估的公司，就可以幫助投資人縮小選股池，對投資來說事半功倍，投資人也可以試著自己計算看看，找出自己的潛力好股票。\n\nfacebook",
        "keywords": null,
        "category": "理財",
        "media": "經濟日報",
        "datetime": "2021-07-14T07:45:57+08:00",
        "link": "https://money.udn.com/money/story/12040/5594791"
    },
    {
        "title": "欣大健康口罩首季外銷 營運起飛",
        "content": "欣大健康（4198）董事長李沛霖今（19）日在股臨會上表示，公司已展開轉型工程，從財務、營運、業務大調整，他期許，公司淨值提升且轉盈為重要近程目標，並完成口罩產線外銷計畫及角膜塑型片國際授權計畫。\n\n\n\r\n欣大昨日改選獨董一席，原獨董李隆盛為中台科大校長，9月21日為總統任命考選部政務次長，因此新任獨董經改選，由黃睦琪擔任。\n\n\n\r\n李沛霖表示，旗下業務包括「醫用口罩」生產、「角膜塑型片」收案與國際授權等，進度最快的口罩產線，預估2021年下季起供外銷，角膜塑型片最快明年上市，並將以授權方式前進中國大陸市場。\n\n\n\r\n欣大健康近期因轉型計劃頗受投資人關注，李沛霖表示，現在公司股價雖然仍低迷，但他個人或投資公司未來對欣大的持股都將「只進不出」，後續還會有新布局，敬請期待。\n\n\n\r\n營運方面將強力執行，李沛霖強調，在時間表上，口罩預估明年春季起供外銷，主要外銷美國、歐洲，預計可快速帶入現金流，協助財務、營運等現狀改善情況；角膜塑型片目前已經啟動臨床收案，總規劃估計收76人，現階段已收48人，目標預計最快在今年底收完，並於取證後進行授權等相關事宜。\n\n\n\r\n口罩生產方面，目前已陸續裝機並於年底前完成八條產線且未來以擴建至30條產線為目標，月產能暫估約2,500萬片，彰化租用合格廠房已向主管機關申請認證，未來於醫療用口罩生產後，也將積極規劃生產防護衣、醫用手套等相關產品，\n\n\n\r\n角膜塑型片方面，李沛霖說，屬高階醫材，以當前規劃不僅青少年，還包括年輕人市場，較當前多數倍以上，由於該產品具有剛性需求加上單價、毛利高，因此具有利基，大陸市場是台灣的數十倍，若能順利授權，將有爆發性可期。\n\n\n\n\n\n\n\n",
        "keywords": null,
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2020-11-19T19:44:18+08:00",
        "link": "https://money.udn.com/money/story/1/5028480"
    },
    {
        "title": "欣大健康口罩業務拚成長 30條產線11月供貨",
        "content": "欣大健康（4198）策略底定迎大成長，董事長李沛霖表示，旗下兩大業務包括「醫用口罩」生產、「角膜塑型片」收案與國際授權等，30條口罩產線最快11月全供外銷，角膜塑型片最快明年中上市，並將授權、前進大陸市場。\n\n\n\r\n環瑞醫近期更名為欣大健康後，逐步啟動轉型工程，從財務、營運、業務等領域重新調整，李沛霖期許，將儘速讓公司淨值回到票面，第一項工作就是引入正向現金流，並完成角膜塑型片國際授權計劃。\n\n\n\r\n李沛霖表示，欣大已完成組織調整，打掉虧損事業單位，近期月費用大降九成，來到五、六千萬元，跟過去動輒數億元相比，真的省很大。欣大近期因轉型計畫或關注，股價連日向上，自8月間的5元到近日連翻兩倍，受到投資人關注，周五股價收16.3元，下跌0.7元。\n\n\n\r\n營運方面，李沛霖強調，策略定而仍須執行，在時間表上，口罩最快11月生產，主要外銷美國，將可快速帶入現金流，協助營運轉正；角膜塑型片日前已經啟動臨床收案，規劃收60人，已收30人，最快年底即可收完，後即可進行授權相關事宜。\n\n\n\r\n口罩生產方面，李沛霖指出，規劃30條產線，月產能約250萬片，已在彰化租用合格廠房已逐步向主管機關申請認證，醫療用口罩後，也正規劃生產防護衣、醫用手套等產品，\n\n\n\r\n法人指出，口罩機每部300萬元，而口罩每片毛利極高，一個月內即可回本，對該公司營運將注入強心針。若加上組織調整、費用大幅下降，欣大健康淨值要回到票面應非難事。\n\n\n\r\n至於角膜塑型片，李沛霖說，簡單說，就是短期內讓近視度數下降的醫材，以現有的事實證明，晚上戴、早上拿掉，能大幅修正視力，但這需專科醫師評定後，才能開立處方。\n\n\n\r\n台灣競爭對手是「亨泰光」，大陸也僅有六家同業，他對自家品質有信心。台灣60個患者年底前應可收完，須經半年觀察統計，最快明年中上市，授權正洽談中，最快年底有正面結果，不排除設立合資公司在大陸生產。\n\n\n\r\n至於市場，李沛霖說，角膜塑型片屬高階醫材，以當前收案規劃，不僅青少年，還包括年輕人市場，較當前多數倍以上，更由於該產品具有剛性需求加上單價、毛利高，因此具有利基，大陸市場是台灣的數十倍，若能順利授權，將有爆發性可期。",
        "keywords": [
            "環瑞醫"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2020-09-27T23:08:18+08:00",
        "link": "https://money.udn.com/money/story/5612/4893455"
    },
    {
        "title": "川湖（2059）8月營收6.56億 年增54.84%",
        "content": "川湖（2059）公布8月營收6.56億，月增18.4%，年增54.84%。前8個月累計營收39.78億，年增成長25.1%。",
        "keywords": null,
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-09-07T11:12:38+08:00",
        "link": "https://money.udn.com/money/story/12509/5727651"
    },
    {
        "title": "華建：雙北以外規畫首購市場為主  Q4擬推「大華首捷」",
        "content": "華建（2530）今（7）日在線上法說會中表示，新團隊目前推案採雙軌制，雙北市走都更、危老開發個案，雙北市以外地區則以首購市場為主。展望第4季，公司規劃推出總銷36.4億元「大華首捷」。\n\n\n\r\n華建今年在無新完工建案入帳下，營運持續處於空窗期；華建今年上半年稅後虧損4,976萬元，相較於去年同期虧損擴大，每股稅後淨虧0.1元。公司今年前七月營收達566萬元、年減85.2%。華建今日以平盤13.8元作收。\n\n\n\r\n華建指出，公司手中擁有12筆待推案、入帳之個案，總銷金額估達362億元，未來七年業績無虞；12筆新案中，有兩筆將在明年完工入帳，合計可入帳金額約20億元，包括「大華榮芯」、「台大華」，兩大案均已完銷，將在明年挹注業績。\n\n\n\r\n在寶佳少東林家宏成為華建大股東後，公司後續動向備受市場關注；華建指出，目前公司為專業經理人治理，寶佳為大股東，新團隊對於華建未來推案採取雙軌制，其中較難取得土地的雙北市將走都更、危老開發個案。\n\n\n\r\n華建指出，雙北市以外地區，公司推案將走首購市場，目前已規劃10、11月推出總銷36.4億元「大華首捷」，產品以二、三房為主，其中低樓層做商業使用、中高樓層做住宅。",
        "keywords": [
            "華建"
        ],
        "category": "房市",
        "media": "經濟日報",
        "datetime": "2021-09-07T20:19:16+08:00",
        "link": "https://money.udn.com/money/story/5621/5729238?from=edn_breaknewstab_index"
    },
    {
        "title": "華建推案 雙軌並進",
        "content": "在寶佳少東林家宏成為華建（2530）大股東後，華建成為專業經理人操刀；華建昨（7）日在線上法說會中表示，新團隊目前推案採雙軌制，雙北市走都更、危老開發個案，雙北市以外地區則以首購市場為主，目前手中有12個新案、可供推案金額達362億元，未來七年業績無虞。\n\n\n\r\n華建今年在無新完工建案入帳下，營運持續處於空窗期；華建今年上半年稅後虧損4,976萬元，相較於去年同期虧損擴大，每股稅後淨虧0.1元。公司今年前七月營收達566萬元、年減85.2%。華建昨日以平盤13.8元作收。\n\n\n\r\n華建指出，公司手中擁有12筆待推案、入帳之個案，總銷金額估達362億元，未來七年業績無虞；12筆新案中，有兩筆將在明年完工入帳，合計可入帳金額約20億元，包括明年3月底、4月初交屋之總銷4.34億元的「大華榮芯」新案，及預計明年9月拿使照、11月交屋之總銷15.69億元的雲和街案「台大華」，兩大案均已完銷，將在明年挹注業績。\n\n\n\r\n在寶佳少東林家宏成為華建大股東後，公司後續動向備受市場關注；華建指出，目前公司為專業經理人治理，新團隊對於華建未來推案採雙軌制，其中較難取得土地的雙北將走都更、危老開發個案。",
        "keywords": [
            "華建"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-09-08T00:23:32+08:00",
        "link": "https://money.udn.com/money/story/10871/5729263"
    },
    {
        "title": "華建推案 雙軌並進",
        "content": "在寶佳少東林家宏成為華建（2530）大股東後，華建成為專業經理人操刀；華建昨（7）日在線上法說會中表示，新團隊目前推案採雙軌制，雙北市走都更、危老開發個案，雙北市以外地區則以首購市場為主，目前手中有12個新案、可供推案金額達362億元，未來七年業績無虞。\n\n\n\r\n華建今年在無新完工建案入帳下，營運持續處於空窗期；華建今年上半年稅後虧損4,976萬元，相較於去年同期虧損擴大，每股稅後淨虧0.1元。公司今年前七月營收達566萬元、年減85.2%。華建昨日以平盤13.8元作收。\n\n\n\r\n華建指出，公司手中擁有12筆待推案、入帳之個案，總銷金額估達362億元，未來七年業績無虞；12筆新案中，有兩筆將在明年完工入帳，合計可入帳金額約20億元，包括明年3月底、4月初交屋之總銷4.34億元的「大華榮芯」新案，及預計明年9月拿使照、11月交屋之總銷15.69億元的雲和街案「台大華」，兩大案均已完銷，將在明年挹注業績。\n\n\n\r\n在寶佳少東林家宏成為華建大股東後，公司後續動向備受市場關注；華建指出，目前公司為專業經理人治理，新團隊對於華建未來推案採雙軌制，其中較難取得土地的雙北將走都更、危老開發個案。",
        "keywords": [
            "華建"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-09-08T00:23:32+08:00",
        "link": "https://money.udn.com/money/story/5616/5729263"
    },
    {
        "title": "企業生日快樂／意德士董事長闕聖哲 靠音樂紓壓",
        "content": "意德士科技董事長暨總經理闕聖哲大學唸的是材料工程，赴美取得工程管理碩士學位，學成後投入進出口貿易業務，在而立之年開始創業。回首創業歷程，闕聖哲形容，如同身在「一個人的武林」，必需不斷挑戰心目中的高手，在迎戰變化莫測的市場挑戰之際，仍要堅定步伐朝目標努力前進。\n\n\n\r\n闕聖哲是迪化街布商之子，高中時家道中落，因此大學選擇唸工程，目的是希望畢業好找工作。他的母親是國小老師，一心希望兒子出國拿博士學位。闕聖哲在美國取得碩士學位後，認為已經對母親有所交代，就決定回台開始學做進口貿易，闕聖哲以材料工程的學歷背景，從事特用材料的銷售業務，一直是如魚得水，拓展業務順風順水。\n\n\n\r\n但闕聖哲不以此為滿足，再跨足出口貿易，順利取得皮爾卡登窗簾的總代理，並隨著老闆赴中國大陸開拓市場，既開拓眼界、也因此覓得良緣。他的太太王文娟留學德國，原本是前老闆的翻譯，後來成為支持闕聖哲創業的重要推手，1994年第一家創立的毅曄公司，目前轉為控股公司，也是日後公司命名YEEDEX（意德士）的由來。\n\n\n\r\n2008年金融海嘯對全球經濟造成衝擊，闕聖哲甫跨入製造，就面臨客戶訂單大幅滑落成七成的挑戰，讓他壓力大增。由於他養成快走、跑步及騎腳踏車的運動習慣，並且重拾對音樂的嗜好，透過從事兩項跟自己對話的活動，有效釋放身心壓力。\n\n\n\r\n闕聖哲說，規律運動可提升免疫力並保持健康、紓解壓力，進而調適心態。他身為科技人，也善於運用穿戴裝置記錄下運動數據，做為健康管理的參考。他認為，未來透過大數據和人工智慧將讓運動成為「社群化」，進而串聯成生態化（Eco System）的更多種可能性及商機。\n\n\n\r\n闕聖哲唸國中二年級時開始接觸吉他，唸成大材料系時，還被推選為吉他社社長，並加入樂團擔任吉他手。他說，因為喜歡玩樂器，聽到美妙的音樂就會專注於聽譜、分析編曲風格，沉浸在音樂的流轉中，因而能忘掉煩惱。因此他在公務之餘喜歡藉由音樂調整自身節奏、沉澱心性，用樂聲暫時洗去心中的壓力。",
        "keywords": [
            "大數據"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-07-24T03:15:13+08:00",
        "link": "https://money.udn.com/money/story/5612/5623576"
    },
    {
        "title": "企業生日快樂／意德士深化在地製造 創造高獲利",
        "content": "意德士科技董事長暨總經理闕聖哲表示，隨著新廠房啟用後， 既可滿足客戶訂單需求，更能投入先進製程如3奈米線徑等更嚴苛要求的關鍵零組件開發，讓意德士不僅是半導體廠製程的耗材合格供應商，更能成為伴隨客戶持續成長的「高價值夥伴」。\n\n\n\r\n意德士的產品主要應用於半導體製造前段的薄膜、蝕刻、黃光、擴散等製程，最大客戶是晶圓代工大廠，占業績比重超過六成。全氟密封材料與真空吸盤是意德士的兩大產品線，毛利均在四成以上。\n\n\n\r\n意德士去年10月上櫃，2020年營收4.22億元，年增10.1%；毛利率42.5%，年增1.88個百分點；稅後純益7,648萬元，年增11.3%；每股純益3.96元，刷新歷史新高。\n\n\n\r\n意德士今年首季稅後純益2,074萬餘元，季減9.1%，年增17.6%；每股純益0.97元。以下是專訪記要：\n\n\n\r\n問：隨著新廠房啟用，對業績的貢獻展望為何？\n\n\n\r\n答：國際半導體設備銷售趨勢是觀察半導體產業現況與發展的先期指標，也是意德士供應的半導體設備零組件，在原廠裝機需求與未來的售後市場更換零組件需求最重要直接指標。根據國際半導體產業協會（SEMI）公布最新的半導體設備市場預測報告，預估2021年與2022年將持續成長。\n\n\n\r\n由於半導體設備產業鏈對所使用的合格零組件，嚴格的評估流程通常需要短則半年、長達兩年的系統性評估流程。對於意德士來說，透過自有工廠與台日合資工廠的雙布局，擁有快速應對製造能力與先進技術資源支援，除在直接終端使用者售後市場，與原廠裝機市場均成為合格供應商穩定供貨外，持續深化台灣在地技術與製造，一直是意德士能持續保持較高獲利的關鍵。\n\n\n\r\n新廠房啟用，會先以滿足現有訂單需求為主。同時投入更多研發人力與設備，強化材料配方研發與製程改良。此外，將朝最先進製程如3奈米線徑等更嚴苛要求的關鍵零組件，在客戶端製程開發階段即導入客製應用。面對客戶先進產能持續擴廠的趨勢，將以快速穩健的腳步擴大產品應用範圍，以深入符合客戶的客製需求，樂觀看待未來二年營運成長趨勢。\n\n\n\r\n問：主力產品今年的營收貢獻占比？主要市場分布現況？\n\n\n\r\n答：意德士的全氟密封材料應用在半導體的蝕刻、擴散、薄膜等製程，占公司營收比重約50%至55%。其次，真空吸盤的業績今年約占20%至25%；維修服務的部分約15%至20%。\n\n\n\r\n至於銷售地區，集中台灣為主，占營收達95%。其餘大陸等海外市場僅占5%。\n\n\n\r\n問：如何看後疫情時期的產業變化趨勢？\n\n\n\r\n答：疫情對於宏觀經濟來說尚有不確定性，不少行業受到很大衝擊。但疫情也帶來遠距溝通的強大需求，反而帶動電腦與通訊設備需求成長，加上智慧科技時代的來臨，5G、AI、物聯網、智慧製造、智慧車用電子、高速運算、醫療及線上服務產業等應用領域的趨勢爆發。每一種新科技幾乎少不了半導體的應用，因此全球半導體產業持續創下晶圓廠設備支出新高的紀錄。\n\n\n\r\n隨著疫情的逐步明朗與解封，半導體需求只會愈來愈多，全球半導體產業應會進入健康上升的趨勢。\n\n\n\r\n意德士持續交出佳績，顯示疫情的影響不大。主要是因為產品特殊性，並受惠於先進製程的演進，以及產能擴充。未來將與客戶共同投入先進製程良率提升的解決方案，並朝多元發展布局，拓展新領域的應用，開發多角化業務，以降低突發事件帶來的產業衝擊。\n\n\n\n\n\n\n\n",
        "keywords": null,
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-07-24T03:15:10+08:00",
        "link": "https://money.udn.com/money/story/5612/5623584"
    },
    {
        "title": "企業生日快樂／意德士 拚當護國群山要角",
        "content": "意德士董事長暨總經理闕聖哲。記者李珣瑛／攝影facebook\n\n\n\r\n意德士科技成立22年，深耕半導體設備零組件產業，從純粹的代理商伴隨台灣半導體產業「護國群山」的蓬勃發展腳步，轉型跨入製造耗材領域。意德士創辦人兼董事長暨總經理闕聖哲率領團隊走過轉型的陣痛期，成功締造持續獲利營運佳績的同時，更許下要成為半導體製造業不可或缺關鍵要角的目標。\n\n\n\r\n意德士成立於1999年7月，原本是專注於半導體零組件的代理銷售業務。2008年開啟跨入製造，2012年打入半導體原廠設備的零組件OEM業務。經過長達九年的磨練，意德士於2017年間，將製造的業務拉升到五成，轉型成製造為主的公司。目前製造業績已占公司營運逾八成，代理銷售僅占一成多。\n\n\n\r\n回顧創業路，闕聖哲似乎總是選在大變動之前展開創新的布局。意德士1999年7月成立兩個月後就遇到921大地震，幸而這對半導體代理商而言影響不大。闕聖哲在2008年上半年才推動轉型，跨入製造，下半年就遭逢雷曼兄弟引發的金融風暴大考驗。\n\n\n\r\n闕聖哲回憶，意德士由純經銷代理商轉成製造工廠，這是兩項完全不同的商業思維，但也因為轉型製造工廠後，不再以追求短期成交生意的獲利為成就感，轉而著眼自有產品的未來發展性，這已成為意德士當前最重要的任務，會持續努力前進。\n\n\n\n走過金融海嘯 強化多元布局\n\n\n\r\n2008年發生全球金融海嘯，才跨入製造的意德士突然面對大環境衰退，訂單金額驟減到只剩原來的三分之一。而意德士的產品主要應用在半導體製程設備內的薄膜（Deposition）、蝕刻（Etching）、擴散（Diffusion）及曝光（Lithography）等前段製程四大生產模組，以及其相關廠務（Facility）中。\n\n\n\r\n意德士的主力客戶就是當時被冠以「四大慘業」之名的DRAM、面板、太陽能、LED廠。他說，客戶不但實施無薪假，還要面對日本記憶體大廠爾必達倒閉，所引發的連串債務危機。意德士也踩到地雷，闕聖哲說，為追討貨款，還發出他人生第一封存證信函。當時意德士也被迫實施無薪假，主管更大幅減薪，共同度過艱難時期。\n\n\n\r\n經歷金融風暴的考驗後，意德士的營運逐步回到正軌，闕聖哲深切思考，除擴大業務與生產項目及規模，還應該做多角化布局，才能強化企業的體質，讓公司足以面對未來挑戰，邁向永續經營之路。\n\n\n\r\n闕聖哲擁有材料工程專業背景，在友人的推薦之下，受邀擔任三家不同產業的上市櫃企業獨立董事，在此過程中，他除貢獻實戰經驗外，也觀察到這些企業在資本市場成長茁壯的發展歷程。闕聖哲發現，企業要能永續經營，做好公司治理並朝向資本市場上市櫃，是最佳的途徑之一。因此展開將意德士帶向資本市場的布局作業，在2020年10月上櫃掛牌。\n\n\n\r\n在半導體的供需雙高門檻市場，意德士能穩居關鍵地位，闕聖哲認為，22年來與客戶培養出長期信賴關係，更因從代理通路商步向擁有自己的專業製造工廠，深入瞭解客戶對供應鏈需求的變化，客戶早期需仰賴國外大廠進口耗材，如今則希望供應商在地製造高品質產品，並有客製化的能力。\n\n\n\n發展前瞻技術 開發客製商品\n\n\n\r\n他指出，台灣晶圓廠的半導體製造技術能站上領先國際鰲頭，半導體設備零組件供應鏈能否與時俱進，成為其發展先進製程的最佳夥伴，也是重要元素。\n\n\n\r\n意德士積極布局前瞻技術，讓產品具備特殊功能與利基性，加上關鍵材料與技術支持，能與客戶共同開發符合先進製程及產能需求的客製化產品，奠定雙方戰略合作模式，也確保意德士在先進製程關鍵零組件市場的競爭優勢。\n\n\n\r\n闕聖哲透露，意德士有強大的國外策略合作夥伴結盟，首先是日本NTK集團，該集團是與意德士在台灣合資誼特公司的策略合作夥伴，除半導體設備應用的精密陶瓷相關產品技術獨道，也是半導體設備OEM市場一級供應商。\n\n\n\r\n意德士另一個策略合作夥伴是日本大金集團，闕聖哲說，大金集團除在空調產業領先市場外，還專精於氟化學產品，由於氟化學品在半導體產業是戰略性寡占物資。因為雙方的策略聯盟關係，意德士得以與大金合作供應鏈，銷售及生產全氟密封材。\n\n\n\r\n由於半導體製程設備市場屬於寡占市場，基本上是由美商應材、荷商艾斯摩爾、美商科林研發、日商東京威力電子四大公司分食。大多數的零組件、技術及設計都由四家大廠製定規格。闕聖哲表示，意德士長期穩健的經營，與合作夥伴策略聯盟或與原廠維持良好關係，因而獲得到技術及原料兩邊支持，加上意德士的研發及製造能力，能在供應鏈中產生較高附加價值，更是站穩供需雙高門檻市場的關鍵地位。\n\n\n\n\n\n\n\n",
        "keywords": [
            "債務危機",
            "日商"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-07-24T03:15:23+08:00",
        "link": "https://money.udn.com/money/story/5612/5623589"
    },
    {
        "title": "意德士新廠助陣 營運衝",
        "content": "半導體耗材廠意德士科技（7556）受惠於半導體客戶加碼擴產，以及竹東新廠貢獻產能，推升今年第2季營收達1.15億元創單季新高。意德士將於明（20）日召開股東常會，承認配發2.1元現金股利的盈餘分配案；展望未來，意德士樂觀看待未來二年營運成長趨勢。\n\n\n\r\n意德士的產品主要應用於半導體製造前段的薄膜、蝕刻、黃光、擴散等製程。全氟密封材料與真空吸盤是意德士的兩大產品線，毛利均在四成以上。\n\n\n\r\n意德士2020年全年營收4.22億元，年增10.1%；毛利率42.5%，年增1.88個百分點；稅後純益7,648萬元，年增11.3%；每股純益3.96元，刷新歷史新高。董事會決議擬配發2.1元現金股利。\n\n\n\r\n今年上半年累計合併營收2.21億元，年增8.7%。首季稅後純益2,074萬餘元，季減9.1%，年增17.6%，每股純益0.97元。\n\n\n\r\n意德士董事長暨總經理闕聖哲在致股東報告書中指出，意德士積極布局半導體設備產業的關鍵零組件及製程次系統，並因應客戶先進製程需求，加強共同設計開發關鍵零組件，以獲取未來更多的成長機會。\n\n\n\r\n疫情對全球經濟造成影響，但也促進遠距溝通的強大需求，帶動電腦與通訊設備需求成長，加上智慧科技時代來臨，5G、AI、物聯網、智慧製造等應用領域的趨勢爆發。",
        "keywords": [
            "半導體",
            "股利",
            "物聯網"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-07-19T00:23:52+08:00",
        "link": "https://money.udn.com/money/story/11074/5610643"
    },
    {
        "title": "強固筆電需求旺 神基8月營收月增12.9%",
        "content": "神基（3005）受惠強固型電腦需求暢旺，帶動8月營收繳出雙成長，月增12.9%，展望下半年，神基看好強固筆電需求仍然不錯，至於汽車產品方面，雖訂單有出現遞延情況，但預期全年營收仍能繳出雙位數增長。\n\n\n\r\n神基公布今年8月營收為27.11億元，月增12.9%、年增18.5%；累計今年前八個月營收200.25億元，較去年同期的176.41億元增加13.5%。\n\n\n\r\n展望下半年，神基董事長黃明漢先前指出，強固筆電需求仍然不錯，至於汽車產品方面，雖訂單有出現遞延情況，但預期全年營收仍能繳出雙位數增長，至於綜合機構件業務，神基坦言目前展望較不明朗，但保守中仍帶著樂觀。\n\n\n\r\n神基第2季營收76.69億元，繳出雙成長，儘管首季有零組件缺貨漲價及人工成本上升等問題，但神基已於第2季適度反映成本報價，帶動毛利率來到25.5%，季增1.3個百分點。營益率8.2%，季增0.3個百分點。\n\n\n\r\n神基第2季營業利益為6.25億元，季增10%，加上業外收益助攻，帶動稅後純益來到24.26億元，季增385.3%、年增175.1%，單季每股盈餘（EPS）為4.1元。",
        "keywords": [
            "神基"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-09-06T15:11:24+08:00",
        "link": "https://money.udn.com/money/story/5612/5725735"
    },
    {
        "title": "神基+13% 歐美需求升溫",
        "content": "神基（3005）受惠歐美解封後商用市場及警用相關產品需求回升，8月營收達27.11億元，月增12.9%、年增18.5%；累計今年前八月營收200.25億元，年增13.5%。\n\n\n\r\n展望下半年，神基董事長黃明漢先前指出，看好強固筆電需求不錯；汽車產品方面，雖訂單有遞延情況，但預期全年營收仍能繳出雙位數增長。至於綜合機構件業務，目前展望較不明朗，但保守中仍帶著樂觀。\n\n\n\r\n黃明漢表示，強固筆電今年需求主因各國陸續解封，第2季訂單開始回溫，加上美國、歐洲相關警用、軍用訂單開始拉貨，對下半年強固筆電業務持樂觀看法。\n\n\n\r\n機構件方面，神基第2季相關業務客戶面臨長短料問題，出貨有遞延情況；由於神基主攻高階商用筆電，隨著各國解封，歐美企業仍有換機升級需求，因此機構件產品下半年預期跟去年同期持平。",
        "keywords": [
            "神基"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-09-07T00:40:01+08:00",
        "link": "https://money.udn.com/money/story/5710/5726511"
    },
    {
        "title": "封測股營收多佳績 族群盤中股價相對強勁",
        "content": "台股上市櫃公司近日陸續完成8月合併營收公布，電子次族群中封測股普遍仍繳出較上月成長表現，產業龍頭日月光投控（3711）不僅優於上月，更寫下單月合併營收歷史次高，今（10）日盤中日月光投控股價上漲3至4%，整體封測股表現相對強勁。\n\n\n\r\n受到以日月光投控為首的封測股8月營收普遍表現仍亮眼激勵，今日封測股整體表現在電子次族群中相對吸睛，其中，產業龍頭日月光投控上漲3至4%，另外，京元電（2449）、南茂（8150）、頎邦（6147）、力成（6239）、精材（3374）及矽格（6257）等封測股也都是上漲表現。\n\n\n\r\n日月光投控8月營收，達504.5億元，月增8.54%，年增20.28%，累計今年前八個月營收 3433.26億元，年增20.81%，該公司業績持續成長，主要受惠封測產能持續供不應求，加上 EMS 事業回溫，使得日月光投控8月營收創寫歷史次高表現。\n\n\n\r\n此外，力成單月合併營收已是連續第五個月創高，而同集團旗下的超豐8月營收也仍是續創歷史新高表現，另外8月營收也都是歷史新高或近幾年高峰的有矽格、欣銓（3264）、京元電等封測廠，市場法人看好封測產業今年旺季表現強勁，且明年營運可望維持熱絡。",
        "keywords": [
            "矽格",
            "京元電",
            "頎邦"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-09-10T11:37:28+08:00",
        "link": "https://money.udn.com/money/story/5607/5736092"
    },
    {
        "title": "台中港離岸風電產業專區道路竣工 零組件運輸更方便",
        "content": "台灣（1711）港務公司台中港務分公司今(21)日宣布，台中港離岸風電產業專區專業道路竣工，將可滿足離岸風電零組件進出口運輸需求，大幅提升台中港整體產業營運效能。\n\n\n\r\n行政院推動離岸風電產業政策，以台中港工業專區(II)作為離岸風電產業園區。因應風電產業投資進駐、健全港區交通網，以及提升運輸功能與廠商投資意願，台中港務分公司積極規劃辦理工業專業區(Ⅱ)新建道路工程計畫，並編列預算於109年度執行完成。\n\n\n\r\n工業專業區(II)新建道路工程總經費約4億元，新建及拓寬道路總長3.4公里，包含延伸龍昌路725公尺，新建工業專區(II)中間南北向道路1,068公尺，拓寬工業東路1,615公尺，路幅30公尺，並於路口設置共同管道及剛性路面，未來可以減少電力、電信及自來水管線設置二次開挖，降低維護成本\n\n\n\r\n其中，工業東路可供大型風機8MW(百萬瓦)以上組件的運送，包含長27公尺、寬27公尺、高15公尺風機轉接段，以及總長108公尺葉片等離岸風電零組件，可無礙運輸至106、107號碼頭，滿足離岸風電零組件進出口運輸需求。\n\n\n\r\n工專(II)目前已進駐永冠（1589）集團、天力離岸風電、世紀（5314）樺欣風能、西門子歌美颯離岸風力再生能源等4家風電業者，投資約165.9億元，可創造1,425人的就業機會。\n\n\n\r\n台中港務分公司表示，工專(II)道路工程完成後，藉由完整的交通網建置，並配合既有聯外動線，可大幅提升台中港整體產業營運效能。台中港工業專業區(II)新建道路工程完工。台中港務分公司提供facebook",
        "keywords": [
            "離岸風電",
            "台中港",
            "投資"
        ],
        "category": "金融",
        "media": "經濟日報",
        "datetime": "2021-05-21T11:41:32+08:00",
        "link": "https://money.udn.com/money/story/5613/5474851"
    },
    {
        "title": "億豐（8464）8月營收24.8億 年增2.9%",
        "content": "億豐（8464）公布8月營收24.8億，月增3.46%，年增2.9%。前8個月累計營收190.87億，年增成長24.13%。",
        "keywords": null,
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-09-10T17:12:35+08:00",
        "link": "https://money.udn.com/money/story/12509/5737151"
    },
    {
        "title": "台積電等13檔上市股票今除息交易 將減少指數25.7點",
        "content": "台灣證交所說，今(16)日有台積電（2330）等13檔上市股票除息交易，減少指數25.7點。\n\n\n\r\n證交所表示，今日有士電（1503）、榮星（1617）、毛寶（1732）、台積電、順德（2351）、雲品（2748）、華南金（2880）、廣越（4438）、互億（6172）、南六（6504）、羅麗芬-KY（6666）、大華（9905）、好樂迪（9943）等13檔發行量加權股價指數成分股票除息交易，其中，台積電發行市值將減少約713億元，占發行量加權股價指數約23.3點；這13檔指數採樣股票除息後，減少市值占發行量加權股價指數約25.7點。",
        "keywords": [
            "台積電",
            "除息",
            "股價指數"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-09-16T08:48:23+08:00",
        "link": "https://money.udn.com/money/story/5607/5749672?from=edn_breaknewstab_index"
    },
    {
        "title": "中信綠能及電動車ETF 今掛牌上市",
        "content": "台灣指數公司以綠能及電動車雙產業主題，輔以公司治理評鑑結果，設計編製台灣指數公司特選台灣上市上櫃綠能及電動車指數，授權中國信託投信發行中信綠能及電動車ETF (00896)，今(16)日掛牌上市。\n\n\n\r\n特選台灣綠能及電動車指數為國內首檔聚焦綠能及電動車產業主題指數，篩選符合流動性檢驗、財務指標及公司治理評鑑標準的上市上櫃公司，設計綠能、電動車關聯產業群組，選取50檔代表性股票為指數成分股，指數每年5月及11月定期調整兩次。\n\n\n\r\n8月31日指數權重前十大成分股為台積電（2330）、鴻海（2317）、中租-KY（5871）、台達電（2308）、中鋼（2002）、南亞（1303）、華碩（2357）、聯發科（2454）、聯電（2303）及光寶科（2301）。依據指數回測結果，自2017年5月至2021年8月底的累積報酬率為120.72%、夏普比率為1.14，表現優於台灣證券交易所發行量加權報酬指數(110.07%、1.06)及台灣全市場指數(118.52%、1.12)。\n\n\n\r\n為避免全球暖化加劇，呼應環保及綠色能源已成為金融市場關注的議題，中國信託投信委託台灣指數公司客製化開發特選台灣綠能及電動車報酬指數，結合中國信託投信對產業洞察的專業與台灣指數公司的指數編製專業，編製客製化的特色主題指數，提供發行人發展指數化金融商品的關鍵核心元件，也滿足投資人參與國內綠能及電動車產業的需求。\n\n\n\r\n根據國際可再生能源機構(IRENA)發布的2020年可再生能源發電成本報告，在2000年至2020年間，全球可再生能源發電容量增加3.7倍，因技術進步及規模經濟的推動，成本於2010年至2020年間大幅下降。\n\n\n\r\n根據工研院產科國際所研究，2035年至2040年電動車銷量將超越燃油車，2040年全球電動車銷量約達5,000萬輛、產值估計約2.1兆美元，為智慧手機產值0.9兆美元的2.3倍，顯示全球電動車商機已漸趨成形，有利台灣電動車產業供應鏈長期發展。",
        "keywords": [
            "電動車",
            "再生能源",
            "公司治理"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-09-16T08:54:26+08:00",
        "link": "https://money.udn.com/money/story/5607/5749678"
    },
    {
        "title": "力智電子申請股票掛牌上市",
        "content": "力智電子（6719）今（14）日向臺灣證券交易所申請掛牌，是今年第14家（不含國內創新板）申請股票上市的公司。\n\n\n\r\n申請資料顯示，力智負責人兼董事長為許先越，主要產品為電源管理IC及功率元件（MOSFET），大股東為華碩電腦（2357），持股比例28.48%，名列董事的晶技（3042）亦持股2.14%。\n\n\n\r\n力智資本額為7.07億元，去年營收41.99億元，稅前純益5.12億元，每股稅後純益（EPS）6.27元。\n\n\n\r\n力智今日在興櫃市場收在528元，自7月底以來，累計漲幅已達九成。",
        "keywords": [
            "晶技",
            "華碩",
            "電源管理"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-09-14T21:08:27+08:00",
        "link": "https://money.udn.com/money/story/5607/5746277?from=edn_catenewest_story"
    },
    {
        "title": "福懋油通過配息1.4元 股東會過程平和",
        "content": "福懋油（1225）今（29）日股東會通過配發現金股利1.4元。公司潛藏著經營權之爭的壓力，但今年股東會沒有改選，股東會相當平和。\n\n\n\r\n據了解，興泰（1235）為主的市場派，與公司派許家最近關係較平穩，今年股東會並沒有特別的異狀,明年才進行改選，將是經營權之爭重要關鍵戰。\n\n\n\r\n福懋油去年每股盈餘(EPS)1.72元；通過配發1.4元現金股利。\n\n\n\r\n針對今年度營運，秉持「健康永續，共創未來」的經營理念，從事食品加工，以食品安全列為第一優先要務，由原物料到末端產品皆嚴格把關。\n\n\n\r\n福懋油預估個產品銷售數量分別為油脂產品21.99萬公噸，原料產品23.33萬公噸，飼料產品9.53萬公噸及麵粉產品24.62萬公噸；合計79.49萬公噸。\n\n\n\r\n至於今年經營方針，福懋油提出四方向，首先、專注核心業務，福懋油所投資興建的台中港區新建食用油脂精煉廠，預計今年度可正式量產，除持續專注大宗物資相關產品之銷售，將從現有的食用油品客戶及其潛力客戶，開拓終端消費市場之銷售，期待提高大宗原物料加工附加價值並提升各項利基產品之市占率。\n\n\n\r\n二、落實食品安全，持續強化食品原料安全及來源追溯機制，實驗室配置有優良先進設備，即時對進廠原物料及生產產品做最嚴格的檢驗及把關，目前所興建的台中港廠房，更是符合未來高規格環安衛的需求，預計可透過該先進的產品規格切入高附加價值市場，建立引領產業發展之地位。\n\n\n\r\n三、拓展外銷市場方面，已經建立包括日本、韓國、越南、馬來西亞、香港等國家之客戶群，並自國際大宗穀物貿易商同步取得國際市場行情，作價格分析，定時提供出口客戶報價。迄今出口產品項目與數量均有逐步增加，包括麵粉、麥麩、黃豆等。\n\n\n\r\n四、創新與資源整合方面，福懋油將持續進行集團內部流程改善，透過積極決策密切掌握整體產銷市場的波動，迅速回應終端消費市場之變化；對內採取更靈活策略調整庫存追求營利成長，對外採取創新業務整合策略，以維持集團營運持續成長。",
        "keywords": [
            "原物料",
            "股利"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-07-29T13:00:25+08:00",
        "link": "https://money.udn.com/money/story/5612/5635847"
    },
    {
        "title": "福懋油經營權之爭浮上檯面 傳有人積極收委託書",
        "content": "市場傳出來有人積極在收福懋油（1225）委託書，使得福懋油經營權之爭正式浮上檯面。市場專家指出，雖然福懋油明年股東會才會進行董事改選，但會不會突然提出召開股東臨時會等議題，由於兩邊的持股很接近，看起來兩方人馬已經都開始超前部署。\n\n\n\r\n由兩邊董事的持股概況來看，兩邊台面下已經戰的很兇，兩邊都在悄悄的增加持股，增強未來搶經營權的對戰實力，董事長許逸群選任時沒有持股，現在個人持有0.7%，董事許偉平個人也增加0.15%；興泰（1235）為主的市場派吳美紅，個人股也增加0.01%，支持市場派的懷德保險代理人持股則由0.38%提升到0.94%。\n\n\n\r\n原本市場派興泰為主的吳家，在2019年6月福懋油股東會進行改選，興泰吳家順利拿下5席董事，原來公司派許家拿到4席，吳家拿下經營權，並且在席次上興泰的吳家還拿到3席獨董、2席董事。\n\n\n\r\n兩大股東後來對於吳家用福懋油的資金買進興泰的股票，意見完全分歧，其中，許家認為買進興泰股票不符合公司治理，因為這個原因兩邊再起爭執，去年舉行股東臨時會，福懋油再度回到許家手上，董事長由許逸群接任，請辭的獨董由許家提名的靖洋傳媒科技董事長陸醒華當選，吳家並沒有提出人選。\n\n\n\r\n雖然去年看起來是許家拿回經營權，然而，根據相關經營管理規範，有沒有取得獨董是經營權之爭很重要的關鍵。據了解，目前2席為主的獨董還是支持興泰為主的市場派。\n\n\n\r\n因為包括審計委員會應由全體獨立董事組成，而根據證券交易法第14條之5許多重要決策包括私募、財報簽證認可、重大資產交易…等都必須經審計委員會提案；另外，獨董如果覺得董事會已經影響損害股東權益時，也可以依公司法申請提出臨時股東會，由全體股東來討論決議。",
        "keywords": [
            "福懋",
            "公司治理",
            "泰股"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-03-18T13:53:19+08:00",
        "link": "https://money.udn.com/money/story/5612/5326884"
    },
    {
        "title": "晶睿品牌事業動能強 亞太區成長亮眼",
        "content": "晶睿通訊（3454）公布8月份合併營收為4.17億元 ，月成長1.67%、年減7.94%。該公司表示，8月營收較上月略增，主要來自品牌事業成長動能，海外訂單挹注能量，亞太區及歐洲區皆有不錯表現，且以亞太地區成長最為亮眼。\n\n\n\r\n晶睿累計前八月份累積營收為36.3億元，年減7.58%。\n\n\n\r\n晶睿指出，目前整體訂單持續正向，將保持供貨穩定，因應終端市場及客戶所需。\n\n\n\r\n晶睿通訊持續布局海外市場，近期拓展亞太市場大躍進，第3季聚焦泰國市場大有斬獲，成功為今年8月泰國曼谷全新啟用之捷運紅線提供智慧安防解決方案，泰國總理巴育更親自主持視訊啟動儀式，顯示其對當地交通的重要意義。\n\n\n\r\n晶睿表示，其車載球型網路攝影機安裝於橫跨泰國曼谷城市及郊區的捷運紅線車廂，攝影機於移動環境下依然可維持無與倫比的清晰視角，安防視野大幅提升，為乘客帶來安心、舒適的乘車體驗。",
        "keywords": [
            "晶睿"
        ],
        "category": "房市",
        "media": "經濟日報",
        "datetime": "2021-09-09T09:32:26+08:00",
        "link": "https://money.udn.com/money/story/5930/5732836"
    },
    {
        "title": "大盤收復月線、季線   要看矽晶圓三雄？",
        "content": "***本文所提之個股內容僅供參考，不具投資建議，投資前應審慎評估風險，且自負盈虧***\n\n\n\r\n大盤於8/25(三)開高走高收最高，收盤飆漲227點以17045點做收，順利衝破半年線(目前在16984點)！從8/20上週五盤中16248低點起漲以來指數已飆漲了797點！然而讓大盤重回半年線的最大功臣就是矽晶圓三雄：中美晶(5483)、嘉晶(3016)、環球晶(6488)，所以大盤能否再進一步收復月線和季線的關鍵就在於矽晶圓三雄！\n\n\n\r\n環球晶(6488)於8/24(二)舉行股東會董事長徐秀蘭透露：客戶續簽長約最長達8年，在手訂單金額已經超過千億元，激勵8/25環球晶(6488)漲停！而母公司中美晶(5483)也同步漲停收復所有均線。同為這兩家公司的徐董事長表示：目前12吋磊晶矽晶圓供應最吃緊，其他尺寸也很緊張，因此今年下半年和明年訂單能見度非常高，長約價格上漲趨勢相當顯著，明年毛利率可望達到 40%以上超越今年！\n\n\n\r\n中美晶(5483)除了轉投資持有環球晶51.1%的股份之外，近期飆漲幅度相當驚人的朋程(8255)也持有22.7%再加上持有22.5%的宏捷科(8086)潛在處份利益相當可觀！\n\n\n\r\n嘉晶(3016)外資於8/24即由賣轉買，受惠於電動車和5G和市場進入爆發性成長，GaN(氮化鎵)和SiC(碳化矽)磊晶出貨大幅增加，嘉晶(3016)7月營收4.4億(YoY+44%)又創歷史新高！下半年營收可望逐季成長也應特別留意。\n\n\n\r\n8/25(三)電子資金比重占大盤56.7%主流地位不變！因為8/24美國NASDAQ持續上漲77點(+0.5%)已連續兩天創歷史新高！所以台股市場資金明顯重回電子股，做光學鏡頭的揚明光(3504)兩天2支漲停帶動光學族群的先進光(3362)、今國光(6209)、佳凌(4976)、聯一光(3441)都同步漲停可特別留意！\n\n\n\r\n此外電子IC設計族群的九暘(8040)、迅杰(6243)、凌通(4952)、聚積(3527)、研通(6229)、揚智(3041)也都表現強勢。然而鋼鐵股的威致(2028)、燁興(2007)、燁輝(2023)卻逆勢下跌，建議反彈仍應趕快賣出。\n\n\n\n",
        "keywords": [
            "環球晶",
            "中美晶",
            "嘉晶",
            "矽晶圓",
            "營收"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-08-25T20:39:25+08:00",
        "link": "https://money.udn.com/money/story/5607/5699541"
    },
    {
        "title": "太陽能網版廠倉和業績降溫 今股價寫逾一年半新低",
        "content": "太陽能網版印刷廠商倉和（6538）今年第二季以來單月營收持續下滑，7月營收不僅跌落至一億元以下，也是該公司近2年多的單月營收新低，主要受到陸廠低價競爭衝擊，今（31）日該股股價盤一度下跌至86.7元，股價寫下近一年半以來新低。\n\n\n\r\n受到今年以來業績持續走弱影響，倉和股價也呈現長線下滑表現，近日股價不僅跌至所有短中長期均線之下，今日盤中股價跌至86.7元，股價寫下2019年11月以來，即近1年半以來新低。\n\n\n\r\n該公司近半年來營收走低，主要由於陸廠仿製該公司過去研發的PI（聚醯亞胺）精密網版，再以低價搶攻中國市場，目前該公司研發完成的新產品已陸續認證中，將是未來倉和營運回升的主要動能。\n\n\n\r\n倉和今年1月營收為1.41億元，之後單月營收呈現緩步下滑，7月營收更跌落到1億元之下，單月營收為8,800餘萬元，單月營收寫下2019年3月以來，近2年多的新低，主要由於過去二年帶動公司營運大幅成長的產品PI（聚醯亞胺）精密網版，面臨大陸廠商大量仿製，使得原本該公司在大陸市場市佔受到嚴重侵蝕，因此今年以來單月營收表現低於去年同期表現。\n\n\n\r\n倉和指出，目前公司處於新舊產品銜接的階段，原有產品出貨減少，但新產品仍在各大廠認證階段，因此營收下滑，預期未來新產品出貨拉升後，營運有望逐步回升。",
        "keywords": null,
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-08-31T11:39:27+08:00",
        "link": "https://money.udn.com/money/story/5710/5711416"
    },
    {
        "title": "倉和5月營收減8.9% 將推新品救業績",
        "content": "太陽能股后、網版印刷廠商倉和（6538）公布5月營收跌破1億元大關、降至9,563萬元，為近二年單月營收低點，主因陸廠仿製該公司過去研發的PI（聚醯亞胺）精密網版，再以低價搶攻大陸市場，導致倉和訂單流失。因應陸廠來襲，倉和研發完成的新產品已陸續認證中，希望藉此重拾營運回升動能。\n\n\n\r\n倉和5月營收年減38.7%，也較4月衰退8.9%，前五月營收為5.61億元，較去年同期下滑逾33%。倉和昨天股價跌4.5元、收113元。\n\n\n\r\n展望後市，倉和指出，目前公司處於新舊產品銜接的階段，原有產品出貨減少，但新產品仍在各大廠認證當中，導致營收下滑，預期未來新產品出貨拉升後，營運有望逐步回升。",
        "keywords": null,
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-06-03T00:57:35+08:00",
        "link": "https://money.udn.com/money/story/11074/5504373"
    }
]
