[
    {
        "title": "致茂（2360）8月營收14.18億 年增14.51%",
        "content": "致茂（2360）公布8月營收14.18億，月增0.53%，年增14.51%。前8個月累計營收115.47億，年增成長15.1%。",
        "keywords": null,
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-09-08T18:07:59+08:00",
        "link": "https://money.udn.com/money/story/12509/5731799"
    },
    {
        "title": "超豐（2441）第2季每股純益EPS2元",
        "content": "超豐（2441）第2季稅後純益為11.37億，每股純益(EPS)2元，本季營收48.14億元。 超豐公佈第2季財報，累計前2季合併營收90.29億，累計營收年增大幅增長31.59%；累計稅後純益20.68億元，累計每股稅後純益3.63元。",
        "keywords": null,
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-08-02T10:06:24+08:00",
        "link": "https://money.udn.com/money/story/12509/5643726"
    },
    {
        "title": "旺宏 選中長天期",
        "content": "旺宏（2337）8月營收50.1億元，月增17.01%、年增58.89%；累計今年前八月營收303.4億元、年增21.5%，為同期新高。\n\n\n\r\n旺宏董事長吳敏求指出，看好下半年與2022年市況，出貨狀況將優於預期。目前Flash市場沒有太大改變，接單強勁。Flash的應用相當多，若有部分需求趨緩，會立即將接單及出貨做轉移。明年展望方面，Flash領域仍很正向，車用、5G等都是成長動能來源。\n\n\n\r\n法人表示，旺宏第3季受惠客戶需求暢旺，加上是ROM出貨旺季，對第4季展望也樂觀。\n\n\n\r\n投資人可挑選價外20%以內的中長天期權證，如旺宏中信0C購02（037878）、旺宏元大16購01（043778）。\n\n\n\r\n（中國信託證券提供）\n\n\n\r\n（權證投資必有風險，本專區資訊僅供參考，並不構成邀約、招攬或其他任何建議與推薦，請讀者審慎操作。）\n\n\n\nfacebook\n\n\n\n\n\n\n\n",
        "keywords": [
            "旺宏",
            "Flash"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-09-12T23:25:21+08:00",
        "link": "https://money.udn.com/money/story/5739/5741158"
    },
    {
        "title": "操盤人卡位7、8月營收翻轉股 聚焦金像電、旺宏等16檔",
        "content": "台股。記者林澔一／攝影facebook\n\r\n台股在蘋果反壟斷訴訟失利，美股道瓊指數下跌272點、失守季線大關，恐影響周一（13日）日走勢中，操盤人急於分析上市櫃公司8月營運數據。其中，7月與8月連續寫下今年以新高的金像電（2368）、旺宏（2337）等16檔「營收翻轉」股，成為法人卡位聚焦點。（延伸閱讀：最牛一輪／金像電有喜 台新0C樂）\n\n\n\r\n富邦投顧董事長蕭乾祥、統一投董事長黎方國表示，營收創歷史新高股反應的是一家公司長期的營運表現，在歷經多年資本支出、產品研發、國際競爭、市場秩序等內外在因素後的營運結果，強勢的表現，吸引許多法人的關注。",
        "keywords": [
            "營收",
            "金像電",
            "道瓊指數"
        ],
        "category": "會員專區",
        "media": "經濟日報",
        "datetime": "2021-09-12T19:37:28+08:00",
        "link": "https://money.udn.com/money/story/12972/5741133"
    },
    {
        "title": "鴻海劍指第三代半導體  供應鏈卡位大戰開跑",
        "content": "facebook\n\n\n\r\n半導體產業這次在鴻海大動作買下旺宏6吋廠，準備轉為生產第三代半導體材料SiC元件，引起市場一片譁然，研判之下，國內供應鏈早已先後耕耘，未來市場卡位大戰勢必就將開跑。\n\n\n\r\n近日鴻海（2317）宣布買下旺宏（2337）6吋廠，預計將這座廠，從邏輯電路代工，轉為生產第三代半導體材料中的碳化矽（SiC）元件，這座基地將成為鴻海負責半導體業務的S事業群新竹總部。\n\n\n\n大廠共同創新技術\n\n\n\r\n早在6月30日，鴻海昔日的死對頭比亞迪公告將分拆旗下比亞迪半導體，在深圳交易所創業板掛牌上市。將以現有6吋矽基晶圓製造經驗，在寧波進行SiC功率器件晶圓製造產線建設，預計花7.3億元人民幣興建碳化矽晶圓生產線，月產能2萬片，與旺宏6吋廠規模相近。\n\r\n而同時，8月11日意法半導體（STMicroelectronics）宣布，瑞典Norrkoping工廠製造出首批8吋SiC晶圓，由6吋升級到8吋，代表意法半導體對汽車和工業客戶的擴產計畫獲得階段性成功，且提升功率電子晶片輕量化和效能，並降低產品成本。相較於6吋晶圓，8吋晶圓更可以增加產能，將製造積體電路可用面積擴大近1倍，合格晶片產能則為6吋晶圓的1.8～1.9倍。\n\r\n9月9日國際半導體產業協會（SEMI）與鴻海研究院共同舉辦「NExT Forum」活動，以「Compound Semiconductor in E-Vehicle」為題，同時邀請英飛凌、意法半導體、台積電（2330）、穩懋（3105）等大廠，共同剖析化合物、車用半導體的創新應用與技術發展。\n\r\n中國將第三代半導體材料自主化，列為十四五規劃重大投資項目，氮化鎵（GaN）及SiC已成中國半導體新顯學。士蘭微電子、聚能晶源、聚能創芯、三安光電、海威華芯、華潤微電子等當地半導體業者，已全力展開GaN及SiC晶圓片或代工業務，下半年進入量產。\n\r\n9月3日聯電（2303）與頎邦（6147）換股，由聯電子公司宏誠創投取得頎邦9.09%股權，躍居第1大股東。頎邦董事長吳非艱表示，與聯電換股合作鎖定AMOLED面板驅動IC和第三代半導體，頎邦已布局GaN和SiC等晶圓級晶片尺寸封裝（WLCSP）。聯電6吋晶圓廠布局第三代半導體，預期雙方合作效益會很快浮現。\n\n\n\n里昂開啟研究之門\n\n\n\r\n在2018年3月，里昂由侯明孝與日本分析師Claudio Aritomi，出了一本厚達128頁有關寬帶隙（Wide bandgap）報告，以「功率躍進」（POWER LEAP）為標題，預期此類產品未來將取代MOSFET、IGBT成為下一個10億美元產業，2025年可能占功率半導體市場2成以上，此報告認為台積電、世界（5347）與漢磊（3707）將成主要受益公司。\n\n\n\r\n【完整內容請見《非凡商業周刊》2021/9/10 No.1266】無量行情攻防戰 報復性強彈後牛熊股現形！想了解更多，詳洽02-27660800 \n\n\n\nfacebook\n\n",
        "keywords": [
            "半導體",
            "鴻海",
            "頎邦",
            "旺宏",
            "台積電"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-09-10T20:28:50+08:00",
        "link": "https://money.udn.com/money/story/5612/5737596"
    },
    {
        "title": "橘子拚本月營運回溫",
        "content": "橘子（6180）昨（9）日公告8月營收11.5億元，月減18%、年增35%，主因7月基期較高所致；由於今年暑假有端遊《新楓之谷》第二波大型活動，挹注8月營收較去年同期增長。\n\n\n\r\n橘子累計今年前八月營收80.7億元，年增6%，成長主因來自《新楓之谷》帶來的營收及回流效益，以及主力產品及新作表現持穩。\n\n\n\r\n橘子遊戲事業旗下產品在8月陸續推出大型活動，也帶動GASH樂點消費總額較去年同期提升71%。橘子支付8月交易金額較去年同期成長4.6倍、交易筆數成長3.5倍、新會員數成長1.5倍。\n\n\n\r\n此外，8月底落幕的橘子嘉年華暑期版獲480萬觀看次數、最高同時上線人數逾2萬，是暑期規模最大的線上盛會。\n\n\n\r\n活動期間由beanfun!串聯旗下各服務與泛娛樂領域夥伴，新增用戶數較寒假版成長達二倍、活躍率成長161%。\n\n\n\r\n展望9月，橘子支付將推出數位券綁定優惠活動；人氣手機遊戲《天堂M》9月1日已推出全新職業並釋出限時改版活動，有助添增營運動能。",
        "keywords": [
            "手機遊戲"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-09-10T00:51:00+08:00",
        "link": "https://money.udn.com/money/story/57/5734927"
    },
    {
        "title": "凱基證推動上市 奪三冠王",
        "content": "凱基證券資本市場部主管林能顯副總經理（中）率專業團隊獲證交所頒發三個冠軍。凱基證券／提供facebook\n\n\n\r\n凱基證券日前榮獲臺灣證券交易所109年度「流通證券獎-證券承銷商」第一名、「活絡經濟獎-IPO籌資金額」第一名及「活絡經濟獎-IPO市值」第一名，為109年推動上市三冠王，活絡資本市場能力備受肯定。\n\n\n\r\n凱基證券一直以來積極推薦優質企業進入資本市場，所推動上市櫃掛牌公司涵蓋國內公司及外國企業，所分布產業亦包羅廣泛。\n\n\n\r\n2020年推動已上市掛牌的有匯僑設計（6754）、威鋒電子及穎崴。其中，匯僑設計是台灣首家上市的室內設計公司，威鋒電子為威盛集團旗下子公司，產品應用於5G及IoT市場，穎崴是高階半導體測試界面大廠，客戶涵蓋全球一線半導體公司。\n\n\n\r\n後續尚有長榮鋼及AES-KY已經通過上市審查，預計將於今年第1季掛牌，長榮鋼是長榮集團旗下子公司，是國內前三大鋼構廠，AES-KY是新普子公司，產品為車用、工業用電池模組，聚焦於5G、大數據、雲端資料中心等應用。\n\n\n\r\n2020年IPO市場受到新冠肺炎疫情影響難以安排海外實地查核，直接衝擊第一上市櫃業務，IPO掛牌家數創新低；凱基證券專業的承銷團隊藉著對客戶訊息的掌握，嚴謹規劃送件時程，協助多家國內及國外客戶順利送件並成功掛牌。\n\n\n\r\n發行公司在選擇承銷商辦理IPO作業及上市櫃後的籌資業務時，除了考量送件經驗外也會重視證券商的推薦能力，凱基證券透過安排密集的法說會與投資機構客戶進行雙向對談，促進客戶與投資人間的相互瞭解，讓市場投資人認同客戶的基本面及未來發展方向，達到發行公司、投資人及承銷商的三贏局面，這也是凱基證券能受到客戶青睞，並獲得證交所三項第一名的肯定。\n\n\n\r\n投資銀行業務為凱基證券核心競爭優勢之一，憑藉著專業的團隊與豐富的經驗，今年再次獲臺灣證券交易所肯定。未來凱基證券透過中華開發金控平台，運用金控資源擴大客群及及發揮包銷配售能力，將服務範圍從為企業客戶提供創業投資、上市櫃前籌資、到上市櫃籌畫以及掛牌後國內外資本市場籌資，擴及到集團資源整合、企業間策略聯盟等全方位之服務，打造凱基證券成為台灣資本市場金字招牌。",
        "keywords": [
            "凱基",
            "長榮集團",
            "半導體"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-02-02T02:24:20+08:00",
        "link": "https://money.udn.com/money/story/5710/5222968"
    },
    {
        "title": "興櫃轉上市的股票可以抱嗎？他以這些公司為例：當股票上市櫃  有賺到就趕快跑吧！",
        "content": "台股示意圖。 圖／報系資料照facebook\n\n\n\r\n每次在抽籤活動中，總是有留言詢問這檔股票可不可以續抱？其實這個東西沒甚麼好問的。興櫃轉上市櫃的過程中大多存在輔導券商價格操弄的痕跡，做出高價可以吸引投資人參加競拍、抽籤讓券商賺飽手續費，另一方面投資人積極的參與也讓上市櫃的首五日價格可以維持在輔導的合約要求內。\n\n\n\r\n但對投資人來講，抱住股票有沒有好處，要不要第一時間參與呢？我覺得喔。這部分讓實際價格來說話就好了，相信看完實際狀況後心裡就知道該怎麼做了。將2020.07.01 ~ 2020.09.28 期間興櫃轉上市櫃的個股實際狀況整理如下：\n\nfacebook\n\nfacebook \n\nfacebook\n\n\n\r\n以2020.09.28股價來看：\n\r\n-6588東典光電：參加競拍得標且持有至今 - 套牢\n\r\n-6754匯僑設計：參加競拍得標、參加抽籤得標且持有至今 - 套牢\n\r\n-2241艾姆勒：加競拍得標、參加抽籤得標且持有至今 - 套牢\n\r\n-8089康全電訊：很恭喜，競拍與抽籤得標均獲利中\n\r\n-2754亞洲藏壽司：參加競拍得標、參加抽籤得標且持有至今 - 套牢\n\r\n-2247汎德永業：離上市櫃尚有13天，但股價持續下跌已離競拍得標價很近\n\n\n\r\n從近期的案例來看， 興櫃轉上市櫃的最高價大多出現在首五日內，而這首五日也就是輔導券商價位攻防的重點時間，要是股價在首五日跌破輔導合約的要求價位，獎勵金就拿不到了。所以囉，剛上市櫃的公司拿到股票有獲利就趕快跑吧!!從過往的案例來看，初上市櫃期間價格大多是先往下走居多，需要一段時間交出財報成績後才會回歸表現。\n\n\n\r\n不要再問，為甚麼興櫃轉上市櫃的股票拿到就要賣？答案就在上面的數據跟圖表，要是你對自己競標到的股票很有信心，那就自己看著辦吧!\n\n\n\r\n延伸閱讀：\n\r\n1. 新股抽籤 秘訣＆鎖利 完全攻略本\n\r\n2. 新股競拍完全攻略\n\n\n\n\n\r\n作者簡介：微股力達人-股魚【立即關注，獲取第一手資訊】\n\r\n求學時代即以技術分析技巧投入資本市場。進入職場後發現上班族受限於工作型態難以進行過往的投資方式，因此以「不看盤且能達成資本增長」為核心，深入研究各種財報技巧，並成立股魚網分享如何破解「數字」背後的意涵。\n\n\n\n",
        "keywords": [
            "上市",
            "投資",
            "資本市場",
            "汎德永業",
            "上班族"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2020-10-03T18:05:02+08:00",
        "link": "https://money.udn.com/money/story/5607/4907640"
    },
    {
        "title": "岱宇要提升品牌市占",
        "content": "健身器材大廠岱宇（1598）去年每股稅後純益11.69元，股東常會昨（27）日通過配發7.47元現金股利。董事長林英俊表示，旗下各品牌訂單需求暢旺，集團也全力衝刺品牌市占，未來營運有機會續攻高檔。\n\n\n\r\n岱宇去年合併營收131.24億元、稅後淨利13.21億元、每股稅後純益11.69元，分別年增1.24倍、5.99倍、4.70倍。受惠宅經濟居家健身及線上購物熱潮，加上去年初整併Sole Fitness，全年營收及獲利皆寫下歷年新高紀錄。\n\n\n\r\n隨著各品牌訂單需求暢旺，岱宇去年擴增彰化全興廠、中國嘉興廠產線，整體產能稼動率隨各品牌訂單強勁而站穩高檔。\n\n\n\r\n再加上併入SOLE Fitness效益發酵，帶動去年毛利率、營業利益率分別達41.79%、14.12%的水準，亦較2019年的29.34%、5.60%大幅精進。\n\n\n\r\n展望未來營運，岱宇持審慎樂觀看法，看好下半年步入傳統旺季，有助於推升整體營運動能向上。目前，旗下各品牌整體接單保持良好動能，雖然整體出貨仍需密切觀察全球缺櫃影響訂單遞延，但岱宇也積極配合搶櫃策略，加速反映各品牌因應原料、運輸成本漲價訂單出貨認列。",
        "keywords": [
            "岱宇",
            "營收",
            "運動"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-08-28T02:56:17+08:00",
        "link": "https://money.udn.com/money/story/10871/5705010"
    },
    {
        "title": "強強聯手！微風超市秋節送禮百款質感豪華禮品清單",
        "content": "微風超市搶攻即將來到的中秋檔期，即日起至9月21日，推出超過百款各式禮品，除了七大五星飯店、名店月餅禮盒，頂級進口水果依然是超市的口碑商品，像是今年最高等級「六房級」的日本長野麝香葡萄，有綠翡翠色澤，木箱禮盒一箱達8,000元，讓貴婦們趨之若鶩。\n\n\n\r\n微風超市觀察到，疫情讓親友彼此的見面機會減少，疫情趨緩後讓消費者開始外出拜訪親友，消費者願意將原有預算轉投入送禮，尋找精緻高品質、體面特殊的禮品，這波秋節送禮商機，預計將帶動業績成長三成左右。\n\n\n\r\n為滿足不同客群，微風超市準備多款月餅禮盒，饕客必嚐「經典」系列仍是主力。微風超市首推長年來的口碑月餅「香港半島酒店」今年一口氣強打限量三款，有「迷你名茶奶黃月餅」、「主廚推薦奶黃月餅」、以及「特賞雙輝月餅」等禮盒。\n\n\n\r\n其中迷你名茶奶黃月餅集結半島酒店兩大經典，由香滑奶黃月餅及四款半島名茶融入茶香製成。精選頂級的口碑月餅，「半島」及新崛起的「皇玥」是目前暢銷的第一名人氣商品。\n\n\n\r\n五星飯店月餅，今年有君悅、福華（8085）、老爺（5704）、寒舍（2739）、華泰王子、亞都麗緻（5703）等飯店加入。在禮盒外觀上，更融合窗花設計巧思概念，讓送禮更具細緻體面，其中君悅禮盒及老爺酒店的雙層禮盒，更是經典品味人士心目中的首選。\n\n\n\r\n除了名店月餅禮盒，來自日本直送的「杉谷本鋪五三燒桐箱禮盒」，經典五三燒長崎蛋糕、頂級巧克力兩種口味，包裝別緻典雅設計，提升整體送禮質感。\n\n\n\r\n消費者近年來送禮特愛的頂級水果禮盒中，微風超市嚴選20年來人氣第一的「長野麝香葡萄」，如綠翡翠般的亮眼色澤，果實特大、飽滿，首度以木箱禮盒限量50組，滿足消費者對質感的特別需求。在父親節檔期相當受到顧客歡迎的岡山白桃禮盒，也成為中秋水果禮盒高詢問度品項。\n\n\n\r\n由於岡山白桃的產季較短，今年中秋仍會有日本水蜜桃禮盒領軍接力，預料在秋節送禮期間仍會站上熱門銷售榜。微風超市搶中秋送禮機，今年推出最高等級「六房級」的日本長野麝香葡萄，有綠翡翠色澤，木箱禮盒一箱達8,000元，讓貴婦們趨之若鶩。業者提供facebook",
        "keywords": [
            "華泰"
        ],
        "category": "OFF學",
        "media": "經濟日報",
        "datetime": "2021-09-07T16:10:33+08:00",
        "link": "https://money.udn.com/money/story/5612/5728652"
    },
    {
        "title": "鋼鐵股成為殺盤重心  短線反彈該怎麼做？",
        "content": "台股。報系資料照facebook\n\n\n\r\n***本文所提之個股內容僅供參考，不具投資建議，投資前應審慎評估風險，且自負盈虧***\n\n\n\r\n美國標普500指數於8/16(一)連五漲收在4479點，並連續五個交易日創歷史新高！較去年2020年3/23低點2237已飆漲超過一倍，僅歷經354 個交易日！道瓊指數也連續5天改寫歷史新高！然而台股卻在8/17(二)連9跌持續破底，造成此次指數崩跌的最主要原因就是當5/31指數突破17000大關之後融資餘額一路大增，然後當7/16大盤反轉向下快速崩跌後融資餘額減幅遠不及指數的跌幅！\n\n\n\r\n大盤從7/15盤中再創18034歷史高點到今天8/17盤中最低16657點，累計已崩跌1377點(跌幅7.6%)，融資餘額從7/15~8/16合計大減231.9億(減幅7.8%)！換句話說融資餘額減幅(不包括8/17)超過大盤跌幅表示已明顯超跌，短線隨時都會快速強彈！只要能選對技術面強勢、法人近期積極佈局的績優電子股，短線就能賺取台股超跌暴利！\n\n\n\r\n大盤於8/17收盤持續重挫197點以16661點做收，短線反彈先看半年線(目前在16955點)！外資今天轉為賣超87億，今年以來累計已大賣5154 億，三大法人合計已賣超5509億，換句話說內資(投信+自營商)在今年也只不過賣超台股355億。所以外資何時大舉回補台股，將成為台股能否風雲再起的重要關鍵！\n\n\n\r\n鋼鐵股成為今天殺盤重心，上市鋼鐵指數重挫4.8%！其中威致（2028）、高興昌（2008）均跌停鎖死！燁興(2007)盤中跌停、燁輝(2023)、東鋼(2006)、盛餘(2029)、第一銅(2009)均重挫破底！短線任何反彈皆賣點。\n\n\n\r\n航運股跌幅2.5%其中志信(2611)、萬海(2615)、正德(2641)均重挫超過4%持續破底！波段跌幅都已超過42%走長空格局，反彈請務必站在賣方。\n\n\n\r\n《推薦個股》\n\r\n鑫科(3663)：今天早盤第2支漲停！主要生產薄膜濺鍍靶材、導電漿，並打入高階半導體領域，7月營收2.84億+42%創歷史次高！\n\n\n\r\n泰藝(8289)：今天幾乎都維持在盤面之上！擁有石英晶片廠主要生產高精密度晶片，Q2 EPS：0.71元較去年大幅成長545%！7月營收2.08億+45%再創歷史新高！外資、自營商聯手連二買！\n\n\n\r\n此外看好仁寶、聯合再生、富邦金、同欣電、聚積、類比科！\n\n\n\r\n歡迎加入李健明分析師Telegram\n\n\n\n\n\r\n本公司與所推介分析之個別有價證券\n\n\n\r\n無不當之財務利益關係 以往之績效不保證未來獲利\n\n\n\r\n投資人應獨立判斷 審慎評估並自負投資風險",
        "keywords": [
            "台股",
            "外資",
            "營收",
            "自營商",
            "道瓊指數"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-08-18T00:02:51+08:00",
        "link": "https://money.udn.com/money/story/5607/5680905"
    },
    {
        "title": "可寧衛大股東出清持股 釋出9.5%股權",
        "content": "可寧衛董事長楊慶祥（本報系資料庫）facebook\n\n\n\r\n可寧衛（8422）大股東英屬維京群島商喬克利絲公司及英屬維京群島商Jusiu申報旗下所有可寧衛持股，將採鉅額逐筆交易方式，喬克利絲申報轉讓5,832張，Jusiu申報轉讓4,572張，兩家公司同屬黎忠明所有，掌握持股高達9.56%，僅次於董事長楊慶祥。\n\n\n\r\n可寧衛表示，大股東財務規劃，不清楚、也不便代為發言。黎忠明代表喬克利絲在可寧衛擔任董事，預計轉讓交易後，董事席次將自然解任。\n\n\n\r\n根據可寧衛近期公布大股東名單，最大股東楊慶祥個人持股11.12%，第二大股東為富邦人壽持有6%，英屬維京群島商喬克利絲公司持股5.36%，排名第三；英屬維京群島商Jusiu持股4.2%。英屬維京群島商喬克利絲公司、英屬維京群島商Jusiu的負責人同屬黎忠明。\n\n\n\r\n可寧衛近年布局環保產業，增加集團廢棄物處理方式，去年每股純益10.81元。可寧衛指出，過去20年專注處理文明社會的副產物，妥善處理超過650萬公噸的事業廢棄物，未來20年，決心以更高度的社會責任看待廢棄物議題，以身作則，更透過邁開環境教育的第一步，傳遞正確廢棄物觀念。\n\n\n\r\n可寧衛昨（22）日上漲2%，收172元。可寧衛今年配發每股10元現金股利。可寧衛今年第1季每股純益3.42元，為12季新高。今年上半年累計營收14.11億元，年增8.6%。\n\n\n\r\n可寧衛旗下現役兩座掩埋場壽命約13年，近年積極多角化布局，日前進軍太陽能發電，董事會更通過在南部建置太陽能電廠，投資金額37.2億元，其他轉投資事業也持續進行，包含中台熱處理廠去年底取得執照，將處理高價貴金屬廢棄物，。\n\n\n\r\n此外，可寧衛旗下B2B廢棄物媒合平台中衛環保轉向做系統服務，成為微軟金級夥伴，包含開發廢棄物履歷系統、戰情室等，幫助企業主產生ESG報告書，推動循環經濟，並透過雲端經濟，打造經濟發展與環境保護的雙贏局面。\n\n\n\r\n可寧衛表示，循環經濟是未來商業趨勢，過度浪費資源、沒有再利用，都是現在一大問題，事業廢棄物流向對於企業極為重要，可寧衛專注本業，並將循環經濟列入發展重點，力求將工業活動產生之廢棄物無害化最終處置與循環再利用，讓廢棄物不再是錯置的資源，而得以妥善處置。",
        "keywords": [
            "可寧衛",
            "股利",
            "貴金屬"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-07-23T03:24:55+08:00",
        "link": "https://money.udn.com/money/story/5710/5620717"
    },
    {
        "title": "台股無量還能漲多久？20年老手看晶圓代工漲價：紅了櫻桃綠了芭蕉　電子同樂會快散場了",
        "content": "台股。（本報系資料庫）facebook\n\n\n\r\n上月專欄提到「台股四千億以下才是常態，但作空仍太早，台股仍會創高」結論，主要在顛覆市場共識的無量作右肩論點。一個月過後，台股在台積電調漲晶圓代工價、土洋回補晶圓雙雄下，於9/3反彈正式站穩季線，也確立本次反彈的強度。\n\n\n\r\n當然，擔心無量會再殺一波的人大有人在。關於無量會不會一直漲一直漲？我的看法同前：只要美國不快速縮表或升息，則台股實質籌碼的供需是不會惡化的；而當沖限制只是造成名目籌碼高週轉的降低，表現在股市就是量潮退，但不代表人氣退，因為大前提是美國Fed鴿或鷹，市場熱錢退不退，才是台股關鍵。\n\n\n\r\n目前Delta病毒肆虐，疫情不因疫苗高施打率而停歇，由9/3美國公布的非農就業新增人數急凍一事來看，美國著實沒有立即縮表的可能，這會讓美股繼續走多。\n\n\n\r\n而台股前波從15159彈到創新高的18034，型態著實不是五波而是三波，且量價背離。這意謂台股未來就是走楔型模式，而楔型若走成a-b-c-x-a-b-c，即便一路量價背離，也是可以創高的，這就是市場的迷思之一。\n\n\n\r\n其二則是近期台幣異常強勁，不排除是中國新一波「共富論」政策下，對岸轉進台灣避險的資金所致。如此一來，台股自然在9/3站上季線後，有再續攻的本錢。\n\nfacebook\n\r\n而台股算時間波，十月及明年一月各有一個高轉低的轉折；若配合事件，如圖一所示：本波台股十月創高後會再壓回，一個月反映Q3季報回檔，然後再於十一月續挺走到明年一月，內涵是元月效應及升息前的逃命波，然後開始做出正式大回檔。\n\n\n\r\n接下來的操作策略，圍繞在幾個重大趨勢的交集上：\n\n\n\n晶圓代工全面調漲，紅了櫻桃綠了芭蕉，就看誰有轉嫁能力\n\r\n台積電為挽救毛利率，於日前全面調漲晶圓代工價，當然第一階衝擊仍是IC設計業者。但IC設計業者能否轉嫁成功，取決於終端產品的需求。\n\r\n目前來看，LCD TV在奧運後需求下滑，面板上所需的驅動IC、控制IC需求也會跟著下滑。相關IC設計業者若面對的TV客戶比重較高者，即有可能不具轉嫁力，投資人應避開，如聯詠、敦泰及天鈺。\n\n\n\r\n然而一體二面，IP業者樂當二房東，自然直接受惠。但IP股的高本益比現象在電子大多頭時有利，在此時電子同樂會快散場之際，筆者倒是有更好的選擇。\n\n\n\n大馬疫情反反覆覆，電子供應鏈戰戰兢兢\n\n\n\r\n馬來西亞及越南近期受Delta病毒影響幾近封城，前者至少有全球五十家以上重要半導體大廠在內，並佔全球15%封測產能(見圖二)。\n\nfacebook\n\r\n而全球電子元件產出量被影響程度依序為：功率元件(二極體)＞MOSFET＞MCU＞感測IC。經研究，IDM廠MOSFET委外薄化需求大量溢出下，是唯一能成功轉嫁的電子元件，畢竟車用比重高的MOSFET，仍較其他小IC業者面對的下游手機及NB客戶更具價格談判力，市場也有共識它們Q3繼續成長、Q4與Q3相當。\n\n\n\r\n經上述兩項趨勢，綜合出的選股方向如下：\n\n\n\r\n「捷敏-KY」(6525)：光通訊大廠聯鈞子公司，主攻MOSFET封裝，具有大馬疫情下國際IDM大廠的轉單效益，表現在營收上是三至七月連五個月創歷史新高。\n\n\n\r\n投信之前認養比重達5%以上，但九月初部分基金開始調節，研判應是換股操作至蘋概股短期操作蘋果新品發表會題材，致捷敏-KY股價從124元回落。\n\n\n\r\n但上半年EPS為3.05元，展望全年有挑戰6.5元機會，本益比約15~16倍，仍屬偏低。技術面觀察，月線最高點132.5元當月為天量，量先價行應會再突破；同時月線做突破後的回測，回到日線觀察正好也守住前波大量支撐，是值得留意的標的。\n\n\n\r\n「威健」(3033)：屬IC通路，第二季受惠晶片漲價獲利激增，EPS來到1.24元，小結上半年獲利1.99元，為該產業模範生。\n\n\n\r\n鑑於接下來晶片及電子產品漲價力道減弱，但因代理晶焱的靜電保護元件提升毛利率，全年獲利應仍可挑戰四元，致使本益比落在六倍左右，較該業平均本益比八倍為低，具投資價值。\n\n\n\r\n近期有跨足碳化矽(Sic)的轉投資新題材，該題材一度造就矽力-KY及中砂本波上漲，市場重新聚焦卡位未發酵的威健，技術面上碗底形成而量價加溫，值得留意。\n\n\n\r\n※理財周刊1098期更多精采文章",
        "keywords": [
            "台股",
            "晶圓代工",
            "疫情",
            "投資",
            "季線"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-09-10T23:42:10+08:00",
        "link": "https://money.udn.com/money/story/5607/5737903"
    },
    {
        "title": "鋼鐵、航運7月要追誰？台股老手：選股不選市  趁「這個時機」逢低找買點",
        "content": "航運示意圖。（路透）facebook\n\n\n\r\n***本文所提之個股內容僅供參考，不具投資建議，投資前應審慎評估風險，且自負盈虧***\n\n\n\r\n萬寶投顧陳子榕指出，美國府會達成1.2兆美元基礎建設方案，其中新增5,790億美元當中就有3,120億美元要用在基礎交通建設上。鋼鐵族群之前受到大陸限鋼政策壓抑，股價整理一段時間，基期相對較低，週一(6/28)率先發動攻勢，春源（2010）連續兩天亮燈漲停，帶動鋼鐵族群表現。\n\n\n\r\n全球經濟復甦使得原物料需求強烈，為了抑制通膨，中國大陸提出限鋼政策，俄羅斯8/1開始，也將對出口鋼鐵、鎳、鋁、銅課徵至少15％臨時稅，俄羅斯是全球第三大鋼鐵出口國，國內和亞洲不少業者都是向俄羅斯進口上游廢鋼、半成品鋼胚和成品熱軋，中俄抑制鋼價反而會讓原本火熱的鋼鐵市場更加趨緊。\n\n\n\r\n鋼鐵第三季盤價持續上漲，不鏽鋼盤元大廠華新麗華（1605）最新7月份盤價每公噸大漲1,000～8,000元，預料上游不鏽鋼廠燁聯（9957）即將在本週開出的7月盤價將同步走升。\n\n\n\r\n除了漲價效應，7月份正式邁入科技電子旺季，聚焦蘋果新品上市，除了iPhone 13，傳出新一代Apple Watch Series 7也會同步登場，預料將搭載較小的S7處理器，騰出空間置入更大容量的電池或感測器，而且中國大陸剛批准通過Apple Watch ECG(心電圖)功能，疫情中的健康檢測需求勢必將帶動大陸Apple Watch的買氣擴張。\n\n\n\r\n相關概念股，包括晶圓代工廠台積電、封測廠日月光投控、載板廠南電、景碩、PCB廠台郡、華通、臻鼎-KY、電池廠台達電、石英元件廠晶技、組裝廠鴻海、仁寶，都可留意逢低找買點。\n\n\n\n萬寶投顧陳子榕指出，台股除權息旺季到來，大盤指數恐將蒸發300～400點，因此目前仍偏向高檔區間整理型態，佈局上，傳產電子分別具有漲價、業績效應，各有操作空間，建議選股不選市，逢低找買點就是賺錢好機會。\n\n\n\r\n6/15為大家推薦的高爾夫球具廠大田（8924），股價已經創下近21年來新高，週一(6/28)收178.5元，大漲19.5元，漲幅約15％，而且近期法人偏多買進，股價帶量奔漲，很快有機會改寫股價歷史新高。\n\n\n\r\n另外，多次和大家分享的導線架廠一詮（2486），股價也是從6/10介紹後的29.05元，漲到37.65元，漲幅30％，將挑戰波段高點；6/11為大家介紹的電子紙廠元太（8069）股價從63.2元漲到76.8元，也創11年來新高，即將挑戰2010年1月的最高紀錄85.6元。\n\n\n\r\n萬寶投顧陳子榕指出，這些都是我仔細挑選，深具業績前景和籌碼的優質標的，面對第三季新的開始，我仍會持續分享，希望大家都能跟著我的節奏，跳出7月的投資好舞曲。\n\n\n\r\n台勝科（3532）因晶圓代工及記憶體市況佳帶動矽晶圓強烈需求，台勝科8吋產能年底前已經滿載，12吋產能也從第二季開始吃緊，導致現貨價格持續走升，即使現在客戶改訂長約也能接受成本轉嫁；而由於客戶端需求續強，在矽晶圓廠未積極擴產情況下，預估最快明年矽晶圓將呈現供不應求，且2023年缺口將比2017～2018年更大。\n\n\n\r\n元翎（4564）因高壓鋼瓶受惠客戶需求激增，元翎投資4.5億元擴建新產能，5月開始試產後月營收亦重返2億元以上，7月新產能正式量產後估增產兩位數，供不應求情況下將採擇優出貨，營收、毛利率將顯著提升；車用氣體發生器估全年出貨110～115萬件，也是年增雙位數。高壓鋼瓶佔營收比重逾9成，氣體發生器佔營收比重近1成，兩大事業體合力發威，元翎全年營收將有望挑戰新高。\n\n\n\r\n玉晶光(3406-TW)搶攻AR/VR大有斬獲，順利拿到臉書Oculus訂單，預估下半年貢獻每月營收約1.8～2億元，後續還有望再拿下蘋果、Sony兩大客戶頭戴裝置訂單，明年AR/VR營收比大爆發，將由今年的1％大幅躍升至8％。此外，剛拿下蘋果iPhone 13高階鏡頭初期獨家供應訂單，有助第三季營收季增108％，毛利率挑戰43％，估玉晶光今、明年EPS為24.4元、38元，本益比有拉高的空間。\n\r\n當然，還有一些好股在指數高檔震盪下，極短線籌碼仍具優勢的好股，包含電動自駕車、AI 、5G等相關個股，但在篇幅有限之下，請直接進入粉絲團看看了，希望對讀者大眾，有其幫助。\n\n\n\n戰情中心陳子榕LINE粉絲團\n\n\n\n戰情中心陳子榕FB社團\n\n\n\n戰情中心陳子榕telegram粉絲團\n\n\n\r\n本公司所推薦分析之個別有價證券\n\r\n無不當之財務利益關係 以往之績效不保證未來獲利\n\r\n投資人應獨立判斷 審慎評估並自負投資風險\n\n",
        "keywords": [
            "營收",
            "晶圓代工廠",
            "投資",
            "俄羅斯",
            "美元"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-06-29T19:52:23+08:00",
        "link": "https://money.udn.com/money/story/5607/5566402"
    },
    {
        "title": "楠梓電8月營收創逾一年新高 訂單看到11月",
        "content": "楠梓電（2316）今日公布8月合併營收4.6億元，月增近1%，年增31%，為近13個月新高。展望未來，楠梓電提到，目前看來傳統旺季需求將延續，訂單熱度將延續至11月，包含車用、消費與網通應用都成長，但仍持續觀察東南亞疫情的影響。\n\n\n\r\n由於客戶需求成長與市場需求復甦，楠梓電內部也已在評估明年去瓶頸擴充產能方式，明年資本支出有機會較今年略為增加。另外楠梓電今年資本支出估計約維持往年水準，往年數據都在4-5億元上下。",
        "keywords": [
            "楠梓電"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-09-10T18:44:23+08:00",
        "link": "https://money.udn.com/money/story/5612/5737400?from=edn_breaknewstab_index"
    },
    {
        "title": "疫情助威 遠距商機概念火",
        "content": "伺服器示意圖。（本報系資料庫）facebook\n\n\n\r\n新冠疫情加速企業數位轉型，遠距商機概念股持續獲市場關注。法人看好，在企業資訊科技（IT）支出逐步復甦下，相關高速運算需求持續成長，帶動台積電（2330）、聯電等晶圓代工廠，以及網通板供應商楠梓電（2316）、筆電板供應商瀚宇博與精成科等營運可期，相關個人電腦乃至主機板、網通零組件廠接單也維持滿載。\n\nfacebook\n\r\n近期筆電與伺服器大廠因需求成長，加速向供應鏈催貨調度，業界觀察，相關零組件廠下半年旺季成長可期，特別是來自伺服器新平台Ice Lake加速導入，AMD晶片、交換器晶片先前缺貨情況陸續改善，以及5G網通白牌訂單下半年出貨看旺所帶動。\n\n\n\r\n卡位相關商機，外資上周五買超台積電1.1萬餘張，買超聯電、漢磊、台揚、楠梓電、瀚宇博、緯穎等。\n\n\n\r\n歐美各國陸續解封，但業界觀察，企業數位化轉型已是不可逆趨勢，遠距相關商務模式逐步成型，特別是跨國間差旅減少，解封仍將刺激商用個人電腦需求，企業IT支出也將復甦，有望用於添購商務機與汰換辦公產品。\n\n\n\r\n筆電板供應大廠瀚宇博提到，今年第2季提前進入旺季，第3季初步看來仍有傳統旺季需求，預料歐美市場解封將帶動高單價產品出貨表現。\n\n\n\r\n楠梓電表示，目前訂單能見度不錯，所有應用都在成長，特別是工業、汽車需求成長較大，遠距辦公所需的網通模組應用需求也快速成長。精成科也指出，目前來自筆電相關需求穩健，相關廠區產能持續滿載。\n\n\n\r\n就個人電腦應用需求而言，業界觀察，今年首季全球居家教學與辦公訂單強勁，同時台灣因5月以來居家辦公與教學應用需求爆發，帶動相關筆電訂單出貨成長，急單續挹注品牌廠表現。\n\n\n\r\n同時在主機板與網通應用方面，業界提到，今年首季產業相對未受農曆年工作天數減少影響，在英特爾與AMD新平台陸續推出後，更帶動第2季營運有機會再較首季成長，表現淡季不淡。",
        "keywords": [
            "楠梓電",
            "解封",
            "瀚宇博"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-06-13T01:46:29+08:00",
        "link": "https://money.udn.com/money/story/5612/5528981"
    },
    {
        "title": "雍智、強茂 認購吸睛",
        "content": "台股示意圖。 報系資料照facebook\n\n\n\r\n台股氛圍偏空，盤面個股跌多漲少，雍智科技（6683）、強茂（2481）等營運利基優勢股，相關標的以基本面、營運題材面等利多，吸引資金布局，股價發揮抗跌表現，吸引市場目光。\n\n\n\nfacebook\n\n\n\r\n雍智今年受惠半導體晶圓測試載板需求成長，抱持審慎樂觀態度。法人則看好，因高階產品布局效益持續顯現，今年營收、獲利有望同步改寫新高。\n\n\n\r\n雍智表示，目前市場共識2021年後5G商轉及應用將漸成趨勢，將帶動AI、車用電子、5G基地台設備、高頻高速射頻晶片及電源管理等新興應用蓬勃發展，半導體需求依然強勁；加上晶片製程微縮、半導體異質封裝整合趨勢，都將使客戶對高階IC測試載板技術的需求不斷提升。\n\n\n\r\n法人指出，來自多媒體IC、網通、RF、5G手機晶片等需求都相當旺盛，致使雍智今年營運有表現空間。其中，高階探針卡成長性更勝一籌，主要來自於國內外客戶擴大採用。\n\n\n\r\n法人進一步分析，以目前訂單狀況來看，雍智今年下半年營收有望逐季改寫新高。未來隨著公司在大客戶的滲透率持續增加，探針卡業務占營收比重有望進一步提升，有利於產品組合，看好今年整體營運再締新猷。\n\n\n\r\n強茂下半年在單價較高的中高壓功率元件新品陸續出貨帶動下，伴隨未來一至二年全球8吋晶圓代工產能仍吃緊，多數國際整合元件（IDM）廠認為當前半導體需求遠大於供給，助攻強茂整體下半年營收動能有望較上半年更強。\n\n\n\r\n法人預期，強茂第3季營收有機會季增5%，並較去年同期增加24%，隨著強茂自身產品組合持續升級，中高壓產品陸續貢獻營運，以及提升高毛利率的車用及工業產品營收占比，今年獲利有望挑戰倍數增長，每股稅後純益超過6元，創新高。\n\n\n\r\n另外，新產品也持續推陳出新，除了去年下半年推出的Si FRED、SiC Diode，今年新產品SGT MOSFET Gen2 預計在下半年開始量產，SIC DIODE GEN 2、IGBT 及Si FRED Gen2計畫在今年第4季或明年第1季認證後貢獻營收，都是未來重要的成長動能。\n\n\n\r\n權證發行商建議，看好雍智、強茂後市的投資人，可買進價外15%以內、距離到期日90天以上的權證，參與行情。",
        "keywords": [
            "營收",
            "半導體",
            "趨勢"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-08-21T00:37:13+08:00",
        "link": "https://money.udn.com/money/story/5739/5688353"
    },
    {
        "title": "新一波融券回補潮啟動 潤泰新、立積、興富發領銜",
        "content": "台股。圖／本報資料照片facebook\n\r\n台股上周先蹲後跳，指數本周將再戰17,500點關卡。法人表示，現階段市場游資充沛，且「新一波融券回補潮」啟動，潤泰新（9945）、立積（4968）、興富發（2542）等82檔個股，本（9）月底前須強制回補逾萬張融券，多頭正寄望藉由軋空題材反撲。（延伸閱讀：今日最夯股／雙引擎啟動 潤泰新量增價揚）\n\n\n\r\n台新投顧副總黃文清表示，現階段市場持續關注國內Delta變種病毒的疫情發展，國外方面，美聯準會年底減少購債議題仍備受關注，美中關係、美基建利多等，也是投資人應留意的議題；另外，外資籌碼動向以及美股表現等，都將牽動台股後市。",
        "keywords": [
            "除權息",
            "台股",
            "立積"
        ],
        "category": "會員專區",
        "media": "經濟日報",
        "datetime": "2021-09-12T19:05:30+08:00",
        "link": "https://money.udn.com/money/story/12972/5741101"
    },
    {
        "title": "潤泰新（9945）8月營收35.74億 年增93.47%",
        "content": "潤泰新（9945）公布8月營收35.74億，月增22.14%，年增93.47%。前8個月累計營收181.11億，年增成長64.52%。",
        "keywords": null,
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-09-10T17:12:31+08:00",
        "link": "https://money.udn.com/money/story/12509/5737161"
    },
    {
        "title": "潤泰新 二檔放閃",
        "content": "潤泰新（9945）延續量增價揚走勢，股價持續沿著3日均線攀高，續創波段新高，且站穩所有均線支撐，本月以來漲幅達9.8%，帶動KD指標呈現高檔鈍化；在籌碼面，今年來三大法人買超8,597張。\n\n\n\r\n潤泰新今年上半年稅後純益達104.1億元，年增1.3倍，每股稅後純益達7.16元。7月營收較去年同期大增一倍，累計前七月營收達145.37億元、年增58.6%。\n\n\n\r\n展望後市，潤泰新指出，今年在營建本業方面僅「潤泰文樺」完工入帳，該案從6月開始交屋，預計8月為入帳高峰，今年第3季為營運高峰，下半年預計推出三大新案。\n\n\n\r\n看好潤泰新後市，建議可布局價內外15%以內、有效天期三個月的權證，參與行情。（永豐金證券提供）\n\n\n\nfacebook\n\n\n\r\n（權證投資必有風險，本專區資訊僅供參考，並不構成邀約、招攬或其他任何建議與推薦，請讀者審慎操作。）\n\n\n\n\n\n\n\n",
        "keywords": [
            "潤泰新",
            "三大法人"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-09-07T23:45:58+08:00",
        "link": "https://money.udn.com/money/story/56/5729602"
    },
    {
        "title": "今日最夯股／雙引擎啟動   潤泰新量增價揚",
        "content": "台股示意圖。報系資料照facebook\n\n\n\r\n股市瞬息萬變，標的五花八門，哪一檔個股是每天市場最關注的人氣指標及話題，請看經濟日報每日精選的今日最夯股。\n\n\n\n一、股價走勢\n\r\n潤泰新（9945）今（6）日量增價揚，盤中一度上漲逾7%，最高來到74.9元，尾盤漲勢稍有收斂，終場上漲5.29%，收在73.6元，成交量達20,294張。 ",
        "keywords": [
            "潤泰新",
            "營收",
            "投資",
            "南山人壽",
            "都更"
        ],
        "category": "會員專區",
        "media": "經濟日報",
        "datetime": "2021-09-06T19:51:54+08:00",
        "link": "https://money.udn.com/money/story/12972/5726358"
    },
    {
        "title": "疫後海外市場動能回溫 皇將全年營運逐季提升",
        "content": "客製化製藥包裝設備廠皇將科技（4744）公告3月合併營收9,800萬元，與去年同期持平；累計1-3月營收約2.1億元，年增18.2％。皇將指出，全球疫後復甦力道強勁，今年第一季客戶加強拉貨，包括先前遞延之整線訂單、以及新下單的單機設備順利出貨，推升業績較去年同期明顯成長，展望第二季營運將可優於第一季。\n\n\n\r\n皇將表示，3月份在工作天數及航運陸續恢復運作下，營運逐步回穩。新冠疫情已持續年餘，最壞的情況已經過去，公司及海外客戶皆已發展出因應作法：過往詢價或出貨必須派人實地運作或查驗作業，目前皆改用影片或線上方式進行，因此今年第一季無論是先前遞延之整線訂單、以及新下單的單機設備皆可依序出貨。其中印度、北美兩大主力市場的設備出貨已陸續恢復，3月份出貨比重分別為 : 印度35％、美國30％、中國大陸8％、台灣8％以及歐洲4%，其他區及售服零件約占15％。\n\n\n\r\n全球已逐步擺脫新冠疫情造成的影響，醫藥行業則因疫情而推升需求，皇將海外客戶近期陸續追加訂單，業績已有回溫，第一季的成長幅度符合公司預期。各國已開始施打疫苗，疫情有望趨緩，待國外解封，商務活動有望在年底恢復。皇將已著手提早布局，公司認為今年業績將重回成長軌道，若疫情持續持穩，第2、3季業績有望隨之加速成長，預期明年將有更大的成長空間。",
        "keywords": null,
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-04-09T17:55:19+08:00",
        "link": "https://money.udn.com/money/story/5612/5377433"
    },
    {
        "title": "皇將去年EPS 1.52元 擬配現金股利1.2元、配發率近8成",
        "content": "國內首家客製化製藥包裝設備廠皇將科技（4744）公告2020年全年營運成果暨董事會重大決議事項。皇將2020全年營收10.28億元，較2019年同期小幅下降8.42％；歸屬母公司稅後純益6,787萬元，EPS 1.52元。董事會通過將配發現金股利1.2元，配發率維持在七成以上；以皇將今日收盤參考價29.1元計，現金殖利率約4.12％。\n\n\n\r\n皇將表示，去年全年營收受疫情影響而減少，但平均毛利率44％呈持穩表現，且營業費用率與去年相較持平，故營業利益減少。然受到美金大幅貶值因素，產生匯兌損失3000萬元，故造成稅後淨利較去年同期減少27.15％。\n\n\n\r\n皇將的競爭優勢來自於客製化整線設備之整合能力，並擁有高度客製化的研發及專業售後服務團隊，近幾年來出貨整線設備接單優於單機設備，並以外銷市場為主。去年因疫情國外客戶無法差旅進行驗證，以致整線設備出貨大幅遞延，但亦拉升單機設備之出貨占比，單機出貨量為歷年新高紀錄，其中又以北美市場為最大宗。2020全年整體產品銷售占比為：單機設備34.82％、整線設備45.21％、售後檢修服務19.09％及其他0.88％。\n\n\n\r\n展望今年，皇將表示，遭遇一年的疫情影響，去年底已感受疫後醫藥設備市況增溫，客戶採購詢問度明顯提升，尤其全球醫藥兩大重鎮：北美及印度亦為皇將的主力市場，近期這兩個市場的採購詢問案最為熱烈。以目前來看，上半年訂單能見度明朗，第一季營運明顯回溫，預估第二季可逐步穩定。公司持續鼓勵客戶採用線上驗機，若客戶接受度提高，加上船運貨櫃順暢度提升，整線設備即可順利出貨貢獻營收，全年營運向上樂觀可期。",
        "keywords": [
            "股利"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-03-18T17:03:23+08:00",
        "link": "https://money.udn.com/money/story/5612/5327472"
    },
    {
        "title": "皇將美、印市場恢復動能 2月營收年增九成",
        "content": "客製化製藥包裝設備廠皇將（4744）今（8）日公告2月合併營收4,978萬元，年增94.07％。公司指出，全球進入疫後復甦時期，帶動客戶加強拉貨力道，2月雖因春假工作天數略少，皇將仍順利消化先前整線及單機訂單出貨，推升業績較去年同期成長；累計今年前二月合併營收為1.11億元，年增41.67％。\n\n\n\r\n皇將表示，歷經一年的疫情衝擊，去年底已感受疫後醫藥設備市況增溫，客戶採購詢問度明顯提升，尤其全球醫藥兩大重鎮，北美及印度為皇將的主力市場，近期這兩個市場的採購詢問案最為熱烈。去年底逐步解封回復運作，許多因疫情影響暫緩的詢問案已陸續轉換成訂單，樂觀預期在疫苗施打普及、疫苗護照制度推展下商旅將解禁，再加上貨櫃海運順暢度拉高，營運上可進一步加速疫情後的成長。\n\n\n\r\n皇將指出，人口老齡化、亞健康狀態與氣候環境變化，以及各傳染流行疾病的預防控制，對醫藥保健產品有龐大需求，代表大健康產業仍具極大的發展空間，而先進的包裝技術與設備亦成為大健康產業的堅強後盾。例如新冠疫情加速「零接觸」的防疫觀念，藥品的自動化包裝產線即將全面取代人工作業，皇將所研發的設備系統皆符合工業物聯網IoT的大趨勢，尤其在美國政府大力推動藥品供應鏈安全法案（DSCSA），未來溯源追蹤及監管系統將有一波升級及更新的明顯需求。\n\n\n\r\n大健康產業已是世界最大的產業之一，亦是經濟發展的重要引擎；全球市場將因疫情加速製藥擴產商機，未來各國針對醫藥、檢測防護及保健等產品的產線建置採購將有增無減，預期會再推升醫藥設備產業成長，皇將對未來展望審慎樂觀。",
        "keywords": [
            "物聯網",
            "IoT"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-03-08T16:07:19+08:00",
        "link": "https://money.udn.com/money/story/5612/5302974"
    },
    {
        "title": "皇將智能化新品接單順利 搶攻海外市場",
        "content": "皇將（4744）今（22）日召開法說會，董事長顏德新表示，今年以來受新冠肺炎擾亂出貨排程的困擾，已經陸續排除，下半年起加速消化訂單，迅速將落後的業績補上，以目前出貨排程來看，全年營收成長可望維持。\n\n\n\r\n皇將是一家客製化製藥包裝設備廠，公司今日股價收31.55元，漲0.55元。\n\n\n\r\n顏德新指出，美國及印度是全球製藥最重要的兩大市場，也是皇將目前營運的主力區域，公司繼美國加州成立北美總公司後，去年已設立美東紐約辦事處，完善北美洲醫藥重鎮的市場佈局。此外，皇將亦積極佈局歐洲，預計建立歐洲直營中心，並配合各國代理經銷通路，期增加市場能見度與市佔率，進而提升整體營業成長。\n\n\n\r\n今年以來，美國市場因疫情需求帶動單機訂單大幅成長，單機訂單量創下歷史新高紀錄，目前單機接單占比已高達五成，彌補了上半年部分因疫情延遲出貨的整線設備業績。\n\n\n\r\n第4季將邁入製藥業傳統旺季，加上海外客戶現多能接受線上驗收（REMOTE FAT）整線/連線設備機台，驗收出貨環節的困擾解除後，海外客戶的需求將可更落實下單。皇將目前詢問案仍呈現高水位，面對疫情影響仍保持樂觀預期疫苗明年正式上市後，製藥業產能需求大增，公司營運後市可期。\n\n\n\r\n展望未來，皇將持續投入研發之新產品，除今年完成符合工業4.0及製藥標準新品，更陸續接獲海外訂單，成為新的成長動能，明年營運展望依然保持樂觀。\n\n\n\r\n皇將表示，本次疫情加速「零接觸」的防疫觀念，藥品的自動化包裝產線將在不久後全面取代人工作業，皇將的新品系統皆符合工業物聯網IoT的大趨勢。其中溯源追蹤及監管系統即是依美國FDA最新法規（藥品供應鏈安全法案,DSCSA）要求而帶動需求大增，同時皇將更透過客製化系統整合，將產線透過雲端、智慧化以及AR等技術應用，提供客戶數據化產線管理整合方案。\n\n\n\r\n依據國際調研報告顯示，全球製藥包裝設備市場以年複合成長率7.4％增長，預計2023年達到89億美元；加上新冠疫情推升了新一波製藥產業的擴產，包括個人防護、檢測診斷、治療、疫苗及保健等醫藥防護產品的產線建置商機，製藥包裝設備市場規模將進一步擴大。皇將董事長顏德新。圖／皇將提供facebook",
        "keywords": [
            "物聯網",
            "IoT",
            "AR"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2020-10-22T15:20:19+08:00",
        "link": "https://money.udn.com/money/story/5612/4955626"
    },
    {
        "title": "和益毛利衝高 營運發燙",
        "content": "和益董事長黃勝材 (本報系資料庫)facebook\n\n\n\n\n\r\n化工廠和益（1709）躋身防疫股，拜疫情之賜，清潔用品銷量大增，和益生產的烷基苯為清潔劑重要原料，銷售量價跟著增加。和益上周股價收在21.35元，比起前一周僅小跌0.05元，對照台股指數上周修正下跌323點，和益表現相對抗跌，「5日均價大於10日均價，10日均價大於20日均價，近五日三大法人買超大於1,000張。」榮登上周亮點股。\n\n資料來源：公開資訊觀測站、大富資訊facebook\n\n資料來源：公開資訊觀測站、大富資訊facebook\n\r\n和益為化工廠，生產基地為高雄廠和越南廠，旗下主要事業包括烷化部門包辦公司營收比重67.1％、樹脂部門占27.8％，其中主力產品烷基苯為清潔劑的重要原料，獲法人點名為「防疫概念股」之一。\n\n\n\r\n去年因為亞洲烷基苯大廠相繼歲修，加上新冠疫情造成大陸廠商延後復工，運輸物流也受阻，在市場供不應求的情況下，支撐烷基苯報價上漲；加上疫情下，清潔用品銷量大增，量價齊揚，推升和益去年營運逆勢向上，全年稅後純益5.54億元，比前年大幅成長1.57倍，換算每股稅後純益1.16元，創下三年新高。\n\n\n\r\n和益今年營運持續發燙，上半年營收48.02億元，年增9.3%；第1季稅後純益2.55億元，季增72.2%，更比去年同期大幅成長1.7倍，單季每股純益0.53元，創下2016年第2季以來的單季獲利新高，獲利提升遠優於營收成長。\n\n\n\r\n其中和益第1季毛利率攻上23.91%，創下近20年以上新高，而且已經是和益連續三個季度毛利率超過兩成，突飛猛進的獲利能力，獲得法人關注。和益近三個季度毛利率站高崗，主要拜疫情之賜，清潔用品銷量大增，加上國外同業因疫情關係停產或發生運輸問題，整個亞洲現貨供需不平衡，推升售價往上調漲。\n\n\n\r\n過去一個月，土洋法人對和益多站在買方，其中外資合計買超4,561張，自營商買超236張，推升和益股價穩居高檔。\n\n\n\r\n展望今年，由於近來包括台灣、印度、越南、馬來西亞等亞洲國家疫情升溫，清潔劑的需求居高不下，法人看好和益接下來營運將續旺。因為歐美等先進國家基於環保意識，多採用價格較昂貴的純天然清潔劑，但烷基苯做成的清潔劑為化學成分，成本較低，而且洗淨力優於天然清潔劑，仍有相當大的市場，尤其是全世界清潔劑消耗量最大的是亞太地區，對和益有利。\n\n\n\n資料來源：公開資訊觀測站、大富資訊facebook\n\r\n至於今年以來各項原物料、海運運價大漲，造成和益成本增加，法人認為，從和益的毛利率穩居高檔來看，相關成本可以順利轉嫁給客戶，不致對公司獲利造成影響。\n\n\n\r\n另外在股利政策方面，和益上周四剛開完股東會，通過每股超額配發現金股息1.2元，對照最新股價，現金殖利率達5.6%，遠優於銀行定存。\n\n\n\n選股原則\n\n\n\r\n和益（1709）5日均價大於10日均價，10日均價大於20日均價，近五日三大法人買超大於1,000張。",
        "keywords": [
            "三大法人",
            "外資",
            "股利"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-07-25T01:15:21+08:00",
        "link": "https://money.udn.com/money/story/5710/5625106"
    },
    {
        "title": "富驛-KY涉詐貸2億 前董事長遭搜索",
        "content": "侯尊中。記者陳瑞源／攝影facebook\n\n\n\r\n調查局獲報，指富驛-KY（2724）富驛酒店前董事長侯尊中，涉與木琳室內裝修負責人蘇順展、亞特伍德實業負責人陳峻博合謀，以不實的採購及工程合約向銀行詐貸2億元，台北市調查處今（7日）搜索約談侯尊中等3人，全案朝違反銀行法偵辦，晚間移送台北地檢署複訊。\n\n\n\r\n據調查，2015年3月，侯尊中涉以裝修墾丁泊逸酒店名義，與蘇順展合謀，利用本木公司、木琳公司名義，製作不實之設計工程合約書與工程合約書；另與陳峻博共謀，以亞特伍德公司名義製作不實的採購合約書，向合庫銀行申請修繕授信貸款。\n\n\n\r\n調查發現，本木、木琳及亞特伍德等3家裝修公司，實際工程款項僅約1億餘元，卻開立不實3億元裝修發票給墾丁渡假村公司，自2015年4月至2017年1月間，分多次向合庫銀行申請核撥貸款高達2億餘元至墾丁渡假村公司，侯尊中等人因此涉詐貸至少2億餘元。\n\n\n\r\n出身鋼鐵世家的侯尊中，父親侯清波在東和鋼鐵出任要職，伯父侯政廷則是東和鋼鐵創辦人之一，侯尊中1992年前往大陸投資，原想打造連鎖飯店，豈料在大陸市場碰壁，董座職位無預警被其他大股東解任。",
        "keywords": [
            "銀行",
            "合庫銀",
            "富驛"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-04-07T15:52:19+08:00",
        "link": "https://money.udn.com/money/story/5612/5371755"
    },
    {
        "title": "自行車需求熱 巨大、桂盟、美利達8月營收繼續成長",
        "content": "新冠肺炎疫情繼續燒，自行車需求也持續增溫。巨大集團（9921）8月營收64.6 億元, 較去年同期增加1.77 %； 1至8月集團累計營收553.8億元，年增20.17%。\n\n\n\r\n巨大集團指出，8月營收成長主要來自捷安特歐洲公司及美國公司，一般自行車及電動輔助自行車銷售都有成長。\n\n\n\r\n美利達（9914）8月銷售台數61,939台比去年同期少1.28%，但營收淨額21.03億元仍成長14.24%。今年前八月累計銷售台數542,732台已較去年同期成長46.93%，累計營收166.9億元較去年同期成長35.03%。\n\n\n\r\n自行車廠指出，今年電動自行車市場需求是去年的三倍，即使業者積極擴增產能，並向上游搶料件，仍處於供不應求的局面，巨大、美利達今年生產規模都較去年成長約兩成，依然無法滿足客戶端的需求，同時在需求遞延的情況下，明年市場持續看好。\n\n\n\r\n包括巨大、桂盟（5306）、美利達等自行車相關業者今年上半年的獲利都創下歷史同期新高，自行車已經連續兩年需求強勁，市場嚴重供不應求。業者指出，市場需求遠高於供給，自行車業者的營收卻決定於料件、人力以及海運貨櫃供應等因素，這也造成自行車廠的營收成長起伏，個別業者的出貨表現仍存在許多變數。\n\n\n\r\n此外，整體自行車市場需求強勁，電動自行車的需求成長更突出，業者就表示，今年電動自行車的市場需求是去年的三倍，由於需求成長實在太強勁，業者即使持續積極擴增產能，還是無法滿足，電動自行車也是帶動自行車業者營收與獲利成長的主要來源。",
        "keywords": [
            "美利達",
            "車市",
            "桂盟"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-09-10T16:34:24+08:00",
        "link": "https://money.udn.com/money/story/5612/5737036"
    },
    {
        "title": "達欣工下半年審慎樂觀",
        "content": "營造廠達欣工（2535）昨（23）日召開股東會，達欣工表示，旗下的商辦大樓、住宅工程及公共工程今年將為該公司帶來不錯收益，整體而言下半年營運審慎樂觀。\n\n\n\r\n達欣工會中承認去年營收達151億元，稅後純益達11.29億元、年增約80%，每股純益為3.74元、年增65.4%，並通過每股配發2.5元現金股利，股利發放率達67%，已於7月30日完成除息交易。\n\n\n\r\n達欣工近年承攬許多大型高科技廠房，目前承攬四個半導體廠房，各自進度不一，占該公司營收60%至70%之間。\n\n\n\r\n去年年報指出，今年的營收動能主要為爭取進入門檻較高的高科技廠房，輔以指標性商辦或大規模統包案以補充中期在建案存量。專業開發案部分，淡海新市鎮海洋都心案和南西商圈捷運聯開案「中山綻」也持續進行銷售。\n\n\n\r\n達欣工主要分為建設及工程兩大業務部門，建設部門占營收15.8%、工程部門占營收84.2%。8月初該公司董事會通過第2季財報，今年上半年累計營收為70.2億元、稅後純益為6.35億元、年減4.4%，每股純益為1.97元、年減10%。\n\n\n\r\n面對後疫情時代，達欣工認為，房市買盤目前不會有太大的變化，只是如今缺工、缺料，如何在供需方面取得平衡是一個值得關注的議題。",
        "keywords": [
            "股利",
            "房市",
            "除息"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-08-23T23:57:44+08:00",
        "link": "https://money.udn.com/money/story/5710/5694167"
    },
    {
        "title": "拍檔科技轉型有成 持續深耕智慧零售",
        "content": "智慧零售服務供應商拍檔科技（3097）董事長陳其宏今（26）日表示，因應全球新零售及疫情之後的零接觸商機，客戶加速轉型腳步，拍檔過去三年商業模式的轉型，已見初步成果，上半年營收、獲利均有亮麗表現，未來將持續深耕智慧零售，提供硬體、軟體與IT維運等一站式服務，協助餐飲與零售連鎖品牌改善顧客消費體驗、提升營運效率與優化營運成本。\n\n\n\r\n拍檔科技今日舉行股東常會，會中通過承認109年度營業報告書及財務報表案暨盈餘分派案等議案。\n\n\n\r\n拍檔科技109年度合併營收27.56億元，較 108 年減少12%，合併營業淨利 6,057萬元，年成長 348%，合併稅後淨利為3,530萬元，較前一年度成長 1,252%，其中合併稅後淨利歸屬母公司業主 514萬元，每股盈餘(EPS)為 0.07元，與前一年度相當。拍檔配發資本公積現金股利0.4元，並已於8月17日發放。\n\n\n\r\n拍檔轉型有成，在今年上半年業績更加顯現，110年上半年合併營收13億元，毛利提升至32%，每股盈餘(EPS)為 0.57元，其中營業利益7.32%，稅後淨利5.43%，均為過去十年新高，未來也將積極透過現有分公司、新合作夥伴，加速拓展訂閱式經濟與雲端整合服務的銷售比重。\n\n\n\r\n過去幾年市場快速變化，整個消費型態轉變，手持式POS機大部分已被消費性手持式產品取代，拍檔科技為了長遠的財務健全，過去三年致力於商業模式的轉型，去年二、三月開始，全球受到疫情影響，整個POS產業均受到很嚴峻的挑戰，專案順延造成營收下滑，因應疫情，拍檔也在109年對應調整營運模式。\n\n\n\r\n拍檔科技總經理王保鋅進一步說明，商業模式的轉型，一方面持續優化原本硬體產品事業，移轉南非子公司Corex予集團關係企業，持續調整歐美品牌中心與亞太集成中心的生意模式，歐美品牌中心的營運主要是以透過指標客戶合作，抓住防疫商機，帶動KIOSK銷量。\n\n\n\r\n王保鋅指出，在亞太市場，則透過子公司益欣資訊，麻吉數位以及新加坡Epoint提供軟體、硬體、服務的整合方案，提高優質連鎖直客佔營收比重從三成、成長至超過五成，透過整合集團的智能方案團隊：聚碩科技（6112）、友通資訊（2397）、明基電通、明基逐鹿、羅昇企業（8374）、D8AI…等，提供直客所需的相關IT與OT解決方案，以及AI賦能的智慧零售解決方案與加值整合服務。",
        "keywords": [
            "明基",
            "POS",
            "陳其宏"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-08-26T18:44:24+08:00",
        "link": "https://money.udn.com/money/story/5612/5701956"
    },
    {
        "title": "老牌食品廠宏亞首次跨足鹹零食市場 衝第2季營運",
        "content": "擁有國民經典零食「77乳加」的老牌食品廠宏亞（1236），首次跨足鹹零食市場，近期推出「脆加」四層玉米餅零食，有四種口味，於各大便利超商、全聯、家樂福等零售通路販售，有望大搶近期疫情的宅商機，為第2季營運增添動能。\n\n\n\r\n宏亞2日股價以15.3元作收，上漲0.1元。\n\n\n\r\n宏亞食品旗下除了有「77乳加」之外，還有新貴派、歐維氏ALWAYS品牌、禮坊等產品，近年則持續開發新產品，積極拓展客群年齡，包括跨界與時裝設計師聯名，或推出潮流形象廣告，日前更首次跨足鹹零食市場，為零食市場投下一顆震撼彈。\n\n\n\r\n根據市場調查，消費者對零食口感的敏銳度極高，宏亞今年力推的「脆加」四層玉米餅，以調配風味，並有特殊熱烘技術，主打酥脆口感，共有四種口味，希望能緊抓年輕族群目光，目前已於全台各大便利超商、全聯、家樂福等上架販售。\n\n\n\r\n宏亞表示，今年首度推出鹹零食，主要是希望提升顧客黏著度，為品牌打造全新樣貌，也為業績增添另一大動能。\n\n\n\r\n宏亞今年第1季財報，營收5.4億元，稅後純益6,127萬元，比去年同期1392.4萬元，年增340%，每股純益（EPS）為0.57元，獲利與EPS雙創2015年以來歷史同期新高。宏亞首次跨足鹹零食市場，近期推出「脆加」四層玉米餅零食，有四種口味，於各大便利超商、全聯、家樂福等零售通路販售。圖／宏亞提供facebook",
        "keywords": null,
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-06-02T16:52:24+08:00",
        "link": "https://money.udn.com/money/story/5612/5504012"
    },
    {
        "title": "華園六合館歇業 處分利益19億",
        "content": "觀光飯店華園（2702）高雄六合本館昨（31）日歇業、走入歷史。占地1,500多坪的建築物和土地將於11月間完成買賣交割，可挹注約19億元處分利益，每股純益（EPS）約17.2元。\n\n\n\r\n華園表示，高雄六合本館建築物和土地出售案與永碩投資完成交易簽約，成交金額為27億元，藉此改善財務結構，並充實營運資金。\n\n\n\r\n該館昨日正式結束營業，依據交易協議，將於11月26日左右與買方進行點交，預計可有處分利益19億元進帳；屆時，高雄尚維持草衙分館繼續營運，同時也將進一步擴展餐廳據點。\n\n\n\r\n華園指出，目前業務重心主要為美國加州的五家旅館，隨著加州政府自6月15日全面解封，結束長達15個月的四級疫情警戒，包括餐廳、賣場開放100%容量，取消社交距離等措施，正吸引遊客、商務客大量到訪。\n\n\n\r\n以目前資訊來看，旗下的五家旅館平均住房率已由先前的五成拉高至八成以上，每晚房價同步由130美元調漲為150至160美元，將可反映在營運表現上，未來只要疫情持續獲得控制，住房率和房價可望上攻。\n\n\n\r\n另外，華園最近也調整美國市場布局，將由加州政府收購其位於紐瓦克的一間125個客房旅館做為社會住宅，明年初交割，可有處分利益落袋。\n\n\n\n\n\n\n\n",
        "keywords": [
            "華園",
            "住房率"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-09-01T00:40:09+08:00",
        "link": "https://money.udn.com/money/story/5710/5712960"
    },
    {
        "title": "華園調整美國市場布局  買賣各一間旅館",
        "content": "繼出售高雄六合館後，華園（2702）調整美國市場布局，加州政府將收購其位於紐瓦克的一間125個客房旅館做為社會住宅，可有上千萬美元（約新台幣2.8億元）處分利益落袋；同時購進位於聖荷西一間148個客房旅館，預計今年10月接手營運。\n\n\n\r\n華園表示，該公司旗下的加州紐瓦克TownePlace SuitesNewark Silicon Valley飯店是於2015年以2,600萬美元購進，擁有125個配置廚房、客廳的客房。\n\n\n\r\n由於加州州政府目前啟動增設社會住宅計劃，以每個房間約30萬美元價碼收購當地旅館，高於一般旅館交易行情每房20至24萬美元，因此決定獲利了結。\n\n\n\r\n而此案經董事會決議通過後，預計明年初可望完成交割，依加州官方收購價估算，華園將有上千萬元處分利益進帳。\n\n\n\r\n在此同時，該公司並看中位於加州聖荷西的SpringHillSuites by Marriott San Jose Fremont飯店；該飯店剛蓋好，預計7月底正式開幕，賣方原本開價4,500萬美元，經議價，最後敲定以4,175萬美元成交，將於今年10月接手營運。\n\n\n\r\n華園指出，加州最近解封後，吸引觀光、商務客群大量出籠，該公司看好這波客潮對營運的挹注，初估下季應有80%以上的住房率，房價上看每晚190美元。華園今 （16）日下跌0.25元，收在28元。\n\n\n\r\n另外，華園六合館本月7日以總價27億元賣給永信建設的大股東永碩投資後，確定將於8月31日停止營業，並於第4季進行交割，可有19億元處分利益認列。",
        "keywords": [
            "華園",
            "住房率"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-07-16T16:44:28+08:00",
        "link": "https://money.udn.com/money/story/5612/5606597"
    },
    {
        "title": "鈊象8月每股盈餘6.73元",
        "content": "鈊象董事長李柯柱(本報系資料庫)facebook\n\n\n\r\n遊戲股王鈊象（3293）昨（8）日公告8月自結稅前盈餘4.76億元，月減7%，每股盈餘6.73元，公司維持下半年營運優於上半年的展望不變。\n\n\n\r\n鈊象8月營收9.65億元，月減0.4%、年增31.3%，累計今年前八月營收75.34億元，年增41.1%。鈊象獲利成長主因來自《金猴爺》、《明星三缺一》、《金好運》、《滿貫大亨》、《海王寶藏》、《金虎爺》及美國遊戲授權等六大產品線的業績持續成長，推升獲利激增。\n\n\n\r\n法人認為，鈊象目前在美國市場的授權金只來自三個州別， 但有15個州開放線上博弈，市場潛力大，可望成為鈊象未來營運成長重心。此外，在商用機台方面，近期出貨力道增強，顯示全球遊樂場的市場需求有復甦跡象。\n\n\n\r\n鈊象近年來積極布局線上博弈市場，旗下五大棋牌類遊戲因民眾防疫「宅在家玩兩把」打發時間而大放異彩，不但營收規模擴大，獲利能力更大躍進，今年上半年毛利率已衝上96%，利潤驚人。\n\n\n\n\n\n\n\n",
        "keywords": [
            "鈊象",
            "博弈",
            "遊戲股"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-09-09T01:13:40+08:00",
        "link": "https://money.udn.com/money/story/11074/5732006"
    },
    {
        "title": "樺漢三大事業體在手訂單 金額創歷史新高水位",
        "content": "工業電腦大廠樺漢（6414）今（13）日受邀國票證券舉辦線上法人說明會，分享說明今年第二季營運成果與未來發展。樺漢董事長朱復銓表示，第二季在全體事業單位齊心執行包括擴大業務接單動能、優化訂單結構、嚴控各項成本與費用等重要策略，創造整體營運齊步放大，挹注樺漢第二季營業淨利9.25億元，較第一季表現大躍進，季增率達54.4％。受惠於下半年為工業電腦產業傳統旺季，三大事業體已火力全開，展望未來，樺漢目前三大事業體的在手訂單金額已創歷史新高的水位。\n\n\n\r\n樺漢表示，2021年第二季營運表現主要來自於設計製造、品牌通路、系統整合，營收比重分別為20％、45％、35％，其中，設計製造的營收明顯季增25％，而個體的營運表現更為優異，其受惠於歐美經濟解封後，帶動包括智慧辦公、娛樂博弈等市場設備需求明顯大幅增加，推進樺漢旗下自助結帳機、自助博彩機等銷售至歐美市場的業績成長。\n\n\n\r\n隨著優化產品組合結構、嚴控各項費用支出等策略的效益逐步發揮，減緩其他事業體因產品結構改變、原物料與運輸成本上漲、及新台幣匯率升值等的負面因子干擾，是樺漢第二季營業利益、歸屬於母公司業主稅後淨利表現較第一季明顯大躍進的重要關鍵，遞出分別季增54.4％、53.3％的優異佳績，排除新台幣匯率波動影響，第二季稅後EPS為3.67元。\n\n\n\r\n樺漢近日已完成15億元之國內第一次無擔保可轉換公司債，發行期間為五年，若以轉換價格220.7元申請轉換為本公司普通股，對股權可能稀釋情形約為6.56%。\n\n\n\r\n總經理蔡能吉表示，公司擴大設計製造事業體營運規模表現不留餘力，除了與Intel等長期緊密的合作外，此次與聯發科（2454）、威盛（2388）長期合作之策略性投資夥伴，三強聯手合作，期望憑藉三方各自在雲網布局、硬體技術、軟體設計等高度的競爭優勢，透過垂直式整合聯盟，助力旗下工業電腦產品設計開發的技術升級、開拓不同層級之客戶，加速5G、Wifi6 在嵌入式計算設備移動化的規劃，有望從目前固定無線網通領域走入移動網路的世界，並以最大效益合作模式共創三贏，齊步推進樺漢與聯發科、威盛在全球AIoT市場占有率之提升。\n\n\n\r\n展望未來，樺漢目前三大事業體的在手訂單金額已創歷史新高的水位，且在客戶高回購率的產品品質肯定上，持續提升公司於智能零售、金融與博彩三大市場領域的占有率，貢獻公司今年整體營運逐季向上。",
        "keywords": [
            "樺漢",
            "台幣匯率",
            "聯發科"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-08-13T15:32:24+08:00",
        "link": "https://money.udn.com/money/story/5612/5671942"
    },
    {
        "title": "樺漢迎下半年產業旺季 三大事業體火力全開",
        "content": "工業電腦大廠樺漢科技（6414） 今（13）日舉辦線上法說會，樺漢董事長朱復銓表示，受惠於下半年為工業電腦產業傳統旺季，三大事業體已火力全開，發揮IPC整合優勢的新定義，從傳統IPC(Industrial PC)進入第三世代-雲軟硬智慧平台IPC(Innovation Platform Connecting)，搶攻更多AIoT市場份額，有望效益展現且挹注整體營運更上一層樓。\n\n\n\r\n朱復銓指出，樺漢第二季營運表現主要來自於設計製造、品牌通路、系統整合，營收比重分別為20％、45％、35％，其中，設計製造的營收明顯季增25％，其受惠於歐美經濟解封後，帶動包括智慧辦公、娛樂博弈等市場設備需求明顯大幅增加，推進樺漢旗下自助結帳機、自助博彩機等銷售至歐美市場的業績成長。\n\n\n\r\n樺漢第二季合併營收228.05億元，季增12.9%、年增22.9%，稅後盈餘3.01億元，季增52.8%，持平同期，EPS 3.13元。 累計上半年合併營收為429.96億元，年增16.75%，營業淨利15.24億元，年增2.2%，稅後純益為4.98億元，EPS為5.2元，略低於去年同期的5.87元。\n\n\n\r\n樺漢近日已完成15億元之國內第一次無擔保可轉換公司債，發行期間為五年，若以轉換價格220.7元申請轉換為本公司普通股，對股權可能稀釋情形約為6.56%。\n\n\n\r\n總經理蔡能吉表示，公司擴大設計製造事業體營運規模表現不留餘力，除了與Intel等長期緊密的合作外，此次與聯發科（2454）、威盛（2388）長期合作之策略性投資夥伴，三強聯手合作，加速5G、Wifi6 在嵌入式計算設備移動化的規劃，有望從目前固定無線網通領域走入移動網路的世界，並以最大效益合作模式共創三贏，齊步推進樺漢與聯發科、威盛在全球AIoT市場占有率之提升，且這部分可望於明年第二季、第三季展現成效。\n\n\n\r\n蔡能吉指出，展望未來，樺漢目前三大事業體的在手訂單金額已創歷史新高的水位，且在客戶高回購率的產品品質肯定上，持續提升公司於智能零售、金融與博彩三大市場領域的占有率，貢獻公司今年整體營運逐季向上。",
        "keywords": [
            "樺漢",
            "聯發科",
            "公司債"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-08-13T16:04:29+08:00",
        "link": "https://money.udn.com/money/story/5612/5672021"
    },
    {
        "title": "浩鑫8月營收年增32.3％ 拚全年正成長",
        "content": "浩鑫公司（2405）今(9)日公告8月合併營收1.41億元，較去年同期成長32.35％；累計今年前8月合併營收11.28億元，相較去年同期已轉正、年增0.81%，全年合併營收正成長可期。\n\n\n\r\n浩鑫表示，應用電腦XPC業務，雖今年面臨國際運費漲幅、缺料、船期時間拉長等問題，但由於歐美市場需求回溫，中高階產品的銷售量亦已提升，得挹注8月營收動能；子公司暄達醫學，則持續受惠歐美市場對於醫療級氣墊床的需求提升，其中高階機種的採購力道增強，尤其英國市場，高階氣墊床產品的導入採用，從加護病房擴大到重症、急性照護住院病房，市場需求明顯拉高。\n\n\n\r\n展望全年，應用電腦XPC產品，在歐美經濟活動逐步復甦下，業績已穩健發展，零接觸防疫機亦投入商用市場；子公司暄達醫學因美、英醫療客戶訂單需求穩健，目前醫療級氣墊床產線近滿載，訂單能見度至第四季，負壓傷口治療機及其周邊耗材亦穩定出貨。\n\n\n\r\n浩鑫指出，將持續強化科技醫療多元布局，提升產品優勢，隨著轉型效益擴大發酵下，全年合併營收正成長可期。",
        "keywords": [
            "浩鑫"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-09-09T14:07:23+08:00",
        "link": "https://money.udn.com/money/story/5612/5733869"
    },
    {
        "title": "浩鑫8月營收1.41億年增32.35％ 今年來最大增幅",
        "content": "浩鑫（2405）今（9）日公告2021年8月合併營收1.41億元，較去年同期成長32.35％，為今年以來最大的年增幅表現；累計今年1-8月合併營收11.28億元，相較去年同期已轉正，2021全年合併營收正成長可期。\n\n\n\r\n浩鑫自2020年起致力於醫學科技多角化布局，子公司暄達醫學的高階氣墊床出貨暢旺，加上浩鑫本身開發的零接觸智慧防疫機，在國內市場已經獲得逾30家醫療院所採購，並搶進商用市場，公司轉型效益逐漸擴大發酵下，得創下2021年以來最大的月營收年增幅表現。\n\n\n\r\n浩鑫表示，應用電腦XPC業務，雖2021年面臨國際運費漲幅、缺料、船期時間拉長等問題，但由於歐美市場需求回溫，中高階產品的銷售量亦已提升，得挹注8月營收動能；子公司暄達醫學，則持續受惠歐美市場對於醫療級氣墊床的需求提升，其中高階機種的採購力道增強，尤其英國市場，高階氣墊床產品的導入採用，從加護病房擴大到重症、急性照護住院病房，市場需求明顯拉高。\n\n\n\r\n鑒於國內疫情起伏，浩鑫的零接觸智慧防疫機系列，除了醫事版方案外，亦拓展至商用市場，擴增營業版方案，可協助營業商辦場域以符合社交距離、高效率且易於管理的方式進行實聯制登錄、溫度、口罩檢查等流程，並透過產品模組化設計與彈性客製服務來擴增功能，例如；會員行銷、品牌資訊等。\n\n\n\r\n展望2021全年，應用電腦XPC產品，在歐美經濟活動逐步復甦下，業績已穩健發展，零接觸防疫機亦投入商用市場；子公司暄達醫學因美、英醫療客戶訂單需求穩健，目前醫療級氣墊床產線近滿載，訂單能見度至第四季，負壓傷口治療機及其周邊耗材亦穩定出貨。浩鑫將持續強化科技醫療多元布局，提升產品優勢，隨著轉型效益擴大發酵下，全年合併營收正成長可期。",
        "keywords": [
            "浩鑫"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-09-09T15:08:24+08:00",
        "link": "https://money.udn.com/money/story/5612/5734091"
    },
    {
        "title": "奇偶EPS 0.5元 看好下半年",
        "content": "安控廠奇偶（3356） 昨（5）日公布第2季稅後純益4,500萬元，季減1%，年增5.3倍，每股純益0.5元；上半年稅後純益9,047萬元，年增1.4倍，每股純益1.01元。\n\n\n\r\n奇偶看好，下半年在主力市場美國砸重金擴大基礎建設激勵下，營運樂觀可期，有望優於上半年表現。\n\n\n\r\n奇偶第2季營業淨利4,915萬元，季增2.1倍，顯示本業獲利明顯轉佳，惟因第2季新台幣對美元匯率強升，單季匯損2,100萬元，侵蝕獲利。奇偶第2季營收3.2億元，季增21%，年增35%。\n\n\n\r\n奇偶第2季毛利率48%，與第1季持平，持續稱冠安控族群；上半年整體毛利率48%，年增3個百分點，主要受惠產品組合優化。另一方面，第2季因費用控制得宜，單季營業利益4,915萬元，年增3.65倍，上半年營業利益6,476萬元，年增4.89倍。",
        "keywords": [
            "基礎建設"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-08-06T01:10:49+08:00",
        "link": "https://money.udn.com/money/story/5710/5653546"
    },
    {
        "title": "鈺叡收購菱光 10日截止",
        "content": "facebook9月10日為鈺叡對於菱光（8249）的最後收購日，東元集團會長黃茂雄派想藉由收購菱光股份，將兒子黃育仁踢出東元股東會。黃育仁也對友軍下達動員令，要菱光、東友、光菱增加彼此持股，避免經營旁落他人，17日菱光還有現金增資私募案，東元父子之爭劇碼還會繼續吵下去。\n\n\n\r\n扣除股息後，鈺叡以每股實際支付27.7元公開收購菱光，8月20公告，收購數量占比來到6.78%，距離預計收購50.1%的菱光股權仍有一大段距離，收購截止日期至9月10日。而菱光股股價3日已來到32元，現價已經高於收購價27.7元，菱光股東參與應賣的情形應不會太踴躍。\n\n\n\r\n黃育仁反收購第一招是庫藏股，菱光宣布實施庫藏股轉讓員工後，公司9月最新公告已買回發行股票中2.16%，平均買回價格29.23元，預定買回5.12%。\n\n\n\r\n再來，9月17日菱光將召開臨時股東會，討論辦理現金增資私募普通股，藉由私募案引進外部資金，能稀釋黃茂雄派的持股比例，降低黃茂雄對菱光的控制權，避免黃育仁在東元董事會中光菱法人代表的身分遭到撤換。\n\n\n\r\n黃育仁目前分別擔任東友與菱光的董事長，7月底，黃育仁加強鞏固旗下公司的股權結構，8月光菱、東友間開始密集地增加彼此的持股。",
        "keywords": [
            "東元",
            "黃茂雄",
            "庫藏股"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-09-05T04:13:36+08:00",
        "link": "https://money.udn.com/money/story/5607/5722693"
    },
    {
        "title": "大盤收復月線、季線   要看矽晶圓三雄？",
        "content": "***本文所提之個股內容僅供參考，不具投資建議，投資前應審慎評估風險，且自負盈虧***\n\n\n\r\n大盤於8/25(三)開高走高收最高，收盤飆漲227點以17045點做收，順利衝破半年線(目前在16984點)！從8/20上週五盤中16248低點起漲以來指數已飆漲了797點！然而讓大盤重回半年線的最大功臣就是矽晶圓三雄：中美晶(5483)、嘉晶(3016)、環球晶(6488)，所以大盤能否再進一步收復月線和季線的關鍵就在於矽晶圓三雄！\n\n\n\r\n環球晶(6488)於8/24(二)舉行股東會董事長徐秀蘭透露：客戶續簽長約最長達8年，在手訂單金額已經超過千億元，激勵8/25環球晶(6488)漲停！而母公司中美晶(5483)也同步漲停收復所有均線。同為這兩家公司的徐董事長表示：目前12吋磊晶矽晶圓供應最吃緊，其他尺寸也很緊張，因此今年下半年和明年訂單能見度非常高，長約價格上漲趨勢相當顯著，明年毛利率可望達到 40%以上超越今年！\n\n\n\r\n中美晶(5483)除了轉投資持有環球晶51.1%的股份之外，近期飆漲幅度相當驚人的朋程(8255)也持有22.7%再加上持有22.5%的宏捷科(8086)潛在處份利益相當可觀！\n\n\n\r\n嘉晶(3016)外資於8/24即由賣轉買，受惠於電動車和5G和市場進入爆發性成長，GaN(氮化鎵)和SiC(碳化矽)磊晶出貨大幅增加，嘉晶(3016)7月營收4.4億(YoY+44%)又創歷史新高！下半年營收可望逐季成長也應特別留意。\n\n\n\r\n8/25(三)電子資金比重占大盤56.7%主流地位不變！因為8/24美國NASDAQ持續上漲77點(+0.5%)已連續兩天創歷史新高！所以台股市場資金明顯重回電子股，做光學鏡頭的揚明光(3504)兩天2支漲停帶動光學族群的先進光(3362)、今國光(6209)、佳凌(4976)、聯一光(3441)都同步漲停可特別留意！\n\n\n\r\n此外電子IC設計族群的九暘(8040)、迅杰(6243)、凌通(4952)、聚積(3527)、研通(6229)、揚智(3041)也都表現強勢。然而鋼鐵股的威致(2028)、燁興(2007)、燁輝(2023)卻逆勢下跌，建議反彈仍應趕快賣出。\n\n\n\n",
        "keywords": [
            "環球晶",
            "中美晶",
            "嘉晶",
            "矽晶圓",
            "營收"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-08-25T20:39:25+08:00",
        "link": "https://money.udn.com/money/story/5607/5699541"
    },
    {
        "title": "帆宣登峰 今明年看旺",
        "content": "帆宣董事長高新明。（本報系資料庫）facebook\n\n\n\r\n工程及設備大廠帆宣（6196）昨（9）日公告8月合併營收逾28.1億元，創新高，月增2.8%，年增25.2%。受惠於半導體晶圓製造及封測廠加碼資本支出持續擴產，帆宣累計至8月底在手訂單高達379.75億元，再創新高紀錄，確立今、明兩年營運續旺。\n\n\n\r\n帆宣前八月合併營收201.36億元，年增30.9%。昨天股價上漲2.5元，收115.5元。\n\n\n\nfacebook\n\n\n\r\n帆宣今年第2季合併營收創單季新高，毛利率為11.67%，分別季增0.64及年減1.27個百分點；稅後純益達4.02億元，季增94.9%，年增64.6%，刷新單季歷史新高；每股純益2.14元，則是近16年半來最佳。\n\n\n\r\n法人指出，帆宣是艾司摩爾（ASML）主要協力廠，隨著台積電、英特爾等半導體大廠持續加碼投資，對艾斯摩爾獨家供應的極紫外光（EUV）機台需求持續增加，帆宣是艾司摩爾EUV機台次系統模組代工廠，EUV需求強勁，帆宣同步受惠。\n\n\n\r\n受惠於半導體及面板廠加碼擴產，帆宣已訂未交的在手訂單累計達379.75億元，今年來已連續創歷史新高紀錄。\n\n\n\r\n展望未來，帆宣董事長高新明表示，在手379.75億元訂單中，扣除交期較長的工程類訂單會延至明年，其餘的製造和設備訂單都可望於下半年入帳。\n\n\n\r\n她樂觀看待帆宣今年營收表現，預期應該可以超越去年的歷史新高251.19億元，再寫新猷。\n\n\n\r\n至於2022年，高新明指出，由於半導體前段晶圓廠和後段封測廠的興建新廠訂單，明年陸續有多家廠商進入交貨期，可望為帆宣的營運表現加分。她說，今、明兩年對帆宣而言，都將會是「好年」。",
        "keywords": [
            "半導體",
            "台積電",
            "英特爾"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-09-10T01:06:27+08:00",
        "link": "https://money.udn.com/money/story/5710/5734922"
    },
    {
        "title": "老牌紡織廠 都看中房地產",
        "content": "國內紡纖廠三洋紡（1472）上月宣布桃園廠停產，紡織營運逐步縮減，公司急思轉型之路，昨（24）日敲定收購上鋌營造，跨足營造事業。其實不只三洋紡，包括宜進、立益、廣豐等國內老牌紡織廠這幾年都陸續淡出紡織業，轉型方向都和不動產有關。\n\n\n\nfacebook\n\n\n\r\n隨著中國大陸及東南亞紡織業的崛起，國內除少數生產機能、環保回收等利基產品，或是能夠打進Nike、Adidas、GAP等國際大廠供應鏈的紡織廠，能夠繼續保持獲利，其餘營運多半掙扎。不少廠商近年紛紛淡出紡織事業，轉型方向不約而同和不動產有關。\n\n\n\r\n紡織建廠需要大筆土地，舊廠結束生產後，閒置廠房相當值錢，紡織廠一方面進行土地資產活化，累積經驗值之後，許多廠商順勢轉型不動產相關事業。\n\n\n\r\n宜進去年底宣布旗下台南廠的加工絲部門停產，等於公司全面退出紡纖品生產，宜進積極轉型「包租公」，持續獵房，去年就向遠雄買下不少筆位在汐止的不動產，希望透過投資性不動產出租，為公司創造穩定租金收益。\n\n\n\r\n經營棉紡的立益因不堪長年虧損，2017年宣布桃園紡紗廠關廠停產，轉型物流倉儲。立益一開始也是為活化桃園舊廠土地，跨足不動產開發，而為提高附加價值，立益切入倉儲物管理，目前在南崁、楊梅、幼獅和平鎮都設有物流服務據點，客戶包括IKEA、誠品等。\n\n\n\r\n原本生產毛巾的廣豐，數年前就開始轉型，憑藉過去留下的舊廠，在桃園八德一帶擁有大筆土地，進行資產開發和商場租賃，在桃園八德打造廣豐新天地購物中心，但今年受到疫情影響，廣豐10月底宣布以46.8億元出售廣豐新天地的土地及建物予國泰人壽。",
        "keywords": [
            "紡織業",
            "東南亞",
            "疫情"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2020-12-25T02:46:51+08:00",
        "link": "https://money.udn.com/money/story/5612/5120209"
    },
    {
        "title": "光耀5月營收1.52億元 月減10.1%",
        "content": "中小尺寸光學膜廠光耀（3666）今（2）日公告今年5月合併營收1.52億元，月減10.1%，年增7.4%。展望2021年，若無疫情及缺料恐變數，營運可望穩定成長。\n\n\n\r\n光耀累計今年前五個月合併營收8.18億元，年增35.4%。光耀今年首季稅後純益3,636萬餘元，季減46.4%，年大增近19倍；每股稅後純益0.62元。光耀今天股價下跌1元，收44.9元。",
        "keywords": null,
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-06-02T17:20:32+08:00",
        "link": "https://money.udn.com/money/story/5612/5504094"
    },
    {
        "title": "醣聯攜日商 啟動骨質疏鬆生物相似藥臨床試驗",
        "content": "台灣醣聯公告與日本三菱瓦斯化學簽訂骨質疏鬆症生物相似藥SPD合作協議，雙方將共同出資開發，啟動於日本及全球主要市場臨床試驗工作。\n\n生物相似藥SPD是醣聯運用其自有技術平台，從基因定序、生產細胞株製備及產程開發、分析技術開發，一路到50公升試量產全程自行開發生物相似藥。\n\n醣聯表示，生物相似藥SPD與原廠藥具有極高的相似度，並已由日本三菱瓦斯化學（MITSUBISHI GASCHEMICAL CO., INC.）確認1000公升的量產，品質與醣聯製造的50公升產品一致，但由於COVID-19疫情影響，醣聯在風險考量下，決定委由台康生技（6589）生產臨床試驗用藥，以加速進入臨床試驗時程，日本三菱瓦斯化學將承接日本市場的藥品生產。\n\n醣聯指出，與三菱瓦斯化學的合作，將由雙方共同出資，進行SPD後續臨床試驗，以最快速度啟動於日本及全球主要市場臨床試驗工作。醣聯與三菱瓦斯化學自2011年開始在抗體藥物製造上有長期合作關係，這次合作是十多年來雙方規模最大的一次合作投資。\n\n調研機構GII研究報告指出，受人口老化影響，2020年至2025年全球骨質疏鬆症治療藥市場年複合成長率將達5.3%，預估超過2億人受骨質疏鬆症所苦，市場規模超過70億美元。",
        "keywords": [
            "生技"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-07-12T12:04:22+08:00",
        "link": "https://money.udn.com/money/story/5612/5595389"
    },
    {
        "title": "疫苗股利多出盡？小心這三檔營收成長但虧損",
        "content": "疫苗風暴滿城風雨\n\n\n\r\n最近國內的新冠疫情居高不退，疫苗的取得也是鬧得滿城風雨。由於我們的衛福部堅持疫苗的取得必須要由中央出面跟藥廠進行簽約，再透過中央統籌配發的方式讓民眾可以打到疫苗，面對每天上百例的新增確診病例，以及雙位數的死亡數字，各界針對衛福部這樣子的做法都大力抨擊。\n\n\n\n疫苗股有利多出盡疑慮\n\r\n就在與論壓力排山倒海而來之際，衛福部終於宣佈要跟我們國內的高端疫苗（6547）採購500萬劑的疫苗。原本以為這個消息會讓高端疫苗的股價再次登頂，可是事與願違，消息公告後的隔日，高端疫苗的股價開盤直接打到跌停，這個發展，雖然跟我們當時沙盤推演，一但疫苗上市之後有可能會出現利多實現的賣壓相差不遠，不過從股價如此極端的表現來看，市場上面對於這一波疫苗股上漲的投機行情，似乎已經接近尾聲。\n\n\n\r\n而同樣屬於疫苗類相關的個股，也因為高端疫苗的重挫股價受到連累，到底是哪一些的個股，我們今天趕快來看一下。\n\n\n\r\n表一、9檔疫苗相關個股\n\nfacebook\n\n\n\n\n\nEPS表現不好，營收成績亮眼\n\n\n\r\n附表一是9檔疫苗相關的個股，如果從EPS的角度來看，平心而論疫苗股的獲利不太漂亮，不管是去年全年的EPS，還是今年第一季的EPS，獲利的公司都相對少，所以如果從獲利的角度來看，你大概跟我一樣會買不下手。\n\n\n\r\n不過如果從累計營收成長來看，就會放心許多，因為今年的疫苗股的營收表現都成長明顯，最明顯的就是高端疫苗(6547)，其次是長聖(6712)、醣聯(4168)、永昕(4726)，都是今年成長100%以上，但是今年第一季的EPS仍屬於虧損，因此如果接下來Q2的EPS仍是沒有起色，而第一季的股價漲多的個股，就要特別留意漲多之後的回檔。\n\n\n\n消息面可能影響後勢股價\n\n\n\r\n最後我有一個小提醒，這次國產(高端)疫苗的事件鬧得滿城風雨，很可能會讓市場拿著放大鏡檢視高端疫苗，因此在媒體刻意追逐新聞的結果，股價很可能受到消息面的影響而有波動，因此如果投資朋友是風險趨避者，建議暫時先避開比較好。祝大家操作順利囉！\n\n\n\n本文由作者陳唯泰授權刊登，原文刊載於Yahoo!奇摩股市：疫苗股利多出盡？小心這3檔營收成長但仍虧損\n\n\n\r\n歡迎參觀作者的粉絲專頁：跟著我擇機入市",
        "keywords": [
            "高端疫苗",
            "營收",
            "衛福部",
            "醣聯",
            "疫情"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-06-03T07:50:36+08:00",
        "link": "https://money.udn.com/money/story/5607/5504970"
    },
    {
        "title": "外資大買324.84億元 晶圓代工分居買超冠亞軍",
        "content": "台股。（本報系資料照）facebook\n\n\n\r\n台股今（3）日收17,516.92點，三大法同步買超，尤以外資買超324.84億元最高，統計外資買超前十大個股中，電子股、金融股各有4檔，另有2檔ETF，晶圓代工聯電（2303）、台積電（2330）分居外資單買超個股冠亞軍。\n\n\n\r\n台股今日以17,380.52點開出，權值股領軍，晶圓代工雙雄台積電、聯電大漲帶動，推升指數一口氣突破17,400點及17,500點關卡，一度衝達17,540.78點，終場上漲197.16點，收在17,516.92點，漲幅1.14%。\n\n\n\r\n台股本周上漲306.99點，統計今日三大法人同步買超，外資買超324.84億元，投信買超3.12億元，自營商買超（合計）42.93億元，三大法人合計買超370.9億元。\n\n\n\r\n外資今日買超前十大個股依序聯電、台積電、矽統（2363）、菱生（2369）、永豐金（2890）、華南金（2880）、兆豐金（2886）、國泰台灣5G+、期街口布蘭特正2（00715L）、富邦金（2881）等；外資買超冠軍為聯電，單日買超85,822張，連八買，股價今日收在70元，上漲6元，漲幅9.37%，再衝上波段高價，投信買超8,529張，自營商買超2,810張，合計三大法人買超97,161張。\n\n\n\r\n台積電今日也是領攻指標，終場收在620元，上漲13元，漲幅2.14%，外資單日買超28,998張，連九買，投信買超625張，自營商買超2,686張，合計三大法人買超32,309張。\n\n\n\r\n另外，統計外資今日賣超前十大個股依序長榮（2603）、台新金（2887）、長榮航（2618）、裕民（2606）、益航（2601）、華航（2610）、四維航（5608）、陽明（2609）、元大滬深300正2（00637L）、玉山金（2884）等；外資單日賣超長榮18,459張。\n\n\n\r\n群益馬拉松基金經理人王耀龍表示，台股當沖降稅政策延長，電子及傳產也步入出貨旺季，隨著市場逐步消化利空，研判台股多頭趨勢未變，加上台股因產業鏈完整且競爭力十足，後市仍有表現機會。\n\n\n\r\n王耀龍認為，操作上需持續關注全球疫情發展及對供應鏈的影響、主要央行貨幣政策動向等，選股策略上，建議以基本面做出發，篩選產業趨勢明確、競爭力強的企業，產業方面，電子族群相對看好半導體、IC設計、車用電子，雲端伺服器相關族群趨勢看好，且股價基期仍低，表現可留意，此外，可適度布局切入蘋果供應鏈或市占率提升者。",
        "keywords": [
            "台積電",
            "聯電"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-09-03T17:20:34+08:00",
        "link": "https://money.udn.com/money/story/5607/5720500"
    },
    {
        "title": "外資升評喊加碼台股 11檔潛力股必買",
        "content": "外資看好半導體前景，推薦加碼台股。報系資料照facebook\n\r\n全球半導體產能緊繃的態勢不見緩解，瑞信證券預測，半導體供不應求的狀況將到2022下半年，帶動半導體重鎮的台股再度吸引國際關注，加上台股已經被「超賣」，浮現投資吸引力，上修台股評級為「加碼」，與滙豐、高盛、瑞銀並列為四大挺台股外資。\n\n\n\r\n滙豐和高盛上半年時，已翻多推薦加碼台股，其中，滙豐未給目標指數，高盛的目標為19,000點，後瑞銀也大幅上修對台股指數的預測，樂觀明年中挑戰21,500點。瑞信這次是在全球股市策略中，基於半導體後市樂觀，同步升評台、韓股為「加碼」。\n\n\n\r\n瑞信並推薦11檔評價低估、有高成長動能的潛力股，包括聯發科（2454）、聯電（2303）、聯詠（3034）、南亞科（2408）、譜瑞-KY（4966）、日月光投控（3711）、群創（3481）和光寶科（2301），還有金融股的國泰金（2882）、永豐金（2890）及中壽（2823）。看好晶圓代工漲價，也推薦長抱台積電（2330），未來12個月目標價700元，2024年挑戰900元。\n\n\n\r\n瑞信全球股票策略主管Andrew Garthwaite指出，台股有三大優勢吸引瑞信喊買，首先是瑞信亞洲科技股團隊看好半導體前景，近期亞洲半導體股走強，帶動亞洲科技股表現領先，而從獲利增幅相對於今年來的漲幅看，未來一年亞洲科技股還會漲兩成，才跟得上獲利表現。\n\n\n\r\n由於瑞信特別看好半導體，推薦國際客戶搶搭科技股行情，首選台灣股市，目前MSCI台灣指數近六成的權重來自半導體。\n\n\n\r\n其次是台灣科技股向來有跟漲蘋果的趨勢，但過去一季蘋果從低檔反彈大漲，台灣科技股漲幅落後。\n\n\n\r\nAndrew Garthwaite指出，第三點是台股今年漲幅一度領先多個國際股市，最大原因是獲利強勁，這個趨勢到今年中才明朗，下半年資金輪動回科技股更加凸顯台股利基。以華爾街分析師對台灣科技股的財測，台股本益比低於過去15年均值，出現被超賣、相當值得投資的吸引力。\n\n\n\r\nAndrew Garthwaite表示，台股唯一令人擔心的風險，是美元強勢有利台灣出口，約八成的台灣企業獲利受美元趨勢影響，但近期美元偏弱。瑞信除了推薦科技股，也建議布局有望受惠升息且評價低的金融股。",
        "keywords": [
            "科技股",
            "半導體",
            "高盛"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-09-13T09:02:25+08:00",
        "link": "https://money.udn.com/money/story/5607/5741778?from=edn_catenewest_story"
    },
    {
        "title": "榮剛八月營收增43% 創近二年新高",
        "content": "特殊鋼大廠榮剛（5009）昨（10）日公告8月營收，受益工具鋼和不銹鋼出貨暢旺，單月為8.49億元，年增43.2%，並創21個月新高。該公司並指出，目前接單可見度已達明年第1季，樂觀看待第3季與第4季營運表現。\n\n\n\r\n榮剛表示，自今年鋼市走旺以來，該公司的工具鋼和不銹鋼售價已逐步調漲30至50%，1到8月份的接單金額較去年同期成長64%。而鋼鐵市場需求持續旺盛，帶動工具鋼與不銹鋼出貨暢旺，挹注營收繼續攀升。\n\n\n\r\n以8月合併營收來看，達8.49億元，較上月增加11.2%、年增43.2%，已連續4個月成長，並創21個月來新高。累計今年前八月營收為53.93億元，較去年同期減少1.2%。\n\n\n\r\n榮剛昨日上漲0.35元，收在26.05元。\n\n\n\r\n展望營運前景，該公司並指出，迄今為止，訂單可見度已達明年第1季，在致力工具鋼製程簡化下，生產加工成本已比今年第1季降低了10%，而受益產品售價調漲、成本下降使得獲利大幅拉升，樂觀看待第3季與第4季營運表現。",
        "keywords": [
            "榮剛",
            "不銹鋼"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-09-11T01:28:11+08:00",
        "link": "https://money.udn.com/money/story/11074/5737993?from=edn_catenewest_story"
    },
    {
        "title": "昇銳本季營收 估增一成",
        "content": "安控廠昇銳 (3128）看好下游客戶買氣回溫，10月營收有望回到正常軌道，11、12月營收向上，預期本季營運優於上季，法人估計，昇銳本季營運季增一成，推升全年獲利優於去年。\n\n\n\r\n昇銳9月營收5,300萬元，為去年6月以來低點；前三季營收6.2億元，年減1.17%；第3季營收2.04億元，季減2.4%。\n\n\n\r\n昇銳表示，上季營收較為疲軟，主要受到上半年因新冠肺炎疫情影響，因擔憂斷鏈及斷料，客戶積極搶貨，5月過後因供貨較無疑慮，第3季客戶開始消化庫存，致影響營收表現。\n\n\n\r\n昇銳在多年前已轉型至工業與車用等利基型市場發展，依目前營收結構，來自車用產品占比達四成、IP CAM及NVR占18%、DVR約20%、LCD Monitor約10%不等。昇銳因主要營收多來自台灣市場，占比達四成，相較其他同業主攻歐美市場，今年受疫情影響較小，其他市場包括日本及東南亞等地。\n\n\n\r\n昇銳今年上半年稅後純益1,339萬元，年增32.5%，每股純益0.32元。\n\n\n\r\n昇銳表示，影像視覺產業是未來趨勢，所有的智能服務與影像視覺產品息息相關，智慧監控領域涵蓋人臉辨識、車牌辨識、AI人工智慧、工業自動化檢測設備、醫學影像儀器等，昇銳的產品及業務皆圍繞在影像視覺周邊，近年昇銳的產品也積極朝AI人工智慧轉型，推升獲利穩健走穩。",
        "keywords": [
            "LCD"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2020-10-21T00:25:41+08:00",
        "link": "https://money.udn.com/money/story/5710/4950395"
    },
    {
        "title": "昇銳看旺安控前景",
        "content": "安控大廠昇銳電子（3128）董事長江添貴昨（16）日表示，美中貿易戰加上去中化趨勢，看好「台灣安控業機會來了」。安控結合AI成為智慧產業，大數據資料讓安控上下游整合，應用橫跨智慧城市、智慧交通、長照及遠距醫療等。\n\n\n\r\n台灣智慧安防公會昨天正式揭牌啟用，江添貴出任首任理事長。他表示，對全球安控產業來說，2020年的新冠肺炎疫情、中國安控大廠海康、大華及IC供應商海思被美國列為實體清單等事件，讓產業產生重大變化，也因此讓台灣安控產業得以有公平機會與中國競爭。\n\n\n\r\n安控業龍頭晶睿前董事長、現任董事陳文昌表示，台灣安控產業因為中國殺價競爭受到重大衝擊，美中貿易戰讓全球安控產業得以喘息，他希望政府拉產業一把，因為資安就是國安，政府機關要正視公部門機關採用中國產品的問題。他說，產業要成功需要打群架，安控產業正在重組，也為台灣帶來新機會。\n\n\n\r\n昨天公會成立安控產業難得齊聚一堂，除了江添貴、陳文昌外，ODM大廠彩富電子董事長陳春生也以公會副理事長身分出席，杭特電子總經理李新榮等，桃園市長鄭文燦、台杉投資管理顧問公司董事長暨總統府資政吳榮義、經濟部工業局主任祕書陳佩利等也親自與會。\n\n\n\r\n江添貴表示，未來將加強凝聚會員力量、健全安防產業環境兩大方向為，並向政府爭取具備會員資格始可承攬安防公共工程、安防施工證照認證機制及安防資安標章由公會管理認證的機制。",
        "keywords": [
            "晶睿",
            "海思",
            "彩富"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2020-10-17T01:01:21+08:00",
        "link": "https://money.udn.com/money/story/11074/4941289"
    },
    {
        "title": "鼎炫8月營收創新高 早盤股價突破5、20日線",
        "content": "鼎炫-KY（8499）8月合併營收達2.57億元，月增7.1%、年增7.5%，創歷年單月新高；早盤股價一度上漲4.5元，來到 126.5元，漲幅3.69%，突破5、20日線。\n\n\n\r\n鼎炫前八月合併營收達17.02億元，創歷年同期新高水準，年增19.3%。鼎炫表示，受惠旗下EMI材料、衡器兩大事業銷售暢旺，EMI材料主要客戶延續良好備貨力道，隨著客戶新產品上市計畫持續，擴大訂單需求。",
        "keywords": null,
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-09-10T12:41:17+08:00",
        "link": "https://money.udn.com/money/story/5710/5736307"
    },
    {
        "title": "封測股營收多佳績 族群盤中股價相對強勁",
        "content": "台股上市櫃公司近日陸續完成8月合併營收公布，電子次族群中封測股普遍仍繳出較上月成長表現，產業龍頭日月光投控（3711）不僅優於上月，更寫下單月合併營收歷史次高，今（10）日盤中日月光投控股價上漲3至4%，整體封測股表現相對強勁。\n\n\n\r\n受到以日月光投控為首的封測股8月營收普遍表現仍亮眼激勵，今日封測股整體表現在電子次族群中相對吸睛，其中，產業龍頭日月光投控上漲3至4%，另外，京元電（2449）、南茂（8150）、頎邦（6147）、力成（6239）、精材（3374）及矽格（6257）等封測股也都是上漲表現。\n\n\n\r\n日月光投控8月營收，達504.5億元，月增8.54%，年增20.28%，累計今年前八個月營收 3433.26億元，年增20.81%，該公司業績持續成長，主要受惠封測產能持續供不應求，加上 EMS 事業回溫，使得日月光投控8月營收創寫歷史次高表現。\n\n\n\r\n此外，力成單月合併營收已是連續第五個月創高，而同集團旗下的超豐8月營收也仍是續創歷史新高表現，另外8月營收也都是歷史新高或近幾年高峰的有矽格、欣銓（3264）、京元電等封測廠，市場法人看好封測產業今年旺季表現強勁，且明年營運可望維持熱絡。",
        "keywords": [
            "矽格",
            "京元電",
            "頎邦"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-09-10T11:37:28+08:00",
        "link": "https://money.udn.com/money/story/5607/5736092"
    },
    {
        "title": "華航法說持續看好航空貨運市場商機 力推泡泡旅遊",
        "content": "華航（2610）今(14)日法說會中表示，持續看好航空貨運市場商機，持續衝刺貨運收入，並靜待客運解封後的商機。台帛旅遊泡泡華航合作旅行業者除既有雄獅（2731）、巨大（9921）、KKDAY、鳳凰（5706）、五福（2745）、大榮等六家外，今天宣布，即日起新增東南、加利利兩家合作旅行社，\n\n\n\r\n華航表示，航空貨運運能持續受客機停飛影響，今年還是相當吃緊，根據IATA統計，多數的客機還是處於停飛，客機機腹載貨未能恢復，2021年2月整體航空貨運的運能(FATK)較去年2月短缺14.9%。而且1月份全球製造業採購經理人指數為53.5，高於50表明經濟擴張。\n\n\n\r\n2020年度華航貨運營收為816.93億元，較2019年度增加88.2%，營收比重以越太平洋58%最高，其次為東南亞15%及歐洲9%；疫情前，按國際航空運輸協會(IATA)估計，全球大約50%-80%的貨物是由客機腹艙運輸，疫情後，只能依賴貨機或是沒有辦法載客人的機腹戴貨，透過貨機增班及貨運客機(Preighter)爭取貨運收入最大化，雖然全球己經開始施打疫苗，但要等到全球大解封，最快恐怕要到明年，所今年航空貨運市場還是看俏。\n\n\n\r\n客運的部分，除了根據客運市場需求，維持骨幹航線營運外；華航積極推廣旅遊泡泡，華航合作旅行業者除既有雄獅、巨大、KKDAY、鳳凰、五福、大榮等六家外，昨天宣布，即日起新增東南、加利利兩家合作旅行社，另也開放台中、高雄業者協力銷售，歡迎其他有興趣的旅行社都可洽詢機位，華航也再度強調，已取消收取旅行社訂位作業金，自行吸收相關成本，鼓勵旅行業者積極推廣，共同擴大台帛旅遊泡泡效益，珍惜這好不容易才開始的客運旅遊商機。",
        "keywords": [
            "華航",
            "雄獅",
            "製造業"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-04-14T20:41:21+08:00",
        "link": "https://money.udn.com/money/story/5612/5388717"
    },
    {
        "title": "注意！半年報形式審查出爐 7檔上櫃股變更交易方式",
        "content": "台股。（本報系資料庫）facebook\n\n\n\r\n在上櫃公司公告半年報後，櫃買中心隨即進行第2季財務報告形式審閱，今（17）日結果出爐 ，共有七家上櫃公司變更交易方式，其中，精確（3162）恢復普通交割，而迎輝、萬國通等六家公司的交易方式也有所變更，並自19日起實施。\n\n\n\r\n櫃買中心表示，經形式審閱上櫃公司（不含金融業及第一上櫃公司）公告申報的第2季財務報告，上櫃有價證券應調整交易方式，共七家。\n\n\n\r\n其中，迎輝（3523）及萬國通（9950），因兩家公司淨值以低於股本二分之一，故新增為變更交易；而繼續變更交易方法並新增採分盤方式交易的公司也是兩家，分別是研勤（3632）及勝昱（4304），因淨值已低於股本十分之三；第三種是繼續變更交易方法，但取消採分盤方式交易的上櫃公司有兩家，為元勝（4419）及天剛（5310），因淨值已不低股本十分之三，惟仍低於所列示股本二分之ㄧ，故繼續變更交易方法，但取消分盤方式交易。\n\n\n\r\n至於恢復普通交割方式交易的公司是精確（3162），因淨值已不低於股本二分之一，且較前期增加，另亦無其他應變更交易方法情事，所以恢復為普通交割。",
        "keywords": [
            "櫃買中心",
            "萬國通",
            "金融業"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-08-17T18:54:31+08:00",
        "link": "https://money.udn.com/money/story/5613/5680451"
    },
    {
        "title": "崇越電8月營收8.53億元  為歷史次高",
        "content": "專業特用化學材料通路商崇越電通（3388）今日公告8月合併營收8.53億元，月增14.9%，為歷史次高，年增27.9%，主要原因是產品價格持續上揚；崇越電累計今年前8月合併營收達60.32億元，年增21.1％。\n\n\n\r\n崇越電表示，目前矽利光（Silicone）最重要的上游原料金屬硅(Si)價格持續上揚及缺貨，加上全球運輸缺櫃情況也尚未明顯緩解，而且各項產業訂單需求仍佳，因此預期未來Silicone價格走勢易漲難跌。依目前訂單狀況來看，預期Silicone材料供不應求情況仍會持續一段時間，公司對下半年營運審慎正向看待。",
        "keywords": null,
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-09-10T18:35:28+08:00",
        "link": "https://money.udn.com/money/story/5612/5737386?from=edn_breaknewstab_index"
    },
    {
        "title": "崇越電今年EPS估逾8元",
        "content": "崇越電董事長潘振成。（本報系資料庫）facebook\n\n\n\r\n矽利光通路代理商崇越電（3388）受惠於EV、電競、伺服器訂單暢旺，伴隨下半年矽利光售價料上揚，進而帶動營收及獲利維持向上。法人看好，崇越電今年全年每股純益有望逾8元，站上近14年以來高點。\n\n\n\r\n崇越電董事長潘振成在先前的法說會上表示，由於上游矽金屬持續短缺、航運出貨受阻，所有矽利光製造商現今仍無法消化客戶訂單，加上成本不斷上漲，未來半年缺貨情況將比現今更嚴峻，價格也易漲難跌。\n\n\n\r\n法人指出，矽利光製造商因矽硅石原料取得受限於礦源及提煉技術，在不斷進行全球性整合之下，故全球產業供應幾近寡占現象，全球前四大製造商分別為美國Dow Corning（道康寧）、日本信越化學（Shin-Etsu）、美國邁圖（Momentive Performance Materials）及德國瓦克（Wacker Chemie AG）等。\n\n\n\r\n法人分析，矽利光產品應用範圍遍及食衣住行育樂等領域，且其無毒無害特性更符合近年環保意識的訴求，因此該產業的市場規模將持續成長，而崇越電的客戶橫跨各種產業，較不易受單一或少數產業景氣循環影響，公司有效交易客戶更是超過1萬家，單一客戶營收占比小於5%。",
        "keywords": [
            "電競",
            "伺服器"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-09-03T02:52:49+08:00",
        "link": "https://money.udn.com/money/story/12629/5718301"
    },
    {
        "title": "網家通過1.14億投資全家主導全盈支付 拓展電支業務",
        "content": "網家董事長詹宏志（本報系資料庫）facebook\n\n\n\r\n網路家庭（8044）今天（9日）舉行董事會，通過以自有資金1.14億元投資電支公司，拓展相關業務，應是先前與全家合作全盈支付金融科技股份有限公司。全盈支付籌備處在今年6月24日獲許可經營電子支付機構業務，加上同時通過的全聯電支事業，台灣有5家專營電子支付機構、23家兼營電子支付機構。\n\n\n\r\n全盈支付由全家發起，總資本額預計新台幣7.6億元，網家以旗下的拍付國際資訊參與投資，其他合作夥伴還包括玉山銀行。\n\n\n\r\n網路家庭在過去一年多來將旗下的支付與代收付業務陸續整合到拍付國際，成為一家公司。先前網家董事長詹宏志就表示，網路家庭著重網路支付系統，也拓展到線下事業，但同時與全家（5903）合作全盈，主要是為了拓展電子支付的應用場景。",
        "keywords": [
            "網路家庭",
            "投資",
            "網家"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-09-09T19:23:28+08:00",
        "link": "https://money.udn.com/money/story/5587/5734837"
    },
    {
        "title": "飛捷8月營收月增25% 融程電26.9%、改寫歷史次高紀錄",
        "content": "工業電腦廠融程電（3416）受惠車檢、倉儲物流、醫療保健專案大單持續出貨，帶動8月營收雙成長，月增26.9%，改寫單月歷史次高紀錄，法人看好融程電第3季營收可望連3季創高，飛捷（6206）也同步繳出雙成長，月增25%，且為2019年4月來單月新高。\n\n\n\r\n融程電公布今年8月營收2.4億元，月增26.9%、年增28.2%，改寫單月歷史次高紀錄；累計今年前八個月營收16.25億元，年增53.1%，續創歷史新高紀錄。\n\n\n\r\n融程電在車檢、倉儲物流、醫療保健訂單持續出貨下，加上原先遞延的海運貨櫃在8月到港，帶動當月營收明顯彈升，可望帶動第3季營收連3季創高，至於第4季表現則與第3季相當；以目前在手訂單來看，今年全年營收有信心年增三成。\n\n\n\r\n法人表示，融程電在專案大單穩定出貨下，第2季毛利率預估維持在34%左右，配合費用控管得宜，單季獲利有望顯著成長，隨著單月營收維持在1.8~2億元水準，第3季營收有機會維持雙位數年增長，至於毛利率則與第2季相當。\n\n\n\r\n此外，融程電為擴展事業版圖，今年宣佈進軍強固型筆電市場，融程電董事長呂谷清先前指出，今年第4季就開始出貨貢獻業績，預計明年第2季開始該業務對營收將有顯著貢獻。\n\n\n\r\n飛捷公布今年8月營收4.95億元，月增25%、年增23%，營收連續三個月增長，且為2019年4月來單月新高；累計飛捷今年前八個月營收29.8億元，年減1%。\n\n\n\r\n展望後市，飛捷董事長林大成先前表示，從訂單來看需求良好，加上第3季零組件供料將轉佳，預期本季營運將優於第2季，第4季現在看來訂單需求也不弱，但仍要觀察零組件供貨情況，整體來看，今年營運仍將勝過去年。\n\n\n\r\n飛捷表示，從需求面來看，歐洲、美國及亞太地區訂單均佳，主要是因當地新冠疫情狀況相對穩定，帶動經濟活動復甦，因此讓市場需求轉強。",
        "keywords": [
            "飛捷"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-09-08T18:09:27+08:00",
        "link": "https://money.udn.com/money/story/5612/5731811"
    },
    {
        "title": "Mini LED放量  投信對那檔不離不棄？",
        "content": "台股示意圖。報系資料照facebook\n\n\n\r\nApple 9月中旬即將舉行新機發表會，iPhone13估計沒有新增亮眼功能，而是針對規格升級，隨著蘋果發表在即，法人默默佈局相關個股，像是外資9月大買穩懋5357張，8月營收22.54億，隨著蘋果拉貨動能轉強，營收已連五個月站穩20億。\n\n\n\r\n至於投信認養的玉晶光8月營收受惠蘋果拉貨創下歷史新高，營收首度突破20億，投信連買五日合計買超1289張，股價站回所有均線，除了首次拿到全鏡頭訂單外，其VR、AR鏡頭拓展有成，已成功打入臉書Oculus訂單，明年有望打進Sony、Apple兩大客戶，9/1宣布投資新設茂晶光電為此新應用擴產準備，明年營收、獲利將有望大進補。\n\n\n\r\n金屬沖壓與模具廠鉅祥近年投入車用影像系統及鏡頭模組用VCM零組件已開花結果，其中車載應用產品已開始出貨，預計產品比重將比往年翻倍成長，今年1~8月營收41.6億，年增38.74%，已透過大立光拿下iPhone音圈馬達關鍵零組件訂單，明年業績將翻倍成長，未來潛力大。\n\nfacebook\n\nMini LED 9月如期出貨\n\r\n惠特今年獲利上看一個股本\n\r\nMini LED背光已於2020年開始下放至NB、平板，9月將如期放量，其中GIS-KY為背光模組供應鏈之一，今上半年獲利近半個股本，全年獲利約有11~12元，本益比僅10倍不到。\n\n\n\r\nSMT打線台表科Mini LED供應鏈，今年上半年獲利4.37元，8月營收63.4億大跳升，全年估計獲利9元，雖然股價仍在整理區間，但有獲利保護下下檔有限。\n\n\n\r\nMini LED晶片富采成功整合晶電、隆達資源，Q2 1.03元已轉虧為盈，全年估獲利可達2.1元，隨著蘋果擴大採用Mini LED，下半年營運成長可期。\n\n\n\r\n同樣受惠蘋果的還有惠特（6706），LED點測、分選設備訂單已排至年底，上半年獲利5.06元，代工業務貢獻下7月營收首度突破5億，全年獲利上看一個股本，投信自7月買進後不離不棄，近期連日加碼可留意。\n\n\n\n\n\r\n【本文未完，全文詳情及圖表 請見完整內容《萬寶週刊》【1454期】\n\r\n【訂閱完整內容請見《萬寶週刊電子版》】\n\r\n《萬寶週刊1454期》\n\r\n《萬寶週刊訂購》66期特惠價$9,988元\n\n\n\n",
        "keywords": [
            "營收",
            "LED",
            "蘋果",
            "iPhone",
            "Apple"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-09-09T22:06:41+08:00",
        "link": "https://money.udn.com/money/story/5607/5735110"
    },
    {
        "title": "泰碩四變數 明年保守看",
        "content": "散熱模組廠泰碩（3338）歷經上半年低潮後，原先寄望下半年與明年能加速回溫，但國內法人昨（23）日出具最新報告，由於居家辦公需求降溫、原料上漲、同業削價競爭，以及中國大陸基地台出貨遞延等四大因素，對泰碩明年營運持保守態度。\n\n\n\r\n法人表示，新冠疫苗的覆蓋率正快速提升，讓家居辦公需求開始趨緩，因此消費者對筆電的需求也同步降溫，不利於泰碩筆電機殼業務。\n\n\n\r\n而大陸5G基地台的量產時程也從第2季遞延至第3季，量能也與年初預期有落差，對供應鏈泰碩將有影響。\n\n\n\r\n此外，今年以來原物料持續上漲，也讓機殼產業成本驟增，但同業之間的競價搶單並未停歇，均不利泰碩毛利率回穩。\n\n\n\r\n法人認為，未來泰碩必須突破現有困境，營運才有機會快速回溫。\n\n\n\r\n泰碩先前於股東會指出，公司最壞情況已過去，從目前訂單來看，下半年將會改善，其中水冷產品將於下半年開始出貨，而新開案產品也將反映原物料上漲，預計散熱產品漲幅將落在5%至10%。\n\n\n\r\n泰碩表示，隨著第3季電子產業傳統旺季來臨，估計筆電、伺服器需求將趨穩定，公司已調漲產品價格，幅度約在5%至10%，期盼毛利率將逐季改善。整體而言，第3季會優於第2季，下半年優於上半年。",
        "keywords": [
            "機殼",
            "原物料",
            "模組廠"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-08-24T03:18:23+08:00",
        "link": "https://money.udn.com/money/story/5710/5694136"
    },
    {
        "title": "泰碩調漲散熱產品  下半年營運回溫",
        "content": "散熱模組廠泰碩（3338）今（5）日召開股東會，董事長余清松指出，公司今年上半年很辛苦，但新產品已陸續開始出貨，有信心下半年會越來越好，期盼業績能盡速回溫。\n\n\n\r\n泰碩去年度每股純益2.58元，股東會通過配息1.8元現金股利。由於中國大陸5G基礎建設受美中貿易戰影響，招標腳步放緩，加上5G手機隊VC需求不如預期，致使泰碩去年表現不佳，今年首季更因銅價上漲，影響毛利率，讓業績陷入低迷。\n\n\n\r\n泰碩總經理梁竣興指出，公司最壞的情況已過去，從目前訂單來看，下半年業績將會改善；其中，水冷產品將於下半年開始出貨，而新開案產品也將反映原物料上漲，預計散熱產品漲幅將落在5至10%。\n\n\n\r\n梁竣興進一步表示，隨著第3季電子產業傳統旺季將至，估計筆電、伺服器需求將趨穩定，而公司已調漲產品價格，幅度約在5製10%，加上近期銅價下跌，估計毛利率將逐季改善，第3季會優於第2季，下半年優於上半年。\n\n\n\r\n據悉，泰碩受惠宅經濟發威，目前已承接不少高階筆電VC訂單，最快第3季顯著貢獻營收；而伺服器則是因雲端服務與資料中心需求提升，因此對散熱模組需求也同步增加。\n\n\n\r\n此外，泰碩為中國大陸5G基地台大廠中興主要供應鏈，上半年大陸5G基地台標案略為推遲，市場預料，下半年有機會重啟標案，而泰碩因同時供應散熱器與機構件，有機會對下半年營收顯著貢獻。",
        "keywords": [
            "伺服器",
            "基礎建設",
            "模組廠"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-07-05T17:32:23+08:00",
        "link": "https://money.udn.com/money/story/5710/5579931"
    },
    {
        "title": "澳台將收購夠麻吉 溢價41%",
        "content": "福邦證券昨（10）日代表澳台國際投資公告，已向櫃買中心送件，預計以每股75元公開收購上櫃電商夠麻吉（8472）普通股股權約51%至55%，總金額6.78億至7.317億元。以夠麻吉昨天收盤價52.9元計算，溢價達41%。\n\n\n\r\n夠麻吉表示，將在接獲公開收購人收購通知後15日內召開審議委員會，審查公開收購人身分與財務狀況、收購條件公平性及收購資金來源合理性之查證情形，並委請獨立專家表示意見，再對股東提出建議。\n\n\n\r\n夠麻吉昨天上漲1元，收52.9元。夠麻吉在2016年1月11日以128元上櫃後，當天跌破發行價，沒有蜜月行情，隨後一路下滑，一度跌到18.65元。今年11月23日起，夠麻吉股價與成交量突然大增，股價從約40元拉抬到最高54.7元，最近平均維持在50至52元左右。\n\n\n\r\n澳台國際是在今年11月2日登記成立。澳台國際委託福邦證券昨天送件申請公開收購，預計以每股75元公開收購普通股不低於9,046張（約占51%股權）到不高於9,756張（約占55%股權)。\n\n\n\r\n澳台國際董事長吳進昌1990年移民澳洲，創辦綿羊油等保養品品牌Nature's Care，行銷多國，相關產品是觀光客遊澳洲的伴手禮。吳進昌最近更出名的是澳洲紅酒業務，立法院長游錫堃展示立法院「挺澳洲」購買的澳洲紅酒「Hunter's Dream」，母公司就是經營Nature's Care、吳進昌成立的澳良國際。原本網友質疑游錫堃買到中資紅酒，澳良國際強調，公司並無中資股東。\n\n\n\r\n夠麻吉創辦人吳怡霖早期做團購餐券銷售起家，上櫃後一度擴展宅配、生活用品、旅遊等項目，因推動餐廳支付工具Gomaji Pay燒錢過度，後來停止支付業務、重創獲利和股價。夠麻吉後來將部分通路交由生活市集共同營運，專注在餐券、旅遊等團購娛樂事業。\n\n\n\r\n吳怡霖原任董事長兼執行長，去年1月辭去董座，今年1月再辭執行長，由表哥吳怡達接任。",
        "keywords": [
            "澳洲",
            "生活",
            "中資"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2020-12-11T02:45:53+08:00",
        "link": "https://money.udn.com/money/story/5612/5083290"
    },
    {
        "title": "樂士轉型變身獲利看俏",
        "content": " 樂士董事長陳龍發帶領團隊創造產業新藍海。facebook\n\n\n\r\n綠電是全球能源趨勢，政府太陽光電產業政策，去年開始全力推動爭議較少的漁電共生方案，為缺電的台灣找綠電新來源，也創造了產業新藍海，吸引眾多廠商爭相投入。\n\n\n\r\n老字號重電廠樂士（1529）亦參與其中，董事長陳龍發2017年上任後，近幾年積極發展太陽能新事業，已可見成效。\n\n\n\r\n2020年起陸續拿下台南市水利局的台南市滯洪池、廣山滯洪池，兩處滯洪池太陽能發電系統標案，分別可建置約 18.1MW 及 4.5MW；今年3月還奪下「花蓮縣所屬學校裝置太陽能光電發電設備標租案」，未來都將為公司帶來穩定的售電營收。 \n\n\n\r\n另外，日前也與高公局接洽，要在西螺服務區屋頂及停車場搭棚興建太陽能設施，另外還有一項私人的太陽能電動車充電樁興建業務，待地目變更完成後就可以動工，同時也積極參與各項政府標案，目標將未來售電營收衝至億元以上。 \n\n\n\r\n重電本業也必須持續深化，陳龍發說，除了亭置式變壓器外，與德國西門子公司技術合作所自行產製的23KV、161KV 氣體絕緣開關箱 （GIS），最快今年底就可以通過台電認證，就能取的投標資格參與台電投標。\n\n\n\r\n下一步，樂士將發展儲能系統，陳龍發斷言，這是繼綠能之後的另一片藍海，等到綠能發展愈發成熟，儲能設備的需求就會不斷提升，像是台積電就已經著手準備建置。\n\n\n\r\n延續過去幾年的佈局與努力，今年前兩季營收逐月成長，6月營收更來到9,170萬元，較去年同月增加近41%，且下半年營收可望月月有佳績。\n\n\n\r\n展望未來，陳龍發表示，隨著自建電廠規模擴大，獲利有望逐步提升。2016年經營團隊全面換新，開始從谷底翻身，從2017年起連續四年獲利，今年度營收更有機會超過去年，再次繳出漂亮的成績單\n\n",
        "keywords": null,
        "category": "商情",
        "media": "經濟日報",
        "datetime": "2021-07-13T14:29:21+08:00",
        "link": "https://money.udn.com/money/story/5635/5598433"
    },
    {
        "title": "玉山金前8月賺144.5億元、年增13.3% EPS為1.15元",
        "content": "玉山金。聯合報系資料照facebook\n\n\n\r\n玉山金控（2884）今（7）日公布8月自結，單月稅後純益18.4億元，累計前8月稅後純益144.5億元，較去年同期成長13.3%，EPS為1.15元。主要子公司玉山銀行累計前8月稅後純益127.5億元，較去年同期成長7.0%，玉山證券累計稅後純益成長168.8%。（延伸閱讀：國銀在泰國第10據點 金管會同意玉山銀申設曼谷辦事處）\n\n\n\r\n玉山金控指出，面對市場環境變化，玉山聚焦跨境整合、數位轉型及風險管理，並持續將ESG融入金融服務，推動業務穩健發展。\n\n\n\r\n玉山金控在今年6月，總資產突破新台幣3兆元，營運規模以過去10年複合成長率10.3%的速度快速成長，這也是繼2010、2017年分別突破1兆及2兆後，再次邁向成長，後續已經喊出5年內資產預期可達到4兆元。",
        "keywords": [
            "玉山金",
            "銀行",
            "玉山銀"
        ],
        "category": "金融",
        "media": "經濟日報",
        "datetime": "2021-09-07T17:17:42+08:00",
        "link": "https://money.udn.com/money/story/5613/5728820"
    },
    {
        "title": "玉山金（2884）8月營收50.85億 年增13.38%",
        "content": "玉山金（2884）公布8月營收50.85億，月減9%，年增13.38%。前8個月累計營收386.95億，年增成長0.5%。",
        "keywords": null,
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-09-07T23:11:30+08:00",
        "link": "https://money.udn.com/money/story/12509/5729555"
    },
    {
        "title": "王品業績好轉 月增71%",
        "content": "隨著8月3日全台餐飲開放內用，餐飲股8月營收回神，其中，王品（2727）台灣事業群8月營收回升至8.2億元，月增71.42%、年減26.37%，台灣營收較上月大幅反彈，瓦城（2729）8月營收達3.19億元，月增46%、年減34.8%，另外，乾杯（1269）8月合併營收2.56億元，月增42.75%、年減11.83%，衰退幅度縮減。\n\n\n\r\n王品公告8月合併營收14.1億元，營運持續回溫，月增36.05%、年減18.91%，除台灣受惠內用開放業績較上月回升，大陸事業群營收5.9億元，月增5.41%，也有不錯表現。累計前八月合併營收108.3億元，較去年同期成長13.16%。\n\n\n\r\n王品在雙北有超過百家門店，8月3日雙北內用禁令解除後，帶動營收提升。公司表示，8月受惠父親節檔期，首周末來客數、客單價均成長。此外，8月底四天內三度確診數加零，民眾到餐廳內用餐信心增長，王品各品牌也順勢推出「加零優惠」，刺激消費意願。\n\n\n\r\n瓦城8月營收較上月回升，公司表示，隨國內疫情控管有成，帶動百貨商場人潮回流，也強化民眾外出用餐意願。瓦城累計前八月營收27.31億元，年減10.62%。\n\n\n\r\n乾杯表示，全台30間店鋪全數開放內用，可接客席數約五成，同時集團持續提供外帶外送服務，雙管齊下挹注營收回升、收斂8月營收衰退幅度。累計前八月合併營收18.29億元，年增5.69 %。\n\n\n\n\n\n\n\n",
        "keywords": [
            "王品",
            "瓦城"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-09-11T01:24:12+08:00",
        "link": "https://money.udn.com/money/story/5710/5737972"
    },
    {
        "title": "18億買下富信飯店本館的東立物流 背後是神祕汽車大亨",
        "content": " 圖／取自東立物流股份有限公司facebook\n\n\n\r\n7月10日，皇鼎（5533）建設旗下富信飯店汐止本館以18.5億元出售，這是皇鼎因疫情衝擊陸續處分飯店事業的動作，也創下今年以來新北市金額最高的不動產交易案。\n\n\n\n\n\n\n\r\n不過，這起交易案真正引起關注的焦點是買方：東立物流。",
        "keywords": [
            "物流",
            "投資",
            "進口車",
            "發燒話題"
        ],
        "category": "會員專區",
        "media": "經濟日報",
        "datetime": "2021-07-17T10:09:02+08:00",
        "link": "https://money.udn.com/money/story/12989/5606200"
    },
    {
        "title": "宏泰搶離岸風電商機",
        "content": "宏泰電工（1612）昨（25）日召開股東常會，會中承認去年財報，並通過每股配發1.2元現金股利。宏泰年報指出，將積極參與離岸風電計畫，與系統開發商、機電廠商及工程公司間策略聯盟，爭取離岸風力發電需用的陸纜商機。\n\n\n\r\n宏泰深耕台灣52年，主要業務範圍包含電力電纜佔銷售61%、銅箔基板佔銷售18.9%、黏合片占銷售5.2%、裸銅線占銷售4.3%，以國內銷售為主、占99%，外銷部分以亞洲為主。\n\n\n\r\n宏泰上半年合併營收為30.75億元、稅後純益為3.58億元、年增率高達244.6%，每股純益為1.14元、年增率為245.4%\n\n\n\r\n宏泰持續參與公共工程電力案競標及爭取知名科技廠建廠訂單，同時也積極切入離岸風電及公、民營太陽能電廠用電市場。此外，該公司已成功開發共17項產品，並取得多項發明專利，將為電力事業拓展業績帶來助益。\n\n\n\r\n電子材料事業方面，該公司的銅箔基板已是全球最大 LCD 光電板 PCB 廠之供應商，也因應 5G及高速資料中心需求，積極開發高速高頻材料，朝利基產品發展。\n\n\n\r\n太陽能電纜(EN、IEC)開發方面，隨著太陽能產業不斷發展，PV Cable 發展趨勢，因此開發符合 IEC/EN PV Cable，並已取得相關機構認證。\n\n\n\r\n高壓電纜防蟻被覆料開發方面，因應氣候環境變化及市場需求，故開發高壓防蟻被覆料以縮短生產時效性及改善施工的便利性，該公司已突破加工技術性，未來預計可大量應用及投入生產。UL防鼠蟻PV Wire開發方面，裝置於荒漠、鹽鹼地以及晝夜間溫差大、環境潮濕其鼠害也比較嚴重地方，故開發防鼠蟻ULPV Wire並提升防護效果及品質，以提高競爭力與市場占有率。",
        "keywords": [
            "宏泰",
            "銅箔基板",
            "風電"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-08-26T00:46:26+08:00",
        "link": "https://money.udn.com/money/story/5710/5699478"
    },
    {
        "title": "英濟善盡企業社會責任 捐贈300套易口張口腔復健器",
        "content": "高精密零件製造商英濟（3294）今(6)日表示，有鑒於近期台灣疫情升溫，民眾對於至醫院就診、複診群聚疑慮提升。英濟為協助有口腔復健需求之患者能夠在疫情期間不錯失復健黃金期，於近期捐贈近三百套「易口張口腔復健器」予中華民國頭頸愛關懷協會統籌安排。英濟近年與頭頸愛協會定期合作，透過企業志工、醫材捐贈等形式了解病友需求並提供協助，此次發揮本業專長捐贈口腔復健裝置，期許能夠從自身做起，將疫情對病友復健之路的衝擊降至最低。\n\n\n\r\n英濟集團執行長徐文麟表示，從去年海外疫情肆虐到近期台灣疫情轉趨嚴峻，顯示不論是企業或所有公民都不可能獨善其身，必須堅守崗位並落實社會責任才能共度風浪。疫情發生以來英濟除了透過精進生產效率站穩營運腳步外，也持續從企業營運面向發揮影響力，企盼在全民一命的情形下共同從疫情逆風挺進，盡速回歸生活常軌。\n\n\n\r\n醫材設計與製造眉角多，英濟整合實力、共好理念各界按讚！\n\n\n\r\n易口張口腔復健器為英濟設計與開發的精密醫材，除了操作與攜帶簡便，更在看似簡單的結構下整合漸進式、可記錄復健訓練之設計，並通過ISO13485醫療器材品質管理系統規範、以及ISO10993生物相容性國際規範的細胞毒性、皮膚刺激、皮內刺激性測試，彰顯英濟在複雜醫材產品上的豐富經驗與整合能力。且經過嚴格臨床試驗，可輔助口腔開合能力有輕度或中度障礙之病患進行自主復健。\n\n\n\r\n中華民國頭頸愛關懷協會理事長楊政杰醫師表示，口腔癌病患於口腔手術後往往會牙關緊閉使張口度變小，並且隨著時間口腔開合能力逐漸降低。因此在術後把握黃金時期進行復健強化口腔肌肉，能有效提升生活品質的恢復程度。透過易口張口腔復健器，患者能夠避免醫院群聚並維持一定程度的復健效果，對於英濟發揮本業專長促進醫病共好的用心表示肯定。\n\n\n\r\n楊政杰醫師更呼籲，頭頸癌已名列台灣前十大癌症，更為男性第四大，若發現吞嚥困難、喉嚨痛、嘶啞的症狀，務必盡速就醫檢查。且病友往往因為顏面損傷承受外界異樣眼光，同時也邀請各界一同支持並同理頭頸癌病友走入人群，開啟人生新頁。",
        "keywords": null,
        "category": "理財",
        "media": "經濟日報",
        "datetime": "2021-07-06T10:48:38+08:00",
        "link": "https://money.udn.com/money/story/5617/5581099?from=edn_catenewest_story"
    },
    {
        "title": "英濟小金雞攻AR  成功打造極輕量AR成像模組",
        "content": "塑膠射出廠英濟（3294）今（8）日表示，旗下光電事業子公司英錡科技已成功開發出極輕量化AR成像模組，目前正以LCoS（液晶覆矽）與LBS（雷射光學掃描）兩款顯示技術之概念樣品參展全球科技盛事COMPUTEX與InnoVEX，並與日本一線大廠合作進行終端產品的共同開發，攜手搶攻AR市場商機。\n\n\n\r\n此外，為了完善AR技術，英錡科技已與意法半導體、光電半導體大廠歐司朗、導波技術大廠Dispelix等一線科技龍頭，共同建立擴增實境雷射掃描（LaSAR）聯盟，共同在技術、設計與生產等層面攜手前進。\n\n\n\r\n英錡科技光電技術研發長增田麻言表示，目前市面上的AR穿戴式產品重量動輒超過300公克，一直以來都有因重量難以久戴的困境，連帶也使整體AR應用推廣進展緩慢，因此目前將產品做到極致輕量、微型化是產業的共同趨勢。\n\n\n\r\n增田麻言指出，此次針對商業用途的LCoS概念樣品已經透過產品設計，大幅將成像模組重量減輕到100公克以下並使整體產品重量進一步減輕，有利於終端客戶推廣更多應用領域；而LBS的樣品則在持續優化，因採用更微型化的雷射成像模組，將可再進一步降低整體產品重量，有利於推廣至一般消費者並打開更多應用可能。\n\n\n\r\n據悉，英錡科技的極輕量化AR成像模組未來將用於頭戴式AR裝置，該公司目前已成功打造高度複雜且精密的模組整合為1.2立方釐米、3克重的光機引擎，為業界罕見，且世界最小的超微型規格。\n\n\n\r\n英濟今年首季每股純益0.16元，近6年來，首度在第1季淡季獲利。展望未來，英濟指出，目前英濟積極透過材料應用專業協助客戶尋找與測試各種原物料以控管成本，除代工外更以顧問角色協助客戶，目前包括台灣、中國、馬來西亞與墨西哥各地廠區亦在防疫前提下全力運轉，稼動維持高檔。",
        "keywords": [
            "AR",
            "半導體",
            "超微"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-06-08T17:57:19+08:00",
        "link": "https://money.udn.com/money/story/5612/5518485"
    },
    {
        "title": "茂順 挑價外15%",
        "content": "台系油封大廠茂順（9942），受惠市場趨勢的正向發展，近期股價在拉回月線後，再啟多頭攻勢，昨（19）日股價大漲4.6%、收104元，再度站回百元以上價位，連動相關認購權證全面上漲收市。\n\nfacebook\n\r\n法人指出，隨新冠疫情逐漸受控，美國市場逐步解封，預期二手車市場將轉趨熱絡，加上電動車逐漸普及，動力馬達油封商機浮現，配合該公司產能擴增與報價調整，帶動第2季獲利將創近五年單季新高。\n\n\n\r\n由於茂順訂單能見度已達明年首季，預期下半年營運季季創高，法人並給予「買進」評等。建議看好茂順後市表現的投資人，可挑選價外15%以內、距離到期天數超過90天以上的相關權證來布局。（元大證券提供）\n\n\n\r\n（權證投資必有風險，本專區資訊僅供參考，並不構成邀約、招攬或其他任何建議與推薦，請讀者審慎操作。）",
        "keywords": [
            "月線",
            "電動車",
            "車市"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-07-20T00:26:23+08:00",
        "link": "https://money.udn.com/money/story/5739/5612867"
    },
    {
        "title": "工研院與德淵開發環保熱熔膠材 接軌全球綠色供應鏈",
        "content": "經濟部技術處以科技專案支持工研院與國內熱熔膠廠商德淵企業（4720）合作，研發國內首創生物可分解熱熔膠材；該產品具有高環保、高安全、易加工及產品使用週期結束後可被微生物分解特性，可應用於生分解標籤膠、衛材膠、包裝膠等相關產品，協助國內廠商突破生物可分解塑膠技術門檻，提升塑膠產業國際競爭力。\n\n\n\r\n隨著環保意識興起，塑膠產品回收再利用是發展關鍵，可口可樂等品牌大廠紛紛承諾在2025年達到全面採用可重複使用、可回收、或生物可分解塑膠，塑膠產業也同樣面臨綠色轉型壓力。工研院與德淵企業共同開發環保熱熔膠材，以生物可分解塑膠取代石油為原料，有效降低產業對石油資源的依賴，並解決傳統膠材無法自然分解或回收再利用的難題，協助台灣產業轉型升級。\n\n\n\r\n工研院材料與化工研究所所長李宗銘表示，台灣為出口導向國家，面對品牌大廠對綠色產品的要求，工研院積極協助台灣產業接軌全球綠色供應鏈。熱熔膠材為加熱融化使用的黏著材料，具有無溶劑、施作方便、固化速度快、效率高特性，廣泛應用於印刷、包裝等領域，為協助產業開發環保熱熔膠材，工研院透過調控生物可分解膠材及纖維素配方，加速材料生分解速率及內聚力，並以特殊分子結構設計，使膠材可在80度低熔點施作，在牢度及黏著度也有優異表現，目前已通過產品應用驗證，為業界提供低碳排、永續的環保材料，搶占國際市場先機，創造新的經濟成長動能。\n\n\n\r\n德淵企業董事長蕭向志表示，隨著歐盟碳關稅即將啟動，各大品牌紛紛尋找低碳解方。德淵宣示集團自主節能減碳，並積極開發環保商品，協助客戶落實低碳環保。近年來德淵投入開發生物可分解膠材，成為台灣也是亞洲地區首家同時取得德國標準化學會DIN（Deutsches Institut für Normung e.V.）兩項生質標章的熱熔膠廠商，並即將完成生物可分解及可堆肥標章認證。透過與工研院合作開發生分解熱熔膠材綠色環保材料，展現德淵在生物相關熱熔膠領域的技術實力及承諾。工研院與德淵企業合作研發生物可分解熱熔膠材，可應用於生分解標籤膠、包裝膠等相關產品，解決傳統膠材無法無法自然分解或回收再利用的難題，為業界提供環境友善的綠色材料。工研院／提供facebook",
        "keywords": null,
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-09-06T12:21:28+08:00",
        "link": "https://money.udn.com/money/story/5612/5725226"
    },
    {
        "title": "關不住了!「好想出去玩概念股」喊衝 遊樂園、飯店股旺",
        "content": "微解封後國內迎來的首次假日，部分風景區湧入遊客。記者劉學聖／攝影facebook\n\r\n微解封後國內迎來的首次假日，部分風景區湧入遊客，市場看好，三級警戒以來，民眾已在家悶了兩個多月，加上疫情趨緩，與出遊相關的個股將受惠。包括高速公路服務區營運業者南仁湖（5905）今（19）日早盤股價爆量攻頂，主打婚宴市場的新天地（8940）盤中也觸及漲停價，遊樂園的劍湖山（5701）股價勁揚逾7%，以度假飯店為主的高野（2736）、夏都（2722）盤中漲幅逾5%。\n\n\n\r\n三級警戒歷時超過兩個月，7月13日起開始微解封，不少民眾利用周末假日出遊，許久未見的人潮、車潮再度湧現。此外，由於指揮中心指揮官陳時中表示，以目前趨勢來看，7月26日降級可能性大，市場也預期，降級後將迎來更大規模的出遊人潮，包括遊樂園、渡假飯店、高速公路服務區商場都會受惠。\n\n\n\r\n民眾出遊需求增溫，遊樂園因場域寬廣、植物茂密、空氣清新，成為不少民眾假日出遊首選。六福（2705）旗下的六福村維持入園人數總量管制3,000人，隨著樂園重新開園恢復營業，17日、18日分別湧進783人、999人。劍湖山也表示，目前園區採預約制，詢問電話逐漸熱絡，以7月17日、7月18日周末情況來看，預約狀況約400-500人，入園率約達九成五。\n\n\n\r\n而迎接微解封後，民眾的出遊需求，飯店業者也在近期推出暖身專案，包括台北六福萬怡酒店搶攻微解封商機，推出「2021好食光 萬怡饗樂家．隨心所欲」專案，即日起至7月31日間，雙人優惠價3,580元，就可享受豪華客房空間10小時，又能大啖最高價值達3,600元+10%的五星美饌三選一。天成文旅-繪日之丘 也推出「微別墅獨立客房專案」，主打在微別墅的寬敞獨立空間，不僅能夠保有旅途的安全性與隱私性，還能轉換空間生活，遠離人群開啟宅度假模式。",
        "keywords": null,
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-07-19T11:54:30+08:00",
        "link": "https://money.udn.com/money/story/5710/5611332?from=edn_hotlist_storybottom"
    },
    {
        "title": "台股漲170點收17,474點 周線拉出下影線",
        "content": "台股。圖／本報資料照片facebook\n\r\n台股今(10)日收盤上漲170.24點，收盤指數17,474.57點，成交量2,651.79億元。本周台股終止周線連二紅，周線拉出下影線，全周下跌42.35點。\n\n\n\r\n昨日經過疫情謠言挫低台股後，台股今日早盤僅在平盤附近起伏，10點左右開始有明顯走揚趨勢，盤中漲逾百點，衝高到17,453.76點，台積電（2330）持穩撐盤，貨櫃三雄以萬海（2615）及陽明（2609）表現較為強勢，成交值大的個股中，以世界（5347）、創惟（6104）、漢磊（3707）、智原（3035）、景碩（3189）、世芯-KY（3661）、聯發科（2454）及聯詠（3034）等表現強勢。\n\n\n\r\n傳產股除航運股強勢之外，電線電纜與鋼鐵類股也同步走揚，中鋼（2002）、燁興（2007）、春源（2010）、中鴻（2014）、大成鋼（2027）、新光鋼（2031）、運錩（2069）、華新（1605）及宏泰（1612）等股呈現漲勢。\n\n\n\r\n第一金投顧說，近期美國經濟數據不佳，使得Fed鴿派聲音占上風，縮債時程有延後可能，因此，市場之前擔憂的資金面利空一掃而空。但須留意晶圓雙雄補漲行情何時結束，加上本土疫情升溫帶來的盤勢動盪和量能不足的問題，可先避開先前的強勢股，以防遭遇獲利了解的賣壓出籠，等待更好的進場機會。",
        "keywords": [
            "聯詠",
            "智原",
            "宏泰"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-09-10T13:47:14+08:00",
        "link": "https://money.udn.com/money/story/57/5736538"
    },
    {
        "title": "智原 布局逾90天",
        "content": "ASIC廠智原（3035）受惠成熟製程案件放量，智原獲利也跟著營收成長，在市況不變下，法人看好智原第3獲利可望再超越第2季。智原8月營收7.31億元、月增13.1%、年增45.7%，累計前八月營收為46億元、年增加29.1%，為歷史同期第三高。\n\n\n\r\n在案件陸續進入量產，加上產品具有延續性之下，ASIC訂單掌握度高，加上母公司聯電支援，帶動ASIC業務成長強勁。智原營運穩定成長，每年都維持40~50個新開發的專案，智原未來三年的訂單掌握度，有信心達成20%的年複合成長率的目標。\n\n\n\r\n權證發行商建議，看好智原後市營運表現的投資人，不妨布局距到期日90天以上、價內外10%以內的相關權證，並設好停利停損點。（元大證券提供）\n\n\n\nfacebook\n\n\n\r\n（權證投資必有風險，本專區資訊僅供參考，並不構成邀約、招攬或其他任何建議與推薦，請讀者審慎操作。）",
        "keywords": [
            "智原",
            "營收",
            "投資"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-09-11T01:48:27+08:00",
        "link": "https://money.udn.com/money/story/5739/5737475"
    },
    {
        "title": "彰銀攜手北富銀 主辦世平集團逾百億元聯貸案",
        "content": "彰化銀行（2801）及台北富邦銀行統籌主辦世平興業股份有限公司新台幣140億元暨世平國際(香港)有限公司2.4億美元聯貸案順利募集完成，於今（9）日假彰化銀行總行台北大樓舉行簽約儀式，由彰化銀行總經理周朝崇代表銀行團與世平集團董事長張蓉崗簽訂聯貸合約。\n\n\n\r\n本次聯貸案資金用途為償還既有金融機構借款與充實中期營運週轉金，由彰化銀行擔任甲項新台幣140億元額度管理銀行，台北富邦銀行擔任乙項美金2.4億元額度管理銀行，另有兆豐（2886）、玉山（2884）、華南（2880）、中國（2891）、合庫、國泰（2882）、台企銀（2834）、遠東（2845）、農金、台銀合計共12家金融機構熱烈響應，超額認購近1.5倍，是台灣半導體零組件通路商歷年來金額最大的聯貸案，深具指標性，顯見世平集團在半導體零組件通路銷售的專業服務與營運績效獲得金融同業一致的支持與肯定。\n\n\n\r\n世平集團現為全球第一的半導體零組件通路商大聯大投資控股股份有限公司旗下的主要事業群之一，長期深耕亞太地區，組成全亞洲最具競爭力的銷售網絡。主要產品組合從基礎元件至物聯網解決方案一應俱全，代理經銷品牌超逾60餘個，並涵括多家國際級半導體大廠，能滿足客戶對半導體零組件採購的多元需求。\n\n\n\r\n此外，受惠於全球發展5G、物聯網(IoT)、人工智慧(AI)等應用及趨勢，筆電、基地台、網通暨週邊設備、伺服器及雲端等產品出貨暢旺，半導體及相關電子零組件需求表現持續強勁。世平集團不僅提供多元的品牌產品及全方位解決方案，持續優化供應鏈服務，更設立專屬於產品開發測試的實驗室及投資專業的設備儀器，提高附加價值及營運效能，營運前景可期。世平集團執行長暨世平國際(香港)有限公司董事徐朱宏（左起）、彰化銀行總經理周朝崇、大聯大投資控股(股)公司執行長暨世平興業股份有限公司董事長張蓉崗、台北富邦銀行總經理程耀輝。彰銀／提供facebook",
        "keywords": [
            "銀行團",
            "半導體",
            "投資"
        ],
        "category": "金融",
        "media": "經濟日報",
        "datetime": "2021-09-09T15:46:42+08:00",
        "link": "https://money.udn.com/money/story/5613/5734221"
    },
    {
        "title": "臺企銀（2834）8月營收24.16億 年增30.17%",
        "content": "臺企銀（2834）公布8月營收24.16億，月增13.42%，年增30.17%。前8個月累計營收160.7億，年增成長10.41%。",
        "keywords": null,
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-09-09T17:13:40+08:00",
        "link": "https://money.udn.com/money/story/12509/5734465"
    },
    {
        "title": "宏遠+53% 訂單看到明年",
        "content": "宏遠（1460）營運轉骨，受惠越南疫情的轉單效應，加上四年前布局的美國北卡、海地和伊索比亞等三個海外新廠投資開花結果，宏遠昨（6）日公布8月營收9.2億元，年增率高達53.2%，也比7月大幅成長32.9%，超越2019年9月寫下的歷史紀錄8.86億元、創下新高紀錄。\n\n\n\r\n宏遠總經理葉清來昨日表示，這波營運反彈不會是曇花一現，過去一段時間從大陸、印度，到最近越南等東南亞國家，紛紛因為疫情或貿易戰等狀況，出貨受影響，現在品牌商很著急，要分散生產據點，宏遠的多元布局獲得青睞，目前訂單已經可以看到明年第1季底。\n\n\n\r\n法人看好宏遠10月營收有機會比9月繼續攀高，挑戰單月營收10億元大關。宏遠今年整體營運將呈現「逐季成長」，第4季優於第3季，且明年還會更好。\n\n\n\r\n葉清來說，最近因越南疫情，客戶積極尋找非東南亞的產能應急。其中宏遠兩大產品線成衣和布，布的部分轉單效應非常明顯。",
        "keywords": [
            "宏遠"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-09-07T00:24:17+08:00",
        "link": "https://money.udn.com/money/story/5710/5726437"
    },
    {
        "title": "KY風暴愈演愈烈 淘帝吞第5根跌停、類股遭波及",
        "content": "淘帝-KY 10日早上召開重大訊息說明會。（照片提供：淘帝-KY）facebook\n\r\n淘帝-KY（2929）遭爆以25億元買中國大陸兩檔基金與理財投資商品疑似做假帳，即便公司對理財產品投資提出說明，但不僅未取得投資人信任，反倒被證交所以財報揭露不符開罰30萬，今日苦吞第5根跌停，委賣還鎖逾5,000張，跌勢並擴大到百貨類其他KY股，包括台南-KY（5906）、大洋-KY（5907）盤中跌幅皆逾5%。\n\n\n\r\n淘帝-KY近期除了多次在交易所重訊，並頻頻舉辦法說會，本月以來已密集舉辦兩場法說會，盼降低外界疑慮。由於淘帝-KY高層目前多在大陸，皆是由總經理周志鴻以視訊的方式主持法說會，董事會聯席秘書莊凌鋒線上與會，台灣部份則是財務長陳建瑋現場出席，說明公司未來轉型的方向。不過，市場並不買單，今日跌停價位來到12.85元，已快逼近票面水位，距離年初股價還有逼近百元的水準，今年以來跌幅已達86%。\n\n\n\r\n淘帝-KY表示，本月董事會已通過子公司福建盛仁達醫療科技公司收購福建源盛紡織服裝城公司的口罩生產機器設備及銷售業務，總投資金額不超過人民幣3億元，將發展二類醫療器械，包括口罩、防護衣等防疫物資業務，看好全球防疫將成為未來長期發展趨勢，且考量服裝本業與口罩等相關醫療事業具有產業垂直共通性，集團將持續朝多角化業務領域布局。\n\n\n\r\n不過，由於淘帝-KY日前已終止與簽證會計師事務所「德昌」的委任案，至今仍未尋找到新的簽證會計師事務所，加上又被交易所以重訊與財報揭露不符開罰，持續重創投資人信心。",
        "keywords": [
            "淘帝"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2020-12-11T11:18:19+08:00",
        "link": "https://money.udn.com/money/story/5612/5084159"
    },
    {
        "title": "越南停工 高球代工雙雄業績受傷",
        "content": "復盛應用董事長李亮箴。（本報系資料庫）facebook\n\n\n\r\n兩大高球具代工廠復盛應用（6670）、明安昨（7）日公布8月營收，受制於越南廠因當地疫情惡化正處於停產狀態下，各交出16.16億元、11.35億元成績，均月減24.6% ，若兩業者能在9月復工，第4季營運將有遞延效應顯現。\n\n\n\r\n據了解，在消費買氣繼續湧現帶動高球具銷售量大增的情況下，品牌商們拉大力道追加現有款式產品訂單，同時也加快腳步布局準備上市的新品鋪貨，挹注復盛應用、明安兩廠的大陸和越南產能早已滿載到今年底。\n\n\n\r\n然而，越南疫情自7月份開始急轉直下，高峰期每天感染人數達上萬人，使復盛應用位於平陽省和明安位於同奈省的工廠，自7月下旬和8月初起被要求停工，迄今尚未復工，以致影響整體營收表現。\n\n\n\r\n復盛應用方面，單月營收為16.16億元，雖有53%的年增率，但相較7月的21.43億元衰退24.6%；累計今年前八月營收155.88億元，年增92.7%。\n\n\n\r\n明安方面，單月營收為11.35億元，年減0.8%、月減24.6%；累計今年前八月營收達110.05億元，年增59.3%。",
        "keywords": null,
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-09-08T00:17:23+08:00",
        "link": "https://money.udn.com/money/story/5710/5729262"
    },
    {
        "title": "績優冷門股／宅經濟+零接觸  友通新產品多箭齊發",
        "content": "取自／友通官網facebook\n\n\n\n金管會6月30日起推動績優冷門股造市制度，根據主管機關提出的冷門股造市篩選條件，包括上市櫃滿1年，日均成交量、周轉率與波動率較低，最近年度財報無虧損、每股稅後純益（EPS）大於2元、且近一年有配息。經濟日報根據相關篩選條件，篩選超過70檔上市櫃績優公司符合條件，並推出系列報導提供給讀者作為參考。\n\n\n\r\n工業電腦廠友通 （2397）為佳世達子公司，為集團旗下智能方案事業群（BSG）的主要設備供應商，主攻工業電腦與嵌入式解決方案，今年邁入第四十週年。",
        "keywords": [
            "友通",
            "營收",
            "工業電腦"
        ],
        "category": "會員專區",
        "media": "經濟日報",
        "datetime": "2021-08-13T22:11:34+08:00",
        "link": "https://money.udn.com/money/story/12972/5672529"
    },
    {
        "title": "今周刊財富管理大獎公布 統一證奪兩獎項肯定",
        "content": "2021年今周刊財富管理大獎於9月8日公布，統一證券（2855）榮獲「最佳行銷創新獎」第一名與「最佳永續發展獎」第三名兩項肯定。\n\n\n\r\n統一證今年以來獲獎不斷，繼ETN獲得國家品牌玉山獎、期貨業務榮獲期交所頒發雙項期貨鑽石獎，以及2021財訊財富管理「最佳客戶推薦」與「最佳影音行銷獎」雙獎後，再次在財富管理業務經營上獲得肯定，顯現出統一證券以客戶為中心，在產品研發與通路服務上勇於創新，致力滿足客戶需求，協助客戶達成致富、創富及存富的理財目標。\n\n\n\r\n統一證經紀部副總張宏碩表示，即使置身牛市，統一證依然本著服務廣大客戶的心，從過去傳統的證期權業務通路，轉型至財富管理的創新創意行銷，貫徹財富管理的核心精神，進一步打動人心。從部位管理到商品設計，在為客戶實現財富增值目標時，仍不忘做好適當的資產配置建議。\n\n\n\r\n財富管理其實並非高資產客戶的專利，針對年輕族群，培養下一代高潛力財管客戶，讓年輕族群可以輕鬆地跨入投資領域。為此，特別找來饒舌歌手一同策畫MV，寫實歌詞配上洗腦曲風，直接喊出年輕人財富自由的心聲及渴望，饒舌MV也顛覆以往券商行銷方式。單支影片最高獲得200多萬次的點閱，廣受客戶好評。\n\n\n\r\n統一證券深知商品與團隊的合作鏈，就好比一段交響樂章，包含節奏、旋律、和聲三個要素，相輔相成，缺一不可。由總公司帶頭掌舵，指揮出明快的節奏，分公司配合譜出優美的旋律，提供客戶最優質的服務，更重要的是財富管理商品研發團隊為客戶嚴選把關，如同曼妙的和聲演出，共同編織財富管理的最美樂章。",
        "keywords": [
            "統一證",
            "創新",
            "投資"
        ],
        "category": "金融",
        "media": "經濟日報",
        "datetime": "2021-09-09T12:18:23+08:00",
        "link": "https://money.udn.com/money/story/5613/5733474"
    },
    {
        "title": "益張股東會通過每股配發4元股息 預計6月30日發放",
        "content": "益張（8342）今（20）日召開股東會，通過去年度現金股利分配案，每股配發4元現金股利，其中盈餘配發3元，另以資本公積配發1元，股東會後董事會決定除息交易日為6月7日，除息基準日為6月13日，股利發放日為6月30日。\n\n\n\r\n益張表示，去年在醫療照護機構及倉儲物流系統等領域，應用於收納置物及物流台車的產品，取得穩健的成長，未來仍將朝此類高附加價值產品開發，透過客製化、功能化的服務，深化與客戶關係的經營，希望透過產品附加價值提升、內部自動化製程效能提升，持續提升公司獲利。\n\n\n\r\n益張表示，第2季應用於醫療照護領域高附加價值產品，銷售比重將比第1季提高，目前整體接單接近滿載，對於本季營運樂觀看待。",
        "keywords": [
            "股利",
            "除息"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-05-20T15:54:23+08:00",
        "link": "https://money.udn.com/money/story/5612/5473040"
    },
    {
        "title": "衛生紙股第一強 永豐實三個關鍵數字拚台版P&G",
        "content": "「在台灣，每三個紙品購買者，就有一位是購買永豐餘（1907）消費品實業生產的紙品。甚至因為我們的客戶包括大家所熟知的飯店、餐廳、機場、車站，所以可以說，台灣每一個人都一定用過我們的產品。」台上講話的是永豐餘集團的少主，也是永豐實的董事長何奕達。\n\n\n\r\n即便今年何奕達卸下了永豐餘董事長一職，退出了永豐餘董事會，但由他主導的永豐實將在9月底上市，這檔市值逾百億、國內最大民生消費品股獨立站上資本市場舞台後，向成為台灣的P&G又跨出了一大步。",
        "keywords": [
            "衛生紙",
            "永豐餘",
            "何奕達"
        ],
        "category": "會員專區",
        "media": "經濟日報",
        "datetime": "2021-09-12T03:06:04+08:00",
        "link": "https://money.udn.com/money/story/12989/5730812"
    },
    {
        "title": "永豐餘（1907）8月營收58.63億 年增-4.52%",
        "content": "永豐餘（1907）公布8月營收58.63億，月減15.75%，年增-4.52%。前8個月累計營收566.87億，年增成長24.07%。",
        "keywords": null,
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-09-10T17:12:33+08:00",
        "link": "https://money.udn.com/money/story/12509/5737157"
    },
    {
        "title": "永豐餘8月營收創14個月新低 華紙預計10月漲價",
        "content": "永豐餘（1907）公告8月營收58.63億元，年減4.52%、 月減15.76%，創14個月以來新低點，主要反映揚州工紙廠因防疫停工，不過，由於揚州廠目前已恢復運作，預期9月營收可望大幅優於8月表現。華紙（1905）公告8月營收16.97億元，年增16.44%、月減4.6%，為近半年低點。華紙表示，上月營收下滑主要反應鼎豐廠歲休，另，因成本上漲，預計10月全面調漲產品價格5-10%。\n\n\n\r\n永豐餘表示，8月營收衰退主要因揚州工紙廠配合揚州市政府防疫要求暫停生產，停工期間約3周左右的時間，目前已恢復運作，由於先前封城影響銷售，解封後短期需求應會加溫，加上當地已回到正常生產秩序，將使營運回穩。另外，越南廠8月也受疫情干擾，使客戶下單意願降低，但預期最壞的情況將過去，整體9月將好過8月表現。\n\n\n\r\n展望第4季，為造紙業產業旺季，不過，永豐餘表示，今年因疫情變數太多，目前對景氣仍看不準，部分客戶受限於各地疫情變化，訂單狀況互有消長，將審慎評估來自原物料供需狀況、勞動力及物流運輸的營運風險。\n\n\n\r\n華紙表示，大陸鼎豐廠歲休改善環保設施，從8月10日開始，由於今年歲休期較長，將持續到9月下旬，為期超過1個月，因此，8、9月營收都受到影響。\n\n\n\r\n此外，由於生產成本持續增加，包括第4季煤炭價格是去年同期的兩倍，木片價格也持續飆高，亦較去年倍增，在廢紙方面，近三個月也漲了三成，因此，華紙10月開始預計全面調漲產品價格，包括紙與紙板皆將調漲5-10%，以反應成本增加。",
        "keywords": [
            "永豐餘",
            "華紙",
            "工紙"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-09-10T18:53:22+08:00",
        "link": "https://money.udn.com/money/story/5612/5737414"
    },
    {
        "title": "正隆（1904）8月營收32.6億 年增4.58%",
        "content": "正隆（1904）公布8月營收32.6億，月減12.87%，年增4.58%。前8個月累計營收288.34億，年增成長14.72%。",
        "keywords": null,
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-09-09T17:13:16+08:00",
        "link": "https://money.udn.com/money/story/12509/5734483"
    },
    {
        "title": "正隆受越南廠降載影響 8月營收月減逾1成",
        "content": "正隆（1904）公告8月營收32.6億元，較去年同期增4.58%，較上月減少12.9%，為今年以來營收的次低，僅優於2月表現，累計前八月營收288.34億元，年增14.72%。正隆表示，8月越南廠降載到五成，因此影響營收表現。\n\n\n\r\n越南胡志明市實施封城禁足措施直到9月15日，部分客戶因停工無法收料，因此影響到正隆越南廠運作，目前看來最快也要到9月下旬，才能逐漸恢復正常生產，保守來看，正隆越南廠產能利用率9月仍是降載到五成左右，但應會好過8月水準。若當地疫情趨緩，10月較有機會恢復過去的營運表現。\n\n\n\r\n此外，受到運輸費用高漲影響，美廢第3季以來持續攀升，目前已來到每公噸330美元，今年以來累積漲幅達5成。為反映成本，正隆已陸續在今年1月和6月成功漲價，但仍未追上成本漲幅，因此持續和客戶進行溝通，產品有機會在第4季進行今年第三次漲價。\n\n\n\r\n正隆受惠台商回流、宅經濟蓬勃，以及個人防疫需求，持續帶動紙類包裝和家庭用紙的消費需求，公司表示，只要越南疫情趨緩，工廠恢復正常運作，今年第4季有機會在旺季以及遞延訂單帶動下，旺上加旺，目前台灣廠的產能利用率皆是滿載，對今年營運仍不看淡。\n\n\n\r\n產能方面，正隆明年上半年越南平陽廠二期40萬公噸工紙產線、越南濱吉紙器廠將陸續完工，全集團紙與紙板年產能將達250.2萬公噸，紙器增加1.2億平方米，達19.07億平方米，產能大幅增加，推升營運動能；台灣大園廠6.6萬噸再生白漿線也將於明年下半年投產，生產高價值白面紙利基商品，挹注營收。目前正隆也已投入北越北江紙器廠規劃，積極布局越南百萬噸級一條龍造紙基地。",
        "keywords": [
            "台灣大",
            "工紙"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-09-09T18:19:42+08:00",
        "link": "https://money.udn.com/money/story/5612/5734705"
    },
    {
        "title": "研勤推全新導航軟體 擴大車載式導航系統市占率",
        "content": "研勤科技（3632）OBU車載式導航系統軟體領導品牌「PAPAGO!」，推出全新Purenavi S2 導航軟體，除延續Purenavi S1各項優異功能外，更增添「支援雲端語音聲控」、「依即時路況提供最適路徑」、「支援安卓分割畫面」、「測速照相距離提示」、「車速微調」等新功能；讓新手駕駛立馬變身成老司機，提供全車乘客更安全、流暢、舒適的搭載體驗。\n\n\n\r\n該公司表示，在免費導航服務充斥於人手一機的今日，卻仍處處可見計程車司機在車內裝置最少一台的專業導航機，其中又以PAPAGO!導航系統能見度最高。研勤指出，因為有經驗的司機先生為了避免與乘客間因行駛路徑規劃思維的落差，衍伸成網路公審等爭議事件，紛紛運用專業導航系統取信乘客，使得以導航路徑引擎起家的PAPAGO!能在各廠牌間一枝獨秀。\n\n\n\r\n研勤科技PAPAGO!董事總經理陳俊福指出，Purenavi S2導航承襲PAPAGO!導航軟體系統的所有優勢外，更運用聯網的智能雲端服務實力強化即時路況最適引擎功能，讓車主能更精確避開雍塞路段。除了強化智能雲端服務外，服務上新增許多功能，例如支援安卓分割畫面，同步與手機整合度提高，讓駕駛在取得必要資訊時不致分神無法兼顧駕駛路況。\n\n\n\r\n研勤表示，Purenavi S2導航系統除有旗下Map8台灣圖霸電子圖資技術支援，能獲得最佳最新道路資訊外，整套導航軟體平台具備更優的功能擴增效能，待相關新功能依序開發完成後，各用戶即時透過軟體下載率先升級，使各位愛用運將所購置的OBU車載系統宛如新機。本次Purenavi S2一推出，將率先搭載在PAPAGO!車載機上，接下來更將嚴選OBU車載硬體合作夥伴，以提供各位車主OBU車載式系統的最佳體驗為首要目標。",
        "keywords": [
            "OBU",
            "雲端服務"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-04-15T09:20:21+08:00",
        "link": "https://money.udn.com/money/story/5612/5389414"
    },
    {
        "title": "科嶠PCB烤箱    持續創新",
        "content": "科嶠工業(4542)經營PCB產業多年，烤箱為重點產品。經營策略隨著市場而調整，產品發展始終愈做愈好，種類不斷增加，規格不斷提升，提高性價比。\n\n\n\r\n總經理吳明致表示，烤箱做了20年，愈是深感：做好烤箱並不容易。烤箱應用廣泛，供應商眾多，從低階到高階，從標準品到客製化都有人做，科嶠了解自己的長項，找到最佳的市場定位，取得市場上不可替代的一席之地。PCB水觸媒快速乾燥爐。 科嶠/提供facebook\n\n\n\r\n「客製化」被認為是擺脫同業競爭、力闢藍海市場的捷徑，許多企業都朗朗上口，但如同時下對於創新創業、轉型升級的口號，喊得震天價響，落實度卻有天壤之別。\n\n\n\r\n吳明致認為，箱型烤箱是基礎產品，可說是原形機，科嶠在基礎部份下足功夫，奠定創新的能力連結上下游製程設備研發，因此有能力發展出第三代PCB防焊靜電噴塗機（Auto Spray Coating Line）、第四代PCB節能型滾輪塗佈機 （Eco Auto Rooler Coating Line）、PCB水觸媒快速乾燥爐（Hysro Catalyst Oven）及mSAP/ABF/IC載板乾燥解決方案。展現核心乾燥技術結合精密自動化的能力，符合節能及自動化趨勢，睥睨市場。\n\n\n\r\n科嶠認為，因應產業發展快速變化，產品及製程不斷改變，烤箱及生產設備都得跟上客戶改變的腳步，才能達到最佳的品質與良率，進而成為客戶所認定的戰略性夥伴，長期合作、共同成長。\n\n",
        "keywords": null,
        "category": "商情",
        "media": "經濟日報",
        "datetime": "2020-10-20T11:32:43+08:00",
        "link": "https://money.udn.com/money/story/6092/4947499"
    },
    {
        "title": "晶彩科智能AOI 下周Touch Taiwan展亮相",
        "content": "AOI檢測設備廠晶彩科（3535）加速價值轉型相關布局。將於4/21-4/23登場的Touch Taiwan展示最新的智能自動光學顯微系統HORUS-2100,此系統具有AI偵測功能、影像拼接功能、景深合成功能、快速自動物件量測…等多樣功能，適用於Mini LED、Micro LED、PCB與封裝測試等製程。\n\n\n\r\n晶彩科（3535）受到新冠肺炎疫情和面板客戶產能規劃遞延等因素，2020年營收亦被影響，然受惠於面板客戶新產能需求，預期今年上半年營運回穩。另外，晶彩科也進軍PCB、半導體封裝設備市場，預期2021年持續發酵並貢獻營收。\n\n\n\r\n除了既有的市場外，晶彩科也積極開發其他製程解決方案，如FAVITE 5.0智能製造5.0解決方案，以AI技術幫助客戶利用既有的大數據進行分析、預警生產異常，以提高生產效率，此外晶彩科也使用自行開發的新型光學系統與曲面結構取像技術，與客戶合作開發Multi RDL檢測及曲面Panel檢測方案。\n\n\n\r\n「Touch Taiwan」顯示器展去年受到疫情影響停擺一年，今年強勢回歸，展示主題包括「智慧顯示」、「智慧製造」、「先進設備」、「工業材料」、「新創學研」等主題。\n\n\n\r\n今年晶彩科將於先進設備展區展示最新的智能自動光學顯微系統HORUS-2100與智能製造5.0和新技術解決方案，希望與各先進指教，發掘更多的潛在客戶及更多的應用領域，並提供客戶更多元化及客製化的製程解決方案。\n\n\n\r\n晶彩科技成立至今已2１年，長期耕耘於機械視覺檢測領域檢測技術，將繼續秉持技術核心化、設計客製化，以提供給客戶高品質與競爭力的產品。\n\n\n\r\n晶彩科技官網https://www.favite.com，公司介紹影片https://www.youtube.com/watch?v=4tWKHWbWd9A\n\n\n\n",
        "keywords": null,
        "category": "商情",
        "media": "經濟日報",
        "datetime": "2021-04-16T08:28:03+08:00",
        "link": "https://money.udn.com/money/story/11799/5390113"
    },
    {
        "title": "客戶拉貨回溫與新產品發酵 晶彩科營運轉好",
        "content": "AOI檢測設備廠晶彩科（3535）受到新冠肺炎疫情和面板客戶產能規劃遞延等因素，2020年營收亦被影響，然受惠於面板客戶新產能需求，預期2021年上半年營運回穩。另外，晶彩科也進軍PCB、半導體封裝設備市場，預期2021年持續發酵並貢獻營收。\n\r\n晶彩科主要為供應面板設備，以面板前段、中段設備為主，包括有TFT Array／CF/Cell、AMOLED、觸控等檢測、量測設備，2020年Mini/Micro LED的檢測設備亦獲得大廠導入，預期2021年晶彩科面板相關設備營收占比達80％。除了面板設備，晶彩科近年來亦積極拓展FOPLP、FOWLP、半導體封裝領域的AOI檢測設備，預期2021年將有成果展現。\n\r\n於鞏固公司既有的設備市場之外，亦積極地投入機器視覺在各領域的應用，強化人工智能和大數據分析，提供高效益且低成本的自動化檢量測解決方案。透過自動化檢測量測，不僅大量取代人力，更可把製程的數位化數據留存下來，減少人工判斷的差異性，甚至可及早發現錯誤。\n\r\n2021年晶彩科推出智能型自動光學顯微鏡Horus2100，具有自動導航、圖像強化、景深合成、視野拼接、物件量測、AI物件缺陷偵測等功能，這對半導體、封裝、PCB、Mini/Micro LED等多層堆疊結構的製程與物件，提供高速且自動化的量測與檢測解決方案，目前正積極地推廣中。\n\r\n晶彩科技由衷感謝20年來各客戶的支持與指導，感謝公司全體員工辛勤的付出，也感謝供應商積極的配合，想了解更多關於晶彩的發展歷史與公司產品資訊，歡迎大家至下列官網: https://www.favite.com/，與Youtube公司介紹: https://www.youtube.com/watch?v=4tWKHWbWd9A。\n\n",
        "keywords": null,
        "category": "商情",
        "media": "經濟日報",
        "datetime": "2021-02-26T08:29:50+08:00",
        "link": "https://money.udn.com/money/story/11799/5273560"
    },
    {
        "title": "益得牽手陸藥廠 業績補",
        "content": "益得（6461）昨（2）日宣布，該公司專攻定量噴霧吸入劑（MDI）技術平台開發製造，已接受大陸海思科醫藥集團的CDMO（委託開發與生產）合作案，將協助海思科開發及生產氣喘相關用藥的MDI劑型，初期可貢獻益得3,600萬元業績。\n\n\n\r\n海思科醫藥集團研發中心總經理嚴龐科指出，海思科長期鎖定呼吸道醫藥品事業運營多年，熟悉患者需求及用藥未來趨勢，分析全球的MDI用藥的市場競爭對手稀少，但需求量卻逐年快速成長，可洽談進入CDMO的對象甚少，集團以全球前三大市場為主要市場，且已選定其中一個市場做為目標極力發展新藥。\n\n\n\r\n海思科和益得生技本次簽訂不限於一個項目的合作，主要是看重益得與專業藥用器械零組件及醫材製造大廠合作，成功整合藥物與給藥裝置間的技術挑戰，建置的產品線的完整能力，且已有品項具商業化。雙方先就第一項藥品進行合作。\n\n\n\r\n益得生技財務長洪堯國表示，全球MDI生產廠不多，可接受CDMO合作的更少，隨著益得自行開發的兩項藥品SYN011及SYN010的研發成績在全球能見度增加，益得希望以符合CDMO國際規範的軟硬體建置，加速在國際市場的觸角發展。益得原為諾華藥廠Novartis在台子廠，自2014年購入後，近三年來總計投資25億元，打造出「亞洲第一、全球前十大」的呼吸道吸入劑專業廠房。",
        "keywords": [
            "海思",
            "生技"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-08-03T00:21:43+08:00",
        "link": "https://money.udn.com/money/story/5710/5645278"
    },
    {
        "title": "證交所：大魯閣、台揚、新天地24日起取消信用交易",
        "content": "證交所。本報資料照片facebook\n\n\n\r\n臺灣證券交易所宣布，麗臺（2465）、六福（2705）、無敵（8201）等三檔每股淨值回升至10元以上，相關有價證券將恢復信用交易；大魯閣、台揚（2314）、新天地因每股淨值低於10元，應取消信用交易，調整明（24）日起實施。\n\n\n\r\n證交所主要依據「有價證券得為融資融券標準」第4條、「證券商辦理有價證券買賣融資融券業務操作辦法」第22條及第23條規定，審核本國上市公司（不含金融業）公告並申報第2季財報每股淨值資料，做出以上調整。\n\n\n\r\n此外，先前因內部控制制度執行存有重大缺失，遭打入全額交割的凱羿-KY，因已改善，加上無其他應列為變更交易方法情事，依證交所營業細則第49條之1第2項第14款規定，自25日起恢復普通交易。",
        "keywords": [
            "六福",
            "商辦",
            "上市"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-08-23T19:19:04+08:00",
        "link": "https://money.udn.com/money/story/5613/5694062"
    },
    {
        "title": "益安開放融資券交易",
        "content": "櫃買中心公告，上櫃股票益安（6499）自今（9）日起得為融資融券交易；天剛在2019年列為變更交易方法原因雖已消滅，但財報顯示淨值仍低於所列示股本二分之一，因此繼續採預收款券交易。\n\n\n\r\n益安在上櫃期間、設立年限、每股淨值、實收資本額達6億元以上且最近一個會計年度無累積虧損，皆符合「有價證券得為融資融券標準」第2條之規定，另審核日前亦未有股價波動過度劇烈、成交量過度異常，及股權過度集中等事項。\n\n\n\r\n益安在2016年7月27日上櫃掛牌，主要經營業務為醫療器材產品研發、製造及銷售，目前實收資本額為7.31億元，記名股東總人數計有3,804人，全體董事、監察人、經理人及持股超過10%股東記名股分總數占公司上櫃股分比率為38.2%。",
        "keywords": [
            "益安",
            "櫃買中心"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-09-09T00:36:30+08:00",
        "link": "https://money.udn.com/money/story/11074/5732397"
    },
    {
        "title": "力達8月營收月增逾二成 將再推螺桿新機深入行業應用",
        "content": "中國高階通用型空氣壓縮機製造大廠力達-KY（4552），今(8)日公布8月合併營收5.18億元，月增21.4%、年增2.4%；累計前八月合併營收29.43億元、年增16.9%。\n\n\n\r\n8月份三大產品活塞機、螺桿機、渦旋機營收比重分別占24.4%、59.1%及13.9%，螺桿機的應用持續深入各行各業製造產線，預計第4季將推出深入行業專用的螺桿新機，從通用型市場觸角延伸至指定行業應用，深化行業專用市場。\n\n\n\r\n8月份中國製造業採購經理人指數(PMI)，由7月的50.4降至50.1，連五個月回檔，顯示製造業擴張力度有所減弱，主要是製造業原材料供應及產品交付受阻，生產週期延長，以致企業在原材料採購方面態度謹慎。\n\n\n\r\n不過，通膨壓力部分已逐漸獲得緩解，製造業對未來依舊保持樂觀態度。力達說，公司將會緊盯疫情及原材料價格變化。",
        "keywords": [
            "製造業"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-09-08T18:04:33+08:00",
        "link": "https://money.udn.com/money/story/0/5731768"
    },
    {
        "title": "鴻海及旗下富智康攜Stellantis合組公司 外資力挺喊買",
        "content": "鴻海（2317）集團及旗下富智康集團、全球第四大車廠Stellanti簽署合作諒解備忘錄，將合資成立新公司Mobile Drive，投入先進智能座艙和車聯網服務的解決方案；3家外資最新報告力挺，分別給予買進、加碼評等，目標價上看160~168元。\n\n\n\r\n鴻海集團持續在電動車領域布局，昨日與旗下富智康（FIH）宣布，將與全球第四大車廠Stellantis簽署合作諒解備忘錄，合資成立新公司Mobile Drive，各持股50%；鴻海、Stellantis將共同擁有 Mobile Drive 所有開發成果，新合資公司總部將設在荷蘭。\n\n\n\r\n外資最新報告力挺喊買，歐系外資認為，市場應會對鴻海與Stellantis合資案有正向反應，主要是因為鴻海可以為電動車新創事業、及現有汽車代工廠增加價值。\n\n\n\r\n歐系外資看好鴻海核心事業成長強勁，電動車將可望成為新成長動能，預估鴻海今年營收將年增13%，每股盈餘將年增27%，重申買進評等，目標價上看160元。\n\n\n\r\n美系外資表示，鴻海攜Stellantis合資成立新公司，代表鴻海的車用產品將從硬體進一步拓展到軟體領域，擴大電動車事業的發展潛力，有助鴻海在2025年前取得全球電動車製造市占率10%，重申加碼評等，目標價上看168元。\n\n\n\r\n日系外資看好這起合組新公司案，對鴻海及富智康都有利，日系外資認為，鴻海獲利前景穩健、估值相對較便宜、加上電動車事業具有成長潛力，看好是代工廠首選個股，重申買進評等；另外則是重申富智康持有評等。\n\n\n\r\n鴻海今（19）日以106.5元，下跌0.5元開出，一度拉升至106.5元，盤中跌幅0.93%；集團股中天鈺（4961）表現最搶眼，攻上漲停254.5元，正達（3149）盤中漲幅逾6%，陽程（3498）漲幅逾5％。",
        "keywords": [
            "鴻海",
            "歐系外資",
            "電動車"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-05-19T12:09:22+08:00",
        "link": "https://money.udn.com/money/story/5612/5469291"
    }
]
