[
    {
        "title": "鋼鐵股攻高 統一實受惠",
        "content": "鋼鐵股連續兩日攻高，漲幅以不銹鋼、平板鋼捲兩大族群漲勢最為兇猛，統一實（9907）為台灣唯一生產馬口鐵底片的製造商，可望因價格看漲而受惠。\n\n\n\r\n統一實也是世界上首家採用酸洗線和串式軋延機結合在一起的生產線。旗下的TMBP廠除了供應馬口鐵原料外，也開發超薄鋼板，以及供應高品質電腦零組件用鋼板。\n\n\n\r\n統一實今年第1季表現優於去年同期，順利轉虧為盈，第1季營收約為81.6億元，稅後純益為1.85億元，每股純益為0.12元，而去年同期每股稅後虧損0.06元。\n\n\n\r\nTMBP廠總產品依不同規格可達年產約100萬噸，其中約70萬噸的馬口鐵底片為自用，台灣30萬噸、中國大陸25萬噸，外售15萬噸，另外30萬噸的超薄冷軋鋼板外售。\n\n\n\r\n統一實主要經營馬口鐵基板，市場熟稱的冷軋板，馬口鐵、馬口鐵罐、PET瓶包材及飲料生產(PET、利樂包、塑膠瓶蓋)及NBC新型鋁罐。統一實主要兩大產品為馬口鐵包材占營收比重58.42%，塑料包材飲料產品占營收41.58%。\n\n\n\r\n如果將兩大產品細分部門產品占營收況則為，台灣鐵及鐵罐占營收比重35%、大陸地區馬口鐵廠占17%、大陸地區塑膠軟包裝占42%、其他占6%。\n\n\n\r\n展望未來，統一實認為，在處於後疫情時代、氣候變遷及地緣政治等風險因素下，全球供需結構及生活型態不斷改變，面對的機會與挑戰，只能時時警惕保持覺察力及整合力，在原本穩固的根基上，保持彈性營運策略，搶攻符合消費者所需產品，加乘集團綜效優勢，共創雙贏。\n\n\n\n\n\n\n\n",
        "keywords": [
            "不銹鋼"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-07-01T00:05:24+08:00",
        "link": "https://money.udn.com/money/story/5710/5569232"
    },
    {
        "title": "匯鑽科上半年獲利成長3.43倍 EPS 1.9元",
        "content": "專業表面處理大廠匯鑽科（8431）公布半年報，上半年營收6.23億元，稅後淨利1.03億元，年增3.43倍，每股純益（EPS）1.9元；匯鑽科同步公告7月合併營收1.02億元，亦創同期新高，年成長37.57％，主要受惠3C及硬碟兩大主力產品線出貨量明顯增長。\n\n\n\r\n匯鑽科上半年合併營收及獲利表現均創歷年同期新高，主要在於採用高階客製化表面處理的3C及硬碟兩大產品線的出貨量較去年同期大幅成長。其中，在3C產品方面，美系大廠自去年下半年正式將Type C規格的筆記型電腦、平板及智慧型手機等全系列產品，升級採用高階珍珠鎳表面處理製程，帶動公司珍珠鎳相關表面處理業務較去年同期大幅成長超過五成。\n\n\n\r\n其中，尤以手機相關業務量年增率超過兩成最為明顯。由於美系大廠對珍珠鎳產品的品質要求嚴謹，規格及技術門檻較高，產品毛利率亦較高，珍珠鎳製程佔營收比重持續提升，可望進一步優化產品組合。\n\n\n\r\n在硬碟產品表面處理業務方面，近年來隨雲端運算、資料中心及高速存取傳輸等需求大幅增加，匯鑽科對美系及日系品牌客戶的伺服器及企業用3.5吋硬碟產品出貨量提升，由於3.5吋硬碟產品對表面處理均勻度及耐磨性需求明顯提升，公司領先同業推出自主研發的無電解鎳表面處理製程產品，獲得客戶青睞，帶動訂單及市占率持續增加，目前3.5吋商用硬碟產品專用的高階無電解鎳表面處理業務量已占整體合併營收三成。\n\n\n\r\n加上公司去年第4季開始，將硬碟表面處理產品線超過八成移至泰國新廠，降低人工成本並提升自動化生產效益，今年上半年泰國廠產能占比達五成，挹注公司整體營收獲利貢獻。\n\n\n\r\n匯鑽科表示，上半年合併營收年增51.5％，稅後淨利大幅成長3.43倍，主要原因在於高階珍珠鎳及無電解鎳表面處理業務較去年同期大幅成長五成，推升公司上半年毛利率達38％，較去年同期增加15個百分點。\n\n\n\r\n公司目前為亞太地區規模最大的專業表面處理業者，全球硬碟中之讀取手臂頭以及美系智慧型手機之充電線連接器產業表面處理業務市占率逾五成，近年來由於各國政府環保法規趨嚴，已不再核發新的表面處理營業許可證，產業寡占趨勢愈形明顯，而公司是少數可以提供國際品牌客戶從產品共同研發、規格制定、到電鍍表面處理等一站式表面處理服務的廠商，可望優先同業取得新產品訂單及份額，持續站穩表面處理龍頭廠商地位，拉開與同業競爭對手的差距。\n\n\n\n\n\n\n\n",
        "keywords": [
            "智慧型手機",
            "筆記型電腦",
            "雲端運算"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-08-09T16:00:33+08:00",
        "link": "https://money.udn.com/money/story/5612/5661339"
    },
    {
        "title": "匯鑽科7月營收 創歷年同期新高",
        "content": "專業表面處理大廠匯鑽科（8431）公告7月合併營收為1.02億元，亦創歷年同期新高，也為近四個月新高，且較去年同期成長37.57％，主要受惠3C及硬碟兩大主力產品線出貨量明顯增長。\n\n\n\r\n累計前七月匯鑽科營收為7.27億元，年增49.5％。\n\n\n\r\n該公司表示，受惠於進入出貨旺季，下游客戶拉貨力道明顯增加，下半年3C及硬碟兩大產品線出貨量可望持續成長；此外，公司近期積極投入伺服器散熱產品及通訊用連接器產品的表面處理業務，目前正與客戶進行終端產品驗證，預估今年第四季可望陸續進入試量產階段，為公司營運再添新成長動能。\n\n\n\r\n匯鑽科表示，公司目前為亞太地區規模最大的專業表面處理業者，全球硬碟中之讀取手臂頭以及美系智慧型手機之充電線連接器產業表面處理業務市佔率超過4-5成，近年來由於各國政府環保法規趨嚴，已不再核發新的表面處理營業許可證，產業寡占趨勢愈形明顯，而公司是少數可以提供國際品牌客戶從產品共同研發、規格制定、到電鍍表面處理等一站式表面處理服務的廠商，可望優先同業取得新產品訂單及份額，持續站穩表面處理龍頭廠商地位，拉開與同業競爭對手的差距。",
        "keywords": [
            "連接器",
            "智慧型手機",
            "伺服器"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-08-10T10:49:20+08:00",
        "link": "https://money.udn.com/money/story/5612/5662948"
    },
    {
        "title": "加高電子員工持股信託業務 元大銀行承辦",
        "content": "加高電子（8182）今(2021)年6月11日董事會通過辦理員工持股信託，選定元大金控（2885）旗下元大銀行擔任受託銀行，雙方將擇期簽訂員工持股信託契約。\n\n\n\r\n加高電子董事長楊瑞陽表示，加高電子一向堅持ESG 企業社會責任理念並承諾：「面對全球社會、景氣、氣候等環境的變化，身為地球村的一份子，在追求持續成長與績效之際，更應善盡企業社會責任，堅守創造企業與社會一同向上、向善的使命感」，加上政府於近兩年積極倡導推動信託2.0計畫，鼓勵企業及其員工辦理員工福利信託，藉此強化員工對公司之向心力，達到留才攬才效果，進而提升營運績效，讓員工、股東及公司共創三贏。\n\n\n\r\n加高電子今年開始著手規劃辦理員工持股信託，透過公司獎勵金的相對提撥，能有效激勵員工踴躍參加。對員工而言，透過「員工持股信託」有機會長期參與公司業務經營績效成果，累積財富，作為加強員工未來退休準備的第三支柱，使其退休後更得以經濟自主，保障退休生活。\n\n\n\r\n加高電子選擇辦理員工福利信託具多年實務經驗的元大銀行，協助加高電子了解員工持股信託業務之相關流程，並依公司需求提供規劃建議，促成加高電子「員工持股信託」案得以順利推動。未來加高電子的員工將組成員工持股會，由持股會代表人代表員工與元大銀行簽訂員工持股信託契約，約定每月自員工薪資提撥自提金，加上公司提撥之奬勵金，一併交付元大銀行信託管理，長期小額投資加高電子股票，達成員工與公司共榮之目的。\n\n\n\r\n加高電子董事長楊瑞陽同時表示，公司企業核心文化為：用心、創新、和諧、信賴。建立組織和諧的企業，創造值得信賴的品牌，員工是公司最重要的資產，透過這次員工持股信託的執行，讓員工定期定額投資公司股票，讓員工成為公司股東，除戮力創造公司盈餘，亦分享公司利潤，落實公司企業核心文化，共創公司與員工間勞資雙贏的夥伴關係。",
        "keywords": [
            "元大金控",
            "薪資",
            "電子股"
        ],
        "category": "理財",
        "media": "經濟日報",
        "datetime": "2021-07-06T12:05:39+08:00",
        "link": "https://money.udn.com/money/story/5617/5581397"
    },
    {
        "title": "台積供應鏈設備廠洋基 7月營收月減21.2%",
        "content": "同為台積電（2330）供應鏈的工程設備廠洋基工程（6691）、信紘科（6667）今（10）日同步公告今年7月合併營收，洋基8.8億元，月減21.2%，年大增109.5%。信紘科1.16億元，月減25.7%，年增9.4%。\n\n\n\r\n洋基累計今年前七個月合併營收60.47億元，年大增113.6%。洋基表示，今年營收較去年同期增加113.6%，主要是因今年正在投入進行的專案較去年同期增加。\n\n\n\r\n信紘科累計今年前七個月合併營收9.13億元，年增14.7%。",
        "keywords": [
            "台積電"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-08-10T18:19:30+08:00",
        "link": "https://money.udn.com/money/story/5612/5664415"
    },
    {
        "title": "國票金併購安泰銀案  兩獨董仍然反對",
        "content": "國票金控。圖／本報資料照片facebook\n\n\n\r\n國票金控（2889）今（26）日晚間重訊公告，兩位獨立董事對董事會的會議討論案表達意見，但該案最終表決通過，決議授權辦理委任事宜。\n\n\n\r\n重訊內容指出，兩位獨立董事吳青松以及陳惟龍，針對國票金控與特定銀行的併購案提出意見，牽涉該案併購完畢，併購對象大股東股權基金（PE fund）恐將成為國票金控大股東，而表達意見，陳惟龍更據此反對國票金持續與該案併購有關的作業程序。\n\n\n\r\n由於安泰銀（2849）大股東隆力為私募基金，市場一直傳出，隆力希望拿到現金走人，但假設以安泰銀淨值估算，估算國票金需要拿逾300億元，因此市場認為，國票金必須往發行特別股併購方式前進。\n\n\n\r\n陳惟龍給出三大反對意見。第一，依公司章程修正第5條之一，及公司募集資金之計畫，公司擬發行「可轉換特別股」，與標的公司的大股東一私募股權基金(PE fund)作交換，如完成轉換，該等PE fund未來將成為國票金控的大股東，此對國票金控整體業務的強化並無助益，且會直接衝擊公司大股東股權結構的穩定，不利於金控公司之公司治理。\n\n\n\r\n第二，依公司委託專業機構對標的公司實施「盡職調查」(Due Diligence)的結果，研判國票金控公司所擬的併購計畫，難以發揮併購之綜效。\n\n\n\r\n第三，據此，反對持續進行與本案併購有關之作業程序。\n\n\n\r\n吳青松也給出五大意見。第一，本公司與特定銀行進行併購案之交易架構，業經跨越兩屆董事會及董事座談會多次深入討論，所提各項相關意見後仍維持多年前版本，均未見納入調整。\n\n\n\r\n第二，與本併購投資相關之募資(發行可轉換特別股比例與定價)議題迄今仍未經充分討論審議，仍將重點著眼於「投資」面。對於公司財務報表之立即影響尚未詳細評估。\n\n\n\r\n第三，本案併購完成後，本公司為主併方股權結構相對轉為弱勢，似有被反併購之疑慮，卻仍需支付併購溢價，並未經過合理釋疑。\n\n\n\r\n第四，對併購綜效之評估，其來源、合理性尚未明確。\n\n\n\r\n第五，本併購案經專業財務顧問實質審查之建議價格區間，與公司洽購價格區間差異甚大，雖經多次建議修正均未納入考量。",
        "keywords": [
            "國票金",
            "基金",
            "安泰銀"
        ],
        "category": "金融",
        "media": "經濟日報",
        "datetime": "2021-07-26T20:02:23+08:00",
        "link": "https://money.udn.com/money/story/5613/5629101"
    },
    {
        "title": "國票金併安泰銀 異見不少",
        "content": "大直國票金控大樓。記者侯永全／攝影facebook\n\r\n國票金控（2889）昨（26）日董事會以七比六的些微差距，通過聘請發行可轉換特別股的承銷商，及聘請律師事務所、財務顧問對安泰銀行進行實地查核，但是卻有兩名獨立董事出具反對意見，市場矚目。\n\n\n\r\n持反對意見的國票金獨董陳惟龍昨日指出，反對主因擔心國票金併購安泰銀的交易架構，反而讓國票金成了安泰銀私募股權基金（PE）大股東「反併購」的對象。國票金目前有13席董事，昨日與併購相關議案，官股、耐斯集團等代表都反對。\n\n\n\r\n市場預估國票金併購安泰銀，總交易金額將超過300億元。陳惟龍說，國票金經營團隊規劃的併購方式，一半為現金，另外一半為「換股」。\n\nfacebook\n\r\n國票金股東會已通過修改公司章程，允許經營團隊發行可轉換特別股，屆時將以「換股」方式，由安泰銀的股東持有國票金的可轉換特別股；國票金則交換安泰銀股東手上的安泰銀普通股。\n\n\n\r\n陳惟龍說，這個可轉換特別股，一年之後就可以轉換成為國票金的普通股，參與「換股」的安泰銀股東很快就可以變成國票金的股東，其中，安泰銀的私募基金大股東隆力集團持有的國票金股權，預估將超過10%、超越旺旺集團，躍升成為國票金的最大單一持股勢力。\n\n\n\r\n推動國票金併購安泰銀的靈魂人物為國票金副董蔡紹中，他因為與法國巴黎投資銀行熟識，在法巴的遊說下，準備透過發行可轉換特別股來推動併購。市場對於蔡紹中為何願意讓國票金被「反併購」，相當好奇。\n\n\n\r\n陳惟龍說，PE沒帶來經營技術與專業，對國票金的升級沒幫助。PE投資台灣金融業的歷史，包括日盛金控、安泰銀等案，都說明了PE並未創造價值，最後只想退場走人。\n\n\n\r\n陳惟龍說，台灣的游資氾濫，國票金經營團隊可以發行一般特別股，股利率只要合乎市場行情，年息有3%或4%就能吸引機構法人認購，籌資根本不是問題。身為獨董，他反對引進無法讓國票金升級的PE。\n\n\n\n\n\n\n\n",
        "keywords": null,
        "category": "金融",
        "media": "經濟日報",
        "datetime": "2021-07-27T01:12:27+08:00",
        "link": "https://money.udn.com/money/story/5613/5629451"
    },
    {
        "title": "大盤收復月線、季線   要看矽晶圓三雄？",
        "content": "***本文所提之個股內容僅供參考，不具投資建議，投資前應審慎評估風險，且自負盈虧***\n\n\n\r\n大盤於8/25(三)開高走高收最高，收盤飆漲227點以17045點做收，順利衝破半年線(目前在16984點)！從8/20上週五盤中16248低點起漲以來指數已飆漲了797點！然而讓大盤重回半年線的最大功臣就是矽晶圓三雄：中美晶(5483)、嘉晶(3016)、環球晶(6488)，所以大盤能否再進一步收復月線和季線的關鍵就在於矽晶圓三雄！\n\n\n\r\n環球晶(6488)於8/24(二)舉行股東會董事長徐秀蘭透露：客戶續簽長約最長達8年，在手訂單金額已經超過千億元，激勵8/25環球晶(6488)漲停！而母公司中美晶(5483)也同步漲停收復所有均線。同為這兩家公司的徐董事長表示：目前12吋磊晶矽晶圓供應最吃緊，其他尺寸也很緊張，因此今年下半年和明年訂單能見度非常高，長約價格上漲趨勢相當顯著，明年毛利率可望達到 40%以上超越今年！\n\n\n\r\n中美晶(5483)除了轉投資持有環球晶51.1%的股份之外，近期飆漲幅度相當驚人的朋程(8255)也持有22.7%再加上持有22.5%的宏捷科(8086)潛在處份利益相當可觀！\n\n\n\r\n嘉晶(3016)外資於8/24即由賣轉買，受惠於電動車和5G和市場進入爆發性成長，GaN(氮化鎵)和SiC(碳化矽)磊晶出貨大幅增加，嘉晶(3016)7月營收4.4億(YoY+44%)又創歷史新高！下半年營收可望逐季成長也應特別留意。\n\n\n\r\n8/25(三)電子資金比重占大盤56.7%主流地位不變！因為8/24美國NASDAQ持續上漲77點(+0.5%)已連續兩天創歷史新高！所以台股市場資金明顯重回電子股，做光學鏡頭的揚明光(3504)兩天2支漲停帶動光學族群的先進光(3362)、今國光(6209)、佳凌(4976)、聯一光(3441)都同步漲停可特別留意！\n\n\n\r\n此外電子IC設計族群的九暘(8040)、迅杰(6243)、凌通(4952)、聚積(3527)、研通(6229)、揚智(3041)也都表現強勢。然而鋼鐵股的威致(2028)、燁興(2007)、燁輝(2023)卻逆勢下跌，建議反彈仍應趕快賣出。\n\n\n\n",
        "keywords": [
            "環球晶",
            "中美晶",
            "嘉晶",
            "矽晶圓",
            "營收"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-08-25T20:39:25+08:00",
        "link": "https://money.udn.com/money/story/5607/5699541"
    },
    {
        "title": "多檔觀光股上月營收雪崩下滑8、9成 甚至不到百萬元",
        "content": "海嘯第一排的觀光股陸續公告上月營收，多數公司創下史上新低數字，由目前已公告6月營收的八檔觀光股來看，月營收年減幅度多數高達八、九成，行業範圍涵蓋飯店、餐飲、婚宴、KTV、旅行社、健身房。\n\r\n其中，衰退幅度最大且營收最低的是以健身工廠為營運主體的柏文（8462），6月營收僅64萬元，年減99.78%，KTV股好樂迪（9943）6月營收年減96%，也是重災區，營收不到百萬的還有寶得利（5301），6月營收僅91.5萬元，不過，也有逆勢有撐的，以麥味登為營運主體的揚秦（2755）年衰幅度最小，僅0.66%。\n\n\n\r\n寶得利表示，因餐飲業禁止內用影響逸仙樓、小逸仙食堂等業績，加上馬來西亞購物店暫緩營運及旅行社業績下滑，造成6月營收來到歷史低檔，月營收僅91.5萬元，年減76.98%，上半年營收3424.2萬元，年減51.69%。\n\n\n\r\n公司表示，受疫情衝擊，小逸仙已在5月結束營業，另外在南港中信、微風南山的小逸仙食堂也評估收攤，未來可能僅保留逸仙樓和北車的小逸仙食堂。同時公司將營運重心轉往大陸，目前規劃在深圳、平潭的購物中心，仍會以珠寶、伴手禮為主，同時結合餐飲與美妝。至於馬來西亞購物店則以撐待變，期待年底前陸客可以回流。\n\n\n\r\n飯店股方面，老爺知（5704）、亞都（5703）兩檔飯店股6月營收皆不到500萬，年衰退分別92.69%、74.99%。其中。亞都因未經營外送市場，6月營收主要來是冷凍包，不過，公司已積極為「微解封」做準備，今日開始為全體同仁進行抗原快篩，期待解封後提供消費者安心消費的環境。\n\n\n\r\n御頂（3522）公告6月營收，月營收421.1萬元，年減89.28%。公司表示，旗下擁有三間「頂鮮餐廳（DingXian）」及9個「晶宴會館」，去年底再增晶宴子品牌「晶粵軒港式茶餐廳」。由於旗下「頂鮮擔仔麵」主要營收來自於觀光商務客，「晶宴會館」主要為大型婚宴廣場，因疫情影響甚鉅。\n\n\n\r\n旅行社龍頭雄獅（2731）也公告6月營收1371.7萬元，年減88.32%。主要反映除了國旅全數喊卡，旗下的餐飲事業也受不能內用衝擊。\n\n\n\r\n上月營收表現最穩健的揚秦6月營收1.21億元，年減0.66%，月減3.20%，第2季營收3.84億元創歷史同期新高，較第1季成長1.56%，較去年同期成長8.84%。累計今年上半年營收共7.6億元，年增10.90%，也為歷史同期新高。\n\n\n\r\n揚秦國際企業執行長卓靖倫表示，第2季營收能守住正成長主要歸功於麥味登早午餐的營運特性與民眾的消費習慣。國人普遍重視早餐，早午餐是外食市場的剛性需求，而早餐店本就是內用與外帶兼具，消費者很能適應僅提供外帶的轉換。",
        "keywords": [
            "陸客",
            "雄獅"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-07-08T12:12:27+08:00",
        "link": "https://money.udn.com/money/story/5612/5586774"
    },
    {
        "title": "績優冷門股／殖利率7%、連20年配股利 大豐電光纖寬頻也要賺",
        "content": "台股示意圖。記者杜建重／攝影facebook\n\n\n\n金管會6月30日起推動績優冷門股造市制度，根據主管機關提出的冷門股造市篩選條件，包括上市櫃滿1年，日均成交量、周轉率與波動率較低，最近年度財報無虧損、每股稅後純益（EPS）大於2元、且近一年有配息。經濟日報根據相關篩選條件，篩選超過70檔上市櫃績優公司符合條件，並推出系列報導提供給讀者作為參考。\n\n\n\r\n有線電視系統業者大豐有線電視（6184）是台灣第一家掛牌上市的有線電視業者，近20年來除了2016年擴大經營區投入巨資、進行網路建設而呈現虧損外，均穩定獲利，且連續20年穩定配發股利。",
        "keywords": [
            "有線電視",
            "股利",
            "網路"
        ],
        "category": "會員專區",
        "media": "經濟日報",
        "datetime": "2021-08-05T21:17:47+08:00",
        "link": "https://money.udn.com/money/story/12972/5653490"
    },
    {
        "title": "全台血庫存量告急 群益證董座呼籲挽袖捐血",
        "content": "群益金融集團「群起獻愛心 傳遞幸福公益」今(2021)年正式邁入第14年，今(25)日群益金鼎證券（6005）董事長王濬智及總經理賈中道特地前往台大醫院站公園號呼籲捐血，同時展開全台的捐血活動。群益金融集團趁著疫情趨緩之際展開捐血活動，涵蓋北中南一共15個捐血熱點至9月23日止，希望民眾能夠踴躍捐血，為台灣盡一分心力。\n\n\n\r\n今年因受新冠肺炎影響，二、三級警戒下人人避免外出和群聚，導致捐血量大幅降低，群益金融集團趁著趨緩時，擴大公益合作，舉辦捐血活動，並認購社福團體禮品，凡捐血民眾皆能獲得精美好禮。\n\n\n\r\n這次群益以「群起獻愛心 傳遞幸福公益」為號召，希望大家跟著群益員工走出辦公室獻出您的熱血，為血荒季節挹注一份心力，紓解血庫血源不足的壓力。王濬智表示，前些疫情嚴重，全台捐血站的捐血人數下降，但國內醫院用血需求大，很感動看到公司同仁依舊主動參加並挽起袖子捐血。現在全台人民共體時艱，共同對抗防疫，同時落實民眾全程配戴口罩，完善消毒下捐出自己的熱血，為台灣貢獻心力。\n\n\n\r\n新冠肺炎疫情爆發，從5月中旬以來血液庫存持續低迷，連帶影響捐血中心無法進入公司、校園、部隊等地募血，大型捐血活動也因警戒無法群聚被迫取消，加上近期又遇上連日暴雨侵襲，血庫見底。群益為了促進民眾捐血意願，讓公益愛心加乘，特別與信望愛智能發展中心合作，認購愛地球環保萬用袋及家事皂做為禮品，民眾於指定地點捐血即可獲得信望愛智能發展中心1份，捐血獻愛的同時也協助身心障礙者開啟不一樣的夢想生活。群益證舉辦捐血活動邁入14週年，群益金鼎證券董事長王濬智(左)與總經理賈中道(右)於捐血車上號召民眾踴躍捐血，為台灣盡一分心力。(群益金鼎證券/提供)facebook群益金鼎證券董事長王濬智(中)與總經理賈中道(左四)率領分公司同仁於捐血車前呼籲挽袖捐血。(群益金鼎證券/提供)facebook",
        "keywords": [
            "群益",
            "認購"
        ],
        "category": "金融",
        "media": "經濟日報",
        "datetime": "2021-08-25T12:33:56+08:00",
        "link": "https://money.udn.com/money/story/5613/5698243?from=edn_breaknewstab_index"
    },
    {
        "title": "無懼疫情 中保科搶進火鍋市場",
        "content": "中保科技（9917）積極多角化經營，無懼疫情，中保科集團旗下餐飲品牌再添生力軍，選擇危機入市，斥資不到千萬元，集團旗下中保無限家餐飲收購曾登上紐約時報的精品火鍋「肉大人．肉舖火鍋」；本業聚焦智慧城市、並搶攻防疫商機，今年業績看好。\n\n\n\r\n中保無限家餐飲總經理曾威翰表示，台灣人愛吃火鍋湯類湯品，每年吃掉約300億元的商機，收購「肉大人．肉舖火鍋」透過對方經營火鍋湯品的經驗，搶進台灣火鍋市場，以帶進更多營收。去年代理新加坡「匙碗湯」，以東南亞、西式湯品為主，看好「肉大人．肉舖火鍋」的潛力與發展，決定收購，以補足中式湯品、火鍋品項，全面搶攻台灣火鍋市場。",
        "keywords": [
            "智慧城市"
        ],
        "category": "會員專區",
        "media": "經濟日報",
        "datetime": "2021-08-24T01:04:43+08:00",
        "link": "https://money.udn.com/money/story/12972/5694170"
    },
    {
        "title": "中保科（9917）第2季每股純益EPS1.4元",
        "content": "中保科（9917）第2季稅後純益為6.27億，每股純益(EPS)1.4元，本季營收34.55億元。 中保科公佈第2季財報，累計前2季合併營收69.92億，累計營收年增成長3.88%；累計稅後純益12.27億元，累計每股稅後純益2.73元。",
        "keywords": null,
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-08-12T17:11:16+08:00",
        "link": "https://money.udn.com/money/story/12509/5669693"
    },
    {
        "title": "台股重挫652點 這個族群有8檔個股亮燈漲停為什麼？",
        "content": "台股示意圖。記者曾學仁／攝影facebook\n\n\n\r\n隨著疫情惡化，加上周一美股重挫拖累，台股今（11）日殺聲隆隆，盤中最多下殺超過700點，終場大跌652點，指數跌幅高達3.78%，不過紡織族群逆勢走強，其中集盛（1455）、聯發（1459）、東和（1414）、宏遠（1460）、宏洲（1413）、如興（4414）、嘉裕（1417）、新昕纖（4406）等8檔族群個股股價攻上漲停，成為今天台股最大亮點。\n\n\n\r\n法人分析紡織股今天股價逆勢大漲有三個原因，一是營運和股價基期都偏低，因為去年3、4月新冠疫情蔓延到歐美，第一時間各國紛紛採取封城措施，服飾零售店不開，紡織業淪為重災區之一，這使得紡織族群去年同期的比較基期偏低，最近幾天許多公司陸續公布第1季財報和4月營收，不少紡織股年增成長率都是從「三位數」起跳，展現超強彈升力道，股價跟著High翻。\n\n\n\n第二，最近全球疫情惡化，尤其以印度最為嚴重，由於印度是棉花生產大國，下游也有不少紡織加工業，印度紡織供應鏈受創，國內紡織廠有機會獲得轉單效應；另外棉花價格大漲，也有機會拉大紡織股的獲利空間，成為逆勢受惠族群。\n\n\n\n第三，紡織業景氣的復甦熱度，位居產業下游、最靠近品牌客戶的成衣廠會最先感受到，之後再慢慢傳導到上游。以去年歐美解除封城後為例，儒鴻（1476）董事長洪鎮海6月就改口，表示品牌客戶的訂單回流速度比預期還要快，但上游的加工絲、尼龍廠一直到去年底才開始感受到訂單和業績增溫。\n\n\n\r\n這波紡織股走強能夠續航多久？法人認為「成衣雙雄」儒鴻、聚陽（1477）是最重要的領先指標，只要儒鴻、聚陽的訂單續旺，中上游的布廠、紡纖廠營運就有機會繼續緊跟向上。\n\n\n\r\n儒鴻上周五剛開完法說會，包括內外資法人一致看好儒鴻的運動機能服需求強勁，且美系客戶庫存偏低，回補庫存需求將持續發生，加上儒鴻前幾年一直苦於產能不足，雖然接單爆滿，但營收無法大幅推進，如今隨著儒鴻印尼新廠今年底將加入投產，有望為公司營運開啟新一輪成長，已經有外資券商給予儒鴻777元的目標天價，推升儒鴻今天股價逆勢衝上623元，再創歷史新高，並帶領中下游紡織族群股價一片紅通通。",
        "keywords": [
            "儒鴻",
            "紡織股",
            "外資"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-05-11T14:27:21+08:00",
        "link": "https://money.udn.com/money/story/5607/5449297"
    },
    {
        "title": "女力領導世代 卓秀瑜接任大銀微系統董事長",
        "content": "卓永財與卓秀瑜父女照 大銀微系統/提供facebook大銀微系統（4576）於７月22日舉辦股東常會順利選出第十屆董事會團隊，並推選卓秀瑜接任董事長；會中並通過發放股東股息每股0.4元，合計新台幣 47,446,278元；其中現金股利每股0.3 元，現金股利總額35,584,708元，股票股利每股0.1 元，股票股利總額11,861,570 元。\n\n\n\r\n大銀微系統第十屆董事共有九位：卓秀瑜、卓永財(大銀投資股份有限公司)、絲國一、李訓欽(詠強投資有限公司)、張良吉、廖克皇(上銀科技股份有限公司)等六席，以及獨立董事：谷家恆、張學斌、陳崇人等三席均為連任，卓秀瑜在全體董事支持下，榮任第十屆董事長；卓永財則擔任副董事長，主要是扮演教練角色，協助卓秀瑜董事長帶領大銀經營團隊邁向另一個新里程！\n\n\n\r\n卓永財育有二女一子，長女長期定居美國，沒有參與公司事務；獨子卓文恒於2019年七月接掌上銀科技重任，這三年來在嚴峻大環境中歷練，仍帶領上銀穩定成長；卓秀瑜是卓永財的小女兒，父女之間互動非常有默契，加上卓永財一向擅用女性資源，因此他對小女兒當然也有一番期許！卓秀瑜在紐約市立大學 Baruch College取得財務管理碩士返國後，曾在永豐銀行國外部及財務長辦公室歷練過，在父親有計劃的培訓下，經常出國看展參與各大會議，2019年起更積極參與大銀公司的經營管理與大小事務，也充分顯現其細膩貼心與沉穩謙遜的個性。 \n\n\n\r\n大銀六月份營收2.76億元、月增10％、年增51％；第2季營收7.94億、季增14%，年增25%；累計上半年營收14.89億元、年增25％，半導體、AOI及3C產業設備是大銀最大客戶群。新冠肺炎疫情雖仍肆虐全球，但也因此加快全球產業升級轉型的速度，使得各類自動化生產需求強勁，加上5G、AI、IoT、電動車日益普及推升半導體需求大幅成長，大銀上半年及單季營收皆創歷史新高。據瞭解，在精密運動與控制元件方面，既有產品穩定成長，訂單能見度約3個月；其中藉由水冷散熱設計及磁路優化設計，提升加工精度及馬達推力的力矩馬達與水冷式大推力線性馬達，將可提供工具機產業升級所需的傳動定位系統之需求，擴增在工具機產業的應用。\n\n大銀微系統-卓秀瑜董事長。 大銀微系統/提供facebook\n\r\n新任董事長卓秀瑜表示，過去兩年大銀除了開發新產品外，亦投入大量資源整合及優化既有產品，在成本降低、性能提升上都有顯著的成效，今年下半年，大銀將持續提升產能以縮短交期因應客戶需求，並加大推廣力道深耕全球市場；尤其大銀在客製化奈米級定位平台具有領先優勢，隨著半導體需求暢旺，接單持續成長，訂單能見度超過6個月。為因應客戶日新月異且開發期明顯縮短，大銀將更積極整合集團資源，開發出高性價比的模組化產品「標準單軸定位平台(SSA)」，可協助客戶快速導入各類自動化應用。\n\n",
        "keywords": null,
        "category": "商情",
        "media": "經濟日報",
        "datetime": "2021-07-22T20:01:48+08:00",
        "link": "https://money.udn.com/money/story/5950/5620660"
    },
    {
        "title": "二代接班 上銀集團翻新頁",
        "content": "大銀微系統完成二代接班，副董事長卓秀瑜（右）升任董事長，原董事長卓永財（左）則轉任副董事長。記者宋健生／攝影facebook\n\n\n\r\n大銀微系統（4576）昨（22）日舉行股東常會，並完成董事全面改選，選出第10屆董事會團隊，接著推選副董事長卓秀瑜升任董事長，原董事長卓永財則轉任副董事長。上銀集團也正式宣告完成二代接班。\n\n\n\nfacebook\n\n\n\r\n半導體及智慧製造產業景氣升溫，大銀持續接獲半導體、自動化設備、面板、Mini LED及工具機等客戶訂單；法人估，以目前接單出貨情形，大銀營運將逐季增溫，今年全年營收較去年24.52億元成長三成，有望續創歷史新高。\n\n\n\r\n上銀集團總裁卓永財育有二女一子，長女長期定居美國，沒有參與公司事務；獨子卓文恒於2019年7月接掌上銀科技董事長，這三年來在嚴峻大環境中歷練，仍帶領上銀穩定成長。\n\n\n\r\n卓永財表示，轉任大銀副董事長後，將扮演「教練」角色，協助大銀經營團隊邁向另一新里程碑。卓秀瑜是卓永財的小女兒，父女之間互動非常有默契，對小女兒有很高的期許。\n\n\n\r\n1974年次的卓秀瑜，紐約市立大學取得財務管理碩士返國後，曾在永豐銀行國外部及財務長辦公室歷練。在卓永財有計畫的培訓下，2019年起開始積極參與大銀的經營管理。\n\n\n\r\n大銀去年全年合併營收達24.52億元、年增20.1%，稅後純益1.53億元、年增2.8倍，每股純益1.14元。昨天股東常會通過每股配發0.4元股利，其中現金股利0.3元、股票股利0.1元。\n\n\n\r\n大銀6月營收達2.76億元，月增9.6%、年增50.7%；今年第2季營收7.94億元，季增14.2%、年增24.4%；累計上半年營收14.89億元、年增24.6%。\n\n\n\r\n新冠肺炎疫情肆虐全球，但也因此加快產業升級轉型的速度，各類自動化生產需求強勁，加上5G、AI、IoT、電動車等日益普及，快速推升半導體需求大增，帶動大銀今年上半年及第2季單季營收皆創歷史新高。\n\n\n\r\n據了解，在精密運動與控制元件方面，大銀既有產品穩定成長，訂單能見度約達三個月。\n\n\n\nfacebook",
        "keywords": null,
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-07-23T04:25:13+08:00",
        "link": "https://money.udn.com/money/story/5612/5620982"
    },
    {
        "title": "立碁首季EPS 0.47元 將逐季成長",
        "content": "LED廠立碁（8111）昨（11）日公告今年首季每股純益0.47元，較去年第4季0.24元、去年同期的0.11元成長，表現不俗。\n\n\n\r\n立碁首季營收2.76億元，季增6.9%、年增46.8%，稅後純益5,108萬元，季增88.8%、年增293%，每股純益0.47元。立碁首季業績成長，主因來自電競及電動自行車等兩大LED應用市場大幅成長，推升獲利。\n\n\n\r\n立碁表示，今年持續深耕相關市場，訂單能見度已看到下半年，預料首季業績優於去年同期，第2季、第3季營運會逐季成長，下半年業績表現將更好。\n\n\n\r\n展望未來，立碁指出，歷經多年調整體質及轉型後，除既有業務穩定發展，將積極開拓電競及電動自行車市場，估計今年兩大業務都會較去年雙位數成長。\n\n\n\r\n此外，立碁為活化資產，近期出售中國大陸昆山廠，預料處分利益貢獻每股純益約1元。",
        "keywords": [
            "電競",
            "LED",
            "車市"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-05-12T00:05:29+08:00",
        "link": "https://money.udn.com/money/story/5710/5450232"
    },
    {
        "title": "立碁Q1每賺0.47元 獲利倍增",
        "content": "LED廠立碁（8111）今（11）日公告上季財報，今年首季每股純益0.47元，較去年第4季每股純益0.24元、去年同期每股純益0.11元大幅成長，業績表現不俗。\n\n\n\r\n立碁今年首季營收2.76億元，季增6.9%、年增46.8%，稅後純益5,108萬元，季增88.8%、年增293%，每股純益0.47元。立碁上季業績成長主因，來自電競以及電動自行車等兩大LED應用市場大幅成長，推升獲利爆發。\n\n\n\r\n立碁表示，今年公司持續深耕上述兩大市場，而且訂單能見度已看到下半年，預料今年首季業績會優於去年同期，而第2、3季營運則是逐季成長，整體而言，下半年業績將優於上半年。\n\n\n\r\n展望未來，立碁指出，公司歷經多年調整體質以及轉型後，除既有的業務維持穩定發展外，將積極開拓電競以及電動自行車市場，估計今年這兩大業務都會較去年持續雙位數成長，挹注今年營收與獲利表現。",
        "keywords": [
            "電競",
            "LED",
            "車市"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-05-11T18:40:26+08:00",
        "link": "https://money.udn.com/money/story/5612/5450024"
    },
    {
        "title": "電動車瘋漲過後 下半年換自行車族群？",
        "content": "圖片來源：pixabayfacebook\n\r\n台股創下萬七新高點，指數同時創下天價、也創下天量4630億，4/13指數收破五日線出現帶量上影線，雖說多頭仍有空間，但短線不排除回補4月6日缺口，這時候選股就極其重要，因為個股先行指標的OTC指數已經率先回測10日線了，短線過熱的股票都將回檔修正，而真正有業績、有獲利、有成長的公司，如果股價基期低，將會是第二季的黑馬股，我認為自行車產業將會是Q2甚至下半年最有表現的族群之一。\n\n\n\r\n為了漂亮的經濟數據，川普灑幣完換拜登灑，弱勢美元已是可預見的趨勢，去年台幣持續走升，第一季季底出現短暫的回貶，外銷出口業可望喘口氣，去年第四季匯兌損益，將可望在今年第一季得到回沖利益，工具機族群將是最明顯受惠的族群之一。\n\nfacebook\n\r\n早在一個月前，我推薦自行車零組件廠利奇（1517），公司去年獲利暴增12倍，並配發0.35元股息。當時我推薦時股價不過十來塊，現在股價29元，最高漲到32.45元，股價連續漲停的情況下，股價被證交所列為警示股，並要求其公布單月獲利狀況，利奇公布2月營收2.49億元，單月自結0.24元。利奇3月4.05億元，年增113.6%、月增63%，表現更好，股價拉回5日線，持續觀察。\n\n\n\r\n利奇大漲後也帶動電動自行車零組件股票大漲，行情延燒到LED元件及封裝廠的立碁(8111)，公司日前在法說會上表示，公司轉型應用於電競及電動車等成長領域，未來打入特斯拉供應鏈是沒有問題的；立碁第一季營收年增47%，全年以成長三成為目標，股價也出現一波不小的漲幅。\n\n\n\r\n【本文未完，全文詳情及圖表 請見完整內容《萬寶週刊》1433期】\n\r\n【訂閱完整內容請見《萬寶週刊電子版》】\n\r\n《萬寶週刊1433期》\n\r\n《萬寶週刊訂購》66期特惠價$9,988元\n\n\n\n",
        "keywords": [
            "營收",
            "台股",
            "統一超商",
            "電競",
            "OTC指數"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-04-15T20:25:08+08:00",
        "link": "https://money.udn.com/money/story/5607/5391309"
    },
    {
        "title": "培養20年才交棒 許勝雄談兒子：我們除了親情之外 我更是嚴父",
        "content": " 康舒股東會全面改選，董事長許勝雄（左）交棒兒子許介立。記者劉芳妙／攝影facebook\n\n\n\r\n金仁寶集團旗下的電源供應器大廠康舒（6282），在8月11日舉行股東會，會後並進行董監改選，推選康舒總經理許介立接任董事長一職，原康舒董事長許勝雄卸下長達25年的董座一職，象徵金仁寶集團開啟二代接班的首部曲。（延伸閱讀：許介立掌康舒 展現大將之風）\n\n\n\r\n許勝雄回憶他與子女的相處，他說，我跟女兒之間的相處很自在，只有親情，但是跟介立除了親情之外，還有嚴父的角色，也就是說，他對許介立有很高的期許，完整的訓練，期待許介立在接班之後，能以年輕人的衝勁，因應新環境的變化，帶領康舒的營運更上一層樓。甚至希望未來在整個金仁寶集團的營運中，能承擔更大的重任。",
        "keywords": [
            "許勝雄",
            "康舒"
        ],
        "category": "會員專區",
        "media": "經濟日報",
        "datetime": "2021-08-14T11:45:03+08:00",
        "link": "https://money.udn.com/money/story/12989/5671200"
    },
    {
        "title": "優群7月營收2.77億元創新高 第3季業績將季增兩成",
        "content": "優群（3217）今（10）日公布2021年7月營收為2.77億元，月增14.24%，年增21.34%，創單月新高，法人預估，該公司第3季進入傳統旺季，業績將季增兩成，挑戰單季新高，下半年毛利率上看45%。\n\n\n\r\n優群2021年前七個月營收為16.53億元，年增17.85%。優群第2季毛利率 42.3%，每股純益（EPS） 1.47 元， 略低於法人預期，主要是匯損影響 EPS 約 0.2 元。\n\n\n\r\n展望2021第3季，法人表示，優群受惠組裝廠獲得更多料源，連接器需求轉強，筆電（NB） 用的SODIMM、M.2 預估季增中個位數。加上美系智慧手機旺季來臨，營收佔比將自第1季、第2季的 3%/6%，提升到第3季的12%。毛利率方面，法人指出，由於手機產品比重提高下，下半年仍將逐季成長，且優於45%以上水準。\n\n\n\r\n在金屬微型沖壓件產品方面，優群目前提供三種類型產品，目前主要營收貢獻為 Metal bar，應用於美系手機，用以濾波功能，法人預估，佔2021年營收 9%，明年起有新客戶導入， 預估營收翻倍。第二類為 Metal fence，應用於智慧穿戴裝置，原先預期2021第4季將有新機種貢獻，目前客戶導入新應用時間遞延。第三類為半導體封裝 micro pin header，未來商機大，客戶仍在製程驗證中。\n\n\n\r\n在Long DIMM產品方面， 法人預估，伺服器中採用 SMT 型 的 DDR4 插槽將在2021年第4季超過一半，並於明年漸漸轉入 DDR5。優群主要供應廣達（2382）與 Supermicro，其中 Supermicro 因應客戶需求擴大回台擴廠，優群將是主要受惠者。預估2021 第4季起 Long DIMM 營收將超過 10%，2022 年營收則有望挑戰 15%。",
        "keywords": [
            "穿戴裝置",
            "DDR4",
            "連接器"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-08-10T18:19:32+08:00",
        "link": "https://money.udn.com/money/story/5612/5664414"
    },
    {
        "title": "全坤建將發1.5元股息",
        "content": "全坤建設（2509）昨（26）日董事會決議，擬配發1.5元現金股利，以昨日收盤價25.3元計算，殖利率達5.9%。全坤建今年規劃推出四大新案，包括「信義三興段公辦都更」、「衡陽路危老案」、以及「重慶南路都更案」、「貴揚接二期都更案」。\n\n\n\r\n全坤建去年營收13.38億元，年減22.6%；稅後純益2.32億元，年減47.2%，每股純益1.03元，低於前年的1.96元。董事會昨天決議配發1.5元現金股利，其中1元由去年度盈餘提撥，其餘0.5元由資本公積提撥發放。全坤近期股價漲幅過大，公司應主管機關要求，公布3月營收1.03億元，年減33.8%，單月每股純益約0.03元；累計首季營收3.71億元，年增18.5%。\n\n\n\r\n全坤建目前手中還有「全坤雲峰」、「全坤威峰」成屋餘屋可對外銷售、挹注業績；今年新推案部分，全坤建設規劃推出四大新案，包括「信義三興段公辦都更」、「衡陽路危老案」、及「重慶南路都更案」、「貴揚接二期都更案」。\n\n\n\r\n「信義三興段公辦都更」位於台北市信義區信義路四段、信義路四段450巷、文昌街及光復南路所圍街廓內，面積約316坪，更新後預計興建地上15層、地下四層的住商混合大樓，北市府未來可分回商業空間，設置區民活動中心供民眾使用。",
        "keywords": [
            "股利"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-04-27T00:13:20+08:00",
        "link": "https://money.udn.com/money/story/5710/5415317"
    },
    {
        "title": "今日最夯股／6月營收旺 永光爆量展開上攻",
        "content": "台股示意圖。 本報資料照片facebook\n\n\n\r\n股市瞬息萬變，標的五花八門，哪一檔個股是每天市場最關注的人氣指標及話題，請看經濟日報每日精選的今日最夯股。\n\n\n\n一、股價走勢\n\r\n永光（1711）14日10點前在平盤之上小幅起伏，多頭10點後展開攻擊，一路走揚到12點21.85元高點，未能攻高後即下滑至21元作收，成交量擴增至3.4萬張。7月以來股價多數時間在20元之上進行橫盤，周三爆量展開上攻。　",
        "keywords": [
            "經濟日報",
            "技術面"
        ],
        "category": "會員專區",
        "media": "經濟日報",
        "datetime": "2021-07-14T18:02:58+08:00",
        "link": "https://money.udn.com/money/story/12972/5601607"
    },
    {
        "title": "福懋油通過配息1.4元 股東會過程平和",
        "content": "福懋油（1225）今（29）日股東會通過配發現金股利1.4元。公司潛藏著經營權之爭的壓力，但今年股東會沒有改選，股東會相當平和。\n\n\n\r\n據了解，興泰（1235）為主的市場派，與公司派許家最近關係較平穩，今年股東會並沒有特別的異狀,明年才進行改選，將是經營權之爭重要關鍵戰。\n\n\n\r\n福懋油去年每股盈餘(EPS)1.72元；通過配發1.4元現金股利。\n\n\n\r\n針對今年度營運，秉持「健康永續，共創未來」的經營理念，從事食品加工，以食品安全列為第一優先要務，由原物料到末端產品皆嚴格把關。\n\n\n\r\n福懋油預估個產品銷售數量分別為油脂產品21.99萬公噸，原料產品23.33萬公噸，飼料產品9.53萬公噸及麵粉產品24.62萬公噸；合計79.49萬公噸。\n\n\n\r\n至於今年經營方針，福懋油提出四方向，首先、專注核心業務，福懋油所投資興建的台中港區新建食用油脂精煉廠，預計今年度可正式量產，除持續專注大宗物資相關產品之銷售，將從現有的食用油品客戶及其潛力客戶，開拓終端消費市場之銷售，期待提高大宗原物料加工附加價值並提升各項利基產品之市占率。\n\n\n\r\n二、落實食品安全，持續強化食品原料安全及來源追溯機制，實驗室配置有優良先進設備，即時對進廠原物料及生產產品做最嚴格的檢驗及把關，目前所興建的台中港廠房，更是符合未來高規格環安衛的需求，預計可透過該先進的產品規格切入高附加價值市場，建立引領產業發展之地位。\n\n\n\r\n三、拓展外銷市場方面，已經建立包括日本、韓國、越南、馬來西亞、香港等國家之客戶群，並自國際大宗穀物貿易商同步取得國際市場行情，作價格分析，定時提供出口客戶報價。迄今出口產品項目與數量均有逐步增加，包括麵粉、麥麩、黃豆等。\n\n\n\r\n四、創新與資源整合方面，福懋油將持續進行集團內部流程改善，透過積極決策密切掌握整體產銷市場的波動，迅速回應終端消費市場之變化；對內採取更靈活策略調整庫存追求營利成長，對外採取創新業務整合策略，以維持集團營運持續成長。",
        "keywords": [
            "原物料",
            "股利"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-07-29T13:00:25+08:00",
        "link": "https://money.udn.com/money/story/5612/5635847"
    },
    {
        "title": "福懋油經營權之爭浮上檯面 傳有人積極收委託書",
        "content": "市場傳出來有人積極在收福懋油（1225）委託書，使得福懋油經營權之爭正式浮上檯面。市場專家指出，雖然福懋油明年股東會才會進行董事改選，但會不會突然提出召開股東臨時會等議題，由於兩邊的持股很接近，看起來兩方人馬已經都開始超前部署。\n\n\n\r\n由兩邊董事的持股概況來看，兩邊台面下已經戰的很兇，兩邊都在悄悄的增加持股，增強未來搶經營權的對戰實力，董事長許逸群選任時沒有持股，現在個人持有0.7%，董事許偉平個人也增加0.15%；興泰（1235）為主的市場派吳美紅，個人股也增加0.01%，支持市場派的懷德保險代理人持股則由0.38%提升到0.94%。\n\n\n\r\n原本市場派興泰為主的吳家，在2019年6月福懋油股東會進行改選，興泰吳家順利拿下5席董事，原來公司派許家拿到4席，吳家拿下經營權，並且在席次上興泰的吳家還拿到3席獨董、2席董事。\n\n\n\r\n兩大股東後來對於吳家用福懋油的資金買進興泰的股票，意見完全分歧，其中，許家認為買進興泰股票不符合公司治理，因為這個原因兩邊再起爭執，去年舉行股東臨時會，福懋油再度回到許家手上，董事長由許逸群接任，請辭的獨董由許家提名的靖洋傳媒科技董事長陸醒華當選，吳家並沒有提出人選。\n\n\n\r\n雖然去年看起來是許家拿回經營權，然而，根據相關經營管理規範，有沒有取得獨董是經營權之爭很重要的關鍵。據了解，目前2席為主的獨董還是支持興泰為主的市場派。\n\n\n\r\n因為包括審計委員會應由全體獨立董事組成，而根據證券交易法第14條之5許多重要決策包括私募、財報簽證認可、重大資產交易…等都必須經審計委員會提案；另外，獨董如果覺得董事會已經影響損害股東權益時，也可以依公司法申請提出臨時股東會，由全體股東來討論決議。",
        "keywords": [
            "福懋",
            "公司治理",
            "泰股"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-03-18T13:53:19+08:00",
        "link": "https://money.udn.com/money/story/5612/5326884"
    },
    {
        "title": "瑞儀（6176）7月營收45.19億 年增-10.02%",
        "content": "瑞儀（6176）公布7月營收45.19億，月減2.36%，年增-10.02%。前7個月累計營收326.19億，年增成長13.17%。",
        "keywords": null,
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-08-09T17:11:34+08:00",
        "link": "https://money.udn.com/money/story/12509/5661543"
    },
    {
        "title": "金像電 挑價內外10%",
        "content": "金像電（2368）第2季稅後純益7.2億元，每股稅後純益（EPS）1.34元，優於法人預期，改寫單季歷史次高紀錄，主要受惠於預估Whitley伺服器新平台滲透率已逾20%，以及調漲價格效應顯現。facebook\n\n\n\r\n展望第3季，金像電訂單展望偏向樂觀，除伺服器板訂單雙位數成長，且Whitley 占比持續增加外，100G、400G交換器板訂單大增，但伺服器客戶面臨一定程度的缺料問題，規劃透過調整產品組合，來改善營收及獲利率。\n\n\n\r\n英特爾下一代伺服器平台搭配的伺服器板層數比Whitley多四層，預估單價增加30%至50%。看好個股的投資人，可布局價內外10%內，距到期日100天以上的相關認購權證。（凱基證券提供）\n\n\n\r\n（權證投資必有風險，本專區資訊僅供參考，並不構成邀約、招攬或其他任何建議與推薦，請讀者審慎操作。）",
        "keywords": [
            "伺服器",
            "金像電",
            "凱基"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-08-26T00:19:46+08:00",
        "link": "https://money.udn.com/money/story/5739/5699411"
    },
    {
        "title": "他靠財報選股年賺40%  十年滾出5,000萬身價",
        "content": "圖片來源：pixabayfacebook\n\n\n\r\n編按：知名分析師孫慶龍曾在股市失利，但熱愛冒險的他決定展開長達百日的自助旅行，行程中悟出危機入市之道，回國後用僅剩的50萬元，十年內滾出逾5,000萬元資產。他擅長選出冷門好股，所著作的《12招獨門秘技：找出飆股基因》、《源源不絕賺好股》都曾登暢銷書排行榜。\n\n\n\r\n**本文所提之個股內容僅供參考，不具投資建議，投資前應審慎評估風險，且自負盈虧***\n\n\n\r\n選股會是你的困擾嗎？獲利成長的好公司，當你發現時，股價是不是都已經漲到買不下手了？你是不是在想，如果能找到獲利成長，股價又很便宜的公司該有多好？《投資家日報》總監孫慶龍表示，投資大師喬伊．葛林布雷（Joel Greenblatt）有一個平均年賺40%的神奇公式，套用在台股也可以讓你找到，平均年賺40%的標的。\n\n\n\r\n葛林布雷是誰？他是美國哥倫比亞商學院的教授，同時也是戈坦資本投資（Gotham Capital）的創辦人，該公司成立於1985年，之後的20年間，每年平均報酬率達40%，竟然比股神巴菲特（Warren Buffett）的績效還高！\n\n\n\r\n葛林布雷能創造出驚人報酬率的原因，完全歸功一個神奇的財務公式，該公式就是透過盈餘報酬率，加上資本報酬率的評量與計算，從中挑選獲利高於平均水平的公司，用低於平均的價格買進，可提高投資勝率與績效。\n\n\n\r\n過去8年，孫慶龍每一季都會透過葛林布雷神奇公式，從台股篩選出最「物超所值」的50檔股票，並且從中選出自己熟悉的標的而獲利，例如捷迅（2643）2年獲利220%、國巨（2327）3個月賺84%、普萊德（6263）16個月賺58%、可成（2474）6個月獲利64.2%、勤誠（8210）6個月賺55.73%等。而葛林布雷神奇公式的使用步驟如下：\n\n\n\n步驟1》算出盈餘報酬率\n\r\n計算方式，是將稅前淨利除以企業價值（Enterprise Value）。為何用稅前淨利呢？這是因為考量到每家企業的稅率不盡相同，所以該公式在比較企業盈餘時，一律採用稅前淨利，會比較公平。不過，葛林布雷原先使用的是前1年企業稅前淨利，孫慶龍改成近4季的總和，會更貼近目前台灣企業的營運狀況。\n\n\n\r\n至於企業價值的計算方式為：市值＋長期負債－現金。有了稅前淨利再除以企業價值，便能得出「盈餘報酬率」。孫慶龍說明，盈餘報酬率與股東權益報酬率（ROE）的概念有點相似，但因企業價值除了計算市值之外，還多加了長期負債，並且扣除現金，更能呈現一家公司資本運用的完整面貌。\n\n\n\n步驟2》算出資本報酬率\n\r\n資本報酬率的計算方式，是把稅前淨利÷（淨營運資本＋淨固定資產），而淨營運資本的計算方式是「流動資產」減去「現金」與「長期投資」後所得，而淨固定資產則是「不動產、廠房及設備」的總額。\n\n\n\r\n孫慶龍指出，資本報酬率的概念頗類似國內投資人常用的總資產報酬率（ROA），但因葛林布雷在資產的認定上，拿掉了現金與長期投資，以能更聚焦在本業活動的資產上。\n\n\n\n步驟3》加總盈餘報酬率與資本報酬率的名次後再排名\n\r\n在以盈餘報酬率與資本報酬率做排名後，最後一個步驟就是將兩者的排名的名次相加，合計數值愈小的公司，總排名就愈前面；合計數值愈大的公司，總排名就愈後面。兩者相加的排序，才算是潛力股！\n\n\n\r\n透過葛林布雷神奇公式，孫慶龍可快速從1,700家上市櫃公司中，找出被市場忽略或低估的高獲利股票。雖然葛林布雷會分散買進的數檔，以便透過平均風險來獲利，但是，孫慶龍的方法則是依照50檔名單中，再挑選出他所熟悉、分析後覺得目前價位夠低的安全標的。\n\n\n\r\n舉例來說，孫慶龍在2021年第1季透過葛林布雷神奇公式所選出的50檔股票中，對第16名的印刷電路板大廠瀚宇博（5469）就做進一步分析，發現其獲利快速跳升且帶動淨值成長，但本益比僅6.17倍、股價淨值比更只有0.78倍，加上產業具成長動能，因而成為他看好的潛力標的。\n\n\n\r\n孫慶龍表示，台灣上市櫃公司超過1,700家，如果一家一家研究後再找出潛力股，會非常費工，可是，透過葛林布雷神奇公式，只要財報一出來，就能透過Excel表格，快速計算出排名，並且找出獲利相對優異、股價相對低估的公司，就可以幫助投資人縮小選股池，對投資來說事半功倍，投資人也可以試著自己計算看看，找出自己的潛力好股票。\n\nfacebook",
        "keywords": null,
        "category": "理財",
        "media": "經濟日報",
        "datetime": "2021-07-14T07:45:57+08:00",
        "link": "https://money.udn.com/money/story/12040/5594791"
    },
    {
        "title": "普萊德前進ISC Wet 2021 秀安防監控網路基礎建設",
        "content": "網通品牌普萊德科技（6263）將參展美洲最大規模的安全科技展ISC West 2021 (展期: 7月19日至7月21日)，線上展示最新超高速網路傳輸技術、安全監控、資訊基礎建設的創新設備和解決方案，產品線橫跨商規和工規等級，效率化提昇各式智慧聯網、智慧交通、AI應用之安全監控管理效能。\n\n\n\r\nISC West 2021是美洲最大規模的安全科技展，展期自7月19日至7月21日。\n\n\n\r\n普萊德表示，專為保障安防監控系統的穩定傳輸而設計，將展出高階工業級第三層Ring網管交換器系列、第三層網管95瓦802.3bt PoE++交換器系列，提供10G光纖傳輸、高功率乙太網路供電和國際標準ERPS備援，確保高頻寬監控影像與數據傳輸不間斷。\n\n\n\r\n此外，普萊德表示，全球首款彩色觸控扁平式802.3bt PoE++交換器，具備友善人性化的即時網路管理，可自動尋找符合ONVIF標準之網路攝影機，精準掌握攝影機位置及其即時監控影像畫面，創新的功能設計大幅提升安全監控管理效率。\n\n\n\r\n因應特殊需求，普萊德表示，將展示EN50155防震網管交換器系列，搭載M12防水傳輸埠和Bypass Replay功能，利於鐵道路系統、車輛行進間或工業物聯網常見的震動環境，提供受電設備例如監控攝影機或無線AP穩固可靠的通訊傳輸和網路電力，系列產品並提供Cybersecurity保護資訊安全。\n\n\n\r\n同時，普萊德指出，將發表5G和Wi-Fi 6無線網路解決方案，促進室內外既有4G網路無縫升級5G超高速網路，尤其，針對戶外移動式通訊，普萊德將展示新一代5G NR網路設備，包括工業級5G NR IoT閘道器和VPN路由器系列，兼具高效能網路傳輸負載與嚴密資安防禦，實現智慧交通、工業自動化或任何嚴苛環境高度穩定且安全的監控系統網路基礎建設。\n\n\n\r\n普萊德表示，為利效率化管理大量安全監控設備，普萊德智慧化中央網管平台、CloudViewer網路雲端化管理App以及再生能源供電網管解決方案幫助系統管理員遠端即時監測和控管各項網路設備的狀態及運作資訊，不論企業網路、工業網路、甚至戶外偏遠地區，安防監控網路皆能有效率地集中管理，保障環境和人員安全。",
        "keywords": [
            "基礎建設",
            "物聯網",
            "光纖"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-07-13T17:06:25+08:00",
        "link": "https://money.udn.com/money/story/5612/5598939"
    },
    {
        "title": "東科賣大陸兩家孫公司",
        "content": "\n\r\n東科-KY（5225）控股昨（15）日指出，將出售大陸兩家孫公司股權及建物，售價人民幣3.65億元（約新台幣15.7億元），預估貢獻每股純益超過10元。\n\nfacebook\n\r\n東科去年全年每股淨損11.09元，是歷年最大虧損。展望2021年，在瘦身計畫、成本控管及第2季針對新訂單調高售價3%至4%後，可望轉虧為盈。\n\n\n\r\n東科董事長劉政林表示，董事會決議通過100%子公司東亞科技（香港）等與尚南飛貿易（深圳）簽署股權轉讓協議書，以合計二家總價人民幣3.65億元，出售位於廣東省惠州市惠陽區東亞電子製品及惠陽東威電子製品100%股權給買方，預計明年第1季完成股權交割。\n\n\n\r\n法人推估，東科出售兩家孫公司股權，貢獻每股純益逾10元。\n\n\n\r\n東科財務長張柏照指出，出售孫公司只賣股權，不含人員、機器設備等，屆時大陸將縮減產能，並朝資產瘦身及產線精進發展，未來大陸與越南廠都朝一條龍方式生產，提高生產效率。\n\n\n\r\n張柏照說，去年全球疫情肆虐，消費劇減、利潤下跌，大陸生產規模有瘦身的必要，主要規劃以廣東、越南二地生產基地均質化、互為分工備援，輕資產重研發考量。\n\n\n\r\n大陸原四家公司整併綜效考量及優化生產資源，處分股權後回租繼續營運，訂單、客戶與營運模式並無改變。",
        "keywords": null,
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-03-16T00:20:48+08:00",
        "link": "https://money.udn.com/money/story/5710/5319807"
    },
    {
        "title": "8月23日 五件財經大事搶先看",
        "content": "\n經濟日報整理五件不可不知的財經大事，讓讀者在每天清晨能快速掌握最重要的財經大事。\n\n\n\n\n一、台積加入海運搶櫃大戰 美國建廠採「台灣製造、美國組裝」模式\n\n\n台積電（2330）加入海運「搶櫃」行列！為降低美國新廠建設成本，提升工程良率，台積電拍板美國新廠無塵室等基礎建設工程必要組件將採用「台灣製造整廠輸出、美國組裝」策略，並透過海運從台灣運往美國，估計將要使用四、五千個貨櫃...more\n\n\n\n\n\n\n\n\n二、越南封鎖加嚴 台資鞋廠停工延長\n\n\n越南等東南亞疫情嚴峻，對當地台資製鞋廠的衝擊持續擴大，寶成（9904）、志強-KY昨（22）日公告，越南廠停工期再延長到8月31日...more\n\n\n\n\n\n\n\n\n三、葉倫力挺 鮑爾連任機率大\n\n\n彭博資訊引述知情人士的話報導，美國財政部長葉倫已告知白宮高級幕僚，她支持鮑爾續任聯準會（Fed）主席，提高了鮑爾留任的機率。...more\n\n\n\n\n\n\n\n\n四、傑克森洞年會在即 美投資人備戰動盪的一周\n\n\n美國聯準會（Fed）舉辦的傑克森洞全球央行年會將於本周登場，特別是Fed主席鮑爾將在台北時間27日發表的演說，但在新冠疫情烏雲罩頂、供應鏈瓶頸未解之際，投資人正備戰未來一周可能出現的市場動盪。...more\n\n\n\n\n\n\n\n\n五、聯亞生EUA未過 董座：審查方式過時又大膽\n\n\n\n\r\n  聯亞生技申請緊急授權許可（EUA）被駁回六天後，董事長王長怡昨（22）日親上火線召開記者會，批評政府採用「僅取單一時間點」的免疫橋接方法，作為最重要且唯一比對標準，忽略T細胞的重要性，而且用武漢株做EUA已經out of date（過時）...more\n\n\n\n",
        "keywords": [
            "美國聯準會",
            "Fed",
            "聯亞",
            "疫情",
            "投資"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-08-23T05:26:07+08:00",
        "link": "https://money.udn.com/money/story/5607/5692349"
    },
    {
        "title": "數位無限佈局亞洲AI市場獲佳績  由零壹科技領投完成A輪募資",
        "content": "數位無限軟體公司總經理陳文裕帶領公司擴大佈局亞洲市場獲佳績。數位無限/提供facebook數位無限軟體股份有限公司（Infinities）三月完成A輪募資，在各項股權作業辦理完成後，正式對外宣佈這個好消息。本輪募資由台灣頂級IT代理商零壹科技集團（股票代號：3029）領投，加上精準創投跟投及數位無限團隊加碼投資。\n\n\n\r\n數位無限早期領先市場推出CloudFusion多雲/混合雲管理平台，是亞洲混合異質雲端管理平台的先驅者，帶給企業客戶易於管理與迅速調度各種雲端資源的營運效率及服務能力。並於2017年與國網中心攜手打造台灣第一個GPU Cloud-TWGC後，推出新產品AI-Stack機器學習開發與營運平台，近年來致力於透過AI-Stack協助客戶降低投入AI深度學習運算及開發部署的門檻，使客戶能掌握科技前沿發展，加速客戶AI落地與普及，締造持續創新的競爭優勢。\n\n\n\r\n2019年底零壹科技與數位無限簽訂代理合約，是該公司少數代理的台灣軟體品牌，極看重數位無限的技術優勢與產品發展前景。做為Nvidia台灣代理商的零壹科技在投資數位無限後，更是非常重視AI-Stack與Nvidia軟硬體技術的加值合作，包括Nvidia GPU的資源管理能力及擴充性、Nvidia軟體技術的融合能力。透過視覺化的管理流程增加對IT管理人員和AI開發人員的工作效率，節省大量時間成本，讓AI開發工作更方便，也讓GPU資源能被共享與高度利用，使用更有彈性與效率。透過AI-Stack能一次滿足需要跨部門複雜的AI工作程序，同時發揮Nvidia GPU算力與軟體技術的最大效益。\n\n\n\r\n本輪領投零壹科技表示，數位無限成為零壹科技代理品牌後，對於旗下代理的多個品牌都有整合綜效。在人工智慧、雲端、大數據、5G發展下，數位無限的產品及技術能力，有助於各個產業快速導入AI PaaS，進一步支持客戶有效率地開發出各種AI使用場景及應用。此次策略投資，著眼於零壹科技未來可提供更多元的解決方案，掌握趨勢及潮流，為客戶提升價值。非常看好與期待數位無限的未來發展。\n\n\n\r\n縱然疫情延燒，Nvidia營收表現與市場對GPU的需求持續增長，去年Nvidia資料中心營收維持強勁成長態勢。通用AI資料中心GPU A100推出後便受到不同雲端服務供應商與垂直產業青睞，全球有數千家企業採用Nvidia AI產品來建立具備AI服務的雲端產品。由於數位無限AI-Stack符合業界廣泛認可面向Nvidia DGX POD參考架構的管理節點發展方向，成為目前在台灣市場於客戶端被採用來納管最多台Nvidia DGX系列伺服器的產品。看好Nvidia GPU銷售成長與各項AI相關軟體技術，AI-Stack後續市場需求持續看漲。\n\n\n\r\n放眼未來，數位無限除了持續深耕臺灣市場，正積極拓展大陸、日本、印度與東南亞市場。目前已和NASDAQ上市公司SMI慧榮旗下Bigtera以及AccelStor等儲存廠商整合AI-Stack推出整體解決方案，在大陸進行銷售。同時，馬來西亞夥伴Flexinfra亦針對AI市場商機展開布局，將AI-Stack產品在地化，提供AI Platform as a Service，預計擴展到整個東南亞市場，首波進軍馬來西亞、印尼與新加坡。在日本與印度市場，通路佈局進展快速，預計下半年將陸續發佈更多令人期待的市場消息。數位無限AI-Stack機器學習開發與營運平台以Web方式簡化AI開發環境與流程，降低用GPU做AI的使用門檻，是企業、研發機構與產業導入AI與加速AI應用落地的最佳選擇。數位無限/提供facebook數位無限完成A輪募資後，積極拓展海內外市場及通路布局。數位無限/提供facebook\n\n",
        "keywords": null,
        "category": "商情",
        "media": "經濟日報",
        "datetime": "2021-07-19T10:05:36+08:00",
        "link": "https://money.udn.com/money/story/11799/5610982"
    },
    {
        "title": "前進股東會／越南停工衝擊紡織業　聚陽周理平：料9月好轉",
        "content": "\n\n\n\n\n\r\n聚陽(1477)今(23)日舉辦股東會，股東關注越南封城帶來的影響。聚陽董事長周理平認為，雖然疫情造成出貨延遲，但訂單並沒有消失，預估9月疫情好轉，下半年的營收仍可望超過上半年。\n\n\n\r\n近期越南疫情嚴峻，胡志明市實施封城的強硬防疫措施，紡織重鎮越南受重創，聚陽南越廠跟著受影響。周理平說明，8月雖然受到疫情影響訂單遞延，但這些訂單並沒有消失。他認為，這波疫情短期影響在所難免，不過預估9月疫情降溫後，對第四季的影響非常有限，可能低於2-3%。\n\n\n\r\n周理平提到，停工對產能也有一定的損失，南越兩座工廠產能大約占13%。他表示將透過移轉訂單，來解決產能問題。他認為，最根本解決之道依然是提高疫苗的施打率。\n\n\n\n成衣雙雄儒鴻、聚陽上半年財報表現不俗，下半年也值得關注。此為產品示意圖。（本報系資料庫）facebook",
        "keywords": [
            "疫情",
            "聚陽",
            "營收",
            "疫苗"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-08-24T22:18:20+08:00",
        "link": "https://money.udn.com/money/story/5612/5697005"
    },
    {
        "title": "神盾：7月為營運谷底",
        "content": "指紋辨識晶片廠神盾（6462）今年營運陷入瓶頸，該公司今（13）日於線上法說會上指出，7月為營運谷底，8月、9月將可季節性回升，而大面積光學指紋辨識近期已有突破，目前正與一家全球一線手機廠洽談中。\n\n\n\r\n神盾7月營收驟降到1.3億元，月減幅度高達兩成，更比去年同期衰退七成；累計今年前七個月營收19.46億元，年減近五成。\n\n\n\r\n神盾在說明營運趨勢時表示，7月應是業績谷底，8月、9 月將出現季節性升溫；而大面積光學指紋辨識產品近期已有突破，目前正與一家手機廠洽談中。\n\n\n\r\n由於神盾上半年每股虧損1.83元，市場憂心明年可能沒有股利可拿。該公司強調，手上有處分敦泰（3545）的獲利貢獻，現金水位充足，若有需要會運用，但主要會持續投資新技術、產品和團隊，藉以擴大產品線、發揮綜效。\n\n\n\r\n神盾今年4月以每股199元處分敦泰持股，獲利超過50億元。今年也宣布將今年現金股利從原訂的每9元提高到15元，但這筆新增的配息是從盈餘而來，與處分敦泰持股的獲利無關。\n\n\n\r\n神盾今年營運陷入低潮，主要受到晶圓代工產能緊缺，以及同業擴大搶食三星和中國大陸手機客戶訂單的影響。該公司已將今年定位為轉型年，持續發展非手機領域。",
        "keywords": [
            "神盾",
            "敦泰",
            "股利"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-08-13T16:43:33+08:00",
        "link": "https://money.udn.com/money/story/5612/5672116"
    },
    {
        "title": "陞達、有益2飆股 26日起預收款券並管制撮合",
        "content": "陞達科技（4945）、有益鋼鐵（9962）兩檔上櫃飆股，26日起將「關禁閉」10個交易日，陞達每5分鐘撮合一次，有益鋼鐵則是每20分鐘一次，並預收款券。\n\n\n\r\n櫃買中表示，陞達科技（4945）近期股價走勢強勁，因連續三個營業日達櫃買中心注意交易資訊，自7月26日起10個營業日（7月26日至8月6日）改以人工管制之撮合終端機執行撮合作業，約每5分鐘撮合一次，各證券商於投資人每日委託買賣該有價證券數量單筆達10交易單位或多筆累積達30交易單位以上時，應就其當日已委託之買賣，向該投資人收取全部買進價金或賣出證券。信用交易部分，則收足融資自備款或融券保證金。但信用交易了結及違約專戶委託買賣該有價證券時，不在此限。\n\n\n\r\n有益鋼鐵則最近30個營業日內曾發布處置，又因連續三個營業日達注意交易資訊規定，自7月26日起10個營業日（月26日至８月6日，改以人工管制之撮合終端機執行撮合作業，約每20分鐘撮合一次，各證券商於投資人每日委託買賣該有價證券，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。信用交易部分，則收足融資自備款或融券保證金。但信用交易了結及違約專戶委託買賣該有價證券時，不在此限。",
        "keywords": [
            "投資",
            "科技",
            "櫃買中心"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-07-23T19:53:25+08:00",
        "link": "https://money.udn.com/money/story/5613/5623239"
    },
    {
        "title": "研華利用AWS 以創新技術驅動工業設備互聯",
        "content": "全球工業物聯網領導廠商研華（2395）今（24）日表示，利用Amazon Web Services(AWS)打造全方位、高度整合的端到雲物聯網解決方案。結合雙方創新技術，將研華邊緣智慧閘道器WISE-EdgeLink與Amazon IoT Greengrass相整合，共同為系統整合商提供專業的端到雲解決方案，使客戶享受創新服務技術所帶來的眾多優勢，加速實現工業設備互聯，提升邊緣智慧應用的運維管理。\n\n\n\r\n未來資料運算工作將仰賴端到雲的整合，優化時間成本與增加運算效率，邊緣智慧將是重要關鍵。通過AWS設備資格認證的研華邊緣智慧閘道產品，內建邊緣計算核心軟體WISE-EdgeLink，支援200多種PLC協定轉換、多通訊方式及開放式物聯網架構，相容Modbus、DNP3、OPC UA、MQTT和IEC-60870-5-104等主流協議與規約。在AWSIoT Greengrass與WISE-Edgelink整合上，借助 OPC UA標準化介面實現設備與雲端資料的轉化與優化，無需繁雜的配置與程式設計，即可輕鬆獲取現場傳統或老舊設備的各類資料，並同步上傳至雲端進行分析與可視化。\n\n\n\r\nWISE-EdgeLink簡化了資料整合，使用者可以自訂每個輸入介面的資料獲取週期，從而減少在雲端傳輸和儲存的資料量，以及產品的隨插即用功能，不僅能有效減少程式設計工作，還讓應用的開發和部署更佳輕而易舉。\n\n\n\r\nAWS IoT Greengrass是開源的IoT邊緣運行軟體與雲端服務，可將AWS無縫延伸至邊緣設備，協助使用者構建、部署和管理設備端的IoT應用軟體。設備能夠採集和分析更接近資訊源的資料，自主地對本地事件做出回應，並在本地網路上安全地相互通訊。借助AWS IoT Greengrass互聯設備可以運行AWS Lambda、Docker容器，或同時運行兩者，基於機器學習模型執行預測、使設備資料保持同步以及與其他設備安全通訊。\n\n\n\r\n在雙方的合作之下，企業客戶將受益于研華WISE-EdgeLink技術與AWS IoT Greengrass的服務，客戶可以運用這些關鍵工具的強大功能，將運營技術（OT）與資訊技術（IT）相結合，從而加快其概念驗證（PoC）和價值證明（PoV）專案並節省財務成本，顯著提升邊緣智慧效率與現場資料上雲的可用性、即時性、安全性、準確性和穩定性等指標。主要的應用場景包含工廠生產設備連網、公用設備遠端運維、環境與能耗設備監控等。\n\n\n\r\n未來隨著資料的整合效率提升，資料的價值將不斷放大，引導決策，帶動產業數位化轉型。資料採集與設備聯網的成功部署有助於進一步推進智慧製造與智慧城市等創新應用發展，通過不斷的累積資料，將實現設備的數位孿生（Digital Twin），為工業互聯網打下堅實基礎。研華科技也將持續善用AWS，為市場提供創新物聯網產品方案，助力客戶打通設備運維任督二脈，將資料價值最大化，加速企業數位化轉型。",
        "keywords": [
            "IoT",
            "研華",
            "物聯網"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-08-24T10:07:19+08:00",
        "link": "https://money.udn.com/money/story/11162/5694985?from=edn_catenewest_story"
    },
    {
        "title": "紙箱需求大增！造紙類股盤中漲幅居冠",
        "content": "台股示意圖。本報資料照片facebook\n\r\n造紙類股指數今(20)日漲幅逾3.5%，在各類股漲幅居冠，法人看好其產業基本面佳，加以股價已進行築底，多頭買盤今（20）日進場作價。\n\n\n\r\n造紙類股今日一路由低檔走揚，類股指數向410點邁進。近三日的造紙類股指數持續進行橫盤，技術面有築底跡象。今日造紙類股中，榮成（1909）及寶隆（1906）股價漲幅超過7%，華紙（1905）上漲逾3%，永豐餘（1907）上漲約2%。\n\n\n\r\n法人表示，中國工業廢紙價格喊漲，台灣價格可望被帶動，加以疫情以來，網購進入日常生活更為普遍，對紙箱等需求大幅增加，帶來造紙相關產業的基本面轉佳契機。目前大盤情勢仍不穩，造紙類股的價格相對屬中低價格，又經過整理後，容易獲市場投資人認同而有買盤進場。",
        "keywords": [
            "永豐餘",
            "華紙",
            "榮成"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-08-20T13:02:28+08:00",
        "link": "https://money.udn.com/money/story/5607/5687316?from=edn_catehotlist_story"
    },
    {
        "title": "永豐餘（1907）第2季每股純益EPS1.02元",
        "content": "永豐餘（1907）第2季稅後純益為27.1億，每股純益(EPS)1.02元，本季營收225.5億元。 永豐餘公佈第2季財報，累計前2季合併營收438.65億，累計營收年增大幅增長30.79%；累計稅後純益50.29億元，累計每股稅後純益1.96元。",
        "keywords": null,
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-08-17T12:06:29+08:00",
        "link": "https://money.udn.com/money/story/12509/5679255"
    },
    {
        "title": "三商Q2獲利 勁揚32%",
        "content": "三商（2905）昨（13）日公布上半年財報，上半年稅後純益15.74億元，年增74.41%，每股稅後純益（EPS）為1.83元；第2季稅後純益6.78億元，年增32.67%，EPS 0.79元，皆大幅成長。\n\n\n\r\n對於利潤大增，三商表示，相較於疫情之前，今年外送點餐明顯成長許多，如三商旗下的拿坡里披薩，有單店光一個月就年成長50-60%。以及旗下的美廉社，去年至今由原先的700多家展店至800多家，展店多營收自然增加。\n\n\n\r\n同時，旗下福勝亭，雖然也提供外送，但店內用餐與去年同期相比則是衰退10-20%，期望在民眾施打疫苗及更願意出門後，8-9月業績會更好。\n\n\n\r\n未來展望，三商表示，像旗下品牌鞋全家福，去年因受惠於三倍券，業績表現不錯，今年則因9月即將開學以及剛過完父親節，屬於一年之中的旺季，但與去年相比仍表現平平，希望未來在政府振興券的助推下，營收能再締佳績。",
        "keywords": null,
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-08-14T00:35:37+08:00",
        "link": "https://money.udn.com/money/story/5710/5672825"
    },
    {
        "title": "威宏迎輕奢、運動市場回歸 大舉擴廠迎訂單爆發",
        "content": "威宏-KY（8442）今（30）日召開股東會，董事長洪永裕樂觀表示，全球運動需求報復性回補，輕奢市場亦開始重新起飛，未來將積極擴充廠房產能，包括增設柬埔寨15-20條產線，越南亦在評估擴廠，看好產業將迎回榮景，重回2019年疫前水準。\n\n\n\r\n威宏表示，運動風氣從去年下半年起從戶外休閒開始復甦，如今市場需求已超越疫前水準，加上東京奧運順利開辦，為運動市場再添薪火，威宏於今年1月份併入位於越南的專業運動包袋及高爾夫球袋廠德御，營收表現重回雙位數成長。\n\n\n\r\n為因應市場快速且不斷擴張，威宏預計再增設柬埔寨產線，由於柬埔寨廠既有25條產線已接近滿載，公司將依新承租的廠房規模，擴增15-20條包袋產線，今年下半年進入廠房整修與設備進駐階段，同時越南廠亦評估擴充生產線的規劃。在廠房擴大後，將有助於進一步爭取國際運動用品大廠NIKE訂單，以及彈性調度生產出貨地，分散單一國家生產風險。\n\n\n\r\n威宏不僅已是國際運動品牌大廠NIKE專業認證及最大包袋、護具配件製造供應商，集團生產的高爾夫球袋亦是全球第一大，其重要客戶囊括NIKE、TAYLORMADE、PING、COBRA等知名大廠，不僅量最大，同時透過研發設計量能及優異的製造工序，深化與客戶關係連結，拉高其他同業的進入門檻，鞏固競爭優勢。\n\n\n\r\n除了運動市場蓬勃發展，輕奢精品亦預備起飛。威宏看好，隨著全球各國疫苗施打率穩定上升，歐美等國率先解封，促使消費動能同去年的運動需求般呈現報復式回流，既有客戶TUMI、KIPLING及LONGCHAMP已開始追加新單，市場亦樂觀預估明年度開始各國漸進式解除入境管制，恢復國際航程，行李箱需求將可望帶動顯著營收貢獻。\n\n\n\r\n威宏表示，日前NIKE公告財報不僅優於市場預期，並大幅調升財測預估，全年營運成長幅度可達「低二位數」，總營收則高達500億美元，為搶攻客戶訂單、擴大市場占有率，威宏將大舉擴張生產規模，以因應產業復甦。",
        "keywords": null,
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-07-30T11:35:22+08:00",
        "link": "https://money.udn.com/money/story/5612/5638197"
    },
    {
        "title": "美國將擴大太陽能關稅 台廠營運有望受惠",
        "content": "過去長期以來，全球太陽能產業高度依賴中國供應鏈，美國拜登政府上台以來，不僅提高關注綠能產業，近期美國參議院並拍板禁止從中國新彊進口多晶矽，近日有有美國業者請願希望美政府能將關稅範圍擴大至東南亞，以因應目前陸廠已將生產重心轉往東南亞的現況，國內業者認為，未來若付諸實行則將有利台灣太陽能廠重返國際市場。\n\n\n\r\n國內太陽能業者表示，早期台灣太陽能產業起步之後，一度有不少廠商在國際市場中佔有一席之地，在全球產業供應鏈中也都有重要地位，但在中國以政府補貼方式，協助中國廠商在全球市場以低價搶攻國際市場，台廠才逐漸轉向近幾年的以內需為主的營運方式。\n\n\n\r\n此外，國內業者也指出，拜登政府上台之前就已極為重視綠能政府，上任之後更是在相關的基礎建設中也列入相關產業，並逐漸重視美國太陽能產業過度依賴中國供應鏈的問題，業者認為，此問題若受到重視，並能排除中國向來習慣以流血競爭取得市場的做法，將有利台灣業者未來在國際市場重新找到舞台。\n\n\n\r\n近日美國的太陽能業者已關注中國廠商藉由在東南亞製造，藉此規避美國關稅，仍是以過去的方式，以不公平的價格優勢進行市場競爭，若美國政府確定拍板將關稅範圍擴大至東南亞，台廠生產重心多以台灣為主，未來有機會受惠重新打進美國等海外市場，預料包括聯合再生（3576）、元晶（6443）、茂迪（6244）等廠可望受惠。",
        "keywords": [
            "基礎建設",
            "茂迪",
            "元晶"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-08-20T11:01:22+08:00",
        "link": "https://money.udn.com/money/story/5612/5686846?from=edn_catenewest_story"
    },
    {
        "title": "台灣大打造「5G企業專網」服務 搶進製造、醫療、交通",
        "content": "全球企業正積極進行數位轉型，台灣大（3045）認為，5G企業專網結合創新技術應用，可望為企業場域導入AI、IoT應用的創新活水，台灣大與華電聯網（6163）、瑞擎數位共同打造5G企業專網應用，結合5G技術、資安防護等，可望助攻企業搭上工業4.0浪潮，已打入龍頭及傳產及科技大廠。\n\n\n\r\n台灣大表示，為企業用戶量身建置專屬的5G網路設施及服務，以獨特的「行動邊緣運算閘道技術」作為資安防護的基礎，助力企業站上工業4.0的趨勢浪潮。目前已有龍頭級的傳產及科技大廠安裝上線，率先享有台灣大5G企業專網高速、低延遲的好處，鍛造能所不能的競爭力。\n\n\n\r\n台灣大商務長吳傳輝表示，高科技、製造業生產環境有其專殊性，網路佈建為一大挑戰，台灣大以資通訊專業，為不同場域規劃最適合的網路架構，並依企業需求及場景現況，部署5G服務主流頻段3.5GHz、或混合使用超高速的28GHz頻段，結合台灣大生態圈夥伴的解決方案，網路防禦機制更大幅提升，企業用戶能以低建置及維運成本，擁有一個電信等級5G專網，為企業的5G數位轉型全面數位化、智能化提供一步到位的客製化服務。\n\n\n\r\n台灣大與生態圈夥伴合力推出「5G企業專網」，除了台灣大電信專業團隊，還有系統整合（SI）業者華電聯網與資安新創公司瑞擎數位。華電聯網挾二十多年電信、網路、雲端、資安及網管等多元整合經驗，搭配瑞擎數位重要核心技術「行動邊緣運算閘道」解決方案，陣容整齊，5G專網服務與資安防護，一步到位，將協力促進實現工業4.0願景。\n\n\n\r\n台灣大積極協助企業布局5G專網，已與超過30家業者完成MOU簽署，並於製造業、醫療、交通運輸等領域展開 PoC(概念驗證)，例如在智慧製造方面，正與台林電（5353）通攜手打造工業4.0環境，去年底也著手與國內大廠合作建置5G實驗室，為未來智慧工廠、智慧照護、智慧城市等各式 “Smart X”智慧化應用鋪路。\n\n\n\r\n台灣大表示，5G企業專網服結合邊緣運算，進一步優化5G架構。高端製造、倉儲物流等工業場域設有大量聯網裝置，藉由邊緣運算技術，各聯網裝置產生的數據資料，不需藉由公網傳到雲端，在場域內IoT終端就近即能提供複雜運算、資料分析與儲存，不僅減少數據在雲端之間來回傳輸時間，達到各種IoT裝置即時連網、低延遲的高通訊品質，還兼顧資料隱密性，高機敏性質的資訊與設備均可保存在用戶端。\n\n\n\r\n另外，5G逐漸實現萬物相聯，資安破口成新隱憂。台灣大表示，在物聯網系統中，閘道（gateway）形同中樞，台灣大5G企業專網運用「行動邊緣運算閘道」技術，以SIM卡為認證基礎，可橫向納管專網場域間的所有IoT裝置，萬物聯網之下形成一個大型IoT接取平面，裝置間的流量均可於企業內網中進行安全查核，破解資安死角的問題。",
        "keywords": [
            "台灣大",
            "IoT",
            "物聯網"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-06-03T11:39:19+08:00",
        "link": "https://money.udn.com/money/story/5612/5505606"
    },
    {
        "title": "台灣大「5G企業專網」服務在線登場",
        "content": "為企業場域導入AI、IoT應用的創新活水，台灣大哥大（3045）宣布，與華電聯網（6163）、瑞擎數位共同打造5G企業專網應用，由台灣大為企業用戶量身建置專屬的5G網路設施及服務，以獨特的「行動邊緣運算閘道技術」作為資安防護的基礎，助力企業站上工業4.0的趨勢浪潮。\n\n\n\r\n台灣大表示，目前已有龍頭級的傳產及科技大廠安裝上線，率先享有台灣大5G企業專網高速、低延遲的好處，鍛造能所不能的競爭力。\n\n\n\r\n台灣大商務長吳傳輝表示，高科技、製造業生產環境有其專殊性，網路佈建為一大挑戰，台灣大以資通訊專業，為不同場域規劃最適合的網路架構，並依企業需求及場景現況，部署5G服務主流頻段3.5GHz、或混合使用超高速的28GHz頻段，結合台灣大生態圈夥伴的解決方案，網路防禦機制更大幅提升，企業用戶能以低建置及維運成本，擁有一個電信等級的5G專網，為企業的5G數位轉型全面數位化、智能化提供一步到位的客製化服務。\n\n\n\r\n台灣大與生態圈夥伴合力推出「5G企業專網」，除了台灣大電信專業團隊，還有系統整合（SI）業者華電聯網與資安新創公司瑞擎數位。華電聯網挾二十多年電信、網路、雲端、資安及網管等多元整合經驗，搭配瑞擎數位重要核心技術「行動邊緣運算閘道」解決方案，陣容整齊，5G專網服務與資安防護，協力促進實現工業4.0願景。\n\n\n\r\n台灣大積極協助企業布局5G專網，已與超過30家業者完成MOU簽署，已於製造業、醫療、交通運輸等領域展開PoC(概念驗證)，例如在智慧製造方面，正與台林電通（5353）攜手打造工業4.0環境，去年底也著手與國內大廠合作建置5G實驗室，為未來智慧工廠、智慧照護、智慧城市等各式“Smart X”智慧化應用鋪路。",
        "keywords": [
            "台灣大",
            "製造業",
            "資通訊"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-06-03T10:15:43+08:00",
        "link": "https://money.udn.com/money/story/5612/5505290"
    },
    {
        "title": "大億受惠全球車市回春 看好今年外銷車燈銷售復甦",
        "content": "國內汽車OEM車燈龍頭廠大億（1521），今天股東會通過配發1.3元現金股利。展望新年度，受惠於後疫情時代全球車市開始回春，今年內、外銷可望有不錯表現，業績表現有信心比去年好。\n\n\n\r\n針對今年營運展望，大億表示，積極拓展海內外業務，強化生產管理系統及生產技術能力，建構零浪費工廠，依車廠計劃規劃推估，預期國內車今年的國內汽車銷售台數約為45萬到46萬輛與去年相當，但外銷市場復甦業績可望有明顯幅度的成長。\n\n\n\r\n在新冠肺炎(COVID-19)疫情的衝擊下，全球汽車產業受到不少的影響，儘管台灣防疫得宜，然而上半年受到全球經濟大幅衰退拖累，大億上半年外銷訂單也大幅減少，以致109年整體營收較108年下滑11%，稅後純益為1.59億元，每股稅後純益為2.1元。\n\n\n\r\n在外銷方面，除繼續爭取小糸集團的海外訂單外，將持續開拓北美以及歐洲市場新客戶，爭取更多新車型燈具、模具訂單，此外，大億更不斷進行各項成本合理化的改善活動，提升生產效率，降低生產成本，積極投入研發創新外，搶攻市場商機。",
        "keywords": [
            "大億",
            "外銷訂單",
            "新車"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-08-04T15:52:22+08:00",
        "link": "https://money.udn.com/money/story/5612/5650113"
    },
    {
        "title": "SK海力士看好記憶體下半年 相關個股盤中表現強勢",
        "content": "全球第二大記憶晶片製造商南韓SK海士力，上季獲利較去年同期大增38%，優於市場預期且該公司持續看好今年下半年的記憶體市況，受到SK海力士的財報表現及對後市展望正向激勵，今（27）日台股指數下跌，但記憶體相關個股表現相對強勢，包括南亞科（2408）、華邦電（2344）等股逆勢上漲。\n\n\n\r\nSK海士力表示，上季（4到6月）營業利益成長38%至2.7兆韓元（23億美元），寫下2018年第4季以來最高單季獲利，第2季營收年比成長20%至10.3兆韓元，優於分析師預期。\n\n\n\r\n此外，對於產業後市，SK海士力則是表示，今年DRAM晶片市場需求會成長20%以上，固態NAND需求成長幅度可達35%到接近40%。\n\n\n\r\n由於SK海力士的業績表現優於市場預期，同時，該公司也持續看好下半年及全年市況，今日台股指數一度下跌逾120點，在電子股普遍下跌之下，記憶體相關個股整體表現相對強勢，包括記憶體股南亞科及華邦電均是一度逆勢上漲，另外，記憶體模組廠個股，包括宜鼎（5289）、品安（8088）及十銓（4967）等股也是逆勢上漲表現。",
        "keywords": [
            "記憶體模組",
            "華邦電",
            "海力士"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-07-27T11:36:25+08:00",
        "link": "https://money.udn.com/money/story/5607/5630261"
    },
    {
        "title": "倉和5月營收減8.9% 將推新品救業績",
        "content": "太陽能股后、網版印刷廠商倉和（6538）公布5月營收跌破1億元大關、降至9,563萬元，為近二年單月營收低點，主因陸廠仿製該公司過去研發的PI（聚醯亞胺）精密網版，再以低價搶攻大陸市場，導致倉和訂單流失。因應陸廠來襲，倉和研發完成的新產品已陸續認證中，希望藉此重拾營運回升動能。\n\n\n\r\n倉和5月營收年減38.7%，也較4月衰退8.9%，前五月營收為5.61億元，較去年同期下滑逾33%。倉和昨天股價跌4.5元、收113元。\n\n\n\r\n展望後市，倉和指出，目前公司處於新舊產品銜接的階段，原有產品出貨減少，但新產品仍在各大廠認證當中，導致營收下滑，預期未來新產品出貨拉升後，營運有望逐步回升。",
        "keywords": null,
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-06-03T00:57:35+08:00",
        "link": "https://money.udn.com/money/story/11074/5504373"
    },
    {
        "title": "倉和營運 保守看待",
        "content": "太陽能股后倉和（6538）營運面臨大挑戰，受大陸同業大量仿製該公司過去研發的PI（聚醯亞胺）精密網版，再以低價搶攻大陸內需市場，導致產品出貨量持續下滑之際，倉和不諱言，除了對岸同業的競爭之外，印度對大陸與東南亞國家課徵高關稅，使得客戶拉貨力道趨緩，加上疫情影響出貨時程，多重因素衝擊下，對營運保守看待。\n\n\n\r\n倉和去年第4季之後，業績開始降溫，主因過去二年帶動該公司營運大幅成長的產品PI（聚醯亞胺）精密網版，面臨大陸廠商大量仿製，嚴重侵蝕倉和大陸市場市占率，今年以來單月營收表現均低於去年同期。\n\n\n\r\n倉和前兩年曾是台股的大飆股，2019年初股價從30多元附近起漲，一度在2020年飆破300元，靠的就是PI（聚醯亞胺）精密網版大發利市，隨著競爭加劇，倉和業績與股價也隨之下滑，昨天收平盤116元，在太陽能族群當中，仍僅次於碩和的146.5元，為太陽能股后。\n\n\n\r\n除了陸廠低價搶市，衝擊倉和營運表現之外，倉和不諱言，今年以來也面臨新舊產品交替、海空運費大漲、匯率波動加大等挑戰，即便該公司已推出新研發的產品因應，但礙於新產品生產規模仍不大，仍需時間發酵，因此對營運保守看待。\n\n\n\r\n倉和直言，台灣多數產業都面臨陸廠仿製的問題，該公司已提前研發新產品因應，例如已開始向客戶送出認證的CF系列無網結網版，該新品具備提供客戶微縮線路、節省漿料及提高印刷壽命等特點，可望受到更多客戶肯定。\n\n\n\r\n倉和強調，未來將持續針對產品設計、材料技術、製程開發，以及設備精進等四大核心技術投入研發，目前也已開發出CF系列無網結網版產品，並通過海外客戶驗證、量產，藉此提振營運。",
        "keywords": null,
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-05-26T00:30:58+08:00",
        "link": "https://money.udn.com/money/story/5710/5484875"
    },
    {
        "title": "倉和面臨陸仿製低價競爭 新產品待發酵短期營運保守",
        "content": "太陽能網版印刷廠商倉和（6538）去年下半年以來，面臨陸廠大幅仿製該公司過去研發的PI（聚醯亞胺）精密網版，再以低價搶攻中國市場，導致近一年來該公司出貨下滑，同時，倉和也指出，由於印度政府對中國、東南亞國家課徵高關稅，導致客戶拉貨力道趨緩，加上疫情影響出貨時程，多項原因衝擊下，該公司短期營運保守看待。\n\n\n\r\n倉和去年第4季之後，單季業績降溫，主要由於今年過去二年帶動公司營運大幅成長的產品PI（聚醯亞胺）精密網版，面臨大陸廠商大量仿製，使得原本該公司在大陸市場市佔受到嚴重侵蝕，因此今年以來單月營收表現低於去年同期表現。\n\n\n\r\n除了陸廠低價搶市，衝擊倉和營運表現之外，該公司也指出，另外包括今年以來有新舊產品交替、海空運費大漲、匯率波動加大，也都是影響今年第一季營收、獲利不如預期的重要原因。市場法人也預期，雖然該公司已推出新研發的產品因應，不過，目前倉和新產品仍小量生產，未來發酵仍需時間，第二季營運仍暫以保守看待。\n\n\n\r\n不過，倉和也直言，台灣多數產業都面臨陸廠仿製的問題，該公司已提前研發新產品，即今年已開始向客戶送出認證的CF系列無網結網版新品，倉和表示，無網結網版，將可提供客戶微縮線路、節省漿料以及提高印刷壽命等特點，預料將可受到更多客戶肯定，公司也表示對新品有高度信心，目前不僅已獲得多家客戶驗證且已小量生產中，有助公司未來營運。\n\n\n\r\n倉和也強調，未來將持續針對產品設計、材料技術、製程開發以及設備精進等四大核心技術投入研發，目前也已開發出 CF 系列無網結網版產品，並通過海外客戶驗證、量產，看好倉和後市營運。",
        "keywords": null,
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-05-25T11:22:22+08:00",
        "link": "https://money.udn.com/money/story/5612/5483324"
    },
    {
        "title": "績優冷門股／半年就賺一個股本  鮮活-KY把手搖茶變健康",
        "content": "取自／鮮活果汁-KY官網facebook\n\n\n\n金管會6月30日起推動績優冷門股造市制度，根據主管機關提出的冷門股造市篩選條件，包括上市櫃滿1年，日均成交量、周轉率與波動率較低，最近年度財報無虧損、每股稅後純益（EPS）大於2元、且近一年有配息。經濟日報根據相關篩選條件，篩選超過70檔上市櫃績優公司符合條件，並推出系列報導提供給讀者作為參考。\n\n\n\r\n鮮活果汁-KY（1256）去年受到新冠肺炎衝擊，憑藉少量多樣的客製化商業模式，墊高產品競爭優勢，去年下半年業績開始突圍，站穩大陸手搖茶供應商領先群位置，藉由提高市場滲透率達到經濟規模效益，今年營收、獲利可望再衝高。",
        "keywords": [
            "果汁",
            "營收",
            "茶飲"
        ],
        "category": "會員專區",
        "media": "經濟日報",
        "datetime": "2021-08-24T18:25:38+08:00",
        "link": "https://money.udn.com/money/story/12972/5696140"
    },
    {
        "title": "泰碩調漲散熱產品  下半年營運回溫",
        "content": "散熱模組廠泰碩（3338）今（5）日召開股東會，董事長余清松指出，公司今年上半年很辛苦，但新產品已陸續開始出貨，有信心下半年會越來越好，期盼業績能盡速回溫。\n\n\n\r\n泰碩去年度每股純益2.58元，股東會通過配息1.8元現金股利。由於中國大陸5G基礎建設受美中貿易戰影響，招標腳步放緩，加上5G手機隊VC需求不如預期，致使泰碩去年表現不佳，今年首季更因銅價上漲，影響毛利率，讓業績陷入低迷。\n\n\n\r\n泰碩總經理梁竣興指出，公司最壞的情況已過去，從目前訂單來看，下半年業績將會改善；其中，水冷產品將於下半年開始出貨，而新開案產品也將反映原物料上漲，預計散熱產品漲幅將落在5至10%。\n\n\n\r\n梁竣興進一步表示，隨著第3季電子產業傳統旺季將至，估計筆電、伺服器需求將趨穩定，而公司已調漲產品價格，幅度約在5製10%，加上近期銅價下跌，估計毛利率將逐季改善，第3季會優於第2季，下半年優於上半年。\n\n\n\r\n據悉，泰碩受惠宅經濟發威，目前已承接不少高階筆電VC訂單，最快第3季顯著貢獻營收；而伺服器則是因雲端服務與資料中心需求提升，因此對散熱模組需求也同步增加。\n\n\n\r\n此外，泰碩為中國大陸5G基地台大廠中興主要供應鏈，上半年大陸5G基地台標案略為推遲，市場預料，下半年有機會重啟標案，而泰碩因同時供應散熱器與機構件，有機會對下半年營收顯著貢獻。",
        "keywords": [
            "伺服器",
            "基礎建設",
            "模組廠"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-07-05T17:32:23+08:00",
        "link": "https://money.udn.com/money/story/5710/5579931"
    },
    {
        "title": "僑威樂觀下半年營運",
        "content": "電源廠僑威（3078）昨（3）日召開股東會，順利通過配發現金股利3.15元等議案。僑威表示，目前生產線滿載，尤其高瓦特數電源機種需求強勁，正面看待下半年營運，不過，仍有IC料況及貨櫃吃緊等變數干擾。\n\n\n\r\n另一方面，因應客戶需求，僑威目前正進行越南廠整合計畫，將舊廠產線搬到新廠，並加強零組件自製化，僑威坦言，由於東南亞疫情嚴峻，越南廠整合計畫略有延滯，仍力拚第3季底完成。越南廠主要供貨美國市場，外界看好，隨越南廠整合完成，有望推升營收向上。\n\n\n\r\n僑威主要以PC電源供應器為主，聚焦桌上型電腦550瓦特以上產品，多以高階電競需求為主，去年以來受惠宅經濟當道，推升僑威去年獲利大躍進，全年稅後純益10.34億元，年增83%，每股純益4.55元。\n\n\n\r\n僑威今年6月營收9.13億元，月增1.4%，年增40.3%；上半年營收54.57億元，年增98.5%。其中，第2季營收27.35億元，連兩季改寫新猷。\n\n\n\r\n僑威PC電源產品主攻Clone市場，全球市占約一成，銷售方式主要為代工製造及通路商貼牌，少數以自我品牌CWT-SPS出貨。目前生產基地在中國大陸廣州貴冠、寧波冠碩及江西昌聖等。\n\n\n\r\n因應客戶需求，希望提供非大陸產區的產能，目前內部進行越南廠整合計畫，將舊廠一條PC電源及一條Adapter的產線移至新廠，舊廠將聚焦變壓器、線圈等生產，未來希望越南零組件可以自製化，不依賴進口，提高越南廠競爭力。\n\n\n\n\n\n\n\n",
        "keywords": [
            "僑威",
            "電源供應器",
            "電競"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-08-04T00:29:15+08:00",
        "link": "https://money.udn.com/money/story/5710/5647974"
    },
    {
        "title": "這檔補教股殖利率近9%  少子化危機，補習班還這麼好賺？",
        "content": "英語補習街情境照。 報系資料照facebook\n\r\n以知名補習班陳立數學為營運主體的卓越（2496）日前公布每股配發4.5元股利，其中包括現金股利3.0元、資本公積配發現金1.5元，股利配發率高達136％，由於以董事會決議股利案當天股價換算，股息殖利率高達近9%，15日收在59.5元，不僅激勵卓越股價連拉出兩根漲停，也讓市場好奇，在少子化已成國安危機的今天，補習班還那麼好賺？\n\n\n\r\n盤點目前台股上市櫃的補教股計有5檔，另有1檔興櫃股亞洲教育（6764）是由昔日的文創股王三貝德（8489）切割出來。除了陳立補習班藉由卓越上市，另有營收主要來自公職補習班的智基（6294）、收購芝麻街美語的股權的新華（5481）、專注在數位學習產品的三貝德，以及提供幼兒園一條龍服務的大地-KY（8437）。",
        "keywords": [
            "補習",
            "少子化",
            "營收",
            "三貝德",
            "上市"
        ],
        "category": "會員專區",
        "media": "經濟日報",
        "datetime": "2021-03-15T17:36:54+08:00",
        "link": "https://money.udn.com/money/story/12972/5319135"
    },
    {
        "title": "外資賣超145億元、連四賣 這十檔賣最多",
        "content": "台股示意圖。記者潘俊宏／攝影facebook\n\n\n\r\n台股今（20）日開高震盪收在16,341.94點作收，三大法人中僅投信小買超，外資持續賣超，單日賣超145.13億元，連四賣，單日賣超友達（2409）最多，另外，權王台積電（2330）持續遭外資提款，單日賣超18,829張，為連續4個交易日賣超。\n\n\n\r\n台股今日震盪，一度拉升至16,507.11點，低點則曾下探至16,248.08點，終場下跌33.46點，三大法人合計賣超148.34億元，其中外資賣最多，賣超145.13億元，投信買超21.42億元，自營商賣超（合計）24.63億元；統計本周外資僅1個交易日買超，本周外資合計賣超700.23億元。\n\n\n\r\n外資今日賣超前十大個股依序是友達、新光金（2888）、台積電、中信金（2891）、長榮航（2618）、中鋼（2002）、元大台灣50（0050）、國泰智能電動車、中信中國高股息（00752）、永豐金（2890）等；外資單日賣超最多的是友達，賣超25,991張。\n\n\n\r\n外資今日賣超第二大是新光金，外資單日賣超20,491張，外資賣超第三大為台積電，單日賣超18,829張，為連續4個交易日賣超，股價收在552元，下跌7元，跌幅1.25%。\n\n\n\r\n外資今日買超前十大個股依序是大同（2371）、榮成（1909）、開發金（2883）、台玻（1802）、裕民（2606）、燁輝（2023）、聚亨（2022）、彰源（2030）、萬海（2615）、群創（3481）等；買超大同14,382張居外資買超個股冠軍，其次是買超榮成10,797張，買超第三大為開發金，外資單日買超9,797張。",
        "keywords": [
            "台積電",
            "友達"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-08-20T17:57:23+08:00",
        "link": "https://money.udn.com/money/story/560/5688202"
    },
    {
        "title": "外資賣超145億元、連四賣 這十檔賣最多",
        "content": "台股示意圖。記者潘俊宏／攝影facebook\n\n\n\r\n台股今（20）日開高震盪收在16,341.94點作收，三大法人中僅投信小買超，外資持續賣超，單日賣超145.13億元，連四賣，單日賣超友達（2409）最多，另外，權王台積電（2330）持續遭外資提款，單日賣超18,829張，為連續4個交易日賣超。\n\n\n\r\n台股今日震盪，一度拉升至16,507.11點，低點則曾下探至16,248.08點，終場下跌33.46點，三大法人合計賣超148.34億元，其中外資賣最多，賣超145.13億元，投信買超21.42億元，自營商賣超（合計）24.63億元；統計本周外資僅1個交易日買超，本周外資合計賣超700.23億元。\n\n\n\r\n外資今日賣超前十大個股依序是友達、新光金（2888）、台積電、中信金（2891）、長榮航（2618）、中鋼（2002）、元大台灣50（0050）、國泰智能電動車、中信中國高股息（00752）、永豐金（2890）等；外資單日賣超最多的是友達，賣超25,991張。\n\n\n\r\n外資今日賣超第二大是新光金，外資單日賣超20,491張，外資賣超第三大為台積電，單日賣超18,829張，為連續4個交易日賣超，股價收在552元，下跌7元，跌幅1.25%。\n\n\n\r\n外資今日買超前十大個股依序是大同（2371）、榮成（1909）、開發金（2883）、台玻（1802）、裕民（2606）、燁輝（2023）、聚亨（2022）、彰源（2030）、萬海（2615）、群創（3481）等；買超大同14,382張居外資買超個股冠軍，其次是買超榮成10,797張，買超第三大為開發金，外資單日買超9,797張。",
        "keywords": [
            "台積電",
            "友達"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-08-20T17:57:23+08:00",
        "link": "https://money.udn.com/money/story/5607/5688202"
    },
    {
        "title": "達運虧損收歛 將跨入多元應用朝獲利目標邁進",
        "content": "友達集團旗下背光模組廠達運（6120），受惠於面板需求升溫帶動背光模組業績成長，虧損已大幅收歛。達運董事長蔡國新表示，達運持續轉型作業，並以核心技術的研發，跨入更多元產業應用領域，朝快速改善營運體質恢復健康，邁向長期獲利。\n\n\n\r\n達運今年上半年稅後純損5.86億元，較去年同期的虧損8億元收歛；每股後純損0.88元。上半年合併營收94.27億元，年大增56.6%。毛利率-1.84%，較去年同期的-6%大幅改善。第2季稅後純損2.39億元，均較首季及去年同期虧損收歛；每股稅後純損0.36元。\n\n\n\r\n達運表示，2020年全球經濟受到COVID-19影響下，上半年整體產業需求大幅下滑，新開案數量減少。而下半年隨著遠距、居家等工作與生活型態的改變，帶動新一波宅經濟的需求，但因零件和原料市場呈現缺貨與漲價的現象，導致整體產業失衡，除了需求的變化、新台幣的升值外，對達運最大的影響就是營運成本的上升。因此公司必須加快營運策略調整的速度，積極改善成本，提升效率，並繼續增強各項核心技術的研發，跨入更多元產業的應用領域，讓整體營運體質快速改善恢復健康，逐步邁向長期獲利的目標。\n\n\n\r\n展望2021年達運秉持以「關鍵技術研發」及「專業服務管理能力」為經營策略主軸，主要為：\n\n\n\r\n一、維持公司穩定及健康的營運體質，強化技術創新及研發能力，積極推動專利佈局。並因應未來顯示器產業發展趨勢，持續精進高階光學元件（Optical Component）及精密遮罩（FMM, OLED用金屬遮罩）的生產規模，提升達運在光學元件及精密遮罩製作的市場份額及獲利。\n\n\n\r\n其中在超精密光學技術設計與加工、光學模具開發等各項技術，已完成防窺導光板技術（Privacy）及高亮超省電型導光板技術（Fly-cut）研發與製造，取得國際客戶認證，並已正式量產出貨。\n\n\n\r\n在高階顯示器產品領域，同步結合光學稜鏡（Micro-LENS）的先進技術優勢，完成光學元件開發，包括Mini Lens sheet、Guiding Lens等高階導光產品，計畫在大小尺寸LCD中推出一系列Mini LED產品，協助客戶有效降低產品厚度與成本，進一步實現成為高階產品的新技術首選。\n\n\n\r\n此外，針對精密元件事業（FMM, OLED用金屬遮罩），達運持續專注4.5代線、5.5代線及6代線高解析產品的生產與研發，包含穿戴式手錶、智慧型手機與折疊式手機應用，並已積極規劃大尺寸OLED（>10吋）產品用大幅寬精密金屬遮罩（FMM）的研發，配合未來AMOLED顯示器尺寸持續增大的發展趨勢。\n\n\n\r\n二、加速推動光學元件與顯示器技術的優勢延伸，朝半導體產業、汽車產業與醫療產業尋求新商機發展。達運將積極優化各項核心技術，延伸於半導體封裝、汽車電子、醫療服務及高階顯示系統等各項相關的運用，跨入多元應用領域，尋求更多成長機會，並提高公司價值。\n\n\n\r\n展望未來，達運充滿信心和機會，將持續秉著永續發展的長期經營理念，在既有的營運規模基礎上，致力於精密元件技術的研發升級及產品技術應用的向外延伸。並以穩健的經營模式，加速在高階技術及新技術的優勢布局方向上尋求進一步突破，不斷地推升營運效能，持續改善及提升公司獲利能力。達運董事長蔡國新。記者李珣瑛／攝影facebook",
        "keywords": [
            "LED",
            "顯示器",
            "OLED"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-08-19T12:56:33+08:00",
        "link": "https://money.udn.com/money/story/5612/5684692"
    },
    {
        "title": "達運虧損收歛 將跨入多元應用朝獲利目標邁進",
        "content": "友達集團旗下背光模組廠達運（6120），受惠於面板需求升溫帶動背光模組業績成長，虧損已大幅收歛。達運董事長蔡國新表示，達運持續轉型作業，並以核心技術的研發，跨入更多元產業應用領域，朝快速改善營運體質恢復健康，邁向長期獲利。\n\n\n\r\n達運今年上半年稅後純損5.86億元，較去年同期的虧損8億元收歛；每股後純損0.88元。上半年合併營收94.27億元，年大增56.6%。毛利率-1.84%，較去年同期的-6%大幅改善。第2季稅後純損2.39億元，均較首季及去年同期虧損收歛；每股稅後純損0.36元。\n\n\n\r\n達運表示，2020年全球經濟受到COVID-19影響下，上半年整體產業需求大幅下滑，新開案數量減少。而下半年隨著遠距、居家等工作與生活型態的改變，帶動新一波宅經濟的需求，但因零件和原料市場呈現缺貨與漲價的現象，導致整體產業失衡，除了需求的變化、新台幣的升值外，對達運最大的影響就是營運成本的上升。因此公司必須加快營運策略調整的速度，積極改善成本，提升效率，並繼續增強各項核心技術的研發，跨入更多元產業的應用領域，讓整體營運體質快速改善恢復健康，逐步邁向長期獲利的目標。\n\n\n\r\n展望2021年達運秉持以「關鍵技術研發」及「專業服務管理能力」為經營策略主軸，主要為：\n\n\n\r\n一、維持公司穩定及健康的營運體質，強化技術創新及研發能力，積極推動專利佈局。並因應未來顯示器產業發展趨勢，持續精進高階光學元件（Optical Component）及精密遮罩（FMM, OLED用金屬遮罩）的生產規模，提升達運在光學元件及精密遮罩製作的市場份額及獲利。\n\n\n\r\n其中在超精密光學技術設計與加工、光學模具開發等各項技術，已完成防窺導光板技術（Privacy）及高亮超省電型導光板技術（Fly-cut）研發與製造，取得國際客戶認證，並已正式量產出貨。\n\n\n\r\n在高階顯示器產品領域，同步結合光學稜鏡（Micro-LENS）的先進技術優勢，完成光學元件開發，包括Mini Lens sheet、Guiding Lens等高階導光產品，計畫在大小尺寸LCD中推出一系列Mini LED產品，協助客戶有效降低產品厚度與成本，進一步實現成為高階產品的新技術首選。\n\n\n\r\n此外，針對精密元件事業（FMM, OLED用金屬遮罩），達運持續專注4.5代線、5.5代線及6代線高解析產品的生產與研發，包含穿戴式手錶、智慧型手機與折疊式手機應用，並已積極規劃大尺寸OLED（>10吋）產品用大幅寬精密金屬遮罩（FMM）的研發，配合未來AMOLED顯示器尺寸持續增大的發展趨勢。\n\n\n\r\n二、加速推動光學元件與顯示器技術的優勢延伸，朝半導體產業、汽車產業與醫療產業尋求新商機發展。達運將積極優化各項核心技術，延伸於半導體封裝、汽車電子、醫療服務及高階顯示系統等各項相關的運用，跨入多元應用領域，尋求更多成長機會，並提高公司價值。\n\n\n\r\n展望未來，達運充滿信心和機會，將持續秉著永續發展的長期經營理念，在既有的營運規模基礎上，致力於精密元件技術的研發升級及產品技術應用的向外延伸。並以穩健的經營模式，加速在高階技術及新技術的優勢布局方向上尋求進一步突破，不斷地推升營運效能，持續改善及提升公司獲利能力。達運董事長蔡國新。記者李珣瑛／攝影facebook",
        "keywords": [
            "LED",
            "顯示器",
            "OLED"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-08-19T12:56:33+08:00",
        "link": "https://money.udn.com/money/story/5612/5684692?from=edn_breaknewstab_index"
    },
    {
        "title": "全台首例！藥華藥新冠新藥進入三期 五家醫院啟動收案",
        "content": "藥華藥（6446）今（25）日宣布，新藥Ropeginterferon alfa-2b（P1101）也可治療新冠肺炎，目前三期多中心臨床試驗案（Investigator Initiated Trial, IIT）已獲衛福部同意進行，將正式在全台五家醫院啟動收案，為全台首例新冠新藥進入三期臨床的公司。\n\n\n\r\n藥華藥總經理黃正谷表示，P1101是台灣第一個進入三期臨床試驗的抗新冠肺炎用藥，進度領先台灣其它藥廠，規劃收案人數達318人，也是台灣目前規模最大的新冠藥物臨床計畫。另外，有鑑於國內疫情減緩，不排除在海外加收病患。若結果達標，公司將向主管機關申請將P1101納入「新冠病毒感染臨床處置暫行指引」。\n\n\n\r\n藥華藥指出，P1101為新一代長效型干擾素，已獲歐盟與台灣核准用於治療真性紅血球增多症（PV），在安全性方面，已有連續施打七年以上的數據佐證。另外，根據另一項干擾素、Pegylated interferon alfa-2b（Virafin）於印度用於治療新冠肺炎的三期臨床試驗期中報告顯示，施打單一劑量Pegylated interferon alfa-2b對新冠肺炎中度病患有極大幫助，有九成患者在接受標準治療，配合單次施打Pegylated interferon alfa-2b後，核酸檢測呈陰性反應，同時也降低病患對氧氣的依賴度，Virafin已於今年4月獲印度緊急核准（EUA）使用於治療新冠肺炎患者。\n\n\n\r\n藥華藥指出，公司在疫情期間推動「藥華藥Can Help」計畫，經臨床醫師審慎評估，雙和醫院在6月中透過恩慈療法將P1101供藥治療輕中度新冠肺炎患者，有21位輕度及中度病人使用，全部皆無情況惡化並且出院。黃正谷表示，P1101與印度EUA核准使用治療新冠的Virafin同屬interferon alfa-2b，相信P1101同樣有助於新冠肺炎患者。\n\n\n\r\n全球新冠肺炎確診人數已超過2億人，死亡人數逼近450萬人，每日新增數十萬人確診；台灣至今也有超過1.5萬人確診，累計死亡人數超過800人，其中有許多患者是在被診斷為無症狀或是輕中症後急速惡化為重症、甚至死亡。藥華藥醫學長秦小強表示，透過此次IIT臨床試驗，希望可以幫助更多新冠肺炎患者。",
        "keywords": [
            "藥華"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-08-25T18:18:56+08:00",
        "link": "https://money.udn.com/money/story/5612/5699251"
    },
    {
        "title": "高鐵苗栗-台中路段 8/20起恢復雙線雙向運轉",
        "content": "台灣高鐵（2633）苗栗通霄路段因持續性大雨導致邊坡發生坍滑，影響主線正常運轉，自8月7日起歷經13天日夜搶修，台灣高鐵公司於今（19）日完成該路段邊坡之穩固措施並設置安全圍籬，以利後續永久性修復工程進行；同時，各項檢測均符合安全運行標準，包括：復原並測試該路段之軌道（含扣件）及架空電車線結構、線形等細部檢查與功能確認等。經內部成立之監督單位—「TK126苗栗邊坡搶修安全評估小組」完成各項檢視作業、確保營運安全無虞後，高鐵公司宣布自明（20）日起高鐵苗栗路段，恢復雙線雙向運轉。\n\n\n\r\n高鐵公司說，該路段緊急搶修工作因崩塌邊坡土質鬆軟、夯填不易，施工便道開設難度高；為確保營運安全、避免施工機具或崩塌土石翻落軌道，造成安全風險，經持續抽水穩定崩塌邊坡，同時增派機具修築施工便道以提升工程效率，終於在今日完成主崩塌區位置之搶修工程，設置安全圍籬，並於第一階坡頂打設鋼軌樁及加裝鋼板，確保雙向運轉安全無虞。後續將辦理該路段各項永久性修復工程，並成立「高鐵全線邊坡安全體檢小組」，全面檢視邊坡安全。\n\n\n\r\n台灣高鐵公司自事故發生以來，秉持「誠實面對、有效解決」之實事求是態度，確保搶修工程與營運安全同時並行。高鐵公司江耀宗董事長表示，苗栗路段邊坡坍滑事件是高鐵面對極端氣候下，確保營運安全的一項重要警示！因此已責成各級主管，思考異常天候對現階段及未來永續經營與因應強化作為。高鐵公司將重新檢視現行各項土建設施維護與管理機制，是否足以因應日益劇烈之異常天候變化，並將極端氣候對營運安全之威脅，納入未來重大策略規劃專案。高鐵公司宣布自明（20）日起高鐵苗栗路段，恢復雙線雙向運轉。圖為列車示意圖，非苗栗路段。    圖/高鐵公司提供facebook",
        "keywords": null,
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-08-19T14:06:23+08:00",
        "link": "https://money.udn.com/money/story/5612/5684920"
    },
    {
        "title": "王俊博續任智冠董座",
        "content": "智冠今日股東會後進行董事會改選，王俊博（中）續任智冠董事長一職。智冠／提供facebook\n\n\n\r\n遊戲大廠智冠（5478）昨（30）日舉辦股東會，通過109年度財務報告及盈餘分配案，109年度全年合併營收72.68億元，稅後淨利歸屬予本公司業主9.44億元，每股純益（EPS）7.76元，寫下近十年獲利新高。盈餘分配案部分，擬配發現金股利每股6元，股東會完成董事改選，董事會推舉王俊博續任董事長。\n\n\n\r\n王俊博表示，這幾年來看到數位娛樂服務的發展非常快速，深耕投入數位遊戲、網路廣告行銷、金融科技三大事業群，。去年除了智冠遊戲通路穩健貢獻，亦受惠子公司遊戲新幹線產品熱銷，以及一帆數位、藍新科技營運規模持續成長挹注。\n\n\n\r\n數位遊戲事業群方面，母公司智冠遊戲經銷通路穩健成長，旗下MyCard數位點數平台廣泛串接各類型遊戲娛樂產品及數位服務加值應用，智冠更擁有超過2萬家實體合作據點，藉由綿密的經銷通路，提供最完整的遊戲發行資源與地面推廣服務，推升遊戲營運實績。\n\n\n\r\n新遊戲推出計畫，子公司中華網龍（3083）今年將推出自製研發的MMORPG手遊《尋秦記》，後續還有《天子傳奇M》等作品與玩家見面；遊戲新幹線與弘煜科技（6482）聯合發行的手遊新作《風色幻想SP手機版》已於本月上市。在海外市場推展上，遊戲新幹線6月引進跨平台遊戲《流火之詩Ⅱ：燃》開啟東南亞營運服務，以及中華網龍旗下手遊《吞食天地M》也已授權中國並陸續於各遊戲平台上線。\n\n\n\r\n智冠集團今年在IP授權合作上也大有斬獲，旗下經典單機IP授權紫龍遊戲開發製作的全新手遊《天地劫》，今年3月在中國上市取得亮眼成績，接下來遊戲也即將在台港澳市場推出，帶來更多授權貢獻。",
        "keywords": [
            "智冠",
            "王俊博",
            "股利"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-07-31T00:51:53+08:00",
        "link": "https://money.udn.com/money/story/5710/5639898"
    },
    {
        "title": "缺料嚴重 筆電代工廠第3季NB出貨有雜音",
        "content": "筆電下半年出貨有雜音，全球筆電代工一哥廣達（2382）先開一槍，直言第3季筆電出貨將個位數季減，鴻海（2317）也表示，本季電腦終端產品類別方面，第3季將比上一季顯著成長，但因為去年墊高基期，年對年將略為衰退。第3季整體筆電出貨量是否能延續去年第2季起的強勁勢頭，或是已經見到下降拐點？也是各界觀察指標的重要季度。\n\n\n\r\n今（16）日鴻海、廣達、緯創（3231）、和碩（4938）、英業達（2356）早盤股價均在平盤以下，僅仁寶（2324）則是小漲0.46%。\n\n\n\r\n整體而言，包含華碩（2357）、廣達、仁寶均認為，雖然Chromebook出貨已開始減緩，但商用、Windows換機潮需求起飛，尤其下半年微軟正式釋出Windows 11，由於其對硬體設備較有要求，隨著消費者作業系統的更新，勢必會帶來硬體升級潮。代工廠認為，這部分可以彌補Chromebook需求下滑的缺口。\n\n\n\r\n廣達法說會指出，第3季筆電出貨個位數季減，不過仍預期2021全年出貨雙位數成長。許多法人關切半年後、也就是2022年的展望，廣達也表示，未來仍有很多不確定性，缺料是主要的不確定因素，但目前來看WindowsNB的出貨成長比公司想像中好。\n\n\n\r\n廣達今年第1季Chromebook出貨占NB出貨比重約20%，第2季拉高至30至35%。\n\n\n\r\n仁寶總經理翁宗斌直言，Chromebook因歐美國家規劃學生回校上學，導致下半年需求較上半年降溫，認為已回到疫情前正常的季節性需求循環，不過對仁寶來說，Chromebook不是主力生產機種，影響有限，估全年占整體筆電出貨比重約15%。\n\n\n\r\n仁寶預估第3季筆電出貨可望季增逾1成，非筆電也將季增1成內，全年筆電維持年增10-15%的目標。至於展望2022年，他保守預估，明年PC市場出貨會與今年度持平，如果樂觀一點，則有望個位數年增。",
        "keywords": [
            "仁寶",
            "鴻海",
            "NB"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-08-16T09:28:21+08:00",
        "link": "https://money.udn.com/money/story/5612/5676401?from=edn_catehotlist_story"
    },
    {
        "title": "永豐餘看下半年 疫情讓大陸、越南變數較大",
        "content": "永豐餘（1907）今（13）日舉辦法說會，副總殷國堂表示，就下半年展望來看，在紙業方面，華紙（1905）第3季是淡季，第4季是旺季，因此，第3季動能會弱一些。工紙因為是包裝產業的一環，代表整體經濟產業的結果，目前看來，台灣可以樂觀期待，大陸、越南目前都面臨一些狀況，變數比較大。\n\n\n\r\n永豐餘第2季稅後淨利歸屬於母公司16.96億元，季增8.9%，年增33.9%。累計上半年合併營收達438.65億元，年成長30.8%，淨利歸屬於母公司32.54億元，每股稅後盈餘1.96元，年成長超過7成。永豐餘表示，因各類紙品市場需求提升，加上全球疫情影響市場供需，帶動產品價格與需求量上漲，帶動上半年營運表現。\n\n\n\r\n永豐餘第2季營業利益因營收規模增加，產品組合優化，營業利益達31.64億元，季增15.5%、年增156.5%，第2季單季每股稅後盈餘1.02元。公司表示，各事業群雖面臨原物料成本上漲壓力，但因漿紙事業群、高附加價值特殊紙品及工紙紙器事業群，在包裝用紙及紙箱出貨上升，使獲利較去年同期成長。另外，申豐特用應材（6582）因醫療用乳膠手套原料市場需求暢旺，獲利也大幅提升。\n\n\n\r\n此外，永豐餘工紙紙器事業群看好越南市場未來的經濟發展以及包裝市場需求，近年在越南陸續增加投資，目前在越南有6座紙器廠，年產能約6.2億平方米，為擴大越南市場長期布局，董事會已通過提高越南紙器營運的股權比例由55%至100%，以強化台灣、越南母子公司業務合作，進一步擴大南向經營據點及業務範疇。\n\n\n\r\n殷國堂表示，即便目前東南亞受疫情所苦，但長線來講，東協的重要性愈來愈高，越南最靠近台灣和中國大陸，加上是既有布局，所以會希望透過獨資經營，掌握更大彈性，後續也會評估再增加越南產能。\n\n\n\r\n整體而言，永豐餘認為下半年因全球疫情持續增溫，部分客戶受限於各地疫情變化，訂單狀況互有消長，將審慎評估來自原物料供需狀況、勞動力及物流運輸的營運風險。",
        "keywords": [
            "永豐餘",
            "工紙",
            "原物料"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-08-13T16:24:31+08:00",
        "link": "https://money.udn.com/money/story/5612/5672078"
    },
    {
        "title": "旭然0.5元 要擴大利基",
        "content": "過濾設備廠旭然（4556）昨（19）日公布去年財報，交出0.2億元獲利，年減48.6%，每股稅後純益（EPS）0.5元。董事會並決議配發現金股利0.45元，以昨日收盤價37.9元計算，現金殖利率1.2%。\n\n\n\r\n旭然表示，去年全年營收5.09億元，較前一年成長2%，再創歷史新高，主要是受惠亞洲及美洲等地區主要客戶保持良好的過濾耗材需求，加上台商回台投資趨勢下，挹注過濾設備銷售。\n\n\n\r\n不過，獲利方面受肺炎疫情影響原物料成本、匯率價格波動加劇，同時新建的越南新廠投產初期折舊及相關成本相對較高，使全年只交出稅後純益2,079萬元成績，比前年的4,048萬元，衰退48.6%，EPS為0.5元。\n\n\n\r\n展望營運前景，旭然看好半導體、電子產業紛紛於今年調升資本支出計畫，加上台灣、東南亞地區擴建、基礎建設需求等趨勢不變，可持續創造自有品牌的接單環境。該公司旗下的越南新廠已進行試量產階段，並有小量熔噴濾心訂單出貨，將積極精進液體過濾耗材、PP熔噴布材料生產學習曲線，進一步擴大競爭利基。",
        "keywords": [
            "基礎建設",
            "股利",
            "原物料"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-03-20T05:31:26+08:00",
        "link": "https://money.udn.com/money/story/11074/5330380"
    },
    {
        "title": "操盤手看台股：資金持續集中，電子、航運怎麼選多方股？",
        "content": "近期提及目前的台股跌勢與失去資金動能有關。原先是當沖降稅政策不明的干擾，結果在行政院拍板，當沖降稅將延長3年之際，美聯準會隨即拋出進一步的試探動作衝擊全球，一波未平一波又起。根據美國聯準會所釋出的7月會議紀錄，內容首次出現自疫情以來明確討論減碼購債(Taper)的議題，一旦經濟復甦符合預期，今年內放緩購債的機率升高。原本維持寬鬆的全球資金面出現收緊的疑慮，該消息一出，美元指數升至近5個月新高，而台股自然再度探底，台積電、鴻海、國巨等權值電子股，一早即摜破8/18日低點，進而拖累台股反彈氣勢，日K線收長黑，最低來到再創波段新低。\n\n\n\r\n短線上，8/18日大盤還差44點才能算是日出線，日出前尚不能算止穩，要觀察8/18日低點能否守穩，結果差一點差很多！8/19日指數不僅如預期有隔日沖賣壓出籠，還有跌破前一日低點的停損賣壓(以權值電子為主)齊出。之前提到後續要看何時能夠連續三日不破底，盤勢才算初步止穩；而本波大盤自8/5日見高以來，僅有8/12日未曾見低點，至今仍是頻頻見到新低，顯示下跌慣性未變。這次下跌與今年5月不同之處在於前一次屬於急跌，並且資金動能沒有疑慮；這次(今年8月)屬於緩跌，並且資金動能出現疑慮，故在後續反攻的走勢將會有所不同。當前由於7/28日低點16893點，跌破後未能迅速站回，後續有成為頸線的潛在風險，擬定操作策略時，要納入進一步下跌的可能性。\n\n\n\r\n大盤未能見到日出線，故資金往有日出線的個股集中，特別是下半年營運將優於上半年的族群，近期股價普遍強勢。一路看好的電動車產業，受惠於各家車廠積極投入，對於電池材料需求提升，車用電池材料的美琪瑪、康普、聚和、明基材等，近日股價維持強勢，當中美琪瑪更創下波段新高。至於近日提到半導體製程不斷微縮後，測試介面需求增溫，相關的旺矽、雍智等下半年營運看升，股價相對有守。另外，LED驅動IC的聚積，隨著前景看好，股價也續創新高。\n\n\n\r\n受惠BDI指數走高，本季營運看俏的散裝航運股，如中航、台航等，股價持續向上。後續可觀察跨入散裝航運多年的化工廠─東鹼(1708)旗下散裝航運業務占營收近4成，擁有15艘輕便型船。過去由於市況不佳，全球對輕便型船舶投資偏低，故供給受限；近期由於美國基建、大陸穀物需求推升，BHSI指數走高，7月至今上漲逾2成，助其以高價換長約推升獲利，上半年EPS達0.8元，超越去年全年0.76元，下半年營運向上，可進一步追蹤。對於一個操盤手而言，操作的重點一直在個股，目前在盤面強弱分明下，資金將會進一步集中化，找出這些股票即是關鍵，更多機會可鎖定Line@粉絲團。\n\n\n\r\nLine@頻道：https://line.me/R/ti/p/%40saj9152v\n\r\nYoutube頻道：https://www.youtube.com/channel/UCIWkfrpw6l-jFhFejLrzC-A\n\n\n\r\n本公司所推薦分析之個別有價證券\n\r\n無不當之財務利益關係 以往之績效不保證未來獲利\n\r\n投資人應獨立判斷 審慎評估並自負投資風險\n\n\n\n",
        "keywords": [
            "台股",
            "投資",
            "美國聯準會",
            "美琪瑪",
            "美元指數"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-08-20T08:00:13+08:00",
        "link": "https://money.udn.com/money/story/5607/5686374"
    },
    {
        "title": "大家不看好的產業，卻偷偷漲10倍...20年操盤手以四檔代表作，教你發掘「轉機股」",
        "content": "圖片來源：pixabayfacebook\n\n\n\n\n\r\n股票投資最大的樂趣，除了賺錢之外，就是能比別人更早發現好的投資標的，特別是發掘轉機股更是彌足珍貴。這不只是投資大眾的期望，尤其是有志從事證券研究工作的人，若是能找到一檔轉機股，就能稱得上是職涯的代表作了。\n\r\n無論是全球的經濟也好，產業的更迭也好，其實常常具備循環的特質。理論上，轉機應該處處可尋，但是實際執行卻又如沙裡淘金般困難。原來許多公司的轉機，是在一陣殺戮之後產生，是踩著血跡往前行，甚至是新加入者吸取這些失敗者的養分，才漸漸茁壯起來。\n\r\n在 1998 年出版的《熄火號》（Stall Point）這本書，針對《財星》（Fortune）50 大企業研究，發現只有 5％ 的公司能夠維持成長，另外 4％ 的公司在成長動力熄火後，重新啟動有限度成長。這直接說明了轉機對於一家公司的困難，更高於新成立一家公司。\n\n\n\n體質差、營運慘，最有機會讓你 10 倍勝\n\r\n就因為轉機是如此的困難，造成許多時候投資轉機股與誤踩地雷股，僅僅是一線之隔，對於沒能練就一身好功夫的投資人，實在不建議貿然投入。除非你本身就是一個精於企業改造、反敗為勝的人。一般大眾多半為理財而投資，較無法深入研究公司的營運狀況。\n\r\n再者，一家公司會需要轉機，就是因為體質不好，營運表現不佳。所謂「不好」的內涵，有可能是技術不對、產業前景不佳、經營團隊有問題、市場競爭過於激烈等。\n\r\n不管問題出現在哪個環節上，基本上要扭轉過來都是很困難的事。所以要投資轉機股，必須花更多的功夫研究，有時候就算幸運賺得價差，後來發現竟是誤會一場，所以這類標的更是可遇不可求。\n\r\n換個角度思考，搜尋轉機股確實比尋找成長股更富挑戰性。尤其找到的公司能從開始的轉機，到營運步上坦途，最後躍升為成長股。辛苦得到的投資報酬率，將是以 10 倍起算，時間卻只需短短 2 年、3 年，猶如中了樂透彩一樣。除了高報酬，那種來自於正確研判帶來的成就感更是吸引人。\n\n\n\n公司由谷底翻身的四大徵兆\n\r\n一般而言，如果公司出現下列幾種跡象，就應該特別注意，轉機股可能就在其中。\n\n一、私募（找到富爸爸）\n\r\n一家公司辦理私募的主要目的，通常是為了引進新股東或者經營、技術團隊，以增加產品線、公司營運改造的知識。透過私募，一方面可以規避主管機關對增資的要求條件，另一方面因為有閉鎖期的限制，引進的新股東會以長線角度，提出對公司營運的幫助。\n\r\n近年來流行的借殼上市，通常就是以私募為主要手段，因此私募對象，往往成為決定公司轉型成功與否的關鍵。例如，2012年網通股訊康，最後由全球最大自行車鏈條廠桂盟（5306）借殼完成轉型，股價也隨之大漲 30 倍。\n\r\n所以當一家公司傳出私募的訊息時，馬上要加以關注，特別是私募對象的背景、可能帶來的業務等，都必須深入了解。由於確切的資訊，除非是內部人，否則不容易窺得全貌，建議可以從網路搜尋過去一年的相關新聞，應該可以拼湊出大致的輪廓。做出研判之後，若私募確實可以為公司帶來長遠的幫助，就應該耐心持有，因為轉機的過程需要時間，若是消息曝光、股價上漲，我們也可以等短線熱潮過後回檔整理，再進場投資。但是要留意，私募並非萬靈丹，常有假私募之名，行圖利個人之實，這是要留意的風險。\n\n二、併購（嫁入豪門）\n\r\n併購可以簡單分為兩個類型，一者為「好」公司，一者為「壞」公司。併購好公司的著眼點，不外乎業務、技術、價值低估等，這不在我們的討論範圍。\n\r\n併購體質不良的企業，「借殼上市」是最常見的理由。通常在併購一段時間之後，若是成效顯現，接著就會更換公司名稱。\n\r\n以借殼為目的的併購方式，要多了解併購公司的目的，以及企業的狀況。舉例來說，2003 年宣德（5457）為了引進新團隊與豐島合併，營運重心由電腦用連接器轉往手機的領域，公司也更名為宣德。但是新舊股東互相抗衡，結果引進新產品，卻失去原有業務，經歷這樣的一消一長，反而在併購後，看不見公司具體的發展成效，該公司最後再度易手，被大陸公司立訊所併購。\n\r\n另外在企業合併案例裡，鴻海（2317）集團子公司鴻準（2354）是一個相當成功的版本。前身是做監視器的華升，當公司完成合併導入散熱模組、機殼、鎂鋁合金等業務後，營運即呈現穩健的高成長。水到渠成之後，公司更名冠上「鴻」字輩，伴隨著股價也在不同階段大漲。上述案例成敗差異，在於發動併購一方，是否認真重整被併購一方的業務。\n\n三、更換領導人\n\r\n當企業陷入尋求轉機，就是公司面臨危機，需要進行變革之時。企業變革的第一步，也是首要關鍵，就是尋找適合領導改革的管理人。所以在公司更換領導人的時候，便隱含變革契機。\n\r\n此時要特別留意，新任人選是子承父業，還是專業經理人，若是後者，應該趕緊做功課，蒐集新任領導人的專業背景。檢視這些人的履歷，重要的不是顯赫學歷或者待過哪家大企業，應著眼在其是否有成功的經驗。因為我們要的是振衰起敝的人，而不只是一個風評不錯的高階經理人。當企業能夠尋得一位好的變革領導人，變革、轉機之途就成功一半。\n\r\n過去一手打造明碁手機部門的池育陽，2000 年被奇美網羅成立奇美通訊，公司還未上市，股價在興櫃期間短短數年就躍居三位數，接著被鴻海（2317）子公司富士康併入，立即激勵股價有亮眼表現，這就是好的經理人所創造的價值。\n\r\n還有建漢（3062）在 2006 年的新任董事長李廣益，是郭台銘特地延攬來的通訊業高手，儘管當時營運數字尚未看見明顯的轉機，但是股價已經一飛衝天高達三位數，曾經詢問過一些創投界的前輩，為何願意以這麼高的溢價投資，得到的答案是：「光是李董的經歷和能力，股價就值百元了。」除此之外，朋程（8255）與中美晶（5483）的董事長盧明光，也都是企業界難得的一級戰將。\n\n四、富爸爸（找上門）\n\r\n當鴻海決定投入 LED 市場，沛鑫（3413，現改名為京鼎）的股價，曾一度於 1 年內大漲超過 10 倍，可見有富爸爸當靠山，確實能在短時間內，使股價呈現驚人的成長，並為營運帶來轉機。\n\r\n雖然沛鑫本身在 LED 的事業並不成功、以失敗收場，但是在富爸爸的加持下，再度轉型往半導體設備發展，更與半導體設備巨擘應用材料公司合組企業，進軍大陸市場，再度翻轉公司營運，股價一飛衝天。\n\r\n但是若未能把握發展契機、提升本質，股價上漲的現象最終仍是曇花一現，反而傷了投資人。如友達（2409）旗下驅動IC 公司瑞鼎（3592），在欽點明碁內部戰將王威，轉戰挑起總經理大任後，加上集團的全力支持，從 2006 年下半年轉虧為盈，2007 年的獲利更是接近兩個資本額。若無友達在業務上的全力加持，瑞鼎恐怕還需一段時間的沉淪；不過，同屬集團的矽達雖然也享有集團資源，卻未如此幸運。\n\r\n換言之，縱使有富爸爸撐腰，可以降低成功的門檻，最終還是要各憑本事。如聯發科集團（2454）的揚智（3041），由製造筆記型電腦晶片組與 DVD 播放晶片，轉型至 STB 晶片（數位機上盒），也在 2007 年營運正式步上軌道，股價同步大放異彩，當然，也不能忽視其來自於母公司的支援。不過一家公司能否長期成長也不能只是當個「靠爸族」，終究需要來自企業本身的競爭力提升，這可以透過企業拜訪感受公司高階經理人的心態，這也是決定未來競爭力的關鍵。\n\r\n上述歸納出的四項企業活動，雖然背後都可能隱含著轉機的訊息，但是不代表據此原則投資，成功機會就大增。在此要提出忠告：投資轉機股，除非你就是那位帶領變革的優秀領導人，否則投資前提應以閒置資金為宜。因為未來能否回收，或公司何時改造成功，都無法估算，所以用最保守的資金，做最具風險的投資，是投資轉機股的首要原則。\n\n\n\n有富爸爸撐腰的公司，轉機成功率倍增\n\r\n除此之外，不要輕忽「狼來了！狼來了！」背後所代表的訊息。因為一家公司淪落為轉機股時，一定存在許多不足的地方。當公司力圖振作，尚未收到成效之前，沒有耐心的股票市場往往立即在股價上反映，然後又以不如預期的失望下跌。如此來回幾次，常會讓人覺得該公司是個「放羊的小孩」。\n\r\n這時候我們絕對不要有先入為主的觀念，應該回頭檢視公司是否按部就班朝目標前進。對於財務上的預估，切忌因為股價上漲而過度樂觀，否則極易在過度期待的落差下，誤判局勢。不要忘記這類公司，需要較多的時間與精神才能達成目標，否則就是優等生了，何來轉機。\n\r\n提醒一點，有富爸爸加持的轉機公司，能持續由轉機晉升為成長股一族，便是「超級大黑馬股」，其中關鍵在於子公司本身是否具備特殊競爭利基，透過富爸爸的加持，便效益倍增，甚至建立起障礙，取得獨（寡）占利益，否則只淪為短期間的利益輸送，股價往往曇花一現。前幾年的普天概念股，就是最佳例子。\n\n\n\n\n\n本文摘自大是文化的《養股，我提早20年財富自由 （最新養股名單大公開）》\n\n\n\r\n作者：黃嘉斌\n\n\n\r\n現任《Smart智富》月刊雜誌專欄作者與講師。曾任東吳大學企管系兼任講師、基金經理及綜合券商投資事業處負責人等。\n\n\n\r\n擅長掌握台股長期循環，選擇最佳時機布局。曾精準預測，台股在2008年會進入一波大修正，不僅在當年金融海嘯全身而退，更搭上景氣復甦列車，於2009年帶領公司達成全年76.3%累積報酬率。\n\n\n\r\n著有《基本面選股》、《操盤人教你台股大循環操作術》、《獲利的口訣》、《法人這樣賺台股》等書。\n\n\n\nfacebook",
        "keywords": null,
        "category": "理財",
        "media": "經濟日報",
        "datetime": "2021-08-15T00:56:28+08:00",
        "link": "https://money.udn.com/money/story/12040/5674588"
    },
    {
        "title": "想搶反彈卻陷入補跌！他靠養股50歲財富自由：想接刀子「得先戴上夠厚的手套」",
        "content": "\n\n\n\r\n2012 年 11 月 26 日新聞報導：「昨天群聯（8299）無來由地重挫，打入跌停；已然弱勢的高價股 F- 譜瑞（4966）再度破底；蘋果概念股鴻準（2354）公布獲利的數字不錯，甚至還超過預期，但是股價依舊跌破百元、向下築底，投資人不禁要問：這是上漲前的甩轎嗎？」\n\n\n\n外資分析前後矛盾，小心話中有話\n\r\n再將焦點轉到另一個 IC 設計指標聯發科（2454）上。報導說：「莫名其妙被殺盤，一早就跌破整理兩個月的區間，這一重挫，跌破了象徵多空分界的季線。」仔細探究聯發科的基本面變化，當時市場傳來某外資分析如下：\n\r\n「晶片訂價不如預期──偏低了，表示是面對第一大廠競爭對手高通的搶攻壓力很大；自大陸十一長假後，因為有些存貨需要調整，估計 12 月營收會掉一些，不過全年出貨量還是會上調。整體而言，基本面並未朝負面的方向發展，全年結算的出貨量仍然優於先前預期的表現，以目前對聯發科基本面的估計看來，有被低估的可能性。」\n\r\n記得 2012 年台股加權指數從 7 月中下旬的七千多點受挫後，再由 6,700 點反彈至 7,600 點附近，指標股聯發科是帶動這次大盤彈升的領頭羊，接著股價停留在 330 元附近有兩個月的時間，如果再度領漲向上攀升，就能帶動加權指數上揚。沒想到，莫名其妙的利空訊息傳來，打壞了整體格局。\n\r\n雖然加權指數初期並未有太大的跌幅出現，但是在幾家高價電子股的領跌下，市場信心重挫，接著成交量萎縮，更顯示出人氣退散的跡象，整個盤面結構變得很不好。\n\r\n一般來說指標股領漲後，加權指數會被帶動上來，然後進入一段整理期，量縮整理是正常現象，所謂休息是為了走更長的路，但是可不能從休息到最後變成「睡著了」。當股價步入上升階段，上漲的股價大多會比基本面的表現反應得更快。\n\r\n休息可以是短暫的，等待是為了進一步確認基本面能否跟得上。但如果股價過度反應，就有拉回的危機，進而連帶拖累整體加權指數的走勢。\n\r\n回頭來看前文外資對聯發科的評論，再檢視當時外資大賣的做法，真是前後矛盾。這一棒將聯發科股價打下來，就連台股加權指數也遭殃。從事後諸葛來看，加權指數被打下來後，重新回到 6,700∼6,800 點的低檔區，反而是最佳的買點。因為台股修正後不到兩個月的時間，波段攻勢再起，不僅重回下跌前的位置，更一路攻占 8,000 點之上。\n\r\n那麼，反觀聯發科、鴻準、群聯這些個股的下跌，是基本面出問題嗎？倒也不是，我想是市場先前的期待過高，所以使「本益比調整」，應該是唯一的理由。\n\n\n\n變盤氛圍濃厚，趕快調整持股比例\n\r\n再將時間往前挪，2012 年 10 月 26 日台股加權指數大跌至7,134.06 點，美國道瓊期指跌幅近百點，令人心驚膽戰。所幸美國公布經濟數字利多於弊，商務部公布國內第三季經濟成長率為2％，優於經濟學家預估的 1.7％，成長主要受惠於民間與政府的消費支出增長，以及房屋興建轉旺。\n\r\n此外，美國標準普爾 500 指數成分股公司有超過半數已發布第三季財報，其中逾七成的企業獲利優於 FactSet 研究機構訪調分析師的預期，但僅有三成六的營收優於預期。密西根大學與路透社公布聯調的經濟數據，2012 年 10 月美國消費者信心指數終值為 82.6 點，創下 2007 年 9 月以來單月終值最高水準，卻低於初值的 83.1 點，也低於經濟學家預估的 83 點，這倒是瑕不掩瑜，最終道瓊收盤小漲 3 點，那斯達克、費城半導體指數也以小紅作收。\n\r\n台股加權指數在 2012 年 9 月 25 日創下 7,789.39 的高點後，到同年 10 月 26 日的低點 7,132.77 點，一共下跌 656.62 點（跌幅為 8.43％），同期融資由 1,940 億元減少 97 億元，至 1,843 億元（減幅 5％），其中 10 月 25 日和 10 月 26 日這兩個交易日，便減少了 61 億元，在公股銀行連續十餘日買超下，籌碼開始由浮動轉為安定。若站在超然（但殘酷）的立場分析，未來幾天「殺盤越激烈，融資減越多，成為波段低點的可能性越高，只是基本面不佳的個股就會很慘烈。\n\r\n從各個角度分析，台股變盤的氛圍十分濃厚，轉機、危機並陳，有意進場者絕對要更謹慎。以過去台股的慣性，上漲前可能出現「甩轎」，或者往再次出現的殺盤修正，手中有持股者淨值受損在所難免，調整持股內容與比例，是度過這段難熬期間最重要的方法，而有意在這段期間進場者，就要記得「戴上手套，準備接刀」。\n\r\n先前的主流股，在修正後不盡然仍為下一波的主流，甚至股價就此走弱。以 2012 年的情況來看，終究後續預期將出現的行情，還是架構在長空下的「中級反彈」的格局中，所以啟動行情時，主流更迭是很可能的結果，曾是「題材、概念」主導的個股退位，蘋果概念股價盛極而衰便是一例，應該轉向對於下一年能有具體成長的族群。在全球景氣持續走緩的預期下，具備「掠奪性」競爭力的公司才是首選，買進這些相關的持股，等同已戴上手套，去接由空中掉下來的刀，就算失敗了，受傷也有限。\n\r\n一直以來，搶反彈的舉動常被人喻為「空手入白刃」，下場大多是以割傷作收，不過只要準備妥當，還是可以一試。但請切記，必須有千點以上的行情可期才值得嘗試，若只是一個下跌「中段」的彈升，勝率低、且報酬率也不高，意義實在不大。\n\r\n再以聯發科為例，當我已做好準備，也戴上手套，只見指標股聯發科等連番重挫，出現多殺多走勢，正好該股又是標準的外資概念股，又由外資出具賣出報告，自然成為眾矢之的，一路重挫至 240∼250 元才止穩。原本做好準備搶進預期將至的「中級反彈」，心態上也預作調整，不排除可能出現上漲前的甩轎或者持續下跌的走勢。\n\r\n只是誰知道，結果未見新主流出現，卻走向補跌的氛圍，慘了，雖然戴上手套，但手套不夠厚，刀子又太利了⋯⋯好痛啊！只得迅速停損出場，這是一次失敗的買進。\n\r\n其實，搶反彈就是刀口舔血，極為不易，做足準備也不代表就會成功，這次的搶進雖失敗，還好因為做了準備，將持股比例重新降低至搶進前的水準，並迅速賣出非核心持股的標的，因此也奠定兩個月後再度搶進，順利在下一個波段低點布局。\n\r\n「失敗為成功之母」聽起來是老哏，但是有意義的失敗，確實是奠定下一次成功出擊不可或缺的要素，累計小輸換得一次空前大勝，也是股市投資必須冒的風險、付出的成本及代價。\n\n\n\n本文摘自大是文化的《養股，我提早20年財富自由  （最新養股名單大公開）》\n\r\n作者：黃嘉斌\n\r\n現任《Smart智富》月刊雜誌專欄作者與講師。曾任東吳大學企管系兼任講師、基金經理及綜合券商投資事業處負責人等。\n\r\n擅長掌握台股長期循環，選擇最佳時機布局。曾精準預測，台股在2008年會進入一波大修正，不僅在當年金融海嘯全身而退，更搭上景氣復甦列車，於2009年帶領公司達成全年76.3%累積報酬率。\n\r\n著有《基本面選股》、《操盤人教你台股大循環操作術》、《獲利的口訣》、《法人這樣賺台股》等書。\n\nfacebook",
        "keywords": null,
        "category": "理財",
        "media": "經濟日報",
        "datetime": "2021-08-15T00:14:12+08:00",
        "link": "https://money.udn.com/money/story/12040/5674577"
    },
    {
        "title": "鴻準（2354）第2季每股純益EPS1.07元",
        "content": "鴻準（2354）第2季稅後純益為15.06億，每股純益(EPS)1.07元，本季營收225.33億元。 鴻準公佈第2季財報，累計前2季合併營收428.06億，累計營收年增大幅增長24.83%；累計稅後純益24.89億元，累計每股稅後純益1.77元。",
        "keywords": null,
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-08-16T10:10:42+08:00",
        "link": "https://money.udn.com/money/story/12509/5676475"
    },
    {
        "title": "勤凱新產能入列 下半年業績有望再推高",
        "content": "導電漿廠勤凱（4760）受惠下游需求持續暢旺，出貨量穩定增加，營收與營業利益自去年第四季起，連三季創下新高紀錄，該公司去年即規劃擴產動作，今年第三季以後，新產能將逐步開出，將有助勤凱營運下半年再向上推升。\n\n\n\r\n勤凱今年以來營運大幅成長，主要是受到二大產品線，被動元件、太陽能訂單需求相當強勁所帶動，勤凱第三季將加入新產能，目前公司產能維持滿載，新購置機器設備預計在本月設置正式投入增加產能，初步規劃會以銅漿為優先生產順序，預期新產能將對下半年營運有明顯挹注。\n\n\n\r\n此外，該公司近年來也積極耕耘海外市場，今年新增韓國被動元件廠客戶，隨著產品交貨品質的穩定性，可望進一步提升勤凱產品市占率，而隨著擴產效益逐漸發酵，將推升營運再創新猷。\n\n\n\r\n對訂單的掌握情況，該公司也表示，以目前的訂單能見度來看，下半年出貨量將持續攀升，業績可望再進一步走高。勤凱表示，導電漿的產品組合會隨客戶需求而變動，不過各產品毛利穩定，公司營運規模擴大，獲利也將同步成長，公司對下半年營運同樣持正向看法。",
        "keywords": [
            "被動元件廠"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-08-24T11:42:21+08:00",
        "link": "https://money.udn.com/money/story/5612/5695312?from=edn_catenewest_story"
    },
    {
        "title": "兩利多加持仍翻黑 造紙族群盤中一度有撐",
        "content": "圖為工紙生產線。（本報系資料庫）facebook\n\r\n台股今（19）日開低走低一度重挫逾400點，盤中略有支撐的族群包括航運股、造紙股、橡膠股及百貨股，可惜隨著大盤賣壓加重，各類股都翻黑，其中，造紙股主要是受惠於中國廢紙報價上漲，加上電商網購熱絡所推升的商機，盤面上類股指數雖翻黑，但榮成（1909）相對抗跌。\n\n\n\r\n中國廢紙報價從7月第4周以來再啟動漲勢，8月延續上漲的動能，8月18日衝上每噸衝上2,567.86元人民幣的高點，市場看好旺季效應，法人認為，在中國大陸指標工紙廠傳出漲價之下，榮成可望進一步受惠。\n\n\n\r\n台股今日重挫，造紙股早盤一度抗跌，除了有廢紙價格上漲的利多支持，同時在電商網購商機加持下，將進一步挹注營運表現，早盤包括士紙（1903）、正隆（1904）、華紙（1905）、寶隆（1906）、永豐餘（1907）、榮成等都曾翻上紅盤，類股指數一度拉升至428,2點，漲幅1.51%，可惜大盤因失望性賣壓湧現跌勢加重，造紙類股也翻黑下跌，盤面上以榮成企圖守住紅盤，在類股中表現最為強勢。",
        "keywords": [
            "榮成",
            "網購",
            "電商"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-08-19T13:04:45+08:00",
        "link": "https://money.udn.com/money/story/5607/5684727"
    },
    {
        "title": "三星集團百大供應商名單 健鼎、志超等六台廠入列",
        "content": "三星電子。路透facebook\n\r\n三星集團近日公布去年的百大供應商名單，其中台灣廠商代表包含健鼎（3044）、志超（8213）等6家廠商，南韓企業以三星電機、SI FLEX、Daeduck Group為首等合計家數占比40%居最大，其餘日本與美國企業總數也名列前三大。\n\n\n\r\n依據三星集團公布去年101家供應商名單中，台灣廠商代表包含健鼎、志超、友達（2409）、中強光電（5371）、群創光電（3481）、聯發科（2454）等6家。\n\n\n\r\n至於中國大陸廠商則有5家包含瑞聲、京東方、比亞迪、歌爾、江蘇新安電器，香港有3家為藍思香港分公司、伯恩光學、萬金科技。",
        "keywords": [
            "三星",
            "健鼎",
            "群創"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-07-06T13:04:28+08:00",
        "link": "https://money.udn.com/money/story/5612/5581606"
    },
    {
        "title": "志超遂寧二期擴產明年3月試產 年產值上看51億元",
        "content": "光電板供應商志超（8213）近期遂寧廠二期擴產開工，預計最快2022年3月試產，而據說明，該二期產能全開時最大年產值約人民幣12億元（折合約新台幣51億元）。\n\n\n\r\n依據地方消息，該產能擴充主要應用產品包含新型顯示器、平板顯示及觸控顯示等光電用PCB，以及高密度多層板，建設方面計畫今年10-12月封頂，明年1-2月設備安裝測試，並於明年3月開始試產，該二期廠區建築面積約6.1萬平方米（包含研發大樓3,700平方米）、最大年產能200萬平方米，估計投產後創造就業約2,200人。志超遂寧二期擴產開工。圖：翻攝遂寧地方媒體平台facebook",
        "keywords": [
            "觸控",
            "顯示器",
            "PCB"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-07-20T12:34:22+08:00",
        "link": "https://money.udn.com/money/story/5612/5614009"
    },
    {
        "title": "東捷資訊上半年EPS 1.49元  優於去年同期",
        "content": "東捷資訊（6697）上半年營收7.76億元，年增24%，稅後純益0.41億元，年增7.4%，EPS 1.49元，優於去年同期1.38元。而7月營收為0.99億元，年增27.9%；累計1-7月營收為8.75億元，年增24.5%，營運表現繳出亮麗成績單。\n\n\n\r\n隨著全球汽車邁向自駕車、電動化與車聯網等電子科技蓬勃發展，促使汽車零組件產業面臨物料／訂單少量多樣、產品組合性多變、庫存成本提升與成本分析不易等多重挑戰，舊有架構必須迎向「轉型」，才能在產業中的競爭力脫穎而出。\n\n\n\r\n持續深耕AIoT應用及擴大雲端佈局，東捷資訊憑藉著熟知機電製造業運作的服務優勢、結合成功為國際級汽車零組件客戶完成數位轉型的豐富經驗，以及SAP在台最大服務商營運量能，針對汽車零組件產業領域，推出SAP S/4HANA「汽車零組件行業解决方案」，讓企業更快速有效率完成數位轉型部署，並預計取得SAP此產業的 QPPS（Qualified Partner-Packaged Solutions）認證，藉由高雄分公司在地服務團隊，可就近提供南部地區汽車零組件企業更即時、客製化的服務優勢，預計可進一步拓展利基市場，逐步推升營運成長。\n\n\n\r\n東捷資訊指出，SAP S/4HANA「汽車零組件行業解决方案」，可協助企業從銷售訂單到商品交付與收款的業務流程管理，加速實現運用數位化管理願景，快速取得零件供應，產品庫存、成本與毛利等即時資訊，同時滿足產業優化控管品質與產品履歷追本溯源需求，達到產品／銷售／財務流程串聯整合，並結合SAC（SAP Analytics Cloud） 進階分析模組，整合數據創造價值，強化即時資料分析，讓企業針對各種問題，快速做出明智的決策，提高企業整體效率。\n\n\n\r\n法人分析，後疫情時代加速汽車與相關零組件產業的轉型契機，東捷資訊結合專業顧問團隊服務優勢，積極佈局物聯網、 雲端應用、資安、智慧工廠等數位轉型解決方案，協助企業提升營運效率，並掌握接軌國際的創新趨勢，為公司持續拓展AIoT應用奠定良好基礎，看準企業數位轉型趨勢逐漸顯現，今年營運表現值得期待。",
        "keywords": [
            "汽車零組件",
            "車聯網",
            "物聯網"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-08-11T15:20:21+08:00",
        "link": "https://money.udn.com/money/story/5612/5666616"
    },
    {
        "title": "董事改選風波後首場法說會 東元：內需樂觀",
        "content": "東元（1504）今日召開線上法說會，會中宣布已重組事業體，聚焦在三大事業群，包含主力馬達的機電系統、空調暨智慧生活及智慧能源。董事長邱純枝提到，國外取單受疫情影響，前景不明朗，國內因離岸風電及「班班有冷氣」等政策受惠下，內需相對樂觀。\n\n\n\r\n三個核心事業體中，智慧能源成長營收最快，年增長 30.1% ，主因東元電機，離岸風場上變電站工程及資料中心(IDC)機房之工程收入增長等案 。機電系統 營收年增長 11.0%，主因大陸市場馬達及自動化業務持續成長，及歐洲 Motovario 營收回溫，但北美市場仍相對較弱。智慧生活年增長 11.7% ，主因東元電機之家電部門營收成長；受疫情影響，電商購物的需求增加，使宅配通物流業務成長；東捷（8064）之設備採購專案收入增加。\n\n\n\r\n總經理連昭志，核心機電系統預估全年可保持兩位數的增長，毛利率則受原物料價格上漲影響，新冠Delta帶來很多不確定性，正在努力達成全年目標。\n\n\n\r\n邱純枝占望下半年，內需部分公共工程需求仍強，「班班有冷氣」計劃中，得標台數超過 4 萬台，超乎公司預期，商用空調也有成長。外銷部分，疫情帶來負面影響，能否取單後續還要觀察。\n\n\n\r\n先前智慧製造中的硬體跟軟體部分，將獨立分拆出來，硬體將與機電產品合併成機電系統暨自動化事業群，軟體則將與原先智慧城市的部門，合併成空調暨智慧生活事業群；新能源暨工程將更名為智慧能源事業群。\n\n\n\r\n機電系統包含工業馬達、變頻器、伺服系統；電動車 /AGV。空調暨智慧生活事業群包含東元空調及家電、智慧系統事業處、東元捷德，及關係企業東捷資訊（6697）、東訊（2321）、宅配通。智慧能源事業群則包含能源工程、IDC、離岸風電陸域變電站、儲能系統。",
        "keywords": [
            "東元",
            "家電",
            "邱純枝"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-08-13T16:57:22+08:00",
        "link": "https://money.udn.com/money/story/5612/5672164"
    },
    {
        "title": "熒茂接單暢旺  5月產品價格喊漲",
        "content": "觸控廠熒茂（4729）今年接單暢旺，第2季營收可望優於首季，而因應零組件缺貨漲價，熒茂目前已開始通知客戶，將自5月起調漲產品售價以反應成本上漲，漲價幅度約落在5至10%。\n\n\n\r\n熒茂表示，公司自今年3月起的新品報價已開始調漲，且近來客戶回補庫存意願提高，營運可望因此逐季走高，而第2季將再次調漲產品價格，目前已陸續開始通知客戶。\n\n\n\r\n熒茂今年首季營收2.44億元，年減3.9%；其中，3月營收達9,056萬元，月增33.5%、年增25.8%，單月營收創11個月高點，而4月營收雖然尚未公布，估計仍有機會持穩。\n\n\n\r\n熒茂表示，由於在家上班、遠距教學等因素推動消費型筆電需求大增，卻排擠到少量多樣、客制程度高的工業電腦產業零件供應，有關觸控相關原物料在今年初即不斷發出漲價通知，其中IC及玻璃類漲幅最高，漲價同時伴隨缺貨，加劇成本上漲壓力，因此不得不向開始漲價。\n\n\n\r\n據悉，熒茂是國內觸控廠，繼2016年發展觸控面板與液晶模組（TFT LCM）的光學貼合技術後，液晶模組產品比重已逐年漸提高，目前更將既有的光學貼合技術延伸應用於電子紙顯示器（EPD）產品上，並已陸續交貨國內廠商。\n\n\n\r\n由於電子紙有其特殊的利基市場，且單價相當昂貴，必須掌握材料特性及貼合的參數以維持高良率，而熒茂目前已居於領先地位，再加上該公司可提供客製化的彩色保護玻璃（Cover Glass），可大幅提昇產品的附加價值，有助於提升市場競爭力，全面搶攻觸控商機。",
        "keywords": [
            "觸控面板",
            "電子紙",
            "原物料"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-05-04T17:59:22+08:00",
        "link": "https://money.udn.com/money/story/5612/5433405"
    },
    {
        "title": "熒茂本季估雙位數成長",
        "content": "觸控廠熒茂（4729）業績報喜，今年首季接單金額逾4.4億元，年增逾七成，亦比前一季增加四成。熒茂指出，由於全球各地陸續開始施打新冠疫苗，有利景氣逐步復甦，近來客戶回補庫存意願積極，目前接單動能轉強。\n\n\n\r\n法人預估，熒茂第2季營收有望看增雙位數，營運快速回升。\n\n\n\r\n熒茂指出，去年下半年營收受疫情影響最深，但去年底市場需求開始強勁回升，接單狀況從去年12月開始轉強至今，現階段訂單能見度已看到第2季。\n\n\n\r\n熒茂耕耘室內健身市場，尤其歐美地區為因應後疫情時代的新消費型態，On-line及Virtual推波在家做運動的新趨勢，今年已出貨至美國最大運動器材廠，訂單到第2季底，並已開始洽談下半年訂單。\n\n\n\r\n而熒茂的單一運動器材產品占公司單月營收高達20%，目前積極與國內健身器材專業代工廠商擬定策略合作方案，擴大銷售通路。\n\n\n\r\n此外，熒茂觸控產品廣泛應用於嵌入式系統，符合工業型客戶在不同應用場域之特殊需求，如自動化、監控等領域，是打造智慧平台及資料連接服務的主要介面。\n\n\n\r\n據了解，熒茂前三大客戶之一的研華首季接單力道強勁，第2季營收展望樂觀，研華甚至將向客戶漲價，預估漲幅至少逾5%，足見企業對物聯網及遠端設備管理的需求暢旺。",
        "keywords": [
            "研華",
            "觸控",
            "物聯網"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-04-13T00:23:27+08:00",
        "link": "https://money.udn.com/money/story/5710/5383465"
    },
    {
        "title": "台開取消分盤集合競價交易方式 仍列變更交易方法",
        "content": "台灣證交所表示，台灣土地開發（2841）今（11）日起上市有價證券取消分盤集合競價交易方式，惟仍繼續列為變更交易方法。\n\n\n\r\n臺灣證券交易所表示，台開原無法償還已到期的2018年度第一次有擔保普通公司債，嗣經保證人合作金庫商業銀行股份有限公司對該公司債債權人清償，其上市有價證券採行分盤集合競價交易方式原因業已消滅，惟其仍有證交所公司營業細則第49條第1項第3款規定應予變更交易方法情事，自8月11日起其上市有價證券取消分盤集合競價交易方式，惟仍繼續列為變更交易方法。",
        "keywords": [
            "上市",
            "公司債",
            "銀行"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-08-11T08:33:23+08:00",
        "link": "https://money.udn.com/money/story/5710/5665378"
    },
    {
        "title": "12家實施庫藏股 75億上膛",
        "content": "台股示意圖。中央社facebook\n\r\n台股動盪疲軟，激勵庫藏股風潮再起。光寶科（2301）、義隆、菱光、信音、宜特、技嘉、訊連等上市櫃公司，近期相繼宣布啟動庫藏股機制，備妥75億元銀彈上膛、預計買回8.01萬張自家股票，期望藉此提振股價走勢，也為市場積蓄反彈動能。\n\nfacebook\n\r\n台股昨（11）日連五挫，單日再跌近百點，此波修正走勢，自7月15日的18,034盤中最高點，回落至昨天盤中17,090低點，指數修正近千點達944點。\n\n\n\r\n由於台股今年初以來走勢一路大漲小回、震盪攀升，近期來到波段高點後回檔修正，上市櫃公司總計約將買回8.01萬張持股，大約來到今年庫藏股實施的高水位。\n\n\n\r\n統計近期實施庫藏股且仍在實施期限內的上市櫃公司有12家，其中電子11檔，傳產僅一檔，主要分布在半導體、網通、資訊服務、電子零組件、電腦及周邊設備等電子族群，以及遊艇業等傳產類股。\n\n\n\r\n觀察實施庫藏股公司預計買回的自家股票張數，以光寶科的4萬張最多，義隆1萬張、菱光6,500張，名列第二與第三；另外信音、宜特、立萬利、技嘉、訊連、東哥遊艇、精成科、盛達、眾達-KY等，也預計買回上百張至數千張不等持股。\n\n\n\r\n整體而言，12家實施庫藏股的上市櫃企業，已備妥市價約75億元銀彈，總計將買回8.01萬張自家股票。\n\n\n\r\n進一步分析買回庫藏股目的，主要以「轉讓股份予員工」為多數，包括精成科、光寶科、立萬利、盛達、技嘉、義隆、菱光、眾達-KY等。另外，東哥遊艇、信音、訊連、宜特等，則以「維護公司信用及股東權益」為實施庫藏股考量。\n\n\n\r\n法人表示，現階段市場信心相對觀望，部分企業相繼發動庫藏股攻勢，期望藉此護持股價；另一方面，由於逐漸邁入第3季下半場，部分個股也可藉實施庫藏股提振股價、美化帳面。\n\n\n\r\n此外，由於實施庫藏股的公司，多數個股股價已跌到波段低點，且本益比及股價淨值比也相對偏低，長線來說，對自身公司股價可望產生護持作用。\n\n\n\r\n台新投顧副總黃文清表示，台股經過震盪回檔後，無論是電子或傳產族群，公司若實施庫藏股，證明長線對本業營收與獲利具有信心，對股價應會有激勵效果，也能為後續跌深反彈行情，預先暖身。",
        "keywords": [
            "庫藏股",
            "光寶科",
            "台股"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-08-12T01:59:03+08:00",
        "link": "https://money.udn.com/money/story/5607/5667684"
    },
    {
        "title": "12家實施庫藏股 75億上膛",
        "content": "台股示意圖。中央社facebook\n\r\n台股動盪疲軟，激勵庫藏股風潮再起。光寶科（2301）、義隆、菱光、信音、宜特、技嘉、訊連等上市櫃公司，近期相繼宣布啟動庫藏股機制，備妥75億元銀彈上膛、預計買回8.01萬張自家股票，期望藉此提振股價走勢，也為市場積蓄反彈動能。\n\nfacebook\n\r\n台股昨（11）日連五挫，單日再跌近百點，此波修正走勢，自7月15日的18,034盤中最高點，回落至昨天盤中17,090低點，指數修正近千點達944點。\n\n\n\r\n由於台股今年初以來走勢一路大漲小回、震盪攀升，近期來到波段高點後回檔修正，上市櫃公司總計約將買回8.01萬張持股，大約來到今年庫藏股實施的高水位。\n\n\n\r\n統計近期實施庫藏股且仍在實施期限內的上市櫃公司有12家，其中電子11檔，傳產僅一檔，主要分布在半導體、網通、資訊服務、電子零組件、電腦及周邊設備等電子族群，以及遊艇業等傳產類股。\n\n\n\r\n觀察實施庫藏股公司預計買回的自家股票張數，以光寶科的4萬張最多，義隆1萬張、菱光6,500張，名列第二與第三；另外信音、宜特、立萬利、技嘉、訊連、東哥遊艇、精成科、盛達、眾達-KY等，也預計買回上百張至數千張不等持股。\n\n\n\r\n整體而言，12家實施庫藏股的上市櫃企業，已備妥市價約75億元銀彈，總計將買回8.01萬張自家股票。\n\n\n\r\n進一步分析買回庫藏股目的，主要以「轉讓股份予員工」為多數，包括精成科、光寶科、立萬利、盛達、技嘉、義隆、菱光、眾達-KY等。另外，東哥遊艇、信音、訊連、宜特等，則以「維護公司信用及股東權益」為實施庫藏股考量。\n\n\n\r\n法人表示，現階段市場信心相對觀望，部分企業相繼發動庫藏股攻勢，期望藉此護持股價；另一方面，由於逐漸邁入第3季下半場，部分個股也可藉實施庫藏股提振股價、美化帳面。\n\n\n\r\n此外，由於實施庫藏股的公司，多數個股股價已跌到波段低點，且本益比及股價淨值比也相對偏低，長線來說，對自身公司股價可望產生護持作用。\n\n\n\r\n台新投顧副總黃文清表示，台股經過震盪回檔後，無論是電子或傳產族群，公司若實施庫藏股，證明長線對本業營收與獲利具有信心，對股價應會有激勵效果，也能為後續跌深反彈行情，預先暖身。",
        "keywords": [
            "庫藏股",
            "光寶科",
            "台股"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-08-12T01:59:03+08:00",
        "link": "https://money.udn.com/money/story/5607/5667684?from=edn_catehotlist_story"
    },
    {
        "title": "亞電6月營收1.72億元 東台新廠按進度試產",
        "content": "亞洲電材（4939）今（5）日公告2021年6月合併營收為新台幣1.72億元，年增36.45%，累計上半年營收為9.19億元，六月上旬受到傳統電子業出貨淡季影響，然而下半月起因全球疫苗施打率穩定上升，客戶預期未來經濟活動復甦帶動消費力提升，開始提前備貨，帶動6月營收開始走揚。\n\n\n\r\n亞電指出，全球兩大智慧手機消費市場美、中兩國的疫苗施打覆蓋率已達四至五成，各品牌大廠樂觀群體免疫解封後報復性消費潮，紛紛提早啟動手機供應鏈拉或動能，使相關供應鏈提前進入出貨旺季，亞電也因此受惠，6月下旬起即開始挹注營收貢獻，後市樂觀不看淡。\n\n\n\r\n而東台新廠仍如預期進度進行試產作業，亞電預估在下半年傳統旺季到來時，即可順利加入營運行列，亞電目前已調配既有成熟產品線進駐，正式啟用後，第一階段將預先設置一條全新塗佈線，未來則視客戶下單狀況進行產線擴增。\n\n\n\r\n亞電樂觀提到，美、中兩大市場在解封後爆發的消費力道，而除了智慧手機外，亞電也積極拓展以軟板為主的產品應用領域，包括平板、NB、車用及醫療相關，都將成為亞電營運升級的最大動能。",
        "keywords": [
            "軟板",
            "電子業",
            "NB"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-07-05T15:58:25+08:00",
        "link": "https://money.udn.com/money/story/5612/5579677"
    },
    {
        "title": "亞電5月營收1.44億元 東台新廠將小量試產",
        "content": "亞電（4939）今日公告2021年5月合併營收為新台幣1.44億元，主要受到五一長假影響工作天數，較上月減少7.45%，較去年同期則因去年受疫情影響基期較低，年增48.60%，累計前5月營收為7.47億元，維持雙位數成長動能。\n\n\n\r\n亞電進一步表示，因中國五一長假影響工作天數，以及電子供應鏈拉貨動能開始放緩，使5月合併營收月減7.45%，累計前5月營收為7.47億元，仍明顯看出營運已擺脫疫情谷底，年增幅度仍維持兩位數成長走勢。\n\n\n\r\n此外，亞電提到，東台新廠則即將進入第二階段小批量試產作業，並可望在今年下半年正式量產，新產線為全新塗佈線產能，並已調配既有成熟產品線，提高新廠稼動率及縮短學習曲線，不僅可望穩定挹注營收貢獻，亦有助未來接單、生產保留彈性調度空間。\n\n\n\r\n面對全球疫情反覆，以及先前電子供應鏈存在重複下單現象，亞電強調，仍將持續審慎因應，其中中系手機最大銷售市場印度目前疫情仍嚴峻，以及中國智慧手機市占率大幅度洗牌，亞電則以調整產品應用比重因應，除了提高既有智慧手機市占率外，亦持續擴大以軟板為主之平板、NB及車用領域範疇，以降低應用別單一造成的營運風險，提升集團競爭優勢。",
        "keywords": [
            "軟板",
            "NB"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-06-07T16:51:07+08:00",
        "link": "https://money.udn.com/money/story/5612/5515516"
    },
    {
        "title": "集盛7月營收 勁揚92%",
        "content": "化纖廠集盛（1455）昨（5）日公告7月營收10.07億元，較去年同期大幅成長92.6%，也比6月增加9.1%，創下近兩年新高。不畏最近越南疫情嚴重，集盛總經理蘇百煌昨天表示，公司8月產能全滿，9月也沒看到太負面的訊號，整體而言，對於第3季營運有相當把握度，可望維持高檔。\n\n\n\r\n累積集盛今年前七月營收61.14億元，年增率高達54.7%。\n\n\n\n\n\n\n\n",
        "keywords": null,
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-08-06T00:56:58+08:00",
        "link": "https://money.udn.com/money/story/5710/5653999"
    },
    {
        "title": "越南封鎖加嚴 台資鞋廠停工延長",
        "content": "越南當局宣布，胡志明市的居家避疫令將延長到9月15日，今日起提高封鎖強度，民眾不得離開家門，台資鞋廠停工期再延至8月31日。（美聯社）facebook\n\n\n\r\n越南等東南亞疫情嚴峻，對當地台資製鞋廠的衝擊持續擴大，寶成（9904）、志強-KY昨（22）日公告，越南廠停工期再延長到8月31日，法人認為，恐讓相關製鞋廠第3季營運有壓。\n\n\n\r\n越南昨日新增確診病例達11,214例，感染病例持續超過萬人。越南當局已宣布，胡志明市的居家避疫令將延長到9月15日，今（23）日起提高封鎖強度，民眾不得離開家門，引發民眾在上周末瘋狂囤積物資。\n\n\n\nfacebook\n\n\n\r\n越南軍方將負責執行居家避疫令，並在志願者、退伍軍人及部分工會成員的幫助下，配送食物給一般家庭，當局也將在胡志明市實施全面普篩。\n\n\n\r\n寶成公告指出，子公司裕元工業旗下位於越南胡志明市的寶元鞋廠，因配合當地政府防疫要求及同仁健康安全考量，該廠區暫停營運期間延長至8月31日。公司將以所有同仁的健康安全為首要考量，持續強化各項防疫措施以應對疫情發展。\n\n\n\r\n志強-KY表示，集團越南區工廠為配合當地政府防疫要求，包括志雄、大華、志寧、志中公司生產線暫停營運期間延長至8月31日。\n\n\n\r\n法人分析，疫情的變數很大，各家鞋廠目前都已調度其他廠區配合訂單需求進行支援，越南各廠一旦復工後，也可望加班趕工，期待可將停工的問題降到最低，不過由於越南為主要的製鞋生產基地，加上停工時間一再延長，預期對相關鞋廠全年營收的影響將超過5%以上。\n\n\n\r\n以寶成為例，上半年獲利創同期新高，但寶元鞋廠自7月14日以來停工日期累計已超過一個多月，如今再延長，對第3季營運勢必造成衝擊。但另方面。寶成決出售與永豐餘在越南合資的Willpower紙廠44.84%股權，交易金額6,250萬美元，處分利益2,400萬美元，預計下半年認列入帳，初估對寶成可貢獻每股純益約0.12元。\n\n\n\r\n寶成上半年各生產基地產能比重，分別為越南占45%、印尼41%、中國大陸10%、其他4%；去年底則是越南46%、印尼39%、中國大陸11%、其他4%。越南仍是寶成最大製鞋生產基地。\n\n\n\r\n雖然當前的疫情對寶成以及志強-KY越南廠造成影響，但基本上不妨礙相關大廠東南亞布局的大計劃。上市鞋廠主管說，越南、印尼生產成本比中國大陸低，製鞋產業供應鏈相當完整，加上品牌客戶對於分散生產基地的要求，都讓鞋廠紛紛將生產重心移往越南、印尼等東南亞地區。\n\n\n\n\n\n\n\n",
        "keywords": [
            "寶成",
            "東南亞",
            "疫情"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-08-23T03:29:46+08:00",
        "link": "https://money.udn.com/money/story/6/5692136"
    },
    {
        "title": "中砂衝營收 三箭齊發",
        "content": "半導體再生晶圓廠中砂（1560）第2季業績攀峰，法人估計，該公司上半年每股純益可逾2元，第3季再生晶圓、鑽石碟、傳統砂輪等三大業務齊發，業績持續看增，可望呈現連續四季度業績增長態勢。\n\n\n\r\n中砂首季每股純益為1.05元，其中包含稅額抵減的效益；第2季營收14.87億元，創單季歷史新高，累計上半年合併營收為29.52億元，年增16.4％，為同期新高。\n\n\n\r\n中砂再生晶圓業務業績占比超過四成，目前月產能約27萬片，處於滿載運轉，第2季表現受到運費高漲等因素拖累，第3季已規劃漲價以反映成本，市場傳出的報價漲幅介於5％至10％。\n\n\n\r\n鑽石碟業務占中砂業績比重約三成多，產品毛利率是三大業務中最高，正持續擴產，以因應客戶需求，估計到年底時，相關產能將可比去年增加兩成。其鑽石碟業務的發展策略為擴大市占率，同時增加高階產品比重。\n\n\n\r\n傳統砂輪業務方面，受惠於製造業景氣回溫，今年相關部門獲利頗豐，明顯優於去年同期的虧損狀態，從第2季也開始滿載運轉，下半年表現有機會與上半年持平到小幅增溫。\n\n\n\n\n\n\n\n",
        "keywords": [
            "製造業",
            "半導體"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-07-14T00:19:48+08:00",
        "link": "https://money.udn.com/money/story/5710/5599391"
    },
    {
        "title": "鋼鐵股成為殺盤重心  短線反彈該怎麼做？",
        "content": "台股。報系資料照facebook\n\n\n\r\n***本文所提之個股內容僅供參考，不具投資建議，投資前應審慎評估風險，且自負盈虧***\n\n\n\r\n美國標普500指數於8/16(一)連五漲收在4479點，並連續五個交易日創歷史新高！較去年2020年3/23低點2237已飆漲超過一倍，僅歷經354 個交易日！道瓊指數也連續5天改寫歷史新高！然而台股卻在8/17(二)連9跌持續破底，造成此次指數崩跌的最主要原因就是當5/31指數突破17000大關之後融資餘額一路大增，然後當7/16大盤反轉向下快速崩跌後融資餘額減幅遠不及指數的跌幅！\n\n\n\r\n大盤從7/15盤中再創18034歷史高點到今天8/17盤中最低16657點，累計已崩跌1377點(跌幅7.6%)，融資餘額從7/15~8/16合計大減231.9億(減幅7.8%)！換句話說融資餘額減幅(不包括8/17)超過大盤跌幅表示已明顯超跌，短線隨時都會快速強彈！只要能選對技術面強勢、法人近期積極佈局的績優電子股，短線就能賺取台股超跌暴利！\n\n\n\r\n大盤於8/17收盤持續重挫197點以16661點做收，短線反彈先看半年線(目前在16955點)！外資今天轉為賣超87億，今年以來累計已大賣5154 億，三大法人合計已賣超5509億，換句話說內資(投信+自營商)在今年也只不過賣超台股355億。所以外資何時大舉回補台股，將成為台股能否風雲再起的重要關鍵！\n\n\n\r\n鋼鐵股成為今天殺盤重心，上市鋼鐵指數重挫4.8%！其中威致（2028）、高興昌（2008）均跌停鎖死！燁興(2007)盤中跌停、燁輝(2023)、東鋼(2006)、盛餘(2029)、第一銅(2009)均重挫破底！短線任何反彈皆賣點。\n\n\n\r\n航運股跌幅2.5%其中志信(2611)、萬海(2615)、正德(2641)均重挫超過4%持續破底！波段跌幅都已超過42%走長空格局，反彈請務必站在賣方。\n\n\n\r\n《推薦個股》\n\r\n鑫科(3663)：今天早盤第2支漲停！主要生產薄膜濺鍍靶材、導電漿，並打入高階半導體領域，7月營收2.84億+42%創歷史次高！\n\n\n\r\n泰藝(8289)：今天幾乎都維持在盤面之上！擁有石英晶片廠主要生產高精密度晶片，Q2 EPS：0.71元較去年大幅成長545%！7月營收2.08億+45%再創歷史新高！外資、自營商聯手連二買！\n\n\n\r\n此外看好仁寶、聯合再生、富邦金、同欣電、聚積、類比科！\n\n\n\r\n歡迎加入李健明分析師Telegram\n\n\n\n\n\r\n本公司與所推介分析之個別有價證券\n\n\n\r\n無不當之財務利益關係 以往之績效不保證未來獲利\n\n\n\r\n投資人應獨立判斷 審慎評估並自負投資風險",
        "keywords": [
            "台股",
            "外資",
            "營收",
            "自營商",
            "道瓊指數"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-08-18T00:02:51+08:00",
        "link": "https://money.udn.com/money/story/5607/5680905"
    },
    {
        "title": "長榮、陽明下探季線！操盤手看航運股：別管絕對低點   出現「這個訊號」才會反攻",
        "content": "航運示意圖。美聯社facebook\n\r\n**本文所提之個股內容僅供參考，不具投資建議，投資前應審慎評估風險，且自負盈虧***\n\r\n先前提到週級別的日落線確立，本周必須守住前一週低點17352點不再跌破，如此才對於8月初的行情有利。只是在政策降溫當沖，傳產及金融股走弱下，台股跌破前一週的低點，創下近一個月來新低，向下測試季線大關，目前位置在17149點附近，而週K線至今呈現連2黑，這是今年5月下旬以來首見。\n\n\n\r\n今年以來，台股當沖買賣總金額衝破46兆元，但是近日當沖戶違約交割數量明顯增溫，特別是在貨櫃航運三雄的長榮、萬海、陽明等。\n\n\n\r\n為了防止當沖違約風險，證交所宣布，將新增當沖股票注意與處置新規，希望藉此降低當沖占市場成交量的比重，將市場導向中長期投資。\n\n\n\n這個措施很明顯是對近日頻繁發生的違約交割行為來降溫，但以實戰來看，等於市場部分助漲助跌的力道會減少，對於多方而言，上漲時動能難免減弱，但是下跌時容易加速止跌，各有優劣，不過這對行情的波動性將有壓抑作用，這對於過去市場偏愛的熱門當沖股較為不利，自然貨櫃航運三雄及部分鋼鐵股、電子股即出現賣壓。\n\n\n\n本波貨櫃航運三雄直接下探季線，顯示這次回檔採取空間模式，營造恐慌氣氛，讓浮額自我了斷，當下正在加速趕底；在趕底過程中，一如先前提醒等待日級別的日出線(即本日高點越過前一日高點)為先，而中期持續等待週級別的日出線(即本週高點越過前一週高點)，這才是波段反攻的訊號。\n\n\n\r\n至於散裝航運，近日BDI指數連漲，但是散裝航運股仍處跌勢，同樣等待週級別的日出線才能反攻。之前曾談及無論測季線與否，航運股絕對低點出現後，不一定會立即上漲，有可能會反覆打底，資金的運用效率要納入考量。簡單說，航運股週級別的日出線出現前，一直提醒的用強勢股來保護整體帳戶績效才是重點。\n\n\n\r\n繼先前MCU大漲一波後，近日面板驅動IC中，上半年挑戰賺1.5個股本的敦泰、第1季EPS達9.66元，上半年挑戰賺2個股本的聯詠，上半年EPS達14.41元的網通IC廠─瑞昱等持續有資金進駐，股價相繼走高。\n\n\n\n這些股票共同特徵在於股價相對較高，半年報表現佳，這些績優生拉出空間後，未來IC設計股才有向上比價動能，後續如智原、聯陽、矽創等才有機會跟進上攻。\n\n\n\n至於看好的電動車產業仍是中長期焦點，繼車用電池材料大漲後，在疫情下各國對於自動駕駛的潛在需求提升，並且對工廠及物流等無人化比重將增加，相關供應鏈看好。\n\n\n\r\n繼鴻海集團後，近年積極轉型的華晶科（3059）跨入影像處理、車用和AI領域有成，布局車用逾10年，主攻ADAS自動駕駛輔助系統；近期更與高通聯手，4K視覺影像打入日月光智慧工廠，上半年營收42.8億，年增62.4%，下半年營運看升，後續值得鎖定。\n\n\n\r\n對於一個操盤手而言，操作股票追求的是賺錢股票的獲利金額大於賠錢股票的虧損金額，成敗要看的是整個帳戶的總盈虧，不能只是單看一檔，這就是先前提到整體帳戶要有強勢股來保護的原因。\n\n\n\r\nLine@頻道：https://line.me/R/ti/p/%40saj9152v\n\r\nTelegram頻道：https://t.me/goldmoney168\n\r\nYoutube頻道：https://www.youtube.com/channel/UCIWkfrpw6l-jFhFejLrzC-A\n\n\n\r\n本公司所推薦分析之個別有價證券\n\r\n無不當之財務利益關係 以往之績效不保證未來獲利\n\r\n投資人應獨立判斷 審慎評估並自負投資風險\n\n\n\n",
        "keywords": [
            "航運股",
            "台股",
            "投資",
            "季線",
            "強勢股"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-07-28T08:00:46+08:00",
        "link": "https://money.udn.com/money/story/5607/5631540"
    },
    {
        "title": "中光電7月營收40.2億元　月減3.7%",
        "content": "中光電（5371）今（9）日公告今年7月合併營收40.2億元，月減3.7%，年增8.4%。累計今年前七個月合併營收256.93億元，年增13.1%。\n\n\n\r\n中光電表示，在6月季底效應後，影像產品7月份出貨量約6.4萬多台，月減39%，年增38%。合併營收11.51億元，月減16%，年大增50%。受惠於高階產品出貨比重增加，ASP較6月份大幅成長38%。\n\n\n\r\n累計今年前七個月影像產品出貨量約47.8萬多台，合併營收71.71億元，分別年增16%及26%，主要是固態光源及高端工程機種出貨增加所致。展望8月，訂單需求暢旺，但受到料況不穩影響，預估影像產品出貨量將略為下滑，而高階Pro-AV、教育及行業應用產品出貨持續增加，將帶動ASP繼續走揚。\n\n\n\r\n中光電節能產品7月合併營收21.13億元，分別月增及年增各4%及5%，主要是Monitor及NB機種出貨增加。7月大尺寸TV及PID營收約為4.16億元，因船班貨櫃影響月增5%； Monitor產品營收4.46億元，月增2%；NB機種營收10.72億元，月增5%；Tablet機種營收0.67億元，月增6%。\n\n\n\r\n7月份節能產品整體出貨量501.8萬片/台，月增2%，年增27%。累計今年前七個月節能產品合併營收130.56億元，出貨量3,159萬片/台，分別較去年同期成長9%及29%，主要是受惠於宅經濟與教育需求帶動TV/PID及NB機種出貨成長。\n\n\n\r\n展望8月，TV產品遞延效應及旺季需求強勁，但缺櫃問題仍未完全解決；NB則仍有缺料疑慮。預估節能產品整體出貨量相較7月呈持平。",
        "keywords": [
            "NB",
            "中光電"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-08-09T17:43:29+08:00",
        "link": "https://money.udn.com/money/story/5612/5661638"
    },
    {
        "title": "擎邦科技獲中油33億標案 專案經理親友團炒股10人起訴",
        "content": "士林地檢署。圖／本報資料照片facebook\n\n\n\r\n上櫃公司擎邦國際科技工業公司（6122），去年公告取得總價值33億餘元的中油公司設備管線統包工程，公司胡姓專案經理、張姓資深主秘等5人，及其親友團5人，涉嫌在重大消息未公開或公開後18小時內，陸續購買股票，10人分別獲利5千餘元至9萬餘元，士林地檢署檢察官林士淳日前偵結，依違反證券交易法起訴10人。\n\n\n\r\n擎邦公司在2020年2月17日下午3點31分發布重訊公告，獲得台灣中油公司大林石化油品儲運中心一區12座油槽以外附屬設備管線統包工程，總價值為33億3988元。\n\n\n\r\n起訴指出，擎邦胡姓專案經理向雷姓妻子、雷姓妻子胞妹，以及業務往來認識的陳姓副總及張姓總經理，事先以通訊軟體告知標案的重大消息，預測公司股價會因取得標案上漲，重訊公告前或公告後18小時內，陸續以低價購買股票，待股票上漲後，全數賣出，賺取不法獲利。\n\n\n\r\n除了親友團炒股賺錢，擎邦的張姓資深主任秘書，從總經理得知取得標案後，與妻子2人陸續買股又售出，公司內部人還有陳姓土木組組長、葉姓建造部估價組副組長、杜姓設計部設備組經理等人，從同事得知公司已取得標案，也涉嫌炒股。\n\n\n\r\n去年2月17日開盤後，胡等人陸續買股，胡以約11.9至12.2元不等價格購買50張股票，再以13.8至14.4元不等價格賣出，獲利9萬餘元最多，其餘人以相同手法炒股，其中2人僅買3張獲利5千、6千元，同樣遭法辦。胡等人到案後坦承犯行，且自動繳回全數犯罪所得。\n\n\n\r\n檢方指出，公司內部人實際知悉公司有重大影響股票價格消息，在消息明確後未公開，或公開後18小時，不得在公開市場自行或以他人名義買賣股票或有股權性質有價證券，胡等10人違反證券交易法禁止內線交易規定，依法提起公訴，繳回犯罪所得部分，建請減輕或免除其刑，犯罪所得沒收。",
        "keywords": [
            "炒股",
            "中油",
            "總經"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-03-08T15:03:46+08:00",
        "link": "https://money.udn.com/money/story/5607/5302679"
    },
    {
        "title": "嘉里大榮 搶後疫情商機",
        "content": "嘉里大榮（2608）昨（20）日股東會，會中通過配發1.68元現金股息，優於去年配發的1.45元。嘉里大榮董事長沈宗桂看好後疫情時代宅配物流商機，展望今年營運，有信心比去年還好。\n\n\n\r\n嘉里大榮去年營收達123億元，全年稅後純益近15億元，每股純益（EPS）3.21元，創2008年以來新高；2021年第1季的稅後純益為3.05億元，每股純益為0.65元，較去年同期小幅成長；累計2021年上半年營收為62.84億元，年增逾7%。\n\n\n\r\n沈宗桂表示，受到後疫情消費者習慣改變及人員分流居家上班帶動生鮮食品需求，冷鏈物流需求量大增，嘉里大榮在低溫倉儲及冷鏈配送區塊，擁有全程精準溫控作業，為食安嚴格把關，剛好在這波宅配商機下，發揮效益，成為推動營收成長的新動能。全球新冠肺炎疫情肆虐，嘉里大榮實踐ESG理念，從加速汰換舊車引進油電貨車、場站屋頂架設太陽能發電設施，以及「實物銀行」專案無償公益配送。",
        "keywords": [
            "股息"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-07-21T01:30:39+08:00",
        "link": "https://money.udn.com/money/story/5710/5615257"
    },
    {
        "title": "晶彩科智能AOI 下周Touch Taiwan展亮相",
        "content": "AOI檢測設備廠晶彩科（3535）加速價值轉型相關布局。將於4/21-4/23登場的Touch Taiwan展示最新的智能自動光學顯微系統HORUS-2100,此系統具有AI偵測功能、影像拼接功能、景深合成功能、快速自動物件量測…等多樣功能，適用於Mini LED、Micro LED、PCB與封裝測試等製程。\n\n\n\r\n晶彩科（3535）受到新冠肺炎疫情和面板客戶產能規劃遞延等因素，2020年營收亦被影響，然受惠於面板客戶新產能需求，預期今年上半年營運回穩。另外，晶彩科也進軍PCB、半導體封裝設備市場，預期2021年持續發酵並貢獻營收。\n\n\n\r\n除了既有的市場外，晶彩科也積極開發其他製程解決方案，如FAVITE 5.0智能製造5.0解決方案，以AI技術幫助客戶利用既有的大數據進行分析、預警生產異常，以提高生產效率，此外晶彩科也使用自行開發的新型光學系統與曲面結構取像技術，與客戶合作開發Multi RDL檢測及曲面Panel檢測方案。\n\n\n\r\n「Touch Taiwan」顯示器展去年受到疫情影響停擺一年，今年強勢回歸，展示主題包括「智慧顯示」、「智慧製造」、「先進設備」、「工業材料」、「新創學研」等主題。\n\n\n\r\n今年晶彩科將於先進設備展區展示最新的智能自動光學顯微系統HORUS-2100與智能製造5.0和新技術解決方案，希望與各先進指教，發掘更多的潛在客戶及更多的應用領域，並提供客戶更多元化及客製化的製程解決方案。\n\n\n\r\n晶彩科技成立至今已2１年，長期耕耘於機械視覺檢測領域檢測技術，將繼續秉持技術核心化、設計客製化，以提供給客戶高品質與競爭力的產品。\n\n\n\r\n晶彩科技官網https://www.favite.com，公司介紹影片https://www.youtube.com/watch?v=4tWKHWbWd9A\n\n\n\n",
        "keywords": null,
        "category": "商情",
        "media": "經濟日報",
        "datetime": "2021-04-16T08:28:03+08:00",
        "link": "https://money.udn.com/money/story/11799/5390113"
    },
    {
        "title": "客戶拉貨回溫與新產品發酵 晶彩科營運轉好",
        "content": "AOI檢測設備廠晶彩科（3535）受到新冠肺炎疫情和面板客戶產能規劃遞延等因素，2020年營收亦被影響，然受惠於面板客戶新產能需求，預期2021年上半年營運回穩。另外，晶彩科也進軍PCB、半導體封裝設備市場，預期2021年持續發酵並貢獻營收。\n\r\n晶彩科主要為供應面板設備，以面板前段、中段設備為主，包括有TFT Array／CF/Cell、AMOLED、觸控等檢測、量測設備，2020年Mini/Micro LED的檢測設備亦獲得大廠導入，預期2021年晶彩科面板相關設備營收占比達80％。除了面板設備，晶彩科近年來亦積極拓展FOPLP、FOWLP、半導體封裝領域的AOI檢測設備，預期2021年將有成果展現。\n\r\n於鞏固公司既有的設備市場之外，亦積極地投入機器視覺在各領域的應用，強化人工智能和大數據分析，提供高效益且低成本的自動化檢量測解決方案。透過自動化檢測量測，不僅大量取代人力，更可把製程的數位化數據留存下來，減少人工判斷的差異性，甚至可及早發現錯誤。\n\r\n2021年晶彩科推出智能型自動光學顯微鏡Horus2100，具有自動導航、圖像強化、景深合成、視野拼接、物件量測、AI物件缺陷偵測等功能，這對半導體、封裝、PCB、Mini/Micro LED等多層堆疊結構的製程與物件，提供高速且自動化的量測與檢測解決方案，目前正積極地推廣中。\n\r\n晶彩科技由衷感謝20年來各客戶的支持與指導，感謝公司全體員工辛勤的付出，也感謝供應商積極的配合，想了解更多關於晶彩的發展歷史與公司產品資訊，歡迎大家至下列官網: https://www.favite.com/，與Youtube公司介紹: https://www.youtube.com/watch?v=4tWKHWbWd9A。\n\n",
        "keywords": null,
        "category": "商情",
        "media": "經濟日報",
        "datetime": "2021-02-26T08:29:50+08:00",
        "link": "https://money.udn.com/money/story/11799/5273560"
    },
    {
        "title": "欣大健康口罩首季外銷 營運起飛",
        "content": "欣大健康（4198）董事長李沛霖今（19）日在股臨會上表示，公司已展開轉型工程，從財務、營運、業務大調整，他期許，公司淨值提升且轉盈為重要近程目標，並完成口罩產線外銷計畫及角膜塑型片國際授權計畫。\n\n\n\r\n欣大昨日改選獨董一席，原獨董李隆盛為中台科大校長，9月21日為總統任命考選部政務次長，因此新任獨董經改選，由黃睦琪擔任。\n\n\n\r\n李沛霖表示，旗下業務包括「醫用口罩」生產、「角膜塑型片」收案與國際授權等，進度最快的口罩產線，預估2021年下季起供外銷，角膜塑型片最快明年上市，並將以授權方式前進中國大陸市場。\n\n\n\r\n欣大健康近期因轉型計劃頗受投資人關注，李沛霖表示，現在公司股價雖然仍低迷，但他個人或投資公司未來對欣大的持股都將「只進不出」，後續還會有新布局，敬請期待。\n\n\n\r\n營運方面將強力執行，李沛霖強調，在時間表上，口罩預估明年春季起供外銷，主要外銷美國、歐洲，預計可快速帶入現金流，協助財務、營運等現狀改善情況；角膜塑型片目前已經啟動臨床收案，總規劃估計收76人，現階段已收48人，目標預計最快在今年底收完，並於取證後進行授權等相關事宜。\n\n\n\r\n口罩生產方面，目前已陸續裝機並於年底前完成八條產線且未來以擴建至30條產線為目標，月產能暫估約2,500萬片，彰化租用合格廠房已向主管機關申請認證，未來於醫療用口罩生產後，也將積極規劃生產防護衣、醫用手套等相關產品，\n\n\n\r\n角膜塑型片方面，李沛霖說，屬高階醫材，以當前規劃不僅青少年，還包括年輕人市場，較當前多數倍以上，由於該產品具有剛性需求加上單價、毛利高，因此具有利基，大陸市場是台灣的數十倍，若能順利授權，將有爆發性可期。\n\n\n\n\n\n\n\n",
        "keywords": null,
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2020-11-19T19:44:18+08:00",
        "link": "https://money.udn.com/money/story/5612/5028480"
    },
    {
        "title": "欣大健康口罩業務拚成長 30條產線11月供貨",
        "content": "欣大健康（4198）策略底定迎大成長，董事長李沛霖表示，旗下兩大業務包括「醫用口罩」生產、「角膜塑型片」收案與國際授權等，30條口罩產線最快11月全供外銷，角膜塑型片最快明年中上市，並將授權、前進大陸市場。\n\n\n\r\n環瑞醫近期更名為欣大健康後，逐步啟動轉型工程，從財務、營運、業務等領域重新調整，李沛霖期許，將儘速讓公司淨值回到票面，第一項工作就是引入正向現金流，並完成角膜塑型片國際授權計劃。\n\n\n\r\n李沛霖表示，欣大已完成組織調整，打掉虧損事業單位，近期月費用大降九成，來到五、六千萬元，跟過去動輒數億元相比，真的省很大。欣大近期因轉型計畫或關注，股價連日向上，自8月間的5元到近日連翻兩倍，受到投資人關注，周五股價收16.3元，下跌0.7元。\n\n\n\r\n營運方面，李沛霖強調，策略定而仍須執行，在時間表上，口罩最快11月生產，主要外銷美國，將可快速帶入現金流，協助營運轉正；角膜塑型片日前已經啟動臨床收案，規劃收60人，已收30人，最快年底即可收完，後即可進行授權相關事宜。\n\n\n\r\n口罩生產方面，李沛霖指出，規劃30條產線，月產能約250萬片，已在彰化租用合格廠房已逐步向主管機關申請認證，醫療用口罩後，也正規劃生產防護衣、醫用手套等產品，\n\n\n\r\n法人指出，口罩機每部300萬元，而口罩每片毛利極高，一個月內即可回本，對該公司營運將注入強心針。若加上組織調整、費用大幅下降，欣大健康淨值要回到票面應非難事。\n\n\n\r\n至於角膜塑型片，李沛霖說，簡單說，就是短期內讓近視度數下降的醫材，以現有的事實證明，晚上戴、早上拿掉，能大幅修正視力，但這需專科醫師評定後，才能開立處方。\n\n\n\r\n台灣競爭對手是「亨泰光」，大陸也僅有六家同業，他對自家品質有信心。台灣60個患者年底前應可收完，須經半年觀察統計，最快明年中上市，授權正洽談中，最快年底有正面結果，不排除設立合資公司在大陸生產。\n\n\n\r\n至於市場，李沛霖說，角膜塑型片屬高階醫材，以當前收案規劃，不僅青少年，還包括年輕人市場，較當前多數倍以上，更由於該產品具有剛性需求加上單價、毛利高，因此具有利基，大陸市場是台灣的數十倍，若能順利授權，將有爆發性可期。",
        "keywords": [
            "環瑞醫"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2020-09-27T23:08:18+08:00",
        "link": "https://money.udn.com/money/story/5612/4893455"
    },
    {
        "title": "台灣大車隊報捷 勇奪創新商務獎兩大殊榮",
        "content": "計程車業第一品牌「台灣大車隊」，於7月28日獲頒《2021創新商務獎》「最佳技術創新獎」、「最佳管理創新獎」兩大獎項榮譽，分別由「台灣大車隊AI技術預測叫車熱點」、「台灣大車隊企業會員乘車服務」脫穎而出拿下獎項。\n\n\n\r\n台灣大車隊（2640）集團董事長林村田表示：「為照顧全台司機與乘客，實現打造以人及服務為本的科技生活產業為願景，台灣大車隊近年來加速推動數位科技發展，進行對外服務M化轉型、對內流程E化佈局，用心引領台灣計程車產品與服務創新，很榮幸這些努力與成果獲得評審的高度肯定。」\n\n\n\r\n台灣大車隊大數據發展事業處主管林念臻表示：協助計程車司機提升營收及改善生活品質，一直是台灣大車隊的重要品牌使命，為照顧旗下全台超過22,000位司機，增進司機營業所需的資源福利，去年特別開發推出「台灣大車隊AI技術預測叫車熱點」服務，整合過去台灣大車隊每年近8,000萬趟的乘車大數據，進行時間、地點、天氣等因素分析，同時加入台灣節慶等活動數據做為模型參數，搭配乘客決策與環境因素綜合考量，機器學習模型將即時演算產出「叫車熱點」預測地圖，準確率高達90%，有效促進司機與乘客間的供需媒合效率。\n\n\n\r\n有別於過去司機必須用視線所及情景與經驗法則來判斷，「台灣大車隊AI技術預測叫車熱點」將城市地理資料區塊化並建立預測模型，透過直覺性的視覺引導，幫助司機搜尋客流的能力進化至3D視野，因而大受司機們好評並推薦使用，並有效降低整體日均空車時數達8%，綜合技術獨特性及關鍵性、使用者體驗及實際成效表現，成功獲得譽有國內「數位創新奧斯卡」之稱的「最佳技術創新獎」肯定。\n\n\n\r\n台灣大車隊資訊事業群副總經理南強表示：台灣大車隊近年來持續優化全方位支付環境，提供高達27種支付方式深獲全台千萬消費者青睞，當中「台灣大車隊企業會員乘車服務」(簡稱：企業簽單)更獲得全台超過3,500家企業愛用指定，以促進差旅支出管理效率為設計出發點，結合全台首創智能管理後台，導入E化交易管理方式，讓企業主能精準掌握員工用車資訊，大幅降低車資浮報濫用情況，每月車資因自動寄發電子對帳單，統一開立代收代付收據，不只費用透明，更減少流程作業成本，讓人力、時間專注於營運發展提升產能。\n\n\n\r\n「台灣大車隊企業會員乘車服務」提供各式QR code支付、識別證NFC感應支付、APP手動輸入支付以及個人帳密支付等方式，因學習簡單且操作方便，各年齡層員工均可快速上手，還能有效幫助企業主創造整體正向效益，根據統計包括：節省80%以上行政管理成本、減少員工車資誤報15~20%、省去財會單位90%人工核銷時數等，綜合產品設計目標策略、影響範圍與實際成效表現，嶄露頭角摘下「最佳管理創新獎」殊榮。\n\n\n\r\n未來，台灣大車隊期待持續發揮數據與科技力量之餘，同時兼顧人與人間溫度的緊密連結，從市場需求出發，創造車隊、司機、乘客的多贏共好，帶動台灣計程車產業服務品質不斷升級。最佳技術創新獎由台灣大車隊大數據發展事業處主管林念臻代表領獎。圖／台灣大車隊提供facebook",
        "keywords": [
            "台灣大",
            "NFC"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-07-29T16:55:25+08:00",
        "link": "https://money.udn.com/money/story/5612/5636643?from=edn_catenewest_story"
    },
    {
        "title": "台灣大車隊超前部署 開放七種點數可重複折抵車資",
        "content": "新冠肺炎疫情降至二級，國人恢復正常生活指日可待，台灣大車隊（2640）超前部署，55688 APP全新改版，升級智慧乘車新生活，介面簡潔、叫車快速方便，不僅提供乘客客製化的搭車服務；同時，首度開放七種國人常用的點數，可重複折抵車資，經濟搭車不用錢，一起為疫後生活加油。\n\n\n\r\n全國計程車業第一品牌「台灣大車隊」，自2011年領先業界推出55688 APP叫車服務，讓叫車從此一指即可輕鬆完成，使用率已突破70%，除了現行的地圖【現在叫車】功能外，左右拉動橫軸即可切換【酒後代駕】、【機場送機】、【代叫車】服務類別外，改版後的新功能，能為民眾提供貼心的客製化叫車服務。\n\n\n\r\n此外，因應不同顧客需求，只需在新版叫車APP介面【備註需求】選擇，即可客製化提供服務，比如長輩搭車前往施打疫苗，叫車前可選上下車落差沒這麼大、搭乘更為方便的【不要休旅車】或司機【協助上車】服務；身體不方便的朋友乘車，也可以勾選【收納輪椅】選項；另婦女夜間搭車，也可以事先挑選【女司機】；若希望能安靜前往目的地，那麼事先告知【不聊天】、【不音樂】，便能提供舒服、全程安靜的乘車空間，讓乘客不受干擾的抵達目的地。\n\n\n\r\n此外，為了讓乘客等車不無聊，台灣大車隊APP首度跨足媒體與商業周刊合作設立新聞平台，只要是55688 APP會員，透過【發現】功能鍵，讓乘客能利用等車、乘車時間免費閱讀，不受時間與地點限制，就能一手輕鬆掌握天下事。\n\n\n\r\n台灣大車隊也首度開放點數折抵車資服務，不僅能折抵，還能同時併用，搭車金自由選，優惠折抵自己決定，提供高達7種點數折抵車資方案業界第一；包括Happy Go、UUPON、亞洲萬里通、街口幣、LINE Points、拍錢包P幣、中信紅利點數等，都能自由折抵搭車。\n\n\n\r\n以台北車站到101大樓車資平均280元為例，叫車若同時選擇HAPPY GO、UUPON點數付款，可同時享有兩者各80點折抵20元的多重折抵優惠，立刻現省40元，其餘的240元如果中信紅利點數足夠，還可選擇一次全額折抵，經濟省錢搭小黃好輕鬆。\n\n\n\r\n新改版的55688 APP，乘客付款身分也可輕鬆換；全台有超過3,500家企業採用台灣大車隊「企業會員乘車服務」，新版55688 APP特別提供防呆設計，讓個人綁卡付款，與企業會員乘車服務(簡稱企業簽單)的身分確認自由切換，輕鬆區隔個人出行或公出差旅，一指一按即可迅速轉換，付款帳目清晰不混淆，公司管理更省力。\n\n\n\r\n因應國內疫情降至二級，台灣大車隊不僅第一時間配合政府導入「簡訊實聯制」，且持續嚴格要求司機全程配戴口罩，規範車輛營業前後固定及每4小時定時消毒，首創全台隨車配備「酒精消毒瓶」，提供乘客隨時消毒安心搭車，北北基桃司機更配合政府於7月起全面施打疫苗，讓乘車防疫保護不斷升級，不論是企業主、公司員工或是一般民眾，若有外出必要時，搭計程車不只遠離人群減少群聚機會，選擇台灣大車隊還能享有更全面的防疫法寶保護。\n\n\n\r\n首次下載註冊55688 APP 輸入優惠碼【CPV63】，即可獲50元搭車金，活動期間至今年12月31日止，打開全新55688 APP快速叫車，輕鬆享受智慧乘車新生活。台灣大車隊首度開放七種國人常用的點數，可重複折抵車資，經濟搭車不用錢，一起為疫後生活加油。　圖／台灣大車隊提供facebook",
        "keywords": [
            "台灣大",
            "紅利點數",
            "LINE"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-07-27T17:26:27+08:00",
        "link": "https://money.udn.com/money/story/5617/5631456"
    },
    {
        "title": "裕隆、中華車法說 證實鴻華產品會在鴻海科技日展示",
        "content": "鴻海與裕隆子公司華創合資的鴻華先進，推出汽車底盤平台，能彈性化配置零件組合成電動車。鴻海提供facebook\n\n\n\r\n裕隆集團（2201）的裕隆、中華車今天法說。裕隆證實，鴻華產品應該會在鴻海科技日有產品展示說明；另外，裕隆城明年第四季開幕，貢獻可能要從後年開始。中華車也表示，中國大陸的東南持續轉型中；旗下銷售子公司開拓進口車品牌經營包含奧迪（Audi）、富豪（Volvo）等上都還在初期規劃投入階段。\n\n\n\r\n裕隆今天表示，目前全球發展趨勢以電動車為主流，全球車廠都朝此發展，納智捷未來也會朝電動車發展；至於鴻華產品應該會在鴻海科技日有產品展示說明。\n\n\n\r\n市場最關注的裕隆城開發進度及租金貢獻，裕隆則指出，預計明年第4季開幕，貢獻可能要從後年開始，預計每年會3.2-3.4億租金收入，但實際貢獻度也要看雙方最後簽訂的合約才能更精確計算。\n\n\n\r\n至於重要金雞母裕日車的營運表現，裕隆也指出，裕日車大陸轉投資與去年同期相比有成長，台灣主要是受到疫情影響，造成台灣銷量下滑，下半年會持續透過行銷方案挽回落後銷售台數，業績可望回升。\n\n\n\r\n中華車法說會表示，對於今年商用的車市場銷售表現還是非常有信心，商用車4萬台，全年 （含代工大車及進口車） 5萬台。第2季毛利率為近幾年單季新高，中華車表示，雖有疫情影響導致台數下降影響營收，商用車表現還不錯，提早備量生產，所以生產成本降低，此外內部也做費用控管，所以成本下降。\n\n\n\r\n中華車轉投資的東南汽車第二季虧損縮小，第三、四季會持續改善，持續朝這目標努力，未來也會持續推動東南轉型中，有許多轉型計畫以及成本控管都在進行中。\n\n\n\r\n市場很關心中華車的品牌布局計畫，匯豐、順益及菱威已逐步開拓進口車品牌經營，包含奧迪（Audi）、富豪（Volvo）等，都還在投入初期，後續上軌道再向外說明。",
        "keywords": [
            "裕隆集團",
            "中華車",
            "進口車"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-08-25T16:43:30+08:00",
        "link": "https://money.udn.com/money/story/5612/5699045?from=edn_breaknewstab_index"
    },
    {
        "title": "詮欣出貨旺 下半年看俏",
        "content": "連接器廠詮欣（6205）昨（28）日表示，下半年營運將優於上半年，以車用新產品，以及工控產品表現較好，個人電腦（PC）產品則會受到缺料影響，整體來看，今年營運主軸仍然是以獲利為主，以照顧股東權益為優先。\n\n\n\r\n銓欣昨天舉行股東會，通過每股配息1.5元。詮欣主要產品包括車用、資料中心、工業控制，及網通等產品應用，受惠於車用、工控及PC產品出貨穩定，去年合併營收為13.34億元，年成長13.4%；營業毛利為4.58億元，年成長32.7%；合併毛利率為34.34%，年增4.95個百分點；稅後純益為1.43億元，年成長27.6%，每股純益2.01元。\n\n\n\r\n今年上半年原物料價格與運費飆漲，加上電子業供應鏈短料問題嚴重，詮欣也受到影響，第1季稅後純益為2,163萬元，年成長22.5%，每股純益為0.3元；累計今年上半年合併營收為7.6億元，年成長9.6%。\n\n\n\r\n展望下半年，詮欣表示，車用新產品陸續出貨，工控產品出貨也比預期好，下半年營運優於上半年，但是PC類的相關產品，除了因為缺料問題，加上材料成本上漲，銓欣以獲利為主，獲利太低的產品就不生產。\n\n\n\r\n銓欣表示，3月開始原物料價格就持續飆漲，但是向客人反映成本，必須等到第3季，加上貨櫃運輸問題，例如部分網通產品第2季就出貨，客人第3季才會收到，因為貨物到碼頭沒人卸貨，這都會影響到部分的營收表現，不過，下半年展望仍將優於上半年。\n\n\n\n\n\n\n\n",
        "keywords": [
            "原物料",
            "連接器",
            "電子業"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-07-29T00:41:27+08:00",
        "link": "https://money.udn.com/money/story/5710/5634329"
    },
    {
        "title": "8月21日 五件財經大事搶先看",
        "content": "\n經濟日報整理五件不可不知的財經大事，讓讀者在每天清晨能快速掌握最重要的財經大事。\n\n\n\n\n一、長榮連二季毛利率逾50% 總座:塞港將成新常態\n\n\n長榮海運（2603）昨（20）日召開法說會，總經理謝惠全表示，長榮當前運量班班滿載，美國庫存備貨需求續強，運價仍有爬升空間，帶動營運本季好、第4季旺，塞港將成為新常態。...more\n\n\n\n\n\n\n\n\n二、晶華董座高喊SOS！潘思亮：國際觀光業倒閉潮來了\n\n\n餐飲飯店龍頭晶華（2707）昨（20）日召開股東會，董事長潘思亮為國際型的觀光產業呼喊「SOS」，他示警，大規模的失業與倒閉潮恐怕要來了。...more\n\n\n\n\n\n\n\n\n三、富邦金挺台股 不排除加碼\n\n\n富邦金昨日舉行法說會，公布旗下富邦人壽至6月底止的台股部位高達6,301億元，居壽險公司第一大，且占整體可運用資金比重13.7％。...more\n\n\n\n\n\n\n\n\n四、恒大減債 汽車股權擬賣小米\n\n\n恒大集團高管日前被大陸央行、銀保監會約談後，有消息傳出，恒大集團正與小米集團洽談，出售恒大汽車65%股份。...more\n\n\n\n\n\n\n\n\n五、最強7月 外銷訂單連17紅\n\n\n\n\r\n  經濟部統計處昨（20）日公布7月外銷訂單，雖然科技貨品及傳統貨品皆因去年高基期而導致增幅收斂，但訂單金額仍來到553億美元，為歷年同月新高，年增21.4%，達到連17紅。...more\n\n\n\n",
        "keywords": [
            "太陽能",
            "房地產",
            "外資",
            "煤價",
            "氣候變遷"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-08-21T05:15:00+08:00",
        "link": "https://money.udn.com/money/story/5607/5689011?from=edn_breaknewstab_index"
    },
    {
        "title": "8月21日 五件財經大事搶先看",
        "content": "\n經濟日報整理五件不可不知的財經大事，讓讀者在每天清晨能快速掌握最重要的財經大事。\n\n\n\n\n一、長榮連二季毛利率逾50% 總座:塞港將成新常態\n\n\n長榮海運（2603）昨（20）日召開法說會，總經理謝惠全表示，長榮當前運量班班滿載，美國庫存備貨需求續強，運價仍有爬升空間，帶動營運本季好、第4季旺，塞港將成為新常態。...more\n\n\n\n\n\n\n\n\n二、晶華董座高喊SOS！潘思亮：國際觀光業倒閉潮來了\n\n\n餐飲飯店龍頭晶華（2707）昨（20）日召開股東會，董事長潘思亮為國際型的觀光產業呼喊「SOS」，他示警，大規模的失業與倒閉潮恐怕要來了。...more\n\n\n\n\n\n\n\n\n三、富邦金挺台股 不排除加碼\n\n\n富邦金昨日舉行法說會，公布旗下富邦人壽至6月底止的台股部位高達6,301億元，居壽險公司第一大，且占整體可運用資金比重13.7％。...more\n\n\n\n\n\n\n\n\n四、恒大減債 汽車股權擬賣小米\n\n\n恒大集團高管日前被大陸央行、銀保監會約談後，有消息傳出，恒大集團正與小米集團洽談，出售恒大汽車65%股份。...more\n\n\n\n\n\n\n\n\n五、最強7月 外銷訂單連17紅\n\n\n\n\r\n  經濟部統計處昨（20）日公布7月外銷訂單，雖然科技貨品及傳統貨品皆因去年高基期而導致增幅收斂，但訂單金額仍來到553億美元，為歷年同月新高，年增21.4%，達到連17紅。...more\n\n\n\n",
        "keywords": [
            "太陽能",
            "房地產",
            "外資",
            "煤價",
            "氣候變遷"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-08-21T05:15:00+08:00",
        "link": "https://money.udn.com/money/story/5607/5689011"
    },
    {
        "title": "旗下教育事業暫停實體課程 卓越除息首日盤中跌逾4%",
        "content": "卓越（2496）今（16）日進行除息交易，除息參考價54.3元，除息首日股價下跌，呈現貼息局面，盤中來到52元，跌幅逾4%。卓越表示，雖目前因應台灣政府防疫政策，旗下教育事業暫時停止實體課程，恢復時間尚需觀察第三級疫情警戒狀況，惟今年起針對旗下陳立教育採取「直營+合盟」新雙軌營運模式，快速開發空白市場、拓展市場占有率，有望陸續反映於今年整體營運表現。\n\n\n\r\n卓越上半年合併營收為3.09億元，雖去年同期仍有光纖事業營收墊高比較基期，若排除此因素影響，今年上半年合併營收則較去年同期微幅減少0.99％。卓越表示，旗下實體開課表現仍受到配合政府防疫政策影響部分學員收入認列，但受惠集團近年持續完善線上教學課程輔導，加大採取「虛、實整合」策略，因此影響有限。\n\n\n\r\n台灣疫情升溫加速線上教學需求提高，卓越表示，配合台灣政府防疫政策延長停課期間，也以滿足學員雲端補課、線上解惑及線上測驗服務，另外，旗下師資也進行線上課程採取以直播、錄播方式進行錄製與教材研發，在多管齊下的策略運用，保障「學員停課不停學」。\n\n\n\r\n卓越也趁勢積極推動旗下聚焦幼兒、小學STEAM領域陳立小學堂業務發展，由於陳立小學堂具有合盟方式進行「派師+教材銷售」或授權方式進行「師資培訓+教材銷售」等多元業務合作模式，看好素養教育長期市場趨勢明確，近期業務拓展皆有所斬獲，已陸續與中部多家知名私立小學、國中簽定課程導入，包括葳格國際學校、愛因斯坦實驗國中小學等，以新增簽訂合作班級共18個班級數來看，明顯較目前合作班級數量呈現近倍數成長。",
        "keywords": [
            "除息",
            "光纖",
            "貼息"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-07-16T12:01:27+08:00",
        "link": "https://money.udn.com/money/story/5710/5605747?from=edn_related_storybottom"
    },
    {
        "title": "合富-KY看好新原廠合作方案 挹注未來三年成長動能",
        "content": "合富-KY（4745）雖然上半年受到疫情影響本業檢測試劑及設備銷售，董事長王瓊芝表示，仍樂觀看待下半年本業業績回溫，加上新的原廠合作方案下半年推出，以及ViewRay新訂單可望於第4季簽定，並開啟新的原廠合作方案，新業務初步估計可望進帳1-2億元人民幣，展望下半年可望與去年同期相當，全年獲利可比去年。\n\n\n\r\n展望未來，王瓊芝表示，看好下半年至未來3年合富的業務發展。除了規劃將層峰計劃業務從目前三甲醫院擴大市場規模到2、3線城市醫院，未來客戶數將增加外；其次則是，合富獨家代理的ViewRay為MRI導引放療設備，2019年底已售出一台給高雄醫學大學，今年上半年如期裝機，並於6月認列營收；此外，因疫情興起的新原廠合作方案，最快可於第4季確定，2021年上半年可望認列營收；還有，本業檢測試劑及設備銷售回溫，上半年需求將遞延至下半年。\n\n\n\r\n王瓊芝進一步指出，新營運模式為合富擔任原廠與中國經銷商間的橋樑，透過合富先替經銷商向原廠付清檢測設備的費用，降低經銷商因疫情影響周轉風險，而經銷商則向合富購買檢測試劑，同時付清檢測設備分期款項，有助合富拓展更多不同類型的新客戶。由於合富正與5家原廠進行洽談，其中1-2 家廠商將完成簽約，預估明年可帶來人民幣 1-2億元營收貢獻。\n\n\n\r\n總經理李惇表示，至於子公司合富中國於上海A股的上市計畫，受到疫情影響遞延，也將於今年底前送件，依據註冊制需約3個月時間，最快2021年上半年可上市。\n\n\n\r\n由今年上半年財報可知，因合富於去年5、6有增資計畫，已稀釋股權為73%，未來根據上市地相關法規，預計合富的持股自73.8%降低至55.35%，持股下降18.45%，屆時因持股比例降低可認列獲利將減少。\n\n\n\r\n且若是子公司合富中國準備掛牌，未來相關業務也將與母公司切割。對此，李惇表示，合富中國於A股IPO的目的，主要是為募集資金，可加速擴張醫療檢驗集約化行銷及業務，擴大採購量降低採購成本，升級倉儲冷鏈物流中心和資訊化系統，以提高業務競爭力。\n\n\n\r\n合富看好中國醫療市場高速成長，體外診斷市場約新台幣3,500億，目前合富中國目前僅占40億元，市場占有率僅1%，還有很大的空間。上市後也增加合富中國的能見度，有助於未來併購和資金運用，有助於合富的獲利翻倍成長。",
        "keywords": [
            "A股"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2020-08-25T16:37:21+08:00",
        "link": "https://money.udn.com/money/story/5612/4809078"
    },
    {
        "title": "8月19日 五件財經大事搶先看",
        "content": "\n經濟日報整理五件不可不知的財經大事，讓讀者在每天清晨能快速掌握最重要的財經大事。\n\n\n\n\n一、熱錢…又來一波\n\n\n熱錢股匯操作不同調，昨（18）日雖持續賣超台股，但在匯市卻逆勢匯入，估計約2、3億美元，促使新台幣匯率升值2.6分，收在27.843元，升2.6分，總成交量為13.99億美元。...more\n\n\n\n\n\n\n\n\n二、台股翻紅 內資點火\n\n\n亞股回穩、當沖降稅確定延長、盤中傳出主管機關要求券商護盤等利多激勵，在多頭啟動航運股領兵下，昨（18）日台股由盤中原本大跌242點後、再向上反彈407點，終場大漲164點收最高16,826點，終止連九跌、留長達212點紅K下影線，成交量順勢站回4,000億元以上。...more\n\n\n\n\n\n\n\n\n三、鴻海鄭州廠招工 賞金翻倍\n\n\n\n\r\n  蘋果新iPhone備貨力道強勁，鴻海（2317）鄭州廠大招工生產新機，近期破天荒六度調高內部推薦獎金至人民幣1.27萬元（約新台幣5.5萬元），較一開始的人民幣6,000元（約新台幣2.6萬元）大增逾一倍。鴻海集團大動作在鄭州找人，獲得當地官方全力支持，鄭州市長侯紅允諾，全力保障招募進行，確保人力無虞。...more\n\n\n\n\n\n\n\n\n四、商辦熱 華固內湖大樓34億售出\n\n\n大台北地區商辦供給缺貨，企業對於營運空間、設立據點的需求旺盛，吸引大咖買方持續搶進。華固建設（2548）昨（18）日公告，位於台北市內湖的「華固智富中心」，將以34億元價格整棟賣給三商美邦人壽保險。華固指出，該案最快9月底入帳、挹注營運。  ...more\n\n\n\n\n\n\n\n\n五、騰訊Q2淨利 增速放緩\n\n\n\n\r\n  騰訊昨（18）日發布今年第2季財報，營收人民幣1,383億元（約新台幣5,947億元），年增20%；淨利潤人民幣426億元（約新台幣1,832億元），年增29%，比第1季下滑11個百分點，第2季獲利成長幅度明顯放緩，主因遊戲營收增速放緩且成本明顯提高。...more\n\n\n\n",
        "keywords": null,
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-08-19T05:48:56+08:00",
        "link": "https://money.udn.com/money/story/5607/5683802"
    },
    {
        "title": "商辦熱 華固內湖大樓34億售出",
        "content": "位於台北市內湖的「華固智富中心」，將以34億元價格整棟賣給三商美邦人壽保險。華固／官網facebook\n\n\n\r\n大台北地區商辦供給缺貨，企業對於營運空間、設立據點的需求旺盛，吸引大咖買方持續搶進。華固建設（2548）昨（18）日公告，位於台北市內湖的「華固智富中心」，將以34億元價格整棟賣給三商美邦人壽保險。華固指出，該案最快9月底入帳、挹注營運。華固今（19）日早盤股價走穩上揚，最高至85.5元，但同樣是處分資產，中石化早盤股價12.95元，小跌1.15%。（延伸閱讀：中石化售亞灣地 溢價15%）\n\n\n\r\n華固今年完工的兩大廠辦案銷售幾近全壘打，總銷36億元「華固智富中心」昨天以34億元整棟賣給三商美邦人壽，相當於打95折；華固總經理洪嘉昇表示，該案已在7月完工，接下來將辦理過屋程序，預計最快9月底入帳、貢獻營運。\n\nfacebook\n\r\n據了解，該廠辦案每坪成交價約61萬元、車位價格180萬元，符合市場行情。法人初估，「華固智富中心」在整棟出售下，對華固每股挹注超過3元。「華固智富中心」座落台北市內湖五期重劃區，基地面積961.77坪、建物面積為6,016.58坪。華固昨天收85元、上漲0.1元。\n\n\n\r\n另外，位於北投士林科技園區、總銷45億元的「華固創富中心一期」，目前已預售75%，該案將在第4季完工，目前僅剩四分之一可售。\n\n\n\r\n華固建設指出，今年公司將有四大案完工交屋，包括總銷約20億元的「華固碧湖天」、50億元「華固敦品」、36億元「華固智富中心」、45億元「華固創富中心一期」，可入帳金額破120億元；其中「華固碧湖天」已完銷、「華固敦品」銷售四成，「華固創富中心一期」則已預售75%，「華固智富中心」已整棟售出。\n\n\n\r\n明年部分，華固建設將有三大案完工，包括總銷43.2億元「華固翡儷」、68.1億元「華固馥儷」、90億元「華固國家置地」；其中「華固國家置地」廠辦案將在2022年4月前完工，目前已在洽談買方中，另外兩大住宅案均已完銷。\n\n\n\r\n華固建設今年上半年在總銷約20億元的住宅案「華固碧湖天」開始交屋入帳，加上「華固天鑄」成屋持續銷售下，推升上半年營收達28.5億元，較去年同期78.3億元減少63.5%，稅後純益達5.2億元，較去年同期17.92億元減少70.9%，每股稅後純益達1.88元，低於去年同期的6.48元。\n\n\n\n\n\n\n\n",
        "keywords": [
            "華固",
            "廠辦",
            "三商壽"
        ],
        "category": "房市",
        "media": "經濟日報",
        "datetime": "2021-08-19T01:06:03+08:00",
        "link": "https://money.udn.com/money/story/5621/5683651"
    },
    {
        "title": "工信、晶技 法人力挺",
        "content": "美國新一輪財政刺激法案卡關，加上總統大選進入倒數關鍵時刻，在選情膠著下，美股漲跌不一，連帶台股也趨於震盪。值此時刻，「雙優概念股」成為市場矚目的焦點。\n\n\n\r\n觀察法人對十大「雙優概念股」的買賣動態，近十個交易日以來，三大法人以買超工信（5521）1.2萬張最多，晶技則買超5,616張；另外，科嘉-KY、申豐、力旺等，也各獲張數不等的法人買單進駐。\n\n\n\r\n進一步分析十大「雙優概念股」的股價表現，雖大盤多空交戰激烈，但陸海、佳邦、力旺等因獲市場的買盤加持，股價穩步攀升，走勢相對耀眼。\n\n\n\r\n法人表示，群聯方面，全球大型記憶體廠都是控制IC廠商的主要客戶，韓國廠控制IC大都採自家設計生產，所以群聯掌握日本與美國廠商為營運利基。另外，處分KSI收益約9.5億元，合肥兆芯處分利益約40億元，若是現金匯回，有望反應在現金股利上。\n\n\n\r\n亞德客-KY方面，由於中國氣動元件市場景氣回升帶動市占提升，近期業績優於法人預期。由於大陸將推出「十四五計畫」以及產線自動化等長期發展趨勢，預料對氣動元件產生正向需求。\n\n\n\r\n力旺方面，美系客戶PMIC需求持續增加帶動8吋晶圓出貨成長，韓系新客戶OLED DDI、ISP等應用挹注，且轉進28奈米的客戶將開始放量，將有助12吋晶圓出貨增加，2020年起新客戶、新應用將帶動營運進入新的成長循環，而資安相關的PUF已被ARM及中國通訊設備大廠的IoT平台採用，隨資安觀念日漸重要，預期未來二至三年可望成為新的成長來源。",
        "keywords": [
            "資安"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2020-10-26T02:00:00+08:00",
        "link": "https://money.udn.com/money/story/5607/4963559"
    },
    {
        "title": "籌碼換手8月再起  法人點名這個產業爆黑馬",
        "content": "台股示意圖。（本報系資料庫）facebook\n\r\n**本文所提之個股內容僅供參考，不具投資建議，投資前應審慎評估風險，且自負盈虧***\n\r\n萬寶投顧楊惠宇表示，指數自高處回檔1000點，籌碼經過換手後再起，貨櫃三雄長榮、陽明、萬海幾近腰斬後反彈，市場傳出大戶違約交割沸沸揚揚，而鋼鐵因中國禁出口加持護身，燁興、彰源、榮剛也有反攻跡象，傳產股有實質獲利，可惜散戶太多、籌碼太亂，動輒30%、50%的回檔，散戶在其中衝鋒陷陣，著實辛苦。\n\n\n\r\n各個世紀都有其代表性發明，80年代的電腦、90年代的網際網路，而2000年後最偉大的發明，當歸智慧手機莫屬，人類一直往前進步，每一個世代都在創新，而在智慧手機後，我們將迎接的是「電動車大時代」。\n\n\n\r\n自從特斯拉在電動車上獲得巨大的成功後，現今幾乎全球各大車廠都在搶進這塊大餅，沒有一家車廠要錯過由燃油變成電力的「關鍵時刻」，畢竟去年全球汽車總銷量7,797萬台，年減了13%，但電動車卻是大幅成長48%，達到312萬台，這個數字當然比起傳統汽車還是天差地遠，但未來10年，電動車會以29％的年複合增長率持續成長，目前有哪個產業會如此快速成長？難怪鴻海(動作頻頻積極切入，因為看到了「真藍海」！\n\n\n\r\n萬寶投顧楊惠宇指出，電動車和傳統汽車最大的差別，除了電池外，還有在功能提升及自駕趨勢下，每台車上會增加大量的半導體與感測元件，為的就是讓汽車變的更人性、更聰明。\n\n\n\r\n汽車半導體元件主要為MCU、功率半導體(IGBT、MOSFET、二極體)、磊晶等，這些都是很成熟的產業，也是電子產品必備的元件，但在NB、PC、平板、智慧手機都走到飽和狀態下，沒有什麼太大想像空間，但電動車出現，改變這一切。\n\n\n\r\n電動車對半導體商機倒底有多大？其中IGBT將增加7~10倍、感測元件由4個增加至19個，而隨電池模組增加，使用的功率半導體數量將比過去增加3~5倍，今年每台新增汽車半導體成長平均增加16%，未來隨自駕系統更成熟，半導體元件成本將激增3倍，電動車儼然就像一台可移動的超大型電腦。\n\n\n\r\n於是到相關的概念股凌陽、同欣電、台半、德微、盛群(都有很亮眼走勢，那麼還有沒有什尚未被發掘的標的？\n\n\n\r\n半導體元件分為主動及被動，MOSFET、二極體等都為主動元件，被動元件功能為保護主動元件安全，雖然身為配角，但卻也是半導體中不可或缺的元件，隨著半導體使用增加，也將帶動被動元件的大幅成長。\n\n\n\r\n萬寶投顧楊惠宇認為，以往被動元件要發動，都是由指標國巨、華新科帶頭，但此次狀況略有不同，指數由一萬八千壓回千點，但OTC還守在季線之上，主要在於投信連續買超，讓中小型股活蹦亂跳，此次「大不如小、正不如奇」，非正規的「小奇兵」意外成為市場黑馬。\n\n\n\r\n光頡（3624）為光磊（2340）轉投資，為全台第一家結合薄膜/厚膜製程技術廠，晶片電阻依製程方法不同，分為厚膜及薄膜，厚膜晶片電阻由印刷在陶瓷基板上的厚膜電阻層製成，具一體成型優勢，但精密度較差，而薄膜電阻是用濺射法形成，將電路元件透過引線將被動元件尺寸薄型化，光頡將此兩種技術結合，具技術上優勢。\n\n\n\r\n立敦（6175）為唯一上市櫃的鋁箔廠，具寡占優勢，因鋁質電容中鋁占比重高達60%，鋁價上漲將造成鋁箔上漲，成本增加下鋁質電容也漲價，加上今年所擴充之產能是以毛利較高的電蝕鋁箔為主，讓毛利率從去年第一季19%攀升至今年23%，營收連8月站穩3億之上，6月更來到3.55億，此數字超越2018年高峰的3.37億，今年獲利有望突破2018年高峰。 \n\n\n\r\n華容（5328）為國內惟一有掛牌之塑膠薄膜電容廠，塑膠薄膜具耐高壓、性能穩定、壽命長等優勢，但因為受限體積問題，不易導入消費型產品，但在電動車充電椿及太陽能中，則有其適用之處，拜登推基建，電動車、綠色能源皆為其產業領域，第一季獲利己達去年全年標準，今年營運將明顯成長，其餘越峰（8121）、九豪（6127）也符合小奇兵特色。\n\n\n\n五福臨門楊惠宇LINE粉絲團\n\n\n\n五福臨門楊惠宇Youtube頻道\n\n\n\n\n\r\n本公司與所推介分析之個別有價證券\n\r\n無不當之財務利益關係 以往之績效不保證未來獲利\n\r\n投資人應獨立判斷  審慎評估並自負投資風險\n\n",
        "keywords": [
            "半導體",
            "電動車",
            "惠宇",
            "被動元件",
            "投資"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-07-30T07:45:36+08:00",
        "link": "https://money.udn.com/money/story/5607/5637607"
    },
    {
        "title": "封測市況熱 市場看好力成第3季營運動能",
        "content": "記憶體封測廠力成（6239）今年上半年繳出亮眼成績單，由於封測市況仍熱絡，市場法人認為，力成下半年各季度展望樂觀，價格方面，為保持與客戶合作的長期關係，封測代工價格不予調漲，僅針對材料價格反應成本漲幅，第3季成長動能以邏輯及DRAM產品為主，加上稼動率持續拉升，有利於毛利率維持在第2季高檔之上，第3季營運仍樂觀。\n\n\n\r\n力成第3季營收仍可望維持成長表現，為主要成長動能包括，NAND Flash產品下游需求仍相當旺盛，市場法人樂觀看待NAND Flash後市，而SSD受限於零組件及控制IC供給狀況較為吃緊，持平看待第3季，但預期今年第4季SSD也將回溫。\n\n\n\r\n此外， FCCSP封裝型態的轉換使產品產出量增加，FCBGA 積極放量，也將是第3季成長動能之一；CIS 產品的工程品及產品認證時程如預期；邏輯產品方面，力成需求強勁並期待營收逐季成長，超豐（2441）產能持續嚴重不足；車用電子產品需求強勁。整體來看，第3季可望較上季持續成長，且下半年二個季度展望樂觀。\n\n\n\r\n股價表現上，由於近期台股受到美股震盪衝擊，台股指數連續重挫，不過，8月以來，外資擴大買超力成，使得力成近二周股價跌幅相對優於多數封測股及大盤表現，8月以來累計至昨（19）日為止，外資已買超該股逾1.75萬元，後市力成可望守穩在季線關卡之上。",
        "keywords": [
            "外資",
            "NAND Flash",
            "NAND"
        ],
        "category": "理財",
        "media": "經濟日報",
        "datetime": "2021-08-20T12:37:36+08:00",
        "link": "https://money.udn.com/money/story/5618/5687201"
    },
    {
        "title": "好孕行、瑞鈦醫療器材進駐中科 總投資1億元",
        "content": "科技部科學園區審議會今日通過中科2件投資案，分別是生物技術產業之好孕行生醫股份有限公司、瑞鈦醫療器材股份有限公司中科分公司，投資總額計1億元，另有2件增資案，增資4.3億元。\n\n\n\r\n中科管理局指出，好孕行生醫股份有限公司投資金額0.7億元，研發好孕晶片。國內少子化問題日趨嚴重，政府也提升至國安層級推出許多政策，除社會因素外，15%的不孕症發生率為少子化之重要原因，特別是弱精症、少精症或無精症患者的精子品質不佳，需進一步純化取得健康精子才得以進行後續輔助生育療程。\n\n\n\r\n本案產品屬於微流體精子分選晶片，具備操作時間短、高健康精子純化效率及低精子DNA損害率等優勢。因應全球少子化及晚婚晚育趨勢，人工輔助生殖技術市場前景持續增加，台灣生殖醫療水準高，相關醫療產業蓬勃發展，本案產品可大幅提升不孕症療程中健康精子的比例，進而改善卵子受精率與試管嬰兒成功率，對解決少子化與人口結構老化可產生重大貢獻。\n\n\n\r\n另外，進駐中科后里園區的瑞鈦醫療器材股份有限公司中科分公司投資新台幣0.3億元，並視營運規模增加投資金額。瑞鈦醫療器材成立於2018年11月，以醫療設備產業的領域為主，開發各式產品，關鍵技術源自母公司鐿鈦，並與工研院合作開發智慧手術機器人技術，研發內容為國內所需之關鍵技術，未來將以更優越之規格產品完成認證，具備微創手術導航系統及智慧手術機器人之關鍵製造技術，產品具競爭力。\n\n\n\r\n瑞鈦醫療器材中科分公司為拓展高階醫療器材領域，積極增加與布建醫療市場的銷售通路，透過與國內外大廠共享通路資源的方式，配合通路並服務醫生及醫院的模式，提供售後服務，未來將持續進行國際相關展覽以推廣創新產品，透過展覽推廣技術亦可吸引國際大廠之合作意願，共享通路資源將產品推銷至全球市場。科技部科學園區審議會今日通過中科2件投資案，分別是生物技術產業之好孕行生醫股份有限公司、瑞鈦醫療器材股份有限公司中科分公司，投資總額計1億元。圖／中科管理局提供facebook",
        "keywords": [
            "手術機器人",
            "中科",
            "投資"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-03-25T18:21:15+08:00",
        "link": "https://money.udn.com/money/story/10161/5343866"
    },
    {
        "title": "台微醫 明年營運熱轉",
        "content": "台微醫（6767）預計下（1）月下旬正式掛牌上櫃，台微醫董事長梁晃千表示，旗下椎體撐開器、骨水泥產品明年將打入多家大型醫院，加上取得越南醫療院所標案，預期2021年全年營收將優於今年。\n\n\n\r\n台微醫擁有富爸爸，大股東為鐿鈦科技，鐿鈦由傳統製造起家，轉型做微創手術器械關鍵零組件，而台微醫董事長梁晃千更同時兼任博晟生醫董事代表。\n\n\n\r\n台微醫聚焦於高附加價值的脊椎手術用醫材產品，營收比重方面，脊椎骨融合手術產品產品占88%、椎體塌陷手術產品占10%，器械等其他產品占2%；銷售地區國內約八成，其餘海外。\n\n\n\r\n台微醫目前主要營運動能來自脊椎骨融合手術產品，包括脊椎固定系統、椎間融合系統及人工代用骨；另外，新開發出的椎體撐開器與骨水泥，而椎體撐開器主要應用於椎體塌陷手術，可針對前端椎體壓迫性骨折進行椎體復位，並與骨水泥搭配使用。\n\n\n\r\n梁晃千指出，椎體撐開器與骨水泥已在今年上市，目前僅供貨給慈濟醫院，以及十多家區域型醫院。",
        "keywords": [
            "鐿鈦",
            "微創手術器械"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2020-12-22T00:19:44+08:00",
        "link": "https://money.udn.com/money/story/10161/5110377"
    },
    {
        "title": "看好區塊鏈發展  開發創新基金持續加碼投資XREX公司",
        "content": "開發金控（2883）子公司開發資本旗下中華開發創新基金，宣布參與金融科技公司XREX新一輪融資，這是開發創新基金自2019年開始投資XREX之後，再次領軍其他投資方參與加碼投資，主因看好在網路雲端領域的區塊鏈應用技術未來發展。\n\n\n\r\n中華開發創新基金自2017成立至今，針對網路雲端、物聯網、移動互聯網及次世代電子商務等四大領域展開投資。於2019年投資金融科技公司XREX後，此次XREX於23日完成新台幣4.7億元（1,700萬美元）的Pre-A輪融資，金額是原訂目標的兩倍，開發創新基金此次參與XREX新一輪融資也同樣加倍。但是開發創新基金累計投資XREX的金額與持股比，則未揭露。\n\n\n\r\n開發創新基金總經理郭大經表示，做為XREX早期投資人，見證該公司營收快速成長，因此決定在這一輪領投並加倍投資。郭大經進一步分析，為了推進新興市場的普惠金融，XREX以區塊鏈技術提供數位貨幣與法定貨幣轉換服務，此輪資金將有助XREX整合各國法幣管道、加速取得國際金融執照、對接全球金融機構，並與數位錢包服務商建立策略性夥伴關係。\n\n\n\r\n開發資本指出，總部位於台北的XREX創立於2018年8月，是一家以推進新興市場普惠金融為職志，利用區塊鏈技術提供數位貨幣與法定貨幣服務的金融科技公司。該團隊匯集資訊安全、法遵、數位貨幣、區塊鏈、金融科技及跨境支付等各領域的國際頂尖人才，發展創新的跨境金流解決方案，協助跨國中小企業站上國際舞台，掌握公平競爭機會。\n\n\n\r\nXREX共同創辦人兼執行長黃耀文表示，此輪由中華開發資本領投，獲美國、加拿大、德國、愛沙尼亞、新加坡、日本、香港及台灣的銀行、國際創投與金融科技專業投資人的支持，其中不乏上市公司，彰顯XREX在合規與遵循監管所繳出的實績獲得認可。\n\n\n\r\n郭大經指出，XREX積極打造完整生態網絡以滿足新興市場跨境金流需求的做法，也和開發創新基金理念不謀而合。郭大經強調，為協助新創業者，開發創新基金將積極與各界合作，致力成為新創業者首選的創業投資平台，同時以開發創新加速器作為新創企業孵化平台，持續為新創業者提供所需的導師、產業等相關資源及服務。中華開發創新基金參與XREX新一輪融資。圖中由右至左依序為開發創新基金總經理郭大經、XREX共同創辦人兼執行長黃耀文、XREX共同創辦人兼營收長蕭滙宗。開發金控／提供facebook",
        "keywords": [
            "投資",
            "創新",
            "金融科技"
        ],
        "category": "金融",
        "media": "經濟日報",
        "datetime": "2021-08-24T23:21:23+08:00",
        "link": "https://money.udn.com/money/story/5613/5697179"
    },
    {
        "title": "季報效應來了  16檔「三率三升」概念股出列",
        "content": "台股示意圖。（本報系資料庫）facebook\n\n\n\r\n季報、半年報密集公布，台股盤面重心環繞財報效應，長榮（2603）、聯詠（3034）、亞德客-KY（1590）、旺宏（2337）、台塑（1301）、台達電（2308）、南亞（1303）等16檔個股，毛利率、營業利益率、稅後純益率齊步攀高，這些「三率三升」的獲利績優生，將扮演財報行情的指標主流。\n\n\n\n",
        "keywords": [
            "台塑",
            "聯詠",
            "旺宏"
        ],
        "category": "會員專區",
        "media": "經濟日報",
        "datetime": "2021-08-13T09:00:02+08:00",
        "link": "https://money.udn.com/money/story/12972/5670019"
    },
    {
        "title": "生技打團體戰 愈來愈盛行",
        "content": "生技產業集團作戰風氣愈來愈盛，晟德（4123）集團董事長林榮錦近年來將晟德由傳統藥廠轉型為「生技工業銀行」；中天集團總裁路孔明也為集團旗下多家轉投資公司制定「蓄水庫」策略；今年起大江生醫董事長林詠翔也喊出「生物整合設計商社」，近兩年來公司隨時保留約40億左右現金以備進行海內外併購。\n\n\n\r\n晟德藥廠原為國內老字號藥廠，自林榮錦接手經營後，一度將晟德定位為國內最專業的水劑藥廠，但是近年來晟德的定位早已超越製藥業角色，隨著林榮錦愈來愈靈活投資操作，在台灣、大陸、香港及美國不斷進行投資數十家，將晟德定位為生技工業銀行，目標在2025年打造七、八隻市值300億元的獨角獸。\n\n\n\r\n中天近年在集團布局採「蓄水庫」模式，除了支持新藥發展、保健品及有機食品的通路外，也透過創投進行財務投資。",
        "keywords": [
            "晟德",
            "投資",
            "生技"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-08-16T01:35:05+08:00",
        "link": "https://money.udn.com/money/story/10871/5676062"
    },
    {
        "title": "生技業母以子貴 獲利大補",
        "content": "國內生技業日前完成半年報公布，當中不乏母以子貴成就高獲利的公司，包括晟德（4123）、杏輝、中天三大集團最有題材，受到關注。\n\n\n\r\n晟德表示，集團日前已公告處分大陸加科思藥業持股，有望第3季貢獻獲利4.6億元；杏輝子公司杏國胰臟癌藥三期臨床試驗已完成，外界期待年底前有望上市；中天子公司合一開發糖尿病足傷口癒合新藥，也有望年底前拿到大陸藥證。\n\n\n\r\n生技業不少公司從事中長期布局，今年上半年本業表現尚未收成，但是有愈來愈多公司靠著靈活策略，上半年財報都交出不錯的數字。高階醫材廠益安，因處份子公司達亞持股及評價利益，上半年每股稅後純益（EPS）達35.7元；原料藥廠台耀受惠轉投資台康生技股價飆漲，也因評價利益帶動上半年獲利大增三倍；晟德上年處分國際基金，該基金投資了大陸科興疫苗，帶動晟德上半年EPS達7.29元，直逼去年全年表現。\n\n\n\r\n展望下半年，法人預期生技公司母以子貴題材將繼續延續。晟德日前已公告，子公司玉晟生技7月14日以每股約76元，處分加科思藥業1,077.3萬股，總交易金額約為8.2億元，由於玉晟是加科思原始股東，最初是以每股2元入股，本次處分實際獲利約8億元，以晟德持股玉晟58.6%計算，有望在第3季貢獻4.6億元給晟德。\n\n\n\r\n此外，晟德另一家轉投資大陸東曜藥業，其開發的生物學名藥TAB008也有機會開始獲利；晟德另外投資的國際基金也持有三家大陸A股上市公司，預期都將對晟德下半年獲利帶來明顯貢獻。\n\n\n\r\n杏國生技於7月30日公告，研發中的胰臟癌新藥SB05PC，三期人體臨床試驗已達期末分析條件，待分析結果確認後依法規公告。外界樂觀期待，這項藥物最快有望在年底前通過美國食品藥物管理署（FDA）審查。而杏國股價自8月起一路上漲，上周五收在91元，漲幅近八成，對杏輝第3季評價利益也相當可觀。\n\n\n\r\n合一生技開發的糖尿病足部傷口潰瘍（DFU）新藥「速必一」今年在台上市後，已陸續完成醫學中心、醫療院所及處方藥局進藥，共有161個醫學中心、區域及地方醫院使用。",
        "keywords": [
            "晟德",
            "台康生技",
            "投資"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-08-16T01:35:04+08:00",
        "link": "https://money.udn.com/money/story/10871/5676064"
    },
    {
        "title": "晟德EPS衝上7.29元 上半年獲利直逼去年全年",
        "content": "晟德集團董事長林榮錦。（本報系資料庫）facebook\n\n\n\r\n晟德（4123）昨（12）日發布半年報，今年上半年稅後純益33.37億元，每股純益（EPS）高達7.29元，直逼去年全年獲利，創歷史同期新高。\n\n\n\r\n晟德表示，上半年獲利來源主要來自於集團核心資產價值持續攀升，以及轉投資公司益安策略性調節子公司達亞國際持股所產生的利益；此外，晟德轉投資的基金，也因大陸科興新冠疫苗獲世界衛生組織（WHO）批准列入「緊急使用清單」，帶動成長動能看旺所帶來之貢獻。",
        "keywords": [
            "晟德",
            "生技",
            "益安"
        ],
        "category": "會員專區",
        "media": "經濟日報",
        "datetime": "2021-08-13T00:27:52+08:00",
        "link": "https://money.udn.com/money/story/12972/5670035?from=edn_memberonlytab_index"
    },
    {
        "title": "前七月營收超越去年 法人卡位10檔超強業績股",
        "content": "台股。（本報系資料庫）facebook\n\n\n\r\n台股延續高檔震盪格局，上市櫃公司7月營收10日公告完成。統計前七月營收超越去年全年、且近十個交易日來具三大法人買盤支撐的有：中石化（1314）、大田（8924）、金麗科（3228）等。法人認為，預期這些個股可望挾著基本、籌碼面雙優勢，在震盪中脫穎而出。（延伸閱讀：今年績效前十強台股ETF 這檔今年漲六成）\n\n\n\r\n根據CMoney統計，中石化、興富發（2542）、力鵬（1447）、達麗（6177）、點序（6485）、宏璟（2527）、大田、新唐（4919）、金麗科、撼訊（6150）等個股，具有雙利多題材加持。首先是基本面大躍進，前七月營收表現不僅優於去年同期、還已經超越去年全年表現；其次，在籌碼面，有三大法人買超逾千張支撐，有機會帶動股價領先表現。",
        "keywords": [
            "營收",
            "中石化",
            "三大法人"
        ],
        "category": "會員專區",
        "media": "經濟日報",
        "datetime": "2021-08-10T21:51:06+08:00",
        "link": "https://money.udn.com/money/story/12972/5664764"
    },
    {
        "title": "喬山上半年EPS 0.23元 下半年進入旺季營運逐季走揚",
        "content": "喬山健康科技（1736）董事會通過上半年合併財報，合併稅後純益0.7億元，較去年同期轉虧轉盈，每股稅後純益0.23元，法人估，下半年進入健身產業傳統旺季，喬山營運可望逐季走揚。\n\n\n\r\n喬山第2季呈現微幅獲利，稅後純益340萬元。儘管全球原物料及海陸運費大幅上漲，帶來產品成本上升壓力，但毛利較高的商用產品營收占比在第2季有明顯拉高，在銷售組合優化的挹注下，毛利較去年同期提升0.4%，在全年最淡一季仍保持獲利。\n\n\n\r\n喬山也公告7月合併營收20.4億元，年減6%，以美元表達則為持平。累計前七月合併營收計158.6億元，年增19%，以美元表達則成長率為27%。\n\n\n\r\n喬山表示，自3月以來商用市場受惠於全球健身房開放及會員回流，營收開始呈現年增，但因近期全球貨櫃供應短缺，及美國嚴重塞港，7月部分營收遞延至8月認列。\n\n\n\r\n再加上新台幣升值影響，導致7月新台幣合併營收單月年減，美元表達則為持平狀態。整體而言，第3季營收季增方向明確，第4季進入全年營收高峰。\n\n\n\r\n喬山指出，經過這波疫情，在美國有17%健身房永久關閉，但是運動健身的風氣仍舊強勁，這波流出的會員重新尋找新的健身房選擇。\n\n\n\r\n目前，財務穩固的健身房積極擴大版圖爭取會員成效顯著，會員人數已來到疫情前的水準並急速上升中，隨著各國解除各項防疫禁令，健身房營運迅速恢復的榮景可期。\n\n\n\r\n另外，也由於疫情影響，鍛鍊身體追求健康的生活方式變得更多元，線上及在家運動填補了消費者無法上健身房運動的缺憾，研究調查發現，疫情後90%以上的人們選擇回到健身房，但也同時衍生出健身房結合在家運動的複合模式。\n\n\n\r\n這樣的新模式，讓大型健身房的數位課程需求，及其搭配家用產品銷售的商機應運而生，以提供會員更靈活的運動方案並達到吸引更多會員的目的。\n\n\n\r\n喬山長期與健身房合作緊密，且同時具備供應數位課程方案及優質商用家用產品的製造能力，搭配全球廣泛的配銷通路，喬山在這波商用客戶的家用產品需求有不錯的進展。預計下半年將再攻城掠地，提高家用的市占及獲利率。\n\n\n\r\n喬山表示，近期原物料的上漲力道已見到和緩，基於下半年進入產業旺季，終端客戶需求熱絡，預期產能利用率可維持高檔。\n\n\n\r\n另輔以價格調漲及商用產品占比再提升，成本上升的壓力也將獲得紓解，再加上費用控制得宜，預估下半年的獲利率可大幅度提升，營運逐季走揚。",
        "keywords": [
            "原物料"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-08-10T22:10:32+08:00",
        "link": "https://money.udn.com/money/story/5612/5664831?from=edn_catenewest_story"
    },
    {
        "title": "和益毛利衝高 營運發燙",
        "content": "和益董事長黃勝材 (本報系資料庫)facebook\n\n\n\n\n\r\n化工廠和益（1709）躋身防疫股，拜疫情之賜，清潔用品銷量大增，和益生產的烷基苯為清潔劑重要原料，銷售量價跟著增加。和益上周股價收在21.35元，比起前一周僅小跌0.05元，對照台股指數上周修正下跌323點，和益表現相對抗跌，「5日均價大於10日均價，10日均價大於20日均價，近五日三大法人買超大於1,000張。」榮登上周亮點股。\n\n資料來源：公開資訊觀測站、大富資訊facebook\n\n資料來源：公開資訊觀測站、大富資訊facebook\n\r\n和益為化工廠，生產基地為高雄廠和越南廠，旗下主要事業包括烷化部門包辦公司營收比重67.1％、樹脂部門占27.8％，其中主力產品烷基苯為清潔劑的重要原料，獲法人點名為「防疫概念股」之一。\n\n\n\r\n去年因為亞洲烷基苯大廠相繼歲修，加上新冠疫情造成大陸廠商延後復工，運輸物流也受阻，在市場供不應求的情況下，支撐烷基苯報價上漲；加上疫情下，清潔用品銷量大增，量價齊揚，推升和益去年營運逆勢向上，全年稅後純益5.54億元，比前年大幅成長1.57倍，換算每股稅後純益1.16元，創下三年新高。\n\n\n\r\n和益今年營運持續發燙，上半年營收48.02億元，年增9.3%；第1季稅後純益2.55億元，季增72.2%，更比去年同期大幅成長1.7倍，單季每股純益0.53元，創下2016年第2季以來的單季獲利新高，獲利提升遠優於營收成長。\n\n\n\r\n其中和益第1季毛利率攻上23.91%，創下近20年以上新高，而且已經是和益連續三個季度毛利率超過兩成，突飛猛進的獲利能力，獲得法人關注。和益近三個季度毛利率站高崗，主要拜疫情之賜，清潔用品銷量大增，加上國外同業因疫情關係停產或發生運輸問題，整個亞洲現貨供需不平衡，推升售價往上調漲。\n\n\n\r\n過去一個月，土洋法人對和益多站在買方，其中外資合計買超4,561張，自營商買超236張，推升和益股價穩居高檔。\n\n\n\r\n展望今年，由於近來包括台灣、印度、越南、馬來西亞等亞洲國家疫情升溫，清潔劑的需求居高不下，法人看好和益接下來營運將續旺。因為歐美等先進國家基於環保意識，多採用價格較昂貴的純天然清潔劑，但烷基苯做成的清潔劑為化學成分，成本較低，而且洗淨力優於天然清潔劑，仍有相當大的市場，尤其是全世界清潔劑消耗量最大的是亞太地區，對和益有利。\n\n\n\n資料來源：公開資訊觀測站、大富資訊facebook\n\r\n至於今年以來各項原物料、海運運價大漲，造成和益成本增加，法人認為，從和益的毛利率穩居高檔來看，相關成本可以順利轉嫁給客戶，不致對公司獲利造成影響。\n\n\n\r\n另外在股利政策方面，和益上周四剛開完股東會，通過每股超額配發現金股息1.2元，對照最新股價，現金殖利率達5.6%，遠優於銀行定存。\n\n\n\n選股原則\n\n\n\r\n和益（1709）5日均價大於10日均價，10日均價大於20日均價，近五日三大法人買超大於1,000張。",
        "keywords": [
            "三大法人",
            "外資",
            "股利"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-07-25T01:15:21+08:00",
        "link": "https://money.udn.com/money/story/5710/5625106"
    },
    {
        "title": "宏正正向看待下半年營運 積極搶進智慧製造",
        "content": "全球智慧製造及物聯網方案廠商宏正自動科技（6277）表示，今年上半年仍有疫情及原物料缺料及漲價影響，但營收仍有雙位數成長，毛利率維持近六成高標。宏正表示，正向看待下半年營運，製造業成長動能強勁，宏正也積極建構智慧製造生態系。\n\n\n\r\n宏正上半年營收24.52億元，年增10%，毛利率維持59%高標水準，稅後純益3億元，較去年上半年衰退，去年上半年因認列處分信驊等業外收益貢獻高達10.8億元，每股稅後純益2.52元。\n\n\n\r\n宏正董事會近期也決議配發現金股利2.3元，配發比例超過9成以上，共計2021年將配發5.3元現金股利。\n\n\n\r\n不過下半年挑戰仍在，宏正財務長暨發言人陳健南表示，下半年雖仍有供應鏈供貨緊繃與運輸塞港等不確定因素，但近期主攻垂直市場包含智慧製造、政府、教育、醫療已在業績表現逐漸發酵，訂單需求持續存在，對下半年營運維持正向看法。\n\n\n\r\n近年宏正因應面對疫情新常態趨勢，積極轉型打造整體解決方案，鎖定政府、醫療、教育、智慧製造等四大聚焦產業，其中智慧製造產業於亞洲區2017年到2020年的銷售年複合成長率達22%，有強勁的成長態勢，未來將持續以垂直整合能力與橫向合作模式，建構完善的智慧製造生態系，搶進製造業客戶邁向數位轉型市場商機。\n\n\n\r\n宏正資深副總林勇達表示，迎向未來挑戰，製造業客戶需要空間平移及數位分身，宏正整合遠端監控整合方案，實現高科技產線的空間平移，無論即時生產狀態監控或異常處理，都能在遠端完成，大幅降低進入無塵室的需求；智慧製造解決方案，還可進一步實現數位分身，在數位世界重製、模擬、改善實際生產流程，以協助客戶實現無人化與自動化的終極目標。",
        "keywords": [
            "製造業",
            "股利",
            "物聯網"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-08-12T17:08:22+08:00",
        "link": "https://money.udn.com/money/story/5612/5669682?from=edn_breaknewstab_index"
    },
    {
        "title": "東和鋼鐵（2006）開盤即走高 股價上漲 2.2元報價45.15元",
        "content": "東和鋼鐵（2006）26日09點16分股價上漲2.2元，漲幅5.12%，盤中報價45.15元，成交張數1張，成交總量3,435張。",
        "keywords": null,
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-08-26T09:18:50+08:00",
        "link": "https://money.udn.com/money/story/12509/5700201"
    },
    {
        "title": "鑫創今年展望 法人看好雙位數成長",
        "content": "工業電腦廠鑫創電子（6680）去年受新冠疫情影響，導致每股純益（EPS）降至2.16元，略低於前一年的3.16元，展望今年營運，公司看好今年成長態勢更勝去年，法人樂觀看待營運將雙位數成長。與友達合作智慧交通領域，預期下半年將有專案成果。\n\n\n\r\n鑫創電子為工業電腦廠商中，少數專攻車載電腦領域業者，產品以車用相關控制器及車載電腦為主。客戶涵蓋日本、北美，如救護車或警車等。\n\n\n\r\n鑫創電子今年2月營收0.24億元，月增29.7%、年減43.2%；累計今年前兩個月營收0.42億元，年減36.4%，為歷史新低。\n\n\n\r\n展望今年營運，鑫創電子預期業績表現將優於去年，尤其車用電子業務在與友達進一步合作後，下半年預期將有智慧交通專案成果。法人樂觀看待營收將繳出雙位數增長。\n\n\n\r\n友達今年2月宣布入股鑫創電子，取得後者7.7%股權，雙方策略聯盟打造智慧交通生態系。以盤後交易公布成交價70.4元計算，友達此次約投資1億元。\n\n\n\r\n友達與鑫創電子早已合作多時，主要聚焦在智慧交通領域，在友達入股鑫創電子後，雙方將共同打造智慧交通與商用車聯網平台的全方位解決方案。\n\n\n\r\n鑫創電子去年受疫情影響，雖營收逆勢走高，但稅後純益降至0.4億元，每股純益為2.16元的，略低於前一年的3.16元，但毛利率持穩在34.1%；同時，鑫創電子決議今年將配發2元現金股利，盈餘發放率高達92.6%。\n\n\n\n\n\n\n\n",
        "keywords": [
            "友達",
            "車聯網",
            "車用電子"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-04-02T01:01:57+08:00",
        "link": "https://money.udn.com/money/story/11074/5360703"
    },
    {
        "title": "誠研20日起打入全額交割 英瑞、東華併案列為全額交割",
        "content": "證交所。圖／本報資料照片facebook\n\n\n\r\n臺灣證券交易所宣布，20日起將誠研（3494）打入全額交割，英瑞（1592）、東華（1418）併案列為全額交割，原已列為變更交易方法的三洋紡（1472），則併採分盤集合競價交易。\n\n\n\r\n證交所表示，除申報期限至5月31日的14家金控公司外，已完成其餘上市公司第1季財報形式審閱，其中，誠研每股淨值低於5元，符合證交所營業細則第49條第1項第1款規定情事，公告自20日起打入全額交割。\n\n\n\r\n英瑞因會計師出具繼續經營能力存在重大不確定性的核閱報告，以及對其子公司與總經理及供應商簽訂的三方協議以沖轉應付帳款及資金貸與後餘額帳列其他應付款項-關係人部分，未能取得足夠且適切證據出具保留結論，加上每股淨值低於5元，20日起併案列為全額交割。\n\n\n\r\n東華也會計師出具繼續經營能力存在重大不確定性核閱報告，以及每股淨值低於5元，符合營業細則第49條第1項第1、3款規定情事，自20日起併案為全額交割。\n\n\n\r\n此外，原已列為全額交割股的三洋紡，最新財報顯示每股淨值已低於3元，符合營業細則第49條之2第1項第4款規定，公告自20日起併採分盤集合競價交易方式。",
        "keywords": null,
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-05-18T18:15:37+08:00",
        "link": "https://money.udn.com/money/story/5607/5467630"
    },
    {
        "title": "老牌食品廠宏亞首次跨足鹹零食市場 衝第2季營運",
        "content": "擁有國民經典零食「77乳加」的老牌食品廠宏亞（1236），首次跨足鹹零食市場，近期推出「脆加」四層玉米餅零食，有四種口味，於各大便利超商、全聯、家樂福等零售通路販售，有望大搶近期疫情的宅商機，為第2季營運增添動能。\n\n\n\r\n宏亞2日股價以15.3元作收，上漲0.1元。\n\n\n\r\n宏亞食品旗下除了有「77乳加」之外，還有新貴派、歐維氏ALWAYS品牌、禮坊等產品，近年則持續開發新產品，積極拓展客群年齡，包括跨界與時裝設計師聯名，或推出潮流形象廣告，日前更首次跨足鹹零食市場，為零食市場投下一顆震撼彈。\n\n\n\r\n根據市場調查，消費者對零食口感的敏銳度極高，宏亞今年力推的「脆加」四層玉米餅，以調配風味，並有特殊熱烘技術，主打酥脆口感，共有四種口味，希望能緊抓年輕族群目光，目前已於全台各大便利超商、全聯、家樂福等上架販售。\n\n\n\r\n宏亞表示，今年首度推出鹹零食，主要是希望提升顧客黏著度，為品牌打造全新樣貌，也為業績增添另一大動能。\n\n\n\r\n宏亞今年第1季財報，營收5.4億元，稅後純益6,127萬元，比去年同期1392.4萬元，年增340%，每股純益（EPS）為0.57元，獲利與EPS雙創2015年以來歷史同期新高。宏亞首次跨足鹹零食市場，近期推出「脆加」四層玉米餅零食，有四種口味，於各大便利超商、全聯、家樂福等零售通路販售。圖／宏亞提供facebook",
        "keywords": null,
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-06-02T16:52:24+08:00",
        "link": "https://money.udn.com/money/story/5612/5504012"
    },
    {
        "title": "上月EPS 力特0.18元",
        "content": "偏光板廠力特（3051）昨（25）日公布7月自結稅後純益5,800萬元，年增3.1倍，每股純益0.18元。\n\n\n\r\n力特受惠處分南科廠業外獲利挹注，累計今年上半年每股純益2.16元，去年同期是每股淨損0.11元，依7月自結數字，累計今年前七月每股純益2.34元。",
        "keywords": [
            "偏光板"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-08-26T00:53:18+08:00",
        "link": "https://money.udn.com/money/story/5710/5699476"
    },
    {
        "title": "富爾特結盟中華電 攻OTT",
        "content": "數位平台服務業者富爾特（6136）昨（9）日舉行法說會，董事長吳長青表示，已和中華電信合作，打造整合線上和線下的觀影服務平台，未來將繼續和其他電信業者結盟，搶進OTT市場，創造營運新動能。\n\n\n\r\n富爾特主要業務包括IoT晶片銷售、通信業務，以及電影訂票平台「EZ訂」和特色體驗訂位平台「玩體驗niceday」等娛樂事業。\n\n\n\r\n富爾特今年受到疫情影響，上半年營收3.29億元，年減27.2%；歸屬母公司業主淨損1,264萬元，每股虧損0.11元。主要獲利來源通信業務雖只有小幅衰退，但從3月開始電影院人潮驟降，讓電影購票平台「EZ訂」營收大幅下滑，影響上半年整體獲利。\n\n\n\r\n另一娛樂事業「玩體驗niceday」平台受惠於國旅爆發，今年前七月營收年增7%。吳長青指出，在持續導入優質商家、提升轉換率，並透過合作夥伴增加曝光，niceday吸引到更多重視體驗品質、善於自主規劃的使用者，尤其40歲以下族群更是消費主力來源。\n\n\n\r\n在新產品方面，富爾特和中華電信聯手打造的新版「影城通」已在8月上線，為全台第一個整合線上OTT，以及線下電影訂票的觀影服務平台。吳長青表示，台灣OTT市場成長快速，富爾特將繼續搶進市場、尋求其他合作機會，預計明年第1季和其他電信業者結盟，明年第3季「EZ訂」也要提供OTT影音服務。\n\n\n\r\n展望下半年，吳長青表示，將因應疫情變化而調整業務型態，同時投資、改建5G時代所需的通信平台，以維持通信業務競爭力。他強調，目前公司有充足資金，會持續投資技術，迎接疫情後的商機。",
        "keywords": [
            "OTT",
            "中華電",
            "IoT"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2020-09-10T00:36:55+08:00",
        "link": "https://money.udn.com/money/story/5710/4847599"
    },
    {
        "title": "健喬聯手貝克生醫  跨入食道癌治療領域",
        "content": "健喬（4114）集團（4114）繼年初與瑞士諾華大藥廠Novartis及韓國賽特瑞恩Celltrion製藥合作，今再宣布與台灣新創公司貝克生醫簽約取得食道癌新式醫材的專屬銷售權，攜手拓展大中華市場。法人預估，健喬本次代理這個產品的每年在台市場價值應可望達300萬美金。\n\n\n\r\n食道癌為全球第八常見之癌症，是台灣第九大癌症，75%病患集中在亞洲地區，依據國民健康署癌症登記資料和衛生福利部死因統計，每年食道癌新發生個案有2,700人、死亡人數約1,800名，其中高達9成以上為男性，是男性癌症發生率第6位、癌症死因排名為第5位。目前食道癌主要是以手術治療為主。但因食道癌不易早期發現，無法接受手術或是中晚期的患者，多以同步放射治療加化學治療進行控制。\n\n\n\r\n「貝克食道置放器」為全球首創；也是唯一經鼻放置的近接治療置放器，搭配醫院的「後荷式近接治療儀」，不會造成重要器官副作用，可提供精準的食道癌體內放射治療。獲得台灣、中國、美國、日本、韓國等多國專利，更取得美國食品藥物管理署(FDA)及台灣的上市許可。自6/1日起納入健保給付，該產品目前也是近年來衛福部食藥署核准上市的國產創新醫材中，首件納入健保給付的創新醫材，預期將減輕患者醫療負擔，從而提升醫療品質，目前台灣約有40間醫學中心與區域醫院等醫療院所可進行本治療。\n\n\n\r\n放射腫瘤科醫師指出，利用的食道置放器進行體內進行高劑量的放射治療，可有效提高癌症的局部控制並減少嚴重副作用之風險。這項產品用於早期不適合手術、標準治療後仍有殘餘病灶，或是經治療後復發的食道癌病患。\n\n\n\n",
        "keywords": null,
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-07-14T15:54:30+08:00",
        "link": "https://money.udn.com/money/story/5617/5601317"
    },
    {
        "title": "友威科明年半導體設備看佳 占比估上看45%",
        "content": "設備廠友威科技明年半導體產業設備業績看佳，估占比可到35%到45%；友威科也切入半導體高階封裝FOPLP設備應用。\n\n友威科積極布局綠色環保科技與真空薄膜應用，發展濺鍍與蝕刻兩大產品，積極跨入半導體產業，研發製造可解決半導體需求極細線寬線距的乾式蝕刻機，以及高階載板需求的電漿蝕刻機，目前已實際出貨給台灣半導體及載板大廠。\n\n友威科也已經出貨半導體高階面板級扇出型封裝FOPLP（Panel Level Fan-Out Package）設備應用所需的濺鍍機及蝕刻機。\n\n公司指出，半導體製程進入5奈米和7奈米先進製程，封裝材質複雜化，以往較便宜的濕式蝕刻製程，已經走到瓶頸，客戶決定以乾式蝕刻製程取代，友威科先前已投入半導體先進封裝產業所需的真空薄膜應用設備，能夠無縫接軌銜接。\n\n展望明年營運表現，友威科預期代工業務占比約35%到40%，設備業務在光學產業占比約10%到15%、汽車產業占比約8%到10%；明年半導體產業用設備大幅成長可期，估業績將達集團合併營收比重約35%到45%。\n\n友威科今年前3季稅後淨利新台幣6115萬元，較去年同期7856萬元減少22.1%，每股稅後純益（EPS）1.59元，低於去年同期EPS 2.02元；其中今年第3季稅後獲利5591萬元，每股稅後純益1.47元，法人指出友威科第3季獲利是8季來高點。\n\n友威科自結今年前10月合併營收4.25億元，較去年同期6.7億元減少36.6%。",
        "keywords": [
            "半導體"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2020-11-30T10:54:18+08:00",
        "link": "https://money.udn.com/money/story/5612/5053984"
    },
    {
        "title": "聯華（1229）第2季每股純益EPS1.18元",
        "content": "聯華（1229）第2季稅後純益為20.53億，每股純益(EPS)1.18元，本季營收32.33億元。 聯華公佈第2季財報，累計前2季合併營收54.58億，累計營收年增多達14.73%；累計稅後純益33.71億元，累計每股稅後純益2.16元。",
        "keywords": null,
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-08-16T10:08:27+08:00",
        "link": "https://money.udn.com/money/story/12509/5676461"
    },
    {
        "title": "聯華（1229）7月營收9.66億 年增33.21%",
        "content": "聯華（1229）公布7月營收9.66億，月減41.9%，年增33.21%。前7個月累計營收64.24億，年增成長17.17%。",
        "keywords": null,
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-08-11T09:19:46+08:00",
        "link": "https://money.udn.com/money/story/12509/5665440"
    },
    {
        "title": "麗豐-KY 6月營收4.12億元 年增33.19％",
        "content": "麗豐-KY（4137）今（8）日公布6月合併營收4.12億元、年增33.19%，累計今年上半年合併營收23.73億元、年增50.92%，整個麗豐集團今年6月及上半年營收雙雙締造歷史同期新高。\n\n\n\r\n麗豐-KY表示，今年上半年業績表現不俗，主要受惠於公司主營通路「克麗緹娜」全球加盟店數創下新高，截至6月底達5，020家，加上醫美及抗衰「雅樸麗德」品牌穩定的營運規模擴張、以及電商平台「新美力」、美甲美睫「RnD」持續相輔相成共同合作下，各項品牌宣傳、培訓計畫、業務拓展等成效發揮。\n\n\n\r\n麗豐-KY指出，克麗緹娜源自於自主研發生產之E.P.O潔容霜，迄今產品力始終是品牌的核心競爭優勢，30年來在兩岸三地及東南亞擁有超過5,000家「克麗緹娜」及「RnD」之品牌專門店，歸功於護膚、美肌、美甲美睫、護髮、健康等五大系列產品，目前已有上千款單品SKU深受消費者廣大的回購率。\n\n\n\r\n不僅如此，克麗緹娜品牌以台灣為出發，西進中國、香港等地已24年，除了強大的產品力勾勒品牌與加盟店緊密的連結外，在渠道多樣化、營銷方式更複雜多元下，即使在2020年疫情造成百業蕭條，市場品牌洗牌下，仍舊四度蟬聯「中國特許連鎖100強」，今年也六度與上海的兩大國際影視盛事合作，擔任第24屆上海國際電影節、第27屆上海電視節官方合作夥伴及唯一指定護膚品牌，更連續3年聯合上海國際電影節，特別設立主題紀錄片創投單元，麗豐-KY持續將品牌宣言「女人勇敢愛」落實到行動上，不忘初心、砥礪前行，戮力推進麗豐集團對美容保養市場的影響力，並同步挹注營運表現向上。",
        "keywords": [
            "麗豐",
            "創投",
            "電商"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-07-08T17:42:23+08:00",
        "link": "https://money.udn.com/money/story/5612/5587924"
    },
    {
        "title": "劍麟第2季獲利1.04億元 EPS達1.37元",
        "content": "汽車零組件廠劍麟（2228）第2季合併營收為8.83億元，受惠於汽車事業部營運穩健成長的貢獻，單季營收呈年增73％，惟因車用晶片短缺及航海運缺櫃影響部分訂單遞延出貨之情形，且新台幣匯率升值、運費成本上揚等因素干擾，使營業淨利為2,873萬元，而有盈轉所得稅利益5,596萬元挹注，稅後淨利為 1.04億元，稅後每股純益(EPS) 1.37元，單季獲利表現較去年同期由虧轉盈(虧損7,622萬元)。\n\n\n\r\n累計2021年上半年合併營收新台幣18.71億元，營業淨利為0.98億元，稅後淨利為1.69億元，EPS 2.22元。\n\n\n\r\n劍麟表示，受惠於中國、美國等主要新車市場保持良好的銷售態勢，且品牌車廠加重每車安全配備規格升級與數量增加，推進主要客戶對於劍麟旗下安全相關零組件產品的需求維持在高檔水準，創造各廠區之產能稼動率站穩一定水位，加上嚴控各項成本與費用支出的效益發揮，中和（1439）第2季因清明、五一長假，工作天數較少，又因車用晶片短缺及航海運缺櫃影響部分訂單遞延出貨、以及運費成本墊高等不利因子干擾之情形，貢獻劍麟第2季整體毛利率、營業利益率分別為23％、3％。\n\n\n\r\n第3季向為汽車傳統暑休淡季，劍麟仍謹慎面對疫情所帶來的不確性風險，也期盼車用晶片供需短缺、船運缺櫃等問題有望在下半年逐步恢復。\n\n\n\r\n受惠於新車銷售市場持續保持火熱，將助力品牌車廠與主要客戶在暑休後有強勁的庫存回補動能，有機會創造劍麟汽車事業部營運向上攀升。",
        "keywords": [
            "劍麟",
            "新車銷售",
            "台幣匯率"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-08-04T19:37:22+08:00",
        "link": "https://money.udn.com/money/story/5612/5650700"
    },
    {
        "title": "揚博訂單 看到下半年",
        "content": "PCB設備商揚博（2493）昨（14）日參加證交所智慧製造主題業績發表會，總經理喬鴻培提到，去年疫情造致使設備海外裝機人員調度不順，但目前載板設備需求強，甚至有客戶到公司拉設備，因5G與載板、汽車電子等產業需求不錯、訂單能見度已到下半年。\n\n\n\r\n揚博說，今年目標半導體前段、先進封裝與ABF載板應用需求持續成長，並力推ABF載板垂直顯影系統設備在各大廠商應用。\n\n\n\r\n揚博統計，去年自製設備來自載板營收占比20%至30%。揚博也代理半導體前段藥水與光阻液、先進封裝所需導線架藥水與QFN導線架等。",
        "keywords": [
            "揚博",
            "半導體",
            "汽車電子"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-04-15T00:20:25+08:00",
        "link": "https://money.udn.com/money/story/5710/5388618"
    },
    {
        "title": "劉俊昌：智造轉型 提升營收成長",
        "content": "精密金屬零組件加工大廠宇隆科技（2233），近期在電動車及氫燃料電池的業務開拓上出現重大突破，今年以來，受惠於車用客戶擴大釋單，營收持續攀升。為紓解爆滿訂單，積極導入智慧產線，協同程泰亞崴集團攜手打造智慧工廠。\n\r\n宇隆科技產品領域主要應用在汽車引擎系統、轉向系統、傳動系統、安全系統、底盤系統、工業應用之連接器、感知器、醫療器材、高階自行車零組件等。目前全球共擁有4個生產基地，董事長劉俊昌表示：「我們正在積極籌建一座智慧工廠，其目的是讓管理與作業人員效率提升，朝工業4.0邁進。」宇隆科技董事長劉俊昌。程泰亞崴集團／提供facebook\n\r\n劉俊昌說：「我們已成功在智慧產線上加裝IoT設備、數據擷取可視化SCADA系統，並結合原本的ERP、客製化派工程式及即時報工系統，讓整廠派工、生產、物流等訊息均透過資訊流紀錄與分享，滿足客戶要求的精實工廠，以降低WIP數量、消除不必要的浪費。」\n\r\n宇隆科技採購為數眾多的程泰車床及亞崴加工中心，並導入虎科大團隊所研發的智能刀具分析系統（Guardian），劉俊昌表示，宇隆主要是生產精密零組件，這些製品單價高，在加工設備上建構刀具檢知系統預防機制，對於半成品和CNC設備有很好的保護。這套系統初步測試已得到了很好的成效，即時的預測與預防刀具崩損將大幅提升良率並減少崩刀衍生的損失。這個系統的導入，除可控制生產成本及降低報廢率外，更讓未來的營收及獲利有很大的成長空間。",
        "keywords": null,
        "category": "商情",
        "media": "經濟日報",
        "datetime": "2021-08-04T16:00:52+08:00",
        "link": "https://money.udn.com/money/story/5950/5612584"
    },
    {
        "title": "民俗月買氣優於預期  車市規模有望上升",
        "content": "龍頭車廠和泰車（2207）在民俗月推出重金促銷，激發買氣，祭出促銷優惠的第一個周末即有千張訂單入袋，超出原先預估。和泰車看好8月車市可望較月初預估至少增加2,000台，和泰車旗下兩品牌Toyota與Lexus本月銷售可望達到萬台，突破以往民俗月的銷售表現。\n\n\n\r\n依據監理所的統計數字，今年8月1日到8月15日的總市場登錄約1.18萬台， 8月至今和泰已販超過4,700台、Corolla Cross超過1,200台，8月Corolla Cross 預估領牌數為 2,200 台左右，全月預估市場 28,000 台，和泰約 10,000 台。\n\n\n\r\n在此之前，7月車市掛牌數出爐時，和泰車預估8月的車市規模約在2.6萬台，和泰車旗下兩品牌的銷售預估則為8,500台。\n\n\n\r\n和泰車指出，上周末兩天公司的訂單已經累積超過 1000 台，顯見今年民俗月的外促增販產生不錯的效果，同時也顯示台灣消費者的觀念已經獲得改變。以目前的進度推估，8月車市可望超過2.8萬台。由於民俗月大多橫跨國曆的 8 、9月，所以不容易以國曆的單一月份來比較；但是若以單純民俗月來判斷，今年的情況確實有很大的變化。\n\n\n\r\n業界指出，隨著傳統觀念的改變，近年來民俗月對車市的影響逐漸變小，不過傳統車廠都在民俗月前進行夏季競賽、積極促銷。民俗月成為業務人員獎勵出國以及喘息的時間，影響所及民俗月的淡季更難改變。不過今年因為疫情的關係，前面三個月要買車的人受到影響，使得買氣遞延。龍頭車廠和泰車力推淡季促銷，不只將遞延的買氣給激發出來，更改變傳統的淡旺季配置。\n\n\n\r\n至於今年整體市場的表現，雖然截至7月底，車市仍較去年有2.4%的年增率，5月以來到7月的三級警戒對車市買氣確實造成影響，業者認為今年民俗月雖較去年買氣升溫，但是要補回三級警戒造成的影響，還要再持續努力才行。",
        "keywords": [
            "車市",
            "和泰車"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-08-16T16:58:23+08:00",
        "link": "https://money.udn.com/money/story/5612/5677673"
    },
    {
        "title": "車市促銷 淡季衝出佳績",
        "content": "龍頭車廠和泰車（2207）在傳統車市淡季的民俗月重金促銷，成功激發買氣，本月9日（農曆7月2日）起祭出民俗月促銷優惠，在14、15日第一個周末假日即有千張訂單入袋，超出預估。和泰車看好8月車市較月初預估至少增加2,000輛，旗下兩品牌Toyota與Lexus本月銷售合計可達1萬輛，突破以往民俗月的銷售表現。\n\n\n\r\n依據監理所統計數字，今年8月1日到15日的總市場登錄約1.18萬輛， 8月至今和泰車已賣出逾4,700輛，其中暢銷車款Corolla Cross售出超過1,200輛。預估8月全月Corolla Cross領牌數可達2,200輛，全月預估市場銷量達2.8萬輛，和泰占約1萬輛。\n\nfacebook\n\r\n在此之前的7月車市掛牌數出爐時，和泰車預估，8月車市規模約2.6萬輛，而旗下兩品牌的銷售預估合計達8,500輛。\n\n\n\r\n和泰車本月9日宣布推出8月史上最大優惠的「5福臨門 金厚禮」活動，購買COROLLA CROSS或ALTIS，贈送總價值最高超過15萬元的重磅厚禮。優惠內容包含購車圓夢金3萬元、購車配件金3萬元、60萬0利率、5年14萬公里延長保固，以及政府汰舊換新補助再省5萬元，結果在第一個周末就爆發強大買氣。\n\n\n\r\n和泰車指出，上周末的兩天假期，累積訂單已經超過1,000張 ，顯見今年民俗月的促銷優惠產生不錯的效果。這也顯示台灣消費者的觀念已經逐漸改變，以目前的進度推估，8月車市可望超過2.8萬輛。\n\n\n\r\n由於民俗月大多橫跨國曆8月、9月，不容易以國曆的單一月份比較；但是若以單純民俗月來判斷，今年情況確實有很大變化。\n\n\n\r\n業界指出，隨傳統觀念改變，近年來民俗月對車市的影響逐漸變小。不過，傳統車廠都在民俗月前進行夏季競賽、積極促銷。民俗月成為業務人員獎勵出國以及休息的時間，因此民俗月向來被視為淡季。今年因為疫情的關係，第2季要買車的人受到影響，造成買氣遞延。和泰車全力在淡季促銷，不只將遞延的買氣激發出來，更改變傳統的淡旺季配置。\n\n\n\r\n至於今年整體市場的表現，今年截至7月底，車市仍較去年有2.4%的年增率，但5月以來到7月的三級警戒，對車市買氣確實造成影響，業者認為，今年民俗月雖較去年買氣升溫，但是要補回三級警戒造成的影響，還要持續努力。",
        "keywords": null,
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-08-17T01:16:28+08:00",
        "link": "https://money.udn.com/money/story/10871/5678419"
    },
    {
        "title": "和泰車（2207）第2季每股純益EPS7.6元",
        "content": "和泰車（2207）第2季稅後純益為49.82億，每股純益(EPS)7.6元，本季營收650.38億元。 和泰車公佈第2季財報，累計前2季合併營收1303.9億，累計營收年增多達15.94%；累計稅後純益108.06億元，累計每股稅後純益16.76元。",
        "keywords": null,
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-08-13T18:08:00+08:00",
        "link": "https://money.udn.com/money/story/12509/5672337"
    }
]
