[
    {
        "title": "八貫航太訂單 將V型反彈",
        "content": "八貫董事長劉宗熹（左）與副總李宏毅。（本報系資料庫）facebook\n\r\n歐美疫苗施打普及後，航空旅遊市場快速回溫，包括波音、空巴等「航太雙雄」也開始恢復交機，國內布局航太市場的TPU機能性布料大廠八貫（1342），去年首度打進飛機逃生滑梯的布料供應鏈，樂觀預期下半年航太應用產品出貨將出現明顯的V型反彈。\n\n\n\r\n八貫主攻與生命安全有關的醫療、戶外及救生等高階利基型市場，面對疫情影響，雖然八貫的航太、戶外等產品市場需求急凍，但包括醫療床、醫療管材等防疫相關產品需求逆勢突圍，推升八貫去年營收、獲利還比前年逆勢成長，去年稅後純益1.96億元，年增8.9%，每股獲利3.15元。公司今年前五月營收7.1億元，也年增20.9%。",
        "keywords": [
            "航太",
            "太設"
        ],
        "category": "會員專區",
        "media": "經濟日報",
        "datetime": "2021-06-15T00:44:33+08:00",
        "link": "https://money.udn.com/money/story/12972/5532247"
    },
    {
        "title": "益張股東會通過每股配發4元股息 預計6月30日發放",
        "content": "益張（8342）今（20）日召開股東會，通過去年度現金股利分配案，每股配發4元現金股利，其中盈餘配發3元，另以資本公積配發1元，股東會後董事會決定除息交易日為6月7日，除息基準日為6月13日，股利發放日為6月30日。\n\n\n\r\n益張表示，去年在醫療照護機構及倉儲物流系統等領域，應用於收納置物及物流台車的產品，取得穩健的成長，未來仍將朝此類高附加價值產品開發，透過客製化、功能化的服務，深化與客戶關係的經營，希望透過產品附加價值提升、內部自動化製程效能提升，持續提升公司獲利。\n\n\n\r\n益張表示，第2季應用於醫療照護領域高附加價值產品，銷售比重將比第1季提高，目前整體接單接近滿載，對於本季營運樂觀看待。",
        "keywords": [
            "股利",
            "除息"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-05-20T15:54:23+08:00",
        "link": "https://money.udn.com/money/story/11074/5473040"
    },
    {
        "title": "海悅7.6元 建數據平台",
        "content": "海悅國際（2348）昨（12）日舉行董事會，會中通過今年上半年財報，上半年稅後純益為8.3億元、年增77.6%，每股純益（EPS） 7.6元，穩坐代銷業者龍頭寶座。\n\n\n\r\n海悅第2季受疫情影響，獲利表現略遜於第1季，第2季稅後純益約3.6億元，年增率23.8%，EPS為2.7元，雖然因疫情衝擊，來客數受到限制，但整體上獲利仍走穩，解封後未來獲利有望攀升。\n\n\n\r\n海悅總經理王俊傑日前表示，雖然有些許因疫情而遞延的買盤，但多數高資產客戶並未受疫情或原物料價格上漲等因素影響，銷售市況一直都很穩定。\n\n\n\r\n海悅除專注不動產代銷本業外，也積極重點布局轉投資，像是海研建築等，與理念契合的建設公司形成策略聯盟，並建立實名認證會員制，以大數據聯銷服務系統，來建立更完整的數據平台。\n\n\n\n\n\n\n\n",
        "keywords": [
            "原物料"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-08-13T00:19:02+08:00",
        "link": "https://money.udn.com/money/story/5710/5670025"
    },
    {
        "title": "愛迪達有壓 台鏈警戒",
        "content": "愛迪達（Adidas）上季營收激增逾五成，並且調高獲利展望，但投資人並不領情，反而關注這家德國運動用品大廠在中國大陸市場面臨愈來愈大的抵制聲浪，以及越南工廠因疫情停擺可能阻礙未來成長，這些疑慮導致愛迪達股價在5日盤中重挫逾5%。\n\n\n\r\n愛迪達5日表示，第2季營收比去年同期大增51.5%至50.8億歐元，上季淨利3.97億歐元（4.7億美元）。該公司一年前虧損2.95億歐元。\n\n\n\r\n受惠於防疫措施陸續鬆綁及主要運動賽事重新開打，愛迪達上季在歐洲和北美地區營收幾乎倍增，但在大中華地區的銷售卻下滑16%。\n\n\n\r\n愛迪達台灣供應鏈包括百和（9938）、儒鴻、廣越、寶成、三芳等，或可能連帶受到影響，可觀察後續發展。\n\n\n\r\n自3月以來，大陸部分消費者一直在抵制部分西方品牌，因為這些品牌對新疆地區的強迫勞動持反對立場，愛迪達也支持良好棉花發展協會（BCI）不再認證新疆棉的決定。",
        "keywords": [
            "營收",
            "運動",
            "廣越"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-08-06T02:53:35+08:00",
        "link": "https://money.udn.com/money/story/5612/5654016"
    },
    {
        "title": "博大滿手單 產能衝高",
        "content": "博大董事長廖本崇 （本報系資料庫）facebook\n\n\n\r\n電源供應器廠博大（8109）昨（19）日召開線上法說會，董事長廖本崇表示，今年至8月的訂單及出貨B/B值達1.25，換言之，有1.5-二個月的訂單無法滿足需求，接單大於產能，看好到明年第1季的展望仍不錯，今年全年營收有望改寫新猷。facebook\n\n\n\r\n因應訂單需求，博大今年上半年已新增18%產能，6月過後再增加15-20%產能，因原材料上漲，博大7月起針對逾60%品項調漲5%-6%，估計本季營收季增約一成，將是全年高峰，第4季約與第3季相當。法人估計，今年博大全年營收有望逾15億元，年增逾兩成。\n\n\n\r\n博大主攻少量多樣化的電源產品，今年以來受惠醫療及鐵道需求強勁，今年前七月營收8.4億元，年增24.7%，廖本崇表示，到明年第1季仍正面看待，去年11月以來，因需求改變，儘管內部積極擴大備料，仍無法滿足客戶訂單需求。\n\n\n\r\n廖本崇分析，台中及無錫兩地的產能頂多再增加40%產能，因應未來中長期訂單及高階產業需求成長，博大已在台中籌備新廠，比現有產能增加1.5倍，希望可以順利銜接。\n\n\n\r\n展望未來營運，廖本崇說，美國砸重金擴大基礎建設，其中即包含鐵道系統，如高鐵、鐵道及輕軌等面向，看好對供應商的整體中長期營運發展動能。\n\n\n\r\n根據統計，全球電源供應器到2023年的年複合成長率（GAGR）達6.7%，其中AC/DC電源到2025年的GAGR為5.3%，博大的產品應用多元化，今年上半年工業應用占比24%、醫療應用近14%、綠能約14.3%、交通運輸17.6%、軍用7.4%、通訊電源17.4%、其他近5%。\n\n\n\r\n博大日前公布今年7月自結稅前盈餘4,811萬元，年增0.86%，每股盈餘0.66元。累計今年前七月稅前盈餘2.74億元，年增27.3%，每股純益3.79元。\n\n\n\r\n其中，博大自結7月單月毛利率達48.8%，博大為直流電源轉換器廠，本季進入傳統旺季，外界看好，在醫療、交通等各產品線需求引爆下，本季營運將攀全年高峰，8月營收仍有高點可期。\n\n\n\r\n博大昨天股價收在73.5元，下滑1元，外資法人反手賣超。\n\n\n\n\n\n\n\n",
        "keywords": [
            "電源供應器"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-08-20T00:44:49+08:00",
        "link": "https://money.udn.com/money/story/5710/5686120"
    },
    {
        "title": "博大3.79元 旺季可期",
        "content": "博大（8109）公布7月自結毛利率為48.8%，稅前盈餘4,811萬元，年增0.86%，每股稅前盈餘0.66元。前七月稅前盈餘2.74億元，年增27.3%，每股稅前盈餘3.79元。\n\n\n\r\n博大為直流電源轉換器廠，本季進入傳統旺季，外界看好，在醫療、交通等各產品線需求引爆下，本季營運將攀全年高峰，8月營收仍有高點可期。博大昨天股價收75.4元，漲0.7元。\n\n\n\r\n博大7月營收1.36億元，月增2.65%，連兩月創新高，法人估計，在下半年旺季帶動，加上產能提升下，博大全年營收年增逾兩成，改寫新猷。",
        "keywords": null,
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-08-13T00:29:49+08:00",
        "link": "https://money.udn.com/money/story/11074/5669987"
    },
    {
        "title": "鴻準（2354）第2季每股純益EPS1.07元",
        "content": "鴻準（2354）第2季稅後純益為15.06億，每股純益(EPS)1.07元，本季營收225.33億元。 鴻準公佈第2季財報，累計前2季合併營收428.06億，累計營收年增大幅增長24.83%；累計稅後純益24.89億元，累計每股稅後純益1.77元。",
        "keywords": null,
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-08-16T10:10:42+08:00",
        "link": "https://money.udn.com/money/story/12509/5676475"
    },
    {
        "title": "鴻準利多 鎖定價外15%",
        "content": "台股昨（17）日持續壓在盤下修正，終場以下跌197點，收在16,661點。\n\r\n盤面上，買盤卡位蘋果新機題材，帶動鴻海集團旗下機殼廠鴻準（2354）股價逆勢走高，以上漲0.5元或0.78%，收在64.4元，表現相對亮眼；且在籌碼面，三大法人合計連續買超第五天，一共買進5,925張。\n\n\n\r\n在營運面，鴻準受惠營收規模提升、成本控管得當，加上業外股利進帳，第2季稅後純益15.2億元，季增54%，年增3.9%，每股純益（EPS）1.07元。累計上半年稅後純益24.89億元，EPS為1.77元。累計前七月營收521.09億元，年增14.5%。\n\n\n\r\n展望後市，法人指出，蘋果新iPhone問世倒數，在拉貨啟動，旺季效應可期，有助於鴻準營收表現更上一層樓，下半年獲利有機會較上半年明顯提升，且鴻準在高階機種滲透率較高，也有助於維持相對穩定的獲利表現。此外，今年機殼產業市場秩序相對穩定，加上原物料上揚下，有助於營運表現。\n\n\n\r\n營運動能除了來自於手機外，鴻準中長期也積極布局電動車、機器人、5G相關等新應用延伸。\n\n\n\r\n鴻準去年為進軍電動車市場建立近200人團隊，完成電動車輕量化關鍵的鋁合金壓鑄技術開發，替鴻海集團衝刺電動增添龐大能量，未來可獨攬集團電動車關鍵鋁合金車殼大單，法人看好，長遠可望為公司帶來新的成長動能。\n\n\n\r\n看好鴻準後市營運投資人，可優先布局價外15%以內，有效天期在三個月以上的權證，參與旺季行情。\n\n\n\n\n\n\n\n",
        "keywords": [
            "鴻準",
            "電動車",
            "機殼"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-08-18T00:34:17+08:00",
        "link": "https://money.udn.com/money/story/5739/5681059"
    },
    {
        "title": "大家不看好的產業，卻偷偷漲10倍...20年操盤手以四檔代表作，教你發掘「轉機股」",
        "content": "圖片來源：pixabayfacebook\n\n\n\n\n\r\n股票投資最大的樂趣，除了賺錢之外，就是能比別人更早發現好的投資標的，特別是發掘轉機股更是彌足珍貴。這不只是投資大眾的期望，尤其是有志從事證券研究工作的人，若是能找到一檔轉機股，就能稱得上是職涯的代表作了。\n\r\n無論是全球的經濟也好，產業的更迭也好，其實常常具備循環的特質。理論上，轉機應該處處可尋，但是實際執行卻又如沙裡淘金般困難。原來許多公司的轉機，是在一陣殺戮之後產生，是踩著血跡往前行，甚至是新加入者吸取這些失敗者的養分，才漸漸茁壯起來。\n\r\n在 1998 年出版的《熄火號》（Stall Point）這本書，針對《財星》（Fortune）50 大企業研究，發現只有 5％ 的公司能夠維持成長，另外 4％ 的公司在成長動力熄火後，重新啟動有限度成長。這直接說明了轉機對於一家公司的困難，更高於新成立一家公司。\n\n\n\n體質差、營運慘，最有機會讓你 10 倍勝\n\r\n就因為轉機是如此的困難，造成許多時候投資轉機股與誤踩地雷股，僅僅是一線之隔，對於沒能練就一身好功夫的投資人，實在不建議貿然投入。除非你本身就是一個精於企業改造、反敗為勝的人。一般大眾多半為理財而投資，較無法深入研究公司的營運狀況。\n\r\n再者，一家公司會需要轉機，就是因為體質不好，營運表現不佳。所謂「不好」的內涵，有可能是技術不對、產業前景不佳、經營團隊有問題、市場競爭過於激烈等。\n\r\n不管問題出現在哪個環節上，基本上要扭轉過來都是很困難的事。所以要投資轉機股，必須花更多的功夫研究，有時候就算幸運賺得價差，後來發現竟是誤會一場，所以這類標的更是可遇不可求。\n\r\n換個角度思考，搜尋轉機股確實比尋找成長股更富挑戰性。尤其找到的公司能從開始的轉機，到營運步上坦途，最後躍升為成長股。辛苦得到的投資報酬率，將是以 10 倍起算，時間卻只需短短 2 年、3 年，猶如中了樂透彩一樣。除了高報酬，那種來自於正確研判帶來的成就感更是吸引人。\n\n\n\n公司由谷底翻身的四大徵兆\n\r\n一般而言，如果公司出現下列幾種跡象，就應該特別注意，轉機股可能就在其中。\n\n一、私募（找到富爸爸）\n\r\n一家公司辦理私募的主要目的，通常是為了引進新股東或者經營、技術團隊，以增加產品線、公司營運改造的知識。透過私募，一方面可以規避主管機關對增資的要求條件，另一方面因為有閉鎖期的限制，引進的新股東會以長線角度，提出對公司營運的幫助。\n\r\n近年來流行的借殼上市，通常就是以私募為主要手段，因此私募對象，往往成為決定公司轉型成功與否的關鍵。例如，2012年網通股訊康，最後由全球最大自行車鏈條廠桂盟（5306）借殼完成轉型，股價也隨之大漲 30 倍。\n\r\n所以當一家公司傳出私募的訊息時，馬上要加以關注，特別是私募對象的背景、可能帶來的業務等，都必須深入了解。由於確切的資訊，除非是內部人，否則不容易窺得全貌，建議可以從網路搜尋過去一年的相關新聞，應該可以拼湊出大致的輪廓。做出研判之後，若私募確實可以為公司帶來長遠的幫助，就應該耐心持有，因為轉機的過程需要時間，若是消息曝光、股價上漲，我們也可以等短線熱潮過後回檔整理，再進場投資。但是要留意，私募並非萬靈丹，常有假私募之名，行圖利個人之實，這是要留意的風險。\n\n二、併購（嫁入豪門）\n\r\n併購可以簡單分為兩個類型，一者為「好」公司，一者為「壞」公司。併購好公司的著眼點，不外乎業務、技術、價值低估等，這不在我們的討論範圍。\n\r\n併購體質不良的企業，「借殼上市」是最常見的理由。通常在併購一段時間之後，若是成效顯現，接著就會更換公司名稱。\n\r\n以借殼為目的的併購方式，要多了解併購公司的目的，以及企業的狀況。舉例來說，2003 年宣德（5457）為了引進新團隊與豐島合併，營運重心由電腦用連接器轉往手機的領域，公司也更名為宣德。但是新舊股東互相抗衡，結果引進新產品，卻失去原有業務，經歷這樣的一消一長，反而在併購後，看不見公司具體的發展成效，該公司最後再度易手，被大陸公司立訊所併購。\n\r\n另外在企業合併案例裡，鴻海（2317）集團子公司鴻準（2354）是一個相當成功的版本。前身是做監視器的華升，當公司完成合併導入散熱模組、機殼、鎂鋁合金等業務後，營運即呈現穩健的高成長。水到渠成之後，公司更名冠上「鴻」字輩，伴隨著股價也在不同階段大漲。上述案例成敗差異，在於發動併購一方，是否認真重整被併購一方的業務。\n\n三、更換領導人\n\r\n當企業陷入尋求轉機，就是公司面臨危機，需要進行變革之時。企業變革的第一步，也是首要關鍵，就是尋找適合領導改革的管理人。所以在公司更換領導人的時候，便隱含變革契機。\n\r\n此時要特別留意，新任人選是子承父業，還是專業經理人，若是後者，應該趕緊做功課，蒐集新任領導人的專業背景。檢視這些人的履歷，重要的不是顯赫學歷或者待過哪家大企業，應著眼在其是否有成功的經驗。因為我們要的是振衰起敝的人，而不只是一個風評不錯的高階經理人。當企業能夠尋得一位好的變革領導人，變革、轉機之途就成功一半。\n\r\n過去一手打造明碁手機部門的池育陽，2000 年被奇美網羅成立奇美通訊，公司還未上市，股價在興櫃期間短短數年就躍居三位數，接著被鴻海（2317）子公司富士康併入，立即激勵股價有亮眼表現，這就是好的經理人所創造的價值。\n\r\n還有建漢（3062）在 2006 年的新任董事長李廣益，是郭台銘特地延攬來的通訊業高手，儘管當時營運數字尚未看見明顯的轉機，但是股價已經一飛衝天高達三位數，曾經詢問過一些創投界的前輩，為何願意以這麼高的溢價投資，得到的答案是：「光是李董的經歷和能力，股價就值百元了。」除此之外，朋程（8255）與中美晶（5483）的董事長盧明光，也都是企業界難得的一級戰將。\n\n四、富爸爸（找上門）\n\r\n當鴻海決定投入 LED 市場，沛鑫（3413，現改名為京鼎）的股價，曾一度於 1 年內大漲超過 10 倍，可見有富爸爸當靠山，確實能在短時間內，使股價呈現驚人的成長，並為營運帶來轉機。\n\r\n雖然沛鑫本身在 LED 的事業並不成功、以失敗收場，但是在富爸爸的加持下，再度轉型往半導體設備發展，更與半導體設備巨擘應用材料公司合組企業，進軍大陸市場，再度翻轉公司營運，股價一飛衝天。\n\r\n但是若未能把握發展契機、提升本質，股價上漲的現象最終仍是曇花一現，反而傷了投資人。如友達（2409）旗下驅動IC 公司瑞鼎（3592），在欽點明碁內部戰將王威，轉戰挑起總經理大任後，加上集團的全力支持，從 2006 年下半年轉虧為盈，2007 年的獲利更是接近兩個資本額。若無友達在業務上的全力加持，瑞鼎恐怕還需一段時間的沉淪；不過，同屬集團的矽達雖然也享有集團資源，卻未如此幸運。\n\r\n換言之，縱使有富爸爸撐腰，可以降低成功的門檻，最終還是要各憑本事。如聯發科集團（2454）的揚智（3041），由製造筆記型電腦晶片組與 DVD 播放晶片，轉型至 STB 晶片（數位機上盒），也在 2007 年營運正式步上軌道，股價同步大放異彩，當然，也不能忽視其來自於母公司的支援。不過一家公司能否長期成長也不能只是當個「靠爸族」，終究需要來自企業本身的競爭力提升，這可以透過企業拜訪感受公司高階經理人的心態，這也是決定未來競爭力的關鍵。\n\r\n上述歸納出的四項企業活動，雖然背後都可能隱含著轉機的訊息，但是不代表據此原則投資，成功機會就大增。在此要提出忠告：投資轉機股，除非你就是那位帶領變革的優秀領導人，否則投資前提應以閒置資金為宜。因為未來能否回收，或公司何時改造成功，都無法估算，所以用最保守的資金，做最具風險的投資，是投資轉機股的首要原則。\n\n\n\n有富爸爸撐腰的公司，轉機成功率倍增\n\r\n除此之外，不要輕忽「狼來了！狼來了！」背後所代表的訊息。因為一家公司淪落為轉機股時，一定存在許多不足的地方。當公司力圖振作，尚未收到成效之前，沒有耐心的股票市場往往立即在股價上反映，然後又以不如預期的失望下跌。如此來回幾次，常會讓人覺得該公司是個「放羊的小孩」。\n\r\n這時候我們絕對不要有先入為主的觀念，應該回頭檢視公司是否按部就班朝目標前進。對於財務上的預估，切忌因為股價上漲而過度樂觀，否則極易在過度期待的落差下，誤判局勢。不要忘記這類公司，需要較多的時間與精神才能達成目標，否則就是優等生了，何來轉機。\n\r\n提醒一點，有富爸爸加持的轉機公司，能持續由轉機晉升為成長股一族，便是「超級大黑馬股」，其中關鍵在於子公司本身是否具備特殊競爭利基，透過富爸爸的加持，便效益倍增，甚至建立起障礙，取得獨（寡）占利益，否則只淪為短期間的利益輸送，股價往往曇花一現。前幾年的普天概念股，就是最佳例子。\n\n\n\n\n\n本文摘自大是文化的《養股，我提早20年財富自由 （最新養股名單大公開）》\n\n\n\r\n作者：黃嘉斌\n\n\n\r\n現任《Smart智富》月刊雜誌專欄作者與講師。曾任東吳大學企管系兼任講師、基金經理及綜合券商投資事業處負責人等。\n\n\n\r\n擅長掌握台股長期循環，選擇最佳時機布局。曾精準預測，台股在2008年會進入一波大修正，不僅在當年金融海嘯全身而退，更搭上景氣復甦列車，於2009年帶領公司達成全年76.3%累積報酬率。\n\n\n\r\n著有《基本面選股》、《操盤人教你台股大循環操作術》、《獲利的口訣》、《法人這樣賺台股》等書。\n\n\n\nfacebook",
        "keywords": null,
        "category": "理財",
        "media": "經濟日報",
        "datetime": "2021-08-15T00:56:28+08:00",
        "link": "https://money.udn.com/money/story/12040/5674588"
    },
    {
        "title": "凱崴現增1.38萬張 定價14.6元",
        "content": "PCB鑽針廠商凱崴（5498）今（1）日公告公司訂定110年現金增資認股基準日等相關事宜，預計現增1.38萬張， 發行價格新台幣14.6元整。換算籌資規模約2億148萬元。主要是廠房修繕工程及購置機器設備。\n\n\n\r\n依公司法第267條規定，凱崴此次增資發行新股之80%，計11,040,000股。\n\n\n\r\n由原股東按增資認股基準日股東名簿記載之股東及其持股比例分別認購，依該公司目前流通在外股數169,339,756股 （含私募 16,479,034股），原股東每仟股得認購65.19437762股。\n\n\n\r\n至於公開銷售方式及股數：依證券交易法第28條之1規定，提撥此次增資發行新股之10%，計1,380,000股，採公開申購方式對外公開承銷。",
        "keywords": [
            "公司法"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-09-01T17:47:26+08:00",
        "link": "https://money.udn.com/money/story/5613/5715417?from=edn_breaknewstab_index"
    },
    {
        "title": "鑫創今年展望 法人看好雙位數成長",
        "content": "工業電腦廠鑫創電子（6680）去年受新冠疫情影響，導致每股純益（EPS）降至2.16元，略低於前一年的3.16元，展望今年營運，公司看好今年成長態勢更勝去年，法人樂觀看待營運將雙位數成長。與友達合作智慧交通領域，預期下半年將有專案成果。\n\n\n\r\n鑫創電子為工業電腦廠商中，少數專攻車載電腦領域業者，產品以車用相關控制器及車載電腦為主。客戶涵蓋日本、北美，如救護車或警車等。\n\n\n\r\n鑫創電子今年2月營收0.24億元，月增29.7%、年減43.2%；累計今年前兩個月營收0.42億元，年減36.4%，為歷史新低。\n\n\n\r\n展望今年營運，鑫創電子預期業績表現將優於去年，尤其車用電子業務在與友達進一步合作後，下半年預期將有智慧交通專案成果。法人樂觀看待營收將繳出雙位數增長。\n\n\n\r\n友達今年2月宣布入股鑫創電子，取得後者7.7%股權，雙方策略聯盟打造智慧交通生態系。以盤後交易公布成交價70.4元計算，友達此次約投資1億元。\n\n\n\r\n友達與鑫創電子早已合作多時，主要聚焦在智慧交通領域，在友達入股鑫創電子後，雙方將共同打造智慧交通與商用車聯網平台的全方位解決方案。\n\n\n\r\n鑫創電子去年受疫情影響，雖營收逆勢走高，但稅後純益降至0.4億元，每股純益為2.16元的，略低於前一年的3.16元，但毛利率持穩在34.1%；同時，鑫創電子決議今年將配發2元現金股利，盈餘發放率高達92.6%。\n\n\n\n\n\n\n\n",
        "keywords": [
            "友達",
            "車聯網",
            "車用電子"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-04-02T01:01:57+08:00",
        "link": "https://money.udn.com/money/story/11074/5360703"
    },
    {
        "title": "航運股搶搶滾、15檔飆漲停 第7檔百元俱樂部現身",
        "content": "萬海貨櫃示意圖。報系資料照facebook\n\r\n台股今（21）日重挫逾百點，航運股持續飆漲，成為人氣指標，早盤上市櫃多達15檔衝上漲停，萬海（2615）、陽明（2609）、捷迅（2643）等續創新高，宅配通則成為第7檔百元俱樂部的航運股，航運股占大盤成交比重超過5成。\n\n\n\r\n航運股人氣不減，貨櫃三雄中，萬海、陽明持續創天價，陽明攻上150元，早盤一度衝達159.5元，盤中漲幅6.68%，萬海一度衝達漲停249元，盤中漲幅9.71%，長榮（2603）因處置交易開低，盤中翻紅。\n\n\n\r\n除了貨櫃股之外，散裝股也是強勢上攻，早盤航運股一度有15檔上市櫃股衝上漲停，包括上市股新興（2605）、裕民（2606）、榮運（2607）、志信（2611）、中航（2612）、中櫃（2613）、台航（2617）、慧洋-KY（2637）、亞航（2630）、建新國際（8367）等，上櫃股則有正德（2641）、捷迅、陸海（5603）、台聯櫃（5601）等。\n\n\n\r\n另外，百元以上價的航運股再增一家，宅配通早盤以103元開出，一度拉升至107元，盤中漲幅9%，成為貨櫃三雄及貨攬三雄之外，第7檔百元俱樂部的航運股。",
        "keywords": [
            "航運股",
            "萬海"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-06-21T09:42:23+08:00",
        "link": "https://money.udn.com/money/story/5607/5546306"
    },
    {
        "title": "上曜建設入主斐成",
        "content": "台南建商上曜建設（1316）透過子公司永捷創新入主斐成。斐成昨（19）日公告公司董事長由張祐銘擔任，總經理為張碩文。上櫃商上曜建設開發董事長張祐銘指出，公司多年前就有多角化經營想法，目標壯大集團規模，期許未來旗下上市櫃公司市值朝百億元目標前進。\n\n\n\r\n在這之前上曜建設集團已轉投資多不同領域產業的上櫃公司。張祐銘說，多年前公司就有壯大營運規模、多角化經營想法，加上近年房市買氣不錯，且家族間有各自事業經營打算，這兩年才會投資IC設計公司世紀民生，以及專事原物料買賣的斐成。\n\n\n\r\n不過對於兩家公司未來營運走向、短中長期營運目標，張祐銘僅低調表示，集團長遠目標就是壯大集團規模，並期許未來旗下上市櫃公司市值能達百億元，至於公司獲利期許，就是一步一腳印、紮實做好該做的事情。\n\n\n\r\n目前主要營業項目為大宗原物料買賣的斐成，未來極有機會朝開發商方向定位。據公開資訊觀測站資料顯示，斐成董事中，張祐銘是大股東、握有3.41%持股，另外上曜子公司永捷創新也是該公司董事，目前股權16.63%，總計檯面上上曜建設集團握有斐成持股達20.04%，並拿下董事長、總經理職位。",
        "keywords": [
            "張碩文"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-08-20T01:58:07+08:00",
        "link": "https://money.udn.com/money/story/5612/5686147"
    },
    {
        "title": "上曜兩大案交屋 挹注業績",
        "content": "上曜建設（1316）昨（24）日舉辦線上法說會，公司表示，位於台南九份子北基地案「湖映白」預計第3季開賣，由於台南目前為房市熱區，因此看好後續銷況；業績部分，今年在「湖美帝璟」和「梅菲爾」兩大案年底交屋下，今明兩年業績無虞。\n\n\n\r\n上曜表示，受到科技大廠擴產帶動，投資台南的資金不斷湧入，讓當地住宅剛性需求倍增，也推升新案的開價與成屋銷售價格水漲船高，讓台南成為台灣房地產交易熱區之一，因此若建設公司在當地擁有可開發土地庫存，將是未來營運決勝關鍵。上曜昨收在12.15元，上漲0.35元。\n\n\n\r\n上曜指出，目前公司在台南九份子擁有高容積的精華土地約5,500坪，將分成南北基地兩期新案推出，其中北基地案將規劃兩棟樓高35層的景觀住宅大樓「湖映白」，坪數規劃為20~53坪左右產品，總共457戶，預計第3季開賣，目前已有客戶預約看屋；至於南基地，規劃四棟樓高35層景觀住宅大樓，以精緻二至四房為主。\n\n\n\r\n針對央行打房動作，上曜分析，因產品定位是以重視居住品質的自住客為主，受央行選擇性信用管制政策影響較小。雖然目前房市短期因疫情衝擊，但長期來看，公司依舊看好台南房市發展。",
        "keywords": [
            "房市"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-06-25T01:41:53+08:00",
        "link": "https://money.udn.com/money/story/5710/5556231"
    },
    {
        "title": "今日最夯股／國旅潮好熱 農林股價逆勢走高",
        "content": "台股。（本報系資料庫）facebook\n\n\n\r\n股市瞬息萬變，標的五花八門，哪一檔個股是每天市場最關注的人氣指標及話題，請看經濟日報每日精選的今日最夯股。\n\n\n\n一、股價走勢\n\n\n\r\n農林（2913）今（22）日股價逆勢走高，早盤在買單敲進下，10點前攻上漲停價位，盤中一度受到大盤回測10日均線拖累，漲停撬開，尾盤再有買單拉抬，終場上漲9.77%或2元，收在22.45元，創下2014年4月17日以來高點，成交量達57,097張。",
        "keywords": [
            "經濟日報"
        ],
        "category": "會員專區",
        "media": "經濟日報",
        "datetime": "2021-04-22T20:12:02+08:00",
        "link": "https://money.udn.com/money/story/12972/5406939"
    },
    {
        "title": "全球汽車零件王敏實集團 低調在台灣打造兩隻金雞",
        "content": "敏實集團總裁秦榮華。（本報系資料庫）facebook\n\n\n\r\n8月24日下午，南港中信園區內的一間小小辦公室一家叫精確（3162）的公司正舉辦法說會，儘管公司規模不大，年營業額才8億元，但台下仍坐滿超過20位的法人仔細聆聽，因為它是台灣汽車零組件王敏實集團在台兩家重要上市櫃子公司之一。（延伸閱讀：精確攻電動車 傳捷報）\n\n\n\r\n一般來說，汽車零組件廠可簡單分為代工和AM，代工就是直接供貨給車廠，AM則是專門做維修市場的生意。敏實集團雖然在港股掛牌，但工廠遍及全球，去年營收536億元，稅後純益79億元，是全球百強汽車零組件集團，專攻一階代工，主要的客戶包括日產、通用、奧迪、BMW等，全是世界領導品牌，敏實雖然只是做零組件，論營收規模，敏實已不輸台灣不少汽車製造廠。",
        "keywords": [
            "營收",
            "汽車零組件",
            "電動車"
        ],
        "category": "會員專區",
        "media": "經濟日報",
        "datetime": "2021-08-28T01:03:03+08:00",
        "link": "https://money.udn.com/money/story/121852/5703137"
    },
    {
        "title": "精確攻電動車 傳捷報",
        "content": "精確（3162）切入電動車市場報捷，已接獲母集團敏實汽車電池盒組件訂單，終端客戶包括BMW、三一重工等客戶，明年開始出貨，第2季放量，推動公司短期目標營收站上20億元，長期目標年營收達100億元。\n\n\n\r\n精確過去專攻自行車零組件外，並專注在鋁加工領域，隨著敏實入主，公司已全面轉型至電動車供應，不斷的強化競爭優勢，跟全球車廠建立長期業務關係，已打入汽車廠的供應鏈，在車廠開始出貨下，明年業績成長幅度加大。\n\n\n\r\n精確在法說會上喊出要朝全球鋁壓鑄前三強目標挺進，目前主要產品包括鋁錠、自行車組件、電動車組件，其中電動車組件毛利率逼近三成。\n\n\n\r\n法人說，精確近兩年已擺脫過去虧損，上半年營收繳出6.31億元，稅後純益為4,581萬元成績，每股稅後純益為0.6元；隨著各種產品陸續增加出貨，下半年會比上半年好；但營收、獲利要有大的爆發力要到明年，受惠於明年汽車鋁壓鑄OEM產品開始出貨，轉型的效益將急速顯現。\n\n\n\r\n法人分析，精確轉型後有三大優勢，首先母公司敏實集團已是全球最大的車用電池盒供應商，目前手中的電池盒訂單超過1,300億元，由於敏實會將電池盒中的橫樑相關鋁構件轉給精確生產，自113年起，預計每年生產量達460萬件，精確訂單量將跟著放大。\n\n\n\r\n其次，精確轉型後，全面搶攻新能源車商機，打入汽車廠的OEM供應鏈；第三，精確在採購上跟集團有一些合作，材料成本相對同業低近9%，也會在未來顯現在獲利上。\n\n\n\r\n精確透露，目前已經有兩個大單在明年開始會推升獲利表現。",
        "keywords": [
            "電動車",
            "OEM",
            "車市"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-08-27T01:03:24+08:00",
        "link": "https://money.udn.com/money/story/11074/5702304"
    },
    {
        "title": "敏實集團大單挹注 精確搶攻電動車、打進BMW供應鏈",
        "content": "敏實集團總裁秦榮華。（本報系資料庫）facebook\n\r\n台系最強汽車零組件集團敏實集團旗下精確（3162）轉型切入電動車市場報捷，已接獲母集團敏實汽車電池盒組件訂單，終端客戶包括BＭＷ、三一重工等客戶，明年開始出貨，第2季放量，推動公司短期目標營收站上20億元，長期目標年營收達100億元。\n\n\n\r\n精確過去專攻自行車零組件外，並專注在鋁加工領域，隨著敏實入主，公司已全面轉型至電動車供應，不斷的強化競爭優勢，跟全球車廠建立長期業務關係，已經開始打入汽車廠的供應鏈，業績也不斷好轉，在車廠開始出貨下，明年業績成長幅度加大。\n\n\n\r\n精確在法說會上喊出要朝全球鋁壓鑄前三強目標挺進，目前主要產品包括鋁錠、自行車組件、電動車組件，其中電動車組件毛利率逼近三成。若以比重來看，鋁合金材料、零件等占營收比重80.23%，其他產品占19.77%；細分就是汽車零組件60%、自行車降為10%、鋁合金材料占20%，還有其他產品10%。\n\n\n\r\n法人說，精確近兩年已擺脫過去虧損，上半年營收繳出6.31億元，稅後純益為4,581萬元成績，每股稅後純益為0.6元；隨著各種產品陸續增加出貨，下半年會比上半年好；但營收、獲利要有大的爆發力要到明年，受惠於明年汽車鋁壓鑄OEM產品開始出貨，轉型的效益將急速顯現。\n\n\n\r\n法人分析，精確轉型後有三大優勢，首先母公司敏實集團已是全球最大的車用電池盒供應商，目前手中的電池盒訂單超過1,300億元，由於敏實會將電池盒中的橫樑相關鋁構件轉給精確生產，自113年起，預計每年生產量達460萬件，精確訂單量將跟著放大。\n\n\n\r\n其次，精確轉型後，全面搶攻新能源車商機，打入汽車廠的OEM供應鏈；第三，精確在採購上跟集團有一些合作，材料成本相對同業低近9%，也會在未來顯現在獲利上。\n\n\n\r\n精確透露，目前已經有兩個大單在明年開始會推升獲利表現，與東風日產共同推動的鋁合金材料用於7系列國產研發項目已經成功，成為東風日產在大陸的唯一供應商，也是全球第二家有能力供應汽車鋁合金材料的業者。\n\n\n\r\n另外，獲中國大陸億緯鋰能汽車池盒研發生產能力認可，間接接獲BMW的訂單，預計今年第3季認證，明年開始出貨，目前間接獲的訂單還包括三一重工等客戶的零部件訂單。\n\n\n\r\n精確指出，新能源車需要輕量化、高性能，生產成本也是成功的重要關鍵，公司轉型後考量到市場競爭力，跟亞德林合資於塞爾維亞沙巴茨投資建設UATE壓鑄工廠，該廠的產能為人民幣16億元，準備供應大眾MEB電池盒鑄件生產，這個廠主要做毛利率較高的鋁壓鑄，包括電池盒支架、配件產品等。\n\n\n\r\n藉由敏實集團幫助下，精確已打入未來全球最大電動車生產集團：大眾汽車集團，並聯手敏實集團共同生產電動車電池盒，除了歐洲塞爾維亞正在建廠外，位在中國湖北咸寧的建廠規畫也正在展開，未來將同步供給中國市場電動車電池盒相關構件。",
        "keywords": [
            "電動車",
            "汽車零組件",
            "OEM"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-08-26T09:42:23+08:00",
        "link": "https://money.udn.com/money/story/5612/5700241?from=edn_catehotlist_story"
    },
    {
        "title": "他靠財報選股年賺40%  十年滾出5,000萬身價",
        "content": "圖片來源：pixabayfacebook\n\n\n\r\n編按：知名分析師孫慶龍曾在股市失利，但熱愛冒險的他決定展開長達百日的自助旅行，行程中悟出危機入市之道，回國後用僅剩的50萬元，十年內滾出逾5,000萬元資產。他擅長選出冷門好股，所著作的《12招獨門秘技：找出飆股基因》、《源源不絕賺好股》都曾登暢銷書排行榜。\n\n\n\r\n**本文所提之個股內容僅供參考，不具投資建議，投資前應審慎評估風險，且自負盈虧***\n\n\n\r\n選股會是你的困擾嗎？獲利成長的好公司，當你發現時，股價是不是都已經漲到買不下手了？你是不是在想，如果能找到獲利成長，股價又很便宜的公司該有多好？《投資家日報》總監孫慶龍表示，投資大師喬伊．葛林布雷（Joel Greenblatt）有一個平均年賺40%的神奇公式，套用在台股也可以讓你找到，平均年賺40%的標的。\n\n\n\r\n葛林布雷是誰？他是美國哥倫比亞商學院的教授，同時也是戈坦資本投資（Gotham Capital）的創辦人，該公司成立於1985年，之後的20年間，每年平均報酬率達40%，竟然比股神巴菲特（Warren Buffett）的績效還高！\n\n\n\r\n葛林布雷能創造出驚人報酬率的原因，完全歸功一個神奇的財務公式，該公式就是透過盈餘報酬率，加上資本報酬率的評量與計算，從中挑選獲利高於平均水平的公司，用低於平均的價格買進，可提高投資勝率與績效。\n\n\n\r\n過去8年，孫慶龍每一季都會透過葛林布雷神奇公式，從台股篩選出最「物超所值」的50檔股票，並且從中選出自己熟悉的標的而獲利，例如捷迅（2643）2年獲利220%、國巨（2327）3個月賺84%、普萊德（6263）16個月賺58%、可成（2474）6個月獲利64.2%、勤誠（8210）6個月賺55.73%等。而葛林布雷神奇公式的使用步驟如下：\n\n\n\n步驟1》算出盈餘報酬率\n\r\n計算方式，是將稅前淨利除以企業價值（Enterprise Value）。為何用稅前淨利呢？這是因為考量到每家企業的稅率不盡相同，所以該公式在比較企業盈餘時，一律採用稅前淨利，會比較公平。不過，葛林布雷原先使用的是前1年企業稅前淨利，孫慶龍改成近4季的總和，會更貼近目前台灣企業的營運狀況。\n\n\n\r\n至於企業價值的計算方式為：市值＋長期負債－現金。有了稅前淨利再除以企業價值，便能得出「盈餘報酬率」。孫慶龍說明，盈餘報酬率與股東權益報酬率（ROE）的概念有點相似，但因企業價值除了計算市值之外，還多加了長期負債，並且扣除現金，更能呈現一家公司資本運用的完整面貌。\n\n\n\n步驟2》算出資本報酬率\n\r\n資本報酬率的計算方式，是把稅前淨利÷（淨營運資本＋淨固定資產），而淨營運資本的計算方式是「流動資產」減去「現金」與「長期投資」後所得，而淨固定資產則是「不動產、廠房及設備」的總額。\n\n\n\r\n孫慶龍指出，資本報酬率的概念頗類似國內投資人常用的總資產報酬率（ROA），但因葛林布雷在資產的認定上，拿掉了現金與長期投資，以能更聚焦在本業活動的資產上。\n\n\n\n步驟3》加總盈餘報酬率與資本報酬率的名次後再排名\n\r\n在以盈餘報酬率與資本報酬率做排名後，最後一個步驟就是將兩者的排名的名次相加，合計數值愈小的公司，總排名就愈前面；合計數值愈大的公司，總排名就愈後面。兩者相加的排序，才算是潛力股！\n\n\n\r\n透過葛林布雷神奇公式，孫慶龍可快速從1,700家上市櫃公司中，找出被市場忽略或低估的高獲利股票。雖然葛林布雷會分散買進的數檔，以便透過平均風險來獲利，但是，孫慶龍的方法則是依照50檔名單中，再挑選出他所熟悉、分析後覺得目前價位夠低的安全標的。\n\n\n\r\n舉例來說，孫慶龍在2021年第1季透過葛林布雷神奇公式所選出的50檔股票中，對第16名的印刷電路板大廠瀚宇博（5469）就做進一步分析，發現其獲利快速跳升且帶動淨值成長，但本益比僅6.17倍、股價淨值比更只有0.78倍，加上產業具成長動能，因而成為他看好的潛力標的。\n\n\n\r\n孫慶龍表示，台灣上市櫃公司超過1,700家，如果一家一家研究後再找出潛力股，會非常費工，可是，透過葛林布雷神奇公式，只要財報一出來，就能透過Excel表格，快速計算出排名，並且找出獲利相對優異、股價相對低估的公司，就可以幫助投資人縮小選股池，對投資來說事半功倍，投資人也可以試著自己計算看看，找出自己的潛力好股票。\n\nfacebook",
        "keywords": null,
        "category": "理財",
        "media": "經濟日報",
        "datetime": "2021-07-14T07:45:57+08:00",
        "link": "https://money.udn.com/money/story/12040/5594791"
    },
    {
        "title": "唐榮董事改選義聯集團多拿一席 會讓官股芒刺在背？",
        "content": "唐榮董事長吳豐盛。 報系資料庫facebook\n\r\n高雄的8月天，室外氣溫熾熱就像烤爐；這一頭冷氣房內，老字號不銹鋼上游廠唐榮（2035）股東會，順利完成11席董事改選，官股由原來的7席降為6席，最大民股義聯集團由4席增為5席，雖然公、民股席次略有消長，唐榮仍由經濟部牢牢掌控的結構並沒有改變，義聯集團明知無法撼動大局仍傾力布局的韌性，則令人印象深刻。\n\n\n\r\n據了解，此次義聯集團將配票重兵擺在獨董，三席獨董拿了兩席，一增一減讓義聯和官股變成5：6，是席次增加的關鍵，而官股則目標守住一般董事席次，此結果雖無法改變官股主導的局勢，但在不銹鋼界已議論紛紛。",
        "keywords": [
            "唐榮",
            "義聯集團",
            "不銹鋼"
        ],
        "category": "會員專區",
        "media": "經濟日報",
        "datetime": "2021-08-27T14:43:03+08:00",
        "link": "https://money.udn.com/money/story/121852/5702932"
    },
    {
        "title": "吳豐盛續任唐榮董座",
        "content": "唐榮（2035）昨（26）日召開董事會進行董事長選舉，董事長吳豐盛在獲得最大民股義聯集團支持下順利續任。市場預場，由於唐榮已連續兩季獲利，官民股緊密合作將可帶領今年營運走出虧損陰霾。\n\n\n\r\n法人指出，唐榮去年營運受到疫情衝擊，全年虧損6.65億元，每股稅後純損1.9元。今年隨著上游原料鎳價大漲，帶動下游回補庫存轉為積極，已連兩季交出獲利成績單，上半年稅後純益3.51億元，EPS達1.01元。\n\n\n\r\n進入下半年後，由於延續盤價漲勢，7月份主力的304系列熱、冷軋不銹鋼品同步漲價每公噸2,000元；而8月做為次原料的鉻鐵，因全世界最大產地南非發生暴動，港口停擺、外銷運輸中斷，行情大幅走高，再次以漲盤開出新盤價。",
        "keywords": [
            "唐榮",
            "義聯集團",
            "不銹鋼"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-08-27T01:08:31+08:00",
        "link": "https://money.udn.com/money/story/11074/5702351"
    },
    {
        "title": "記憶體消息面回穩 外資反手買超南亞科",
        "content": "先前市場法人及研調機構先後看壞記憶體後市，衝擊相關個股重跌，近日台股走勢回穩，加上業者也陸續對產業後市及未來營運展望釋出正面看法，近期記憶體產業在消息面逐漸回到中性，外資法人今（30）日也反手買超南亞科（2408）。\n\n\n\r\n過去三周對於記憶體今年第四季及明年市況，市場法人機構和業者出現看法完全不同的多空論戰，在外資法人對後市發表保守看法，並預測記憶體價格第四季將可能下跌，業者也先後指出，目前無論是整體市場需求、在手訂單及未來營運展望，並沒有太大的變化，記憶體市場法人及業者的多空論戰之後，近日市場氣氛逐漸重回中性。\n\n\n\r\n台股記憶體指標股之一的南亞科，近期股價在65元至68元之間築底，短線底部逐漸成形，而先前對產業看保守的外資法人，今日反手買超南亞科3130張，是近二周較大的買超動作，近日南亞科股價重回10日均線之上，後市在外資法人反手買超之後，有機會再向上挑戰月線，約68.5元的關卡。",
        "keywords": [
            "記憶體",
            "南亞科",
            "外資"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-08-30T17:05:31+08:00",
        "link": "https://money.udn.com/money/story/5607/5709919"
    },
    {
        "title": "記憶體消息面回穩 外資反手買超南亞科",
        "content": "先前市場法人及研調機構先後看壞記憶體後市，衝擊相關個股重跌，近日台股走勢回穩，加上業者也陸續對產業後市及未來營運展望釋出正面看法，近期記憶體產業在消息面逐漸回到中性，外資法人今（30）日也反手買超南亞科（2408）。\n\n\n\r\n過去三周對於記憶體今年第四季及明年市況，市場法人機構和業者出現看法完全不同的多空論戰，在外資法人對後市發表保守看法，並預測記憶體價格第四季將可能下跌，業者也先後指出，目前無論是整體市場需求、在手訂單及未來營運展望，並沒有太大的變化，記憶體市場法人及業者的多空論戰之後，近日市場氣氛逐漸重回中性。\n\n\n\r\n台股記憶體指標股之一的南亞科，近期股價在65元至68元之間築底，短線底部逐漸成形，而先前對產業看保守的外資法人，今日反手買超南亞科3130張，是近二周較大的買超動作，近日南亞科股價重回10日均線之上，後市在外資法人反手買超之後，有機會再向上挑戰月線，約68.5元的關卡。",
        "keywords": [
            "記憶體",
            "南亞科",
            "外資"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-08-30T17:05:31+08:00",
        "link": "https://money.udn.com/money/story/5607/5709919?from=edn_catenewest_story"
    },
    {
        "title": "櫻花衝營收 啟動三引擎",
        "content": "台灣櫻花（9911）昨（26）日召開股東常會，董事長張永杰表示，去年營收、獲利續創歷史新高，集團已啟動三大長期發展策略，將以「現有事業穩定成長」、「新事業未來布局」及「永續發展核心建構」做為未來發展主要核心內容。張永杰表示，透過三大長期發展策略，營收、獲利可望持續穩定成長。\n\n\n\n\n\n\n\n",
        "keywords": null,
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-08-27T01:01:57+08:00",
        "link": "https://money.udn.com/money/story/5710/5702305"
    },
    {
        "title": "華孚6月營收2.22億元 年增66%",
        "content": "機殼廠華孚（6235）今年6月營收2.22億元，月減4%、年增66.9%，業績表現持穩，並已逐步恢復接單動能；累計上半年營收12.99億元，年增56.5%。\n\n\n\r\n華孚指出，6月營收較去年同期大幅成長主因來自去年受到新冠肺炎疫情影響，基期較低，今年因產能狀況正常，營收表現自然優於去年同期，未來將持續耕耘客戶，搶攻市場商機。\n\n\n\r\n華孚主要生產客製化鎂鋁合金等輕合金機構，著重於高強度結構輕量化、散熱性、及高信賴度裝飾性外觀表面處理，目前機殼產品主要應用在筆電、遊戲機、車用等市場。\n\n\n\r\n此外，為因應前年工安意外，去年起華孚就已積極擴建馬鞍山二廠，並將生產設備進行移轉；除馬鞍山外，華孚也正在評估中國大陸以外設廠的可能性。\n\n\n\r\n華孚董事長蔡豐賜曾透露，已經有客戶提出海外生產的建議，並且有二、三個客戶準備往越南移動，並期望華孚能到當地設廠，但現階段公司仍在評估中。",
        "keywords": [
            "機殼",
            "遊戲機"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-07-06T17:46:23+08:00",
        "link": "https://money.udn.com/money/story/5612/5582475"
    },
    {
        "title": "老牌紡織廠 都看中房地產",
        "content": "國內紡纖廠三洋紡（1472）上月宣布桃園廠停產，紡織營運逐步縮減，公司急思轉型之路，昨（24）日敲定收購上鋌營造，跨足營造事業。其實不只三洋紡，包括宜進、立益、廣豐等國內老牌紡織廠這幾年都陸續淡出紡織業，轉型方向都和不動產有關。\n\n\n\nfacebook\n\n\n\r\n隨著中國大陸及東南亞紡織業的崛起，國內除少數生產機能、環保回收等利基產品，或是能夠打進Nike、Adidas、GAP等國際大廠供應鏈的紡織廠，能夠繼續保持獲利，其餘營運多半掙扎。不少廠商近年紛紛淡出紡織事業，轉型方向不約而同和不動產有關。\n\n\n\r\n紡織建廠需要大筆土地，舊廠結束生產後，閒置廠房相當值錢，紡織廠一方面進行土地資產活化，累積經驗值之後，許多廠商順勢轉型不動產相關事業。\n\n\n\r\n宜進去年底宣布旗下台南廠的加工絲部門停產，等於公司全面退出紡纖品生產，宜進積極轉型「包租公」，持續獵房，去年就向遠雄買下不少筆位在汐止的不動產，希望透過投資性不動產出租，為公司創造穩定租金收益。\n\n\n\r\n經營棉紡的立益因不堪長年虧損，2017年宣布桃園紡紗廠關廠停產，轉型物流倉儲。立益一開始也是為活化桃園舊廠土地，跨足不動產開發，而為提高附加價值，立益切入倉儲物管理，目前在南崁、楊梅、幼獅和平鎮都設有物流服務據點，客戶包括IKEA、誠品等。\n\n\n\r\n原本生產毛巾的廣豐，數年前就開始轉型，憑藉過去留下的舊廠，在桃園八德一帶擁有大筆土地，進行資產開發和商場租賃，在桃園八德打造廣豐新天地購物中心，但今年受到疫情影響，廣豐10月底宣布以46.8億元出售廣豐新天地的土地及建物予國泰人壽。",
        "keywords": [
            "紡織業",
            "東南亞",
            "疫情"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2020-12-25T02:46:51+08:00",
        "link": "https://money.udn.com/money/story/5612/5120209"
    },
    {
        "title": "廣豐新天地46.8億元賣國壽 估挹注廣豐EPS 1.46元",
        "content": "廣豐新天地購物中心。 報系資料照facebook\n\r\n廣豐（1416）今（23）日召開重訊記者會，宣布子公司寶豐原本計畫售後租回方式，將位於廣豐新天地購物中心，最後以46.8億元出售給國泰人壽，出售後寶豐退出廣豐新天地購物中心，不再回租經營。\n\n\n\r\n預計未扣除土地增值稅的處分利益約2.74億元，以18.53億資本額估算，推估可挹注每股盈餘約1.46元。但這項土地交易未包含2.61億元的土地增值稅，如果扣除土地增值稅，實質獲利僅1,300萬元。\n\n\n\r\n處份廣豐新天地購物中心後，短期內公司的合併營收會下降，但處分商場將土地資產變現償還貸款後，將大幅降低負債減輕利息負責，改善財務結構，將有更充裕的營運資金發展核心業務。\n\n\n\r\n廣豐表示，未來將尋求新的投資機會，只要找到好的標的包括餐飲物業管理、醫療健康事業，都會持續評估。",
        "keywords": [
            "購物中心",
            "土地增值稅",
            "營收"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2020-10-23T17:10:21+08:00",
        "link": "https://money.udn.com/money/story/5612/4958736"
    },
    {
        "title": "蹲低後跳更高？雲端資料中心需求放量 3檔Q3續旺",
        "content": "台股示意圖。記者杜建重／攝影facebook\n\n\n\r\n***本文所提之個股內容僅供參考，不具投資建議，投資前應審慎評估風險，且自負盈虧***\n\n\n\r\n根據DIGITIMES Research指出，原估第2季受惠於資料中心、企業客戶需求回溫，全球伺服器出貨量季增幅可達14%，但受到疫情、晶圓產能供不應求影響，IC、零組件短缺，延遲伺服器生產組裝、運送等進度，導致成長不若預期，季增幅度縮減至9.2%，為413萬台。\n\n\n\r\n受到疫情衝擊，企業逐漸意識到數位轉型的重要性，對於雲端運算與基礎設施服務需求殷切，第3季大型雲端資料中心業者採購力道將更為強勁，全球伺服器出貨量將季增和年增幅度將重新回到二位數增長，包含Facebook、Amazon、Google、微軟等，都提高資本支出，恢復成長動能。\n\n\n\r\n也由於Intel現有伺服器Purley平台已經存在5年，Intel將於今年下半年推出Ice Lake做為過渡平台，並於明年推出下一個Server CPU世代Eagle Stream作為未來主力，AMD也推出新平台Genoa應戰，新平台戰火，將引爆伺服器換機潮和相關設備出貨爆發性成長。\n\n\n\r\n蹲低後跳更高，自第3季起，包含北美、中系大型資料中心業者等需求放量，拉貨力道強勁，以下介紹3檔受惠的潛力個股：\n\n\n\r\n金居（8358）為台灣前三大的銅箔廠，在雲端、伺服器、儲存設備、Switch、5G 帶動高速運算PCB 需求下，銅箔將朝向高階發展，公司目前持續積極發展高階產品，以伺服器為主要市場，下半年預期伺服器新平台可望帶動需求，上半年EPS達2.46元，創近期新高，因銅價上漲轉嫁成本給客戶，毛利率優於市場預期，法人預估EPS 6元以上，年增率超過180%。股價因近期公布財報數據不錯，相對抗跌，拉回守穩季線附近可留意。\n\n\n\r\n連接線廠凡甲（3526）近二年來伺服器營收占比都有5成上下，需要認證的產品，已通過國際大廠Dell認證，連接器主要客戶都是FaceBook、Amazon和微軟等知名大廠，公司近期表示今年Server業務可以成長30%，明年可以成長20-25%。股價因近期櫃買指數修正及除權息影響，拉回至季線附近，可觀察後續動向。\n\n\n\r\n信驊（5274）為伺服器遠端管理晶片（BMC）全球市佔最大的供應商，雖然Intel主力平台Eagle Stream遞延至明年上市，但伺服器需求始終強勁，受惠產品組合優化，前幾天公布的第二季財報也相當亮眼，EPS創下歷史次高。股價近期在相對支撐位置，如季線有站穩，可留意。\n\n\n\n陳昆仁分析師官方Line@財經頻道\n\n陳昆仁分析師Youtube頻道\n\n陳昆仁仁者無敵官方Telegram頻道\n\n\n\n\n\r\n本公司與所推介分析之個別有價證券\n\n\n\r\n無不當之財務利益關係 以往之績效不保證未來獲利\n\n\n\r\n投資人應獨立判斷 審慎評估並自負投資風險",
        "keywords": [
            "伺服器",
            "季線",
            "Intel",
            "疫情",
            "微軟"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-08-13T19:23:30+08:00",
        "link": "https://money.udn.com/money/story/5607/5672462"
    },
    {
        "title": "二代接班 上銀集團翻新頁",
        "content": "大銀微系統完成二代接班，副董事長卓秀瑜（右）升任董事長，原董事長卓永財（左）則轉任副董事長。記者宋健生／攝影facebook\n\n\n\r\n大銀微系統（4576）昨（22）日舉行股東常會，並完成董事全面改選，選出第10屆董事會團隊，接著推選副董事長卓秀瑜升任董事長，原董事長卓永財則轉任副董事長。上銀集團也正式宣告完成二代接班。\n\n\n\nfacebook\n\n\n\r\n半導體及智慧製造產業景氣升溫，大銀持續接獲半導體、自動化設備、面板、Mini LED及工具機等客戶訂單；法人估，以目前接單出貨情形，大銀營運將逐季增溫，今年全年營收較去年24.52億元成長三成，有望續創歷史新高。\n\n\n\r\n上銀集團總裁卓永財育有二女一子，長女長期定居美國，沒有參與公司事務；獨子卓文恒於2019年7月接掌上銀科技董事長，這三年來在嚴峻大環境中歷練，仍帶領上銀穩定成長。\n\n\n\r\n卓永財表示，轉任大銀副董事長後，將扮演「教練」角色，協助大銀經營團隊邁向另一新里程碑。卓秀瑜是卓永財的小女兒，父女之間互動非常有默契，對小女兒有很高的期許。\n\n\n\r\n1974年次的卓秀瑜，紐約市立大學取得財務管理碩士返國後，曾在永豐銀行國外部及財務長辦公室歷練。在卓永財有計畫的培訓下，2019年起開始積極參與大銀的經營管理。\n\n\n\r\n大銀去年全年合併營收達24.52億元、年增20.1%，稅後純益1.53億元、年增2.8倍，每股純益1.14元。昨天股東常會通過每股配發0.4元股利，其中現金股利0.3元、股票股利0.1元。\n\n\n\r\n大銀6月營收達2.76億元，月增9.6%、年增50.7%；今年第2季營收7.94億元，季增14.2%、年增24.4%；累計上半年營收14.89億元、年增24.6%。\n\n\n\r\n新冠肺炎疫情肆虐全球，但也因此加快產業升級轉型的速度，各類自動化生產需求強勁，加上5G、AI、IoT、電動車等日益普及，快速推升半導體需求大增，帶動大銀今年上半年及第2季單季營收皆創歷史新高。\n\n\n\r\n據了解，在精密運動與控制元件方面，大銀既有產品穩定成長，訂單能見度約達三個月。\n\n\n\nfacebook",
        "keywords": null,
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-07-23T04:25:13+08:00",
        "link": "https://money.udn.com/money/story/5612/5620982"
    },
    {
        "title": "山富董事長談旅遊泡泡：對旅遊業是一大喜訊",
        "content": "台帛泡泡4月1日由華航承擔首航，未來每周2班，山富旅遊董事長陳國森今天表示，國內疫情控制的很好，政策能逐步推動泡泡旅遊，對於旅遊業界來說是一大喜訊，有信心拿到台帛機位後，就能立即推出消費者喜歡的產品。\n\n\n\r\n陳國森進一步表示，目前山富（2743）營運還是集中在國旅，國旅依舊是山富今年經營的主力；至於旅遊泡泡的部分，旅遊是一件很輕鬆愉快的事情，這是一個很長期的旅遊活動，不需要急於一時去搶，山富也準備好人手隨時迎接商機。",
        "keywords": [
            "華航"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-03-17T15:49:19+08:00",
        "link": "https://money.udn.com/money/story/5612/5324514"
    },
    {
        "title": "華通 優選價外10%",
        "content": "facebook華通（2313）下半年進入美系大客戶新品，以及陸系品牌手機新機備貨期，華通重慶二廠一期新產能於本季開出，整體HDI稼動率將攀升至90%以上。\n\n\n\r\n市場今年一直以來的長短料問題，大客戶先前展望也提及3Q有缺料問題干擾，但客戶與華通及其他供應鏈，透過長期配合的默契、持續密切溝通，在客戶端控料較嚴謹下，目前缺料影響性並不大。\n\n\n\r\n觀察手機銷售，中國市場7月年成長25%，需求已現成長，在市場下半年推出一系列新機下，有利華通營運。\n\n\n\r\n看好華通營運表現的投資人，可布局價外10%以內、有效天期三個月以上的權證。（群益金鼎證券提供）\n\n\n\r\n（權證投資必有風險，本專區資訊僅供參考，並不構成邀約、招攬或其他任何建議與推薦，請讀者審慎操作。）",
        "keywords": [
            "華通",
            "群益"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-09-01T23:06:52+08:00",
        "link": "https://money.udn.com/money/story/5739/5715654?from=edn_catenewest_story"
    },
    {
        "title": "鋼鐵股攻高 統一實受惠",
        "content": "鋼鐵股連續兩日攻高，漲幅以不銹鋼、平板鋼捲兩大族群漲勢最為兇猛，統一實（9907）為台灣唯一生產馬口鐵底片的製造商，可望因價格看漲而受惠。\n\n\n\r\n統一實也是世界上首家採用酸洗線和串式軋延機結合在一起的生產線。旗下的TMBP廠除了供應馬口鐵原料外，也開發超薄鋼板，以及供應高品質電腦零組件用鋼板。\n\n\n\r\n統一實今年第1季表現優於去年同期，順利轉虧為盈，第1季營收約為81.6億元，稅後純益為1.85億元，每股純益為0.12元，而去年同期每股稅後虧損0.06元。\n\n\n\r\nTMBP廠總產品依不同規格可達年產約100萬噸，其中約70萬噸的馬口鐵底片為自用，台灣30萬噸、中國大陸25萬噸，外售15萬噸，另外30萬噸的超薄冷軋鋼板外售。\n\n\n\r\n統一實主要經營馬口鐵基板，市場熟稱的冷軋板，馬口鐵、馬口鐵罐、PET瓶包材及飲料生產(PET、利樂包、塑膠瓶蓋)及NBC新型鋁罐。統一實主要兩大產品為馬口鐵包材占營收比重58.42%，塑料包材飲料產品占營收41.58%。\n\n\n\r\n如果將兩大產品細分部門產品占營收況則為，台灣鐵及鐵罐占營收比重35%、大陸地區馬口鐵廠占17%、大陸地區塑膠軟包裝占42%、其他占6%。\n\n\n\r\n展望未來，統一實認為，在處於後疫情時代、氣候變遷及地緣政治等風險因素下，全球供需結構及生活型態不斷改變，面對的機會與挑戰，只能時時警惕保持覺察力及整合力，在原本穩固的根基上，保持彈性營運策略，搶攻符合消費者所需產品，加乘集團綜效優勢，共創雙贏。\n\n\n\n\n\n\n\n",
        "keywords": [
            "不銹鋼"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-07-01T00:05:24+08:00",
        "link": "https://money.udn.com/money/story/5710/5569232"
    },
    {
        "title": "鋼價噴出 「巷弄內」的鋼鐵股還有這兩檔",
        "content": "鋼鐵股連續兩日攻高，且漲幅以不銹鋼、平板鋼捲兩大族群漲勢最為兇猛，總計鋼鐵股29日共有超過20檔漲停。 路透社facebook\n\n\n\r\n鋼鐵股連續兩日攻高，且漲幅以不銹鋼、平板鋼捲兩大族群漲勢最為兇猛，總計鋼鐵股29日共有超過20檔漲停，不少投資人恨追不到漲停的鋼鐵股；法人分析，統一集團旗下的統一實（9907）以及遠東集團旗下亞泥（1102）屬於「巷弄內」的鋼鐵股，要懂產業的人才會知道，值得留意。\n\n\n\r\n統一實是統一集團成員，為台灣唯一生產馬口鐵底片的製造商，也是世界上首家採用酸洗線和串式軋延機結合在一起的生產線。旗下的TMBP廠除了供應馬口鐵原料外，也開發超薄鋼板，以及供應高品質電腦零組件用鋼板。",
        "keywords": [
            "統一實",
            "不銹鋼",
            "中鋼"
        ],
        "category": "會員專區",
        "media": "經濟日報",
        "datetime": "2021-06-29T18:38:27+08:00",
        "link": "https://money.udn.com/money/story/12972/5566280"
    },
    {
        "title": "台灣大打造「5G企業專網」服務 搶進製造、醫療、交通",
        "content": "全球企業正積極進行數位轉型，台灣大（3045）認為，5G企業專網結合創新技術應用，可望為企業場域導入AI、IoT應用的創新活水，台灣大與華電聯網（6163）、瑞擎數位共同打造5G企業專網應用，結合5G技術、資安防護等，可望助攻企業搭上工業4.0浪潮，已打入龍頭及傳產及科技大廠。\n\n\n\r\n台灣大表示，為企業用戶量身建置專屬的5G網路設施及服務，以獨特的「行動邊緣運算閘道技術」作為資安防護的基礎，助力企業站上工業4.0的趨勢浪潮。目前已有龍頭級的傳產及科技大廠安裝上線，率先享有台灣大5G企業專網高速、低延遲的好處，鍛造能所不能的競爭力。\n\n\n\r\n台灣大商務長吳傳輝表示，高科技、製造業生產環境有其專殊性，網路佈建為一大挑戰，台灣大以資通訊專業，為不同場域規劃最適合的網路架構，並依企業需求及場景現況，部署5G服務主流頻段3.5GHz、或混合使用超高速的28GHz頻段，結合台灣大生態圈夥伴的解決方案，網路防禦機制更大幅提升，企業用戶能以低建置及維運成本，擁有一個電信等級5G專網，為企業的5G數位轉型全面數位化、智能化提供一步到位的客製化服務。\n\n\n\r\n台灣大與生態圈夥伴合力推出「5G企業專網」，除了台灣大電信專業團隊，還有系統整合（SI）業者華電聯網與資安新創公司瑞擎數位。華電聯網挾二十多年電信、網路、雲端、資安及網管等多元整合經驗，搭配瑞擎數位重要核心技術「行動邊緣運算閘道」解決方案，陣容整齊，5G專網服務與資安防護，一步到位，將協力促進實現工業4.0願景。\n\n\n\r\n台灣大積極協助企業布局5G專網，已與超過30家業者完成MOU簽署，並於製造業、醫療、交通運輸等領域展開 PoC(概念驗證)，例如在智慧製造方面，正與台林電（5353）通攜手打造工業4.0環境，去年底也著手與國內大廠合作建置5G實驗室，為未來智慧工廠、智慧照護、智慧城市等各式 “Smart X”智慧化應用鋪路。\n\n\n\r\n台灣大表示，5G企業專網服結合邊緣運算，進一步優化5G架構。高端製造、倉儲物流等工業場域設有大量聯網裝置，藉由邊緣運算技術，各聯網裝置產生的數據資料，不需藉由公網傳到雲端，在場域內IoT終端就近即能提供複雜運算、資料分析與儲存，不僅減少數據在雲端之間來回傳輸時間，達到各種IoT裝置即時連網、低延遲的高通訊品質，還兼顧資料隱密性，高機敏性質的資訊與設備均可保存在用戶端。\n\n\n\r\n另外，5G逐漸實現萬物相聯，資安破口成新隱憂。台灣大表示，在物聯網系統中，閘道（gateway）形同中樞，台灣大5G企業專網運用「行動邊緣運算閘道」技術，以SIM卡為認證基礎，可橫向納管專網場域間的所有IoT裝置，萬物聯網之下形成一個大型IoT接取平面，裝置間的流量均可於企業內網中進行安全查核，破解資安死角的問題。",
        "keywords": [
            "台灣大",
            "IoT",
            "物聯網"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-06-03T11:39:19+08:00",
        "link": "https://money.udn.com/money/story/5612/5505606"
    },
    {
        "title": "台灣大「5G企業專網」服務在線登場",
        "content": "為企業場域導入AI、IoT應用的創新活水，台灣大哥大（3045）宣布，與華電聯網（6163）、瑞擎數位共同打造5G企業專網應用，由台灣大為企業用戶量身建置專屬的5G網路設施及服務，以獨特的「行動邊緣運算閘道技術」作為資安防護的基礎，助力企業站上工業4.0的趨勢浪潮。\n\n\n\r\n台灣大表示，目前已有龍頭級的傳產及科技大廠安裝上線，率先享有台灣大5G企業專網高速、低延遲的好處，鍛造能所不能的競爭力。\n\n\n\r\n台灣大商務長吳傳輝表示，高科技、製造業生產環境有其專殊性，網路佈建為一大挑戰，台灣大以資通訊專業，為不同場域規劃最適合的網路架構，並依企業需求及場景現況，部署5G服務主流頻段3.5GHz、或混合使用超高速的28GHz頻段，結合台灣大生態圈夥伴的解決方案，網路防禦機制更大幅提升，企業用戶能以低建置及維運成本，擁有一個電信等級的5G專網，為企業的5G數位轉型全面數位化、智能化提供一步到位的客製化服務。\n\n\n\r\n台灣大與生態圈夥伴合力推出「5G企業專網」，除了台灣大電信專業團隊，還有系統整合（SI）業者華電聯網與資安新創公司瑞擎數位。華電聯網挾二十多年電信、網路、雲端、資安及網管等多元整合經驗，搭配瑞擎數位重要核心技術「行動邊緣運算閘道」解決方案，陣容整齊，5G專網服務與資安防護，協力促進實現工業4.0願景。\n\n\n\r\n台灣大積極協助企業布局5G專網，已與超過30家業者完成MOU簽署，已於製造業、醫療、交通運輸等領域展開PoC(概念驗證)，例如在智慧製造方面，正與台林電通（5353）攜手打造工業4.0環境，去年底也著手與國內大廠合作建置5G實驗室，為未來智慧工廠、智慧照護、智慧城市等各式“Smart X”智慧化應用鋪路。",
        "keywords": [
            "台灣大",
            "製造業",
            "資通訊"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-06-03T10:15:43+08:00",
        "link": "https://money.udn.com/money/story/5612/5505290"
    },
    {
        "title": "可寧衛大股東申報轉讓所有持股 共10,404張",
        "content": "可寧衛（8422）大股東英屬維京群島商喬克利絲公司及英屬維京群島商Jusiu申報旗下所有可寧衛持股，將採鉅額逐筆交易方式，喬克利絲申報轉讓5,832張，Jusiu申報轉讓4,572張，兩家公司同屬黎宗明所有，掌握持股高達9.56%，僅次於董事長楊慶祥。\n\n\n\r\n可寧衛表示，大股東財務規劃，不清楚、也不便代為發言。可寧衛今日上漲2%，收172元。\n\n\n\r\n黎忠明也代表喬克利絲，在可寧衛擔任董事，預計轉讓交易後，董事席次將自然解任。\n\n\n\r\n根據可寧衛近期公布大股東名單，最大股東楊慶祥個人持股11.12%，第二大股東為富邦人壽持有6%，英屬維京群島商喬克利絲公司則持股5.36%，排名第三，英屬維京群島商Jusiu持股4.2%，排名第六。英屬維京群島商喬克利絲公司、英屬維京群島商Jusiu負責人同屬黎忠明。\n\n\n\r\n可寧衛近年布局環保產業，增加集團廢棄物處理方式，去年每股稅後純益10.81元。可寧衛在年報中指出，過去20年，可寧衛專注處理文明社會的副產物，妥善處理超過650萬公噸的事業廢棄物，未來20年，決心以更高度的社會責任看待廢棄物議題，以身作則，更透過邁開環境教育的第一步，傳遞正確廢棄物觀念。",
        "keywords": [
            "可寧衛",
            "廢棄物",
            "富邦人壽"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-07-22T19:14:26+08:00",
        "link": "https://money.udn.com/money/story/5612/5620599"
    },
    {
        "title": "可寧衛大股東出清持股 釋出9.5%股權",
        "content": "可寧衛董事長楊慶祥（本報系資料庫）facebook\n\n\n\r\n可寧衛（8422）大股東英屬維京群島商喬克利絲公司及英屬維京群島商Jusiu申報旗下所有可寧衛持股，將採鉅額逐筆交易方式，喬克利絲申報轉讓5,832張，Jusiu申報轉讓4,572張，兩家公司同屬黎忠明所有，掌握持股高達9.56%，僅次於董事長楊慶祥。\n\n\n\r\n可寧衛表示，大股東財務規劃，不清楚、也不便代為發言。黎忠明代表喬克利絲在可寧衛擔任董事，預計轉讓交易後，董事席次將自然解任。\n\n\n\r\n根據可寧衛近期公布大股東名單，最大股東楊慶祥個人持股11.12%，第二大股東為富邦人壽持有6%，英屬維京群島商喬克利絲公司持股5.36%，排名第三；英屬維京群島商Jusiu持股4.2%。英屬維京群島商喬克利絲公司、英屬維京群島商Jusiu的負責人同屬黎忠明。\n\n\n\r\n可寧衛近年布局環保產業，增加集團廢棄物處理方式，去年每股純益10.81元。可寧衛指出，過去20年專注處理文明社會的副產物，妥善處理超過650萬公噸的事業廢棄物，未來20年，決心以更高度的社會責任看待廢棄物議題，以身作則，更透過邁開環境教育的第一步，傳遞正確廢棄物觀念。\n\n\n\r\n可寧衛昨（22）日上漲2%，收172元。可寧衛今年配發每股10元現金股利。可寧衛今年第1季每股純益3.42元，為12季新高。今年上半年累計營收14.11億元，年增8.6%。\n\n\n\r\n可寧衛旗下現役兩座掩埋場壽命約13年，近年積極多角化布局，日前進軍太陽能發電，董事會更通過在南部建置太陽能電廠，投資金額37.2億元，其他轉投資事業也持續進行，包含中台熱處理廠去年底取得執照，將處理高價貴金屬廢棄物，。\n\n\n\r\n此外，可寧衛旗下B2B廢棄物媒合平台中衛環保轉向做系統服務，成為微軟金級夥伴，包含開發廢棄物履歷系統、戰情室等，幫助企業主產生ESG報告書，推動循環經濟，並透過雲端經濟，打造經濟發展與環境保護的雙贏局面。\n\n\n\r\n可寧衛表示，循環經濟是未來商業趨勢，過度浪費資源、沒有再利用，都是現在一大問題，事業廢棄物流向對於企業極為重要，可寧衛專注本業，並將循環經濟列入發展重點，力求將工業活動產生之廢棄物無害化最終處置與循環再利用，讓廢棄物不再是錯置的資源，而得以妥善處置。",
        "keywords": [
            "可寧衛",
            "股利",
            "貴金屬"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-07-23T03:24:55+08:00",
        "link": "https://money.udn.com/money/story/5710/5620717"
    },
    {
        "title": "崇越拚2022年美國新設據點 看好半導體景氣需求",
        "content": "半導體材料商崇越科技（5434）今日召開股東會相關議案全照案通過，公司並重申維持看好半導體應用需求，正推動2022年美國增設據點目標，同時相關負責當地專案新人預計下個月到職，另持續爭取半導體產業邁向碳中和衍生相關回收商機。\n\n\n\r\n據了解，今日崇越科技股東會約半小時開完，相關議案全數照案通過，另外崇越配合客戶需求評估海外設點，崇越科技董事長潘重良提到，計畫美國設點就近回應客戶需求，預計最快2022年就將先前往美國部署。\n\n\n\r\n由於崇越科技的重要客戶之一的台積電（2330）已邀請該公司赴美設據點，目前崇越科技已預計前往亞利桑那州設置倉儲以及辦公室，除了服務台積電，未來也有機會可服務英特爾、美光等公司。\n\n\n\r\n另外崇越科技除了和日本信越集團緊密合作材料，也提供相關材料設備、規畫、系統整合、統包等服務，其中除了公共工程外也積極開發其他如半導體及光電廠的工程案件。\n\n\n\r\n此外，台積電日前響應國際上「淨零排放」（Net Zero，又稱碳中和），該領域崇越科技深耕多年並也已與台積電洽談談氟化鈣污泥、氨氮廢水回收處理等合作。崇越科技董事長潘重良。圖：公司提供facebook",
        "keywords": [
            "台積電",
            "半導體",
            "科技股"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-08-18T16:01:25+08:00",
        "link": "https://money.udn.com/money/story/5612/5682740"
    },
    {
        "title": "中天、國光生、逸達8/20股東會 各擁題材",
        "content": "\n\r\n生技股中天（4128）、國光生及逸達三家公司將在20日同時召開股東會，中天生技是國內保健品及植物藥集團公司，國光生技是疫苗龍頭大廠，逸達是創新藥物研發公司，三家公司各擁題材，下半年營運備受市場高度重視。\n\nfacebook\n\r\n中天集團子公司合一生技，其開發的糖尿病足部傷口潰瘍（DFU）新藥「速必一」今年上市後，已陸續完成醫學中心、醫療院所及處方藥局進藥，共有161個醫學中心、區域及地方醫院將使用；預計今、明年陸續進入東南亞市場。\n\n\n\r\n國光生日前宣布，擴增第二條充填包裝生產線，已通過衛福部食藥署GMP（藥物優良製造規範）查核正式啟用。這座新產線全開年產能將達8,000萬劑，讓國光生在疫苗充填產能規模正式突破1億劑以上，有助擴大全球市場接單。\n\n\n\r\n逸達打頭陣的第一項產品、前列腺癌新劑型新藥已拿到美國上市許可，這項藥物今年3月授權合作夥伴，逸達將獲授權金額2.07億美元。",
        "keywords": [
            "國光生技",
            "疫苗",
            "上市"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-08-15T00:44:40+08:00",
        "link": "https://money.udn.com/money/story/10871/5674485"
    },
    {
        "title": "畜犬協會與海灣樂世界啵比星球簽署合作協議",
        "content": "台灣畜犬協會理事長薛瑞銘與與海灣集團創辦人劉至誠董事長簽署合作協議合影。 海灣集團／提供facebook海灣積極開發位於台中大坑風景區的海灣樂世界，是亞洲最大寵物樂園，KCT社團法人台灣畜犬協會理事長薛瑞銘11月28日率同十多位中部地區理監事蒞臨海灣樂世界，與海灣集團(3252)創辦人劉至誠董事長共同簽署合作協議，將於明（110）年1月31日，在海灣樂世界盛大舉辦「中部國際犬展」=\n\r\n海灣樂世界是海灣國際集團旗下的休閒事業品牌，瞄準未來寵物市場的需求，定位為亞洲最大的寵物親子樂園。而KCT社團法人台灣畜犬協會長期以來對於推廣畜犬、寵物美容及國際犬展等方面，更是不遺餘力。雙方都期盼從2021年中部國際犬展作為開始，未來可以更加緊密地合作，發展寵物經濟的未來產業，同時營造寵物友善的環境。\n\r\n海灣國際董事長劉至誠表示，國內寵物市場商機龐大，占地面積廣達2萬坪的海灣樂世界，將分三期打造成為亞洲最大的寵物主題樂園，總投資金額預估達20億元。第一期已完成的設施，包括寵物泳池、溫泉池，專屬城堡的HiONE寵物皇宮、擁有65間寵物房，以及「合掌屋」欣賞星空體驗、與寵物祈福神社等寵物設施；並打造美式手抓海鮮的金剛蝦餐酒館、親子餐廳、夜景足浴區等親子同遊設施及營業面積約3,000坪的商場，主要販售自有品牌的寵物食品、沐浴用品等，來帶動人寵國旅市場。",
        "keywords": null,
        "category": "商情",
        "media": "經濟日報",
        "datetime": "2020-11-30T15:24:22+08:00",
        "link": "https://money.udn.com/money/story/11799/5054752"
    },
    {
        "title": "台蠟處分嘉義部分土地 獲利3億餘元",
        "content": "台蠟（1742）公告表示，處分嘉義縣民雄鄉部分土地，預計處分利益約3億804萬餘元。\n\n\n\r\n台蠟處分嘉義縣民雄鄉民工段地號838,839,846,847之部分土地，這次處分約5,000坪，每坪84,000元，交易總金額4.2億元。\n\n\n\r\n台蠟表示，這次土地賣給陸功工業，主要基於公司未來中長期發展及為活化與提升不動產的使用效益。",
        "keywords": null,
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-07-21T06:39:22+08:00",
        "link": "https://money.udn.com/money/story/5612/5615938"
    },
    {
        "title": "金仁寶集團全球布局打群架 省下設廠時間與成本",
        "content": "金仁寶集團近期擴大集團內部合作，仁寶（2324）總經理翁宗斌表示，仁寶與集團夥伴康舒 （6282）、金寶（2312）未來合作將越來越多，並強調在全球布局上，若運用集團夥伴既有廠房空間，將可望大幅降低自行設廠的時間與成本，不需每個地方自己去蓋廠。\n\n\n\r\n仁寶今日上午舉行股東常會，會議由董事長許勝雄主持。許勝雄表示，感謝各位股東的支持！仁寶去年財務成果達到九年來新高，合併營收突破新台幣一兆元，稅後淨利亦較前一年度成長35%。展望今年，雖然全球經濟仍充滿不確定性，但相信在經營團隊與全體同仁的努力下，仁寶必能延續去年的成果持續成長。在專注獲利的同時，亦將善盡企業社會責任，回應各利害關係人對仁寶的期待。\n\n\n\r\n會中承認一○九年度營業報告書及財務報表，並通過一○九年度盈餘分配案。本公司依公司章程規定，董事會於今年3月26日決議通過一○九年盈餘配發現金股利每股新台幣1.2元，以及資本公積配發現金每股新台幣0.4元，共計配發每股新台幣1.6元，並於今年5月21日發放。列報告事項於本日股東會報告。\n\n\n\r\n今日股東會亦選任第十四屆董事15席(含獨立董事3席)， 新任董事名單：許勝雄、陳瑞聰、斌寶投資股份有限公司(代表人許文斌)、金寶電子工業股份有限公司(代表人許介立)、柯長崎、許勝傑、周永嘉、翁宗斌、許烱奇、張明智、Anthony Peter Bonadero、彭聖華。新任獨立董事名單：宣明智、蔡堆、沈文忠。\n\n\n\r\n股東常會後，董事會推舉許勝雄擔任本公司董事長，陳瑞聰擔任副董事長，並續聘陳瑞聰為策略長，以及翁宗斌為總經理。",
        "keywords": [
            "仁寶",
            "許勝雄",
            "陳瑞聰"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-08-27T16:51:27+08:00",
        "link": "https://money.udn.com/money/story/5612/5704322?from=edn_breaknewstab_index"
    },
    {
        "title": "欣陸投控三大事業體 改革創新、開發新市場",
        "content": "欣陸投控（3703）今（30）日召開110年股東常會，旗下三大事業體不只有亮眼成績，也深化改革創新，因應未來。大陸工程運用科技強化職安並提升生產力、大陸建設有四個新建案，持續為集團挹注營收、欣達環工將投入焚化爐及生質能市場。\n\n\n\r\n欣陸投控成立於2010年，旗下共有三大事業體，包含大陸工程、大陸建設和欣達環工。依欣陸2020年內部營收統計，營造工程占59%、建設開發占27%、環境工程占14%。\n\n\n\r\n大陸工程2020年合併營收為140.72億元、稅後淨利為2.55億元。去年土木和建築專案貢獻最多營收，包含「GC01 桃園捷運綠線」、「廣慈博愛園區社宅」和「C214 標南臺南站路段地下化工程」。截至2021年第1季，大陸工程之待建工程存量為 665 億元，相當於2020年營收的4.7倍，足以支撐未來3.5年的營收目標。\n\n\n\r\n大陸工程運用科技強化職安，並提升生產力，日前該公司在南港機廠公共住宅工務，運用VR虛擬實境、AI智慧型電子圍籬、BIM建築資訊模型等技術，將科技靈活應用在工地管理。大陸工程執行長Mr. Simon Buttery表示，這些科技將對營造工程帶來助益，並減少不必要的浪費。\n\n\n\r\n看向欣陸投控的第二大事業體—大陸建設，2020年合併營收58.30億元、稅後淨利為8.86億元。2020年營收主要來自新完工交屋的「丽格」和既有的「琢白」與「宝格」等成屋。大陸建設董事長張良吉提及，截至2021年第1季，尚未交屋之已售房地銷售合約總價為 163 億元，相當於2020年營收的2.8倍，預計於2021年至2023年間交屋後認列營收。\n\n\n\r\n今年大陸建設在國內有四個新建案，包含台北市南京東路的馥敦飯店合建案「鐫萃」、共和大廈都更案、台中的惠國101案與大坑案。而位於台北市的「琢豐」、美國舊金山的「尚芮公寓SERIF」和馬來西亞吉隆坡的建案「Capri by Fraser」也將陸續完工，持續為集團挹注營收。\n\n\n\r\n欣陸投控第三大事業體欣達環工2020年營收、獲利雙雙創新高，合併營收為31.06億元、稅後淨利為3.59億元。2020年除營運中的「淡水污水下水道系統 BOT」和「高雄鳳山溪再生水 BTO」專案穩定成長外，「高雄臨海污水廠暨再生水廠 BTO」也進入興建高峰，為營運注入一股活水。此外，該公司目前有七個水務專案，預估將推升營運。\n\n\n\r\n欣達環工總經理周黎明說，在水資源短缺下，除了提升水資源相關的核心能力，也會結盟夥伴進入焚化爐領域，並運用現用厭氧消化技術和實績開發生質能業務。\n\n\n\r\n展望未來，欣陸投控三大事業體將持續開發新市場，運用核心能力及實績優勢以創造未來成長動能。大陸建設熱銷天母建案「鐫月」（欣陸投控／提供）facebook大陸工程在南港機廠公共住宅工務，展現多項營造科技應用技術（欣陸投控／提供）facebook「高雄鳳山溪再生水 BTO」專案（欣陸投控／提供）facebook",
        "keywords": [
            "虛擬實境",
            "VR"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-07-31T02:28:22+08:00",
        "link": "https://money.udn.com/money/story/5710/5640090"
    },
    {
        "title": "山林水將啟動併購案",
        "content": "山林水（8473）昨（13）日股東會承認去年財報，並通過配發1元現金股利；山林水表示，為穩定公司成本增加獲利能力，將會啟動投資或是併購案。\n\n\n\r\n海外投資部分，將持續關注並適時切入油泥處理、廚餘回收利用、廢棄物處理及生質能源、智能水廠等新興事業。\n\n\n\r\n山林水昨股東會承認去年財報，去年營收達44.86億元與2019年相當，稅後純益達1.54億元、年減49.3%，每股純益達1.15元，低於前年的2.25元。\n\n\n\r\n山林水並通過每股配發1元現金股利，依昨日收盤價39.65元計算，若後續順利的填息，現金殖利率約達2.5%。\n\n\n\r\n山林水指出，今年公司仍將持續開發國內、外水務市場業務，持續針對原有水處理、汙染土壤處理及環境循環經濟 方面之案件進行評估競標外，另外為穩定公司成本、增加獲利能力，將會適時啟動投資或併購環境產業相關屬性公司，以利整合水處理業務上、下游相關業務。",
        "keywords": [
            "股利"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-07-14T00:19:15+08:00",
        "link": "https://money.udn.com/money/story/5710/5599278"
    },
    {
        "title": "州巧賣廠 挹注EPS逾2元",
        "content": "因應產能結構調整，金屬加工廠州巧科技（3543）日前公布處分大陸佛山廠，估計處分利益達人民幣5,168萬元（約新台幣2.25億元），依州巧股本8.93億元估計，每股獲利貢獻逾2元，預計將於本季認列，讓州巧業外收益大進補。\n\n\n\r\n因應美中貿易戰，分散關稅風險，州巧近年轉赴越南布局，主要以光電事業為主。\n\n\n\r\n據了解，目前越南廠興建計畫進行中，估計最快今年中、第3季試量產。州巧表示，佛山廠過去以大尺寸光電產品為主，目前已不再是聚焦重點，處分佛山廠後，大陸光電事業仍有蘇州及廈門廠。\n\n\n\r\n針對本季營運展望，州巧表示，光電及家居事業明顯回溫。\n\n\n\r\n不過，州巧坦言，因貨櫃短缺的問題可能影響家居出貨，依本業表現，首季相對持穩，加上處分業外收益，外界預期，州巧第1季營運將改寫單季新高。\n\n\n\r\n州巧去年全年營收達31.2億元，年增5.15%。依照營收結構區分，來自光電產品占比55%至60%、家居應用約為30%、醫療應用約一成多。\n\n\n\r\n州巧去年第4季營收8.96億元，季增0.7%，為九季來高點，主要受惠家居及醫療兩大事業拉貨激勵，成長動能由第3季延續至上季。\n\n\n\r\n目前州巧主要業務涵蓋光電、家居及醫療三大事業，在光電事業方面，為滿足客戶南向策略，州巧規劃越南設廠，預計第3季投產，並持續推動智慧工廠，強化競爭力。在家居方面，州巧是瑞典家居大廠IKEA供應鏈，並開拓鋼板抽屜及金屬層架等新產品，搶攻家居業務。\n\n\n\r\n醫療事業方面，州巧聚焦電動輪椅生產代工，已自主開發新型電動輪椅，且自主設計居家照護床，由OEM領域跨入ODM領域，並新增肌肉裝、居家照護床等產品線，有助產品多元布局。\n\n\n\r\n州巧去年第3季因啟動匯回海外子公司盈餘，轉投資台灣及越南廠，認列所得稅費用4.5億元，致去年第3季每股淨損4.75元，累計去年前三季每股淨損5.11元。\n\n\n\r\n由於上季營收持續走高，加上匯率管控得宜，外界預期，州巧上季營收有望重返獲利軌道。",
        "keywords": [
            "OEM",
            "ODM"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-01-28T02:09:19+08:00",
        "link": "https://money.udn.com/money/story/5710/5210368"
    },
    {
        "title": "樂士轉型變身獲利看俏",
        "content": " 樂士董事長陳龍發帶領團隊創造產業新藍海。facebook\n\n\n\r\n綠電是全球能源趨勢，政府太陽光電產業政策，去年開始全力推動爭議較少的漁電共生方案，為缺電的台灣找綠電新來源，也創造了產業新藍海，吸引眾多廠商爭相投入。\n\n\n\r\n老字號重電廠樂士（1529）亦參與其中，董事長陳龍發2017年上任後，近幾年積極發展太陽能新事業，已可見成效。\n\n\n\r\n2020年起陸續拿下台南市水利局的台南市滯洪池、廣山滯洪池，兩處滯洪池太陽能發電系統標案，分別可建置約 18.1MW 及 4.5MW；今年3月還奪下「花蓮縣所屬學校裝置太陽能光電發電設備標租案」，未來都將為公司帶來穩定的售電營收。 \n\n\n\r\n另外，日前也與高公局接洽，要在西螺服務區屋頂及停車場搭棚興建太陽能設施，另外還有一項私人的太陽能電動車充電樁興建業務，待地目變更完成後就可以動工，同時也積極參與各項政府標案，目標將未來售電營收衝至億元以上。 \n\n\n\r\n重電本業也必須持續深化，陳龍發說，除了亭置式變壓器外，與德國西門子公司技術合作所自行產製的23KV、161KV 氣體絕緣開關箱 （GIS），最快今年底就可以通過台電認證，就能取的投標資格參與台電投標。\n\n\n\r\n下一步，樂士將發展儲能系統，陳龍發斷言，這是繼綠能之後的另一片藍海，等到綠能發展愈發成熟，儲能設備的需求就會不斷提升，像是台積電就已經著手準備建置。\n\n\n\r\n延續過去幾年的佈局與努力，今年前兩季營收逐月成長，6月營收更來到9,170萬元，較去年同月增加近41%，且下半年營收可望月月有佳績。\n\n\n\r\n展望未來，陳龍發表示，隨著自建電廠規模擴大，獲利有望逐步提升。2016年經營團隊全面換新，開始從谷底翻身，從2017年起連續四年獲利，今年度營收更有機會超過去年，再次繳出漂亮的成績單\n\n",
        "keywords": null,
        "category": "商情",
        "media": "經濟日報",
        "datetime": "2021-07-13T14:29:21+08:00",
        "link": "https://money.udn.com/money/story/5635/5598433"
    },
    {
        "title": "福懋油通過配息1.4元 股東會過程平和",
        "content": "福懋油（1225）今（29）日股東會通過配發現金股利1.4元。公司潛藏著經營權之爭的壓力，但今年股東會沒有改選，股東會相當平和。\n\n\n\r\n據了解，興泰（1235）為主的市場派，與公司派許家最近關係較平穩，今年股東會並沒有特別的異狀,明年才進行改選，將是經營權之爭重要關鍵戰。\n\n\n\r\n福懋油去年每股盈餘(EPS)1.72元；通過配發1.4元現金股利。\n\n\n\r\n針對今年度營運，秉持「健康永續，共創未來」的經營理念，從事食品加工，以食品安全列為第一優先要務，由原物料到末端產品皆嚴格把關。\n\n\n\r\n福懋油預估個產品銷售數量分別為油脂產品21.99萬公噸，原料產品23.33萬公噸，飼料產品9.53萬公噸及麵粉產品24.62萬公噸；合計79.49萬公噸。\n\n\n\r\n至於今年經營方針，福懋油提出四方向，首先、專注核心業務，福懋油所投資興建的台中港區新建食用油脂精煉廠，預計今年度可正式量產，除持續專注大宗物資相關產品之銷售，將從現有的食用油品客戶及其潛力客戶，開拓終端消費市場之銷售，期待提高大宗原物料加工附加價值並提升各項利基產品之市占率。\n\n\n\r\n二、落實食品安全，持續強化食品原料安全及來源追溯機制，實驗室配置有優良先進設備，即時對進廠原物料及生產產品做最嚴格的檢驗及把關，目前所興建的台中港廠房，更是符合未來高規格環安衛的需求，預計可透過該先進的產品規格切入高附加價值市場，建立引領產業發展之地位。\n\n\n\r\n三、拓展外銷市場方面，已經建立包括日本、韓國、越南、馬來西亞、香港等國家之客戶群，並自國際大宗穀物貿易商同步取得國際市場行情，作價格分析，定時提供出口客戶報價。迄今出口產品項目與數量均有逐步增加，包括麵粉、麥麩、黃豆等。\n\n\n\r\n四、創新與資源整合方面，福懋油將持續進行集團內部流程改善，透過積極決策密切掌握整體產銷市場的波動，迅速回應終端消費市場之變化；對內採取更靈活策略調整庫存追求營利成長，對外採取創新業務整合策略，以維持集團營運持續成長。",
        "keywords": [
            "原物料",
            "股利"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-07-29T13:00:25+08:00",
        "link": "https://money.udn.com/money/story/5612/5635847"
    },
    {
        "title": "今日台股盤前重點掃描",
        "content": "台股。（本報系資料庫）facebook\n\n一、全球智慧機出貨下修 牽動台鏈\n\r\n研調機構集邦科技（TrendForce）昨（2）日最新報告示警，疫情不確定性仍大，持續影響智慧手機市場與供應鏈，下修今年全年智慧手機出貨量增幅預估，年增率由8.5%降為7.3%。法人憂心，智慧手機市況遭逢逆風，不利聯發科（2454）、鴻海旗下富智康等供應鏈後市...看原文\n\n\n\n二、台股外資轉賣 半導體震盪\n\r\n台股短線漲多後觸及17,500點套牢區，昨（2）日獲利了結賣壓出籠，終場收跌154點， 5日線、季線得而復失；族群跌多漲少，惟多方擇機敲進聯電、矽力-KY等晶圓代工、IC設計等半導體股，尤其是五大高價IC設計股盤中同創歷史新高...看原文\n\n\n\n三、中科招手台積2奈米設廠 軍方及國產署土地均同意釋出\n\r\n台積電（2330）2奈米雖已情定竹科寶山，不過台中仍力爭到底。立法院副院長蔡其昌昨（2）日拜會台積電中科15，針對中科園區旁台中高爾夫球場土地進行會商。蔡其昌表示，這塊土地包括相鄰的軍方及國產署土地，都已同意釋出...看原文\n\n\n\n四、和碩童子賢：半導體漲價衝擊 沒那麼嚴重\n\r\n近期半導體元件嚴重供不應求，台積電、三星、聯電等晶圓代工指標廠吹起漲價風，不少外資法人預期將使得智慧手機等終端產品面臨大漲價的壓力，對此，和碩（4938）董事長童子賢昨（2）日表示，半導體漲價帶來的產品成本增幅當然有一定影響...看原文\n\n\n\n五、蘋果表明年進化 台鏈利多\n\r\n蘋果強攻健康醫療，Apple Watch扮先鋒。華爾街日報報導，蘋果正在為Apple Watch開發新的健康功能，包括血壓監測，以及記錄基礎體溫，可讓使用者進行生育規畫。隨著蘋果積極開拓Apple Watch新功能，強攻「健康經濟」...看原文\n\n\n\n六、矽力目標價 滙豐喊5,300\n\r\n股王矽力-KY（6415）財報驚豔，第2季毛利率衝上53%的超高水平，滙豐證券表示，這反映矽力持續專注高利潤的利基產品之外，更充分受惠電源管理IC供應緊缺的市況，完全掌握價格調升的定價權...看原文\n\n\n\n七、海運新場景 散裝船載貨櫃\n\r\n為掌握貨櫃船運費用飆漲的賺錢契機，運送煤炭和鐵礦砂等乾散貨物的航運業者，現在也開始考慮載運貨櫃。彭博資訊報導，旗下擁有94艘船隊的金洋集團（Golden Ocean）表示，正規劃將部分散裝貨船分類，使它們也能運送貨櫃...看原文\n\n",
        "keywords": [
            "半導體",
            "手機",
            "矽力",
            "蘋果",
            "晶圓代工"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-09-03T08:15:37+08:00",
        "link": "https://money.udn.com/money/story/5607/5719018?from=edn_breaknewstab_index"
    },
    {
        "title": "和碩童子賢談疫苗 快拉升接種普及率",
        "content": "首批BNT疫苗昨（2）日抵台，和碩（4938）董事長童子賢指出，「疫苗到是好事情」，目前社會上因疫苗起的紛紛擾擾都不必要，只要有助普及率提高的措施都要鼓勵，只有台灣社會儘速達成集體免疫，才能安心恢復觀光、餐飲、旅遊消費等活動。\n\n\n\r\n童子賢表示，疫苗抵台是好事，對不同單位各自表述，他沒有意見，最重要是看到台灣疫苗普及率、覆蓋率能夠趕快拉升，達到集體免疫效果，所有的決策者的策略及社會資源都該往同樣方向。\n\n\n\r\n童子賢舉例，台積電是對台灣稅收、就業、出口或經濟成長都很有貢獻的公司，如果遭到病毒突破防線，引起整個生產線恐慌，不談無形的人心恐慌，對有形經濟損失就難以估算。\n\n\n\r\n他分析，個人打疫苗的成本，其實遠比染疫一周不工作便宜，只有台灣社會達到集體免疫，才能真正安心恢復觀光、餐飲、旅遊消費等，更不要講現在很慘的旅遊跟航空公司，以及商務往來統統都斷絕。",
        "keywords": [
            "疫苗",
            "旅遊",
            "童子賢"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-09-03T04:41:03+08:00",
        "link": "https://money.udn.com/money/story/5612/5718637"
    },
    {
        "title": "全漢接單 旺到下季底",
        "content": "電源廠全漢（3015）今年營運聚焦電競、網通、醫療等三大主軸，內部預估全年總銷售電源數量達2,090萬台，年增約5%，受惠宅經濟效益不減，力拚全年獲利優於去年。\n\n\n\r\n全漢日前已公布7月20日召開股東常會，同時擬於6月29日除息，每股配發3元現金股利。\n\n\n\r\n全漢昨天收45.8元，上漲1.05元，估計現金殖利率6.5%。全漢5月營收14億元，月減4.7%，年增9.9%，累計今年前五月營收68.18億元，年增33.98%。受惠雲端、網通應用需求強勁，加上宅經濟當道，電競電源表現接單熱絡，全漢訂單能見度已看到下季底。\n\n\n\r\n全漢董事長鄭雅仁在致股東營業報告書中表示，為滿足客戶訂單需求，發揮彈性製造的優勢，除中國大陸生產基地外，在桃園總部附近興建桃三廠可望於第3季底試量產，可因應各式網通及工業產品系統商需求，為營運增添成長動能。\n\n\n\r\n全漢今年營運主軸將聚焦於居家娛樂和工作且營收比重高的電競電源以及PC電腦電源，其次為遠距溝通需求的網路通訊設備電源，包含數據中心伺服器端的電源，中間傳輸的交換器或路由器相關電源，以及5G或其他通訊設備用電源，至於其他的醫療器材、健身器材、工業系統或者通用型的適配器也是今年的營運重心。\n\n\n\r\n全漢去年電競、醫療及運動器材等應用成長強勁，全年稅後純益6.69億元，年增3.94倍，為11年來新高，每股純益3.55元。\n\n\n\n\n\n\n\n",
        "keywords": [
            "電競",
            "除息",
            "股利"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-06-16T00:22:00+08:00",
        "link": "https://money.udn.com/money/story/5710/5534521"
    },
    {
        "title": "前七月營收超越去年 法人卡位10檔超強業績股",
        "content": "台股。（本報系資料庫）facebook\n\n\n\r\n台股延續高檔震盪格局，上市櫃公司7月營收10日公告完成。統計前七月營收超越去年全年、且近十個交易日來具三大法人買盤支撐的有：中石化（1314）、大田（8924）、金麗科（3228）等。法人認為，預期這些個股可望挾著基本、籌碼面雙優勢，在震盪中脫穎而出。（延伸閱讀：今年績效前十強台股ETF 這檔今年漲六成）\n\n\n\r\n根據CMoney統計，中石化、興富發（2542）、力鵬（1447）、達麗（6177）、點序（6485）、宏璟（2527）、大田、新唐（4919）、金麗科、撼訊（6150）等個股，具有雙利多題材加持。首先是基本面大躍進，前七月營收表現不僅優於去年同期、還已經超越去年全年表現；其次，在籌碼面，有三大法人買超逾千張支撐，有機會帶動股價領先表現。",
        "keywords": [
            "營收",
            "中石化",
            "三大法人"
        ],
        "category": "會員專區",
        "media": "經濟日報",
        "datetime": "2021-08-10T21:51:06+08:00",
        "link": "https://money.udn.com/money/story/12972/5664764"
    },
    {
        "title": "鉅鑫國際控股 攜手 昇華娛樂 跨足文創園區 創造優勢",
        "content": "在新冠病毒疫情延燒當下，各行各業一片哀鴻之際，｢鉅鑫國際控股｣看準時機，以自身對文創熱忱及經驗積累，攜手影視娛樂資深製作團隊｢昇華娛樂(4806)｣，對台灣文創影視娛樂產業注入生長激素，於鄰近因發財金而享負盛名的南投竹山『紫南宮』規劃、創建｢鉅鑫文創影視娛樂產業園區｣，有鑑於紫南宮，每日大量人潮，緊鄰其周邊園區，設計出系列科技與影視娛樂文化結合的園區，藉以提供來紫南宮的遊客至園區，體驗另類文創產業成果，此舉必將成為台灣文創產業邁向另一個里程碑。\n\n\n\r\n在兩大產業巨頭攜手領軍，結合國內優秀團隊，斥資上億，將園區打造成六大區塊：科技綠蔭花園大道、大型科技空中瀑布裝置藝術、科技時空隧道、室內無人機與櫥窗水舞及情境水舞廣場等。\n\n\n\r\n昇華娛樂總裁俞惟中、鉅鑫國際董事長張芷嫣、昇華娛樂董事長林水城及KidsDNA 董事長盛宥甄等重量級人物也都表示，因多年對文創產業的熱愛及執著，既使眼前環境再惡劣仍無法動搖我們對社會文創教育所應肩負的責任。幾位主要負責人，因有共識，籌備之初將各自心中的藍圖，經過多次的討論後，一拍即合。\n\n\n\r\n「下很大勇氣去接受挑戰，也會努力去做」晉沛生醫董事長趙晉潁表示，這個決定，讓業界許多友人跌破眼鏡，但他卻信心滿滿，要把企業精神帶入園區，全力推動招商與地方建設，讓台灣文創再次亮眼於世界。\n\n\n\r\n去年將各自團隊的核心力量，傾其全力細思擘劃，一步一腳印，完成園區的企劃及整建，日前由｢昇華娛樂｣依其豐富影視製作經驗操刀完成園區整體企畫，繼之｢鉅鑫國際控股｣的全力支持下，園區施作已至執行階段，相信在充滿熱忱及擇善而固執的團隊合作之下，讓人耳目一新、老少咸宜的文創園區，不日將現跡中台灣，讓民眾拭目以待台灣文創的再躍起！  \n\n\n\n 昇華娛樂總裁俞惟中(左一)、鉅鑫國際董事長張芷嫣(左二)、昇華娛樂董事長林水城(右一)及KidsDNA 董事長盛宥甄(右二) 。facebook",
        "keywords": null,
        "category": "商情",
        "media": "經濟日報",
        "datetime": "2021-07-01T14:11:15+08:00",
        "link": "https://money.udn.com/money/story/5635/5571187"
    },
    {
        "title": "傳奇手遊 強攻日泰",
        "content": "遊戲開發商傳奇（4994）昨（25）日舉行線上法說會，營運副總經理周秋美表示，上半年推出的手遊《戰鬥吧龍魂》將在下半年推出日文版，《精靈樂章 - 這樣的夥伴沒問題嗎》則會在第4季推出有簡中、英文、德文、法文、韓文、泰文等多語系的國際版，其中泰國市場是傳奇首次進行本地化營運，期望能在線上遊戲時期表現良好的的地區再度取得佳績。\n\n\n\r\n傳奇今年首季營收7.43億元，年減3.8%、季減2.2%；稅後虧損159.9萬元，較去年同期及第4季轉虧；每股虧損0.01元，遜於去年同期0.91元及去年第4季1.33元。傳奇表示，上季因為《精靈樂章》手遊發行，使一次性推銷費用增加較多，影響獲利；不過從利潤比率來看，新遊戲上市也讓上季毛利率達57%，較去年約53%成長了4個百分點。\n\n\n\r\n傳奇今年首季營收占比中，日本市場占68%，較去年全年64%增加，台灣市場占22%，也較去年21%微增，其他地區則從15%下降至10%。傳奇指出，日本、台灣市場分別遇上1月新曆年及2月農曆年的旺季，使上季營收比重稍微提高。\n\n\n\r\n傳奇去年將日本、韓國分公司結算，並在台灣總部設置全球發行團隊，統一管理全球發行業務。\n\n\n\r\n目前，傳奇的遊戲本地化版本除了英文、德文、法文、韓文、日文、中文之外，今年3月在台港發行的《精靈樂章-這樣的夥伴沒問題嗎》還將進一步進軍泰文市場。\n\n\n\r\n周秋美指出，《精靈樂章》是傳奇的知名IP，曾經在海內外14個地區發行，對於國際版表現抱有期待，也會在國際版上市後規劃推出日文版本。\n\n\n\r\n她表示，傳奇接下來將持續擴張海外利基型市場，優先開發手遊市值占比高的地區，進行本地化營運。",
        "keywords": [
            "線上遊戲"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-06-26T01:09:02+08:00",
        "link": "https://money.udn.com/money/story/11074/5558506"
    },
    {
        "title": "靠阿爸賣牛籌學費，創業成功家人要分潤埋心結…多年後真相曝光，是父親為崧騰董座張俊雲留的老本",
        "content": " 唐紹航／攝facebook\n\n\n\r\n叭、叭！響亮的喇叭聲，宣示著由台東前往高雄的金馬號即將啟程，3個小時的路程，載著的不只出外人，還有當年僅16歲的崧騰企業董事長張俊雲。\n\r\n「我家是台東初鹿後山的人，一般如果國中畢業就是當學徒，但父親要我升學。」張俊雲回憶，當時家裡窮，爸爸張明為了讓孩子讀書，不惜每年賣1頭牛。\n\n\n\r\n對農家而言，牛是重要的生財工具，寧願賣牛也要讓孩子上學，不為別的，就為了孩子能有更寬廣的視野。於是，國中畢業後的張俊雲，就去了高雄這個工業大城讀高工。\n\n\n\n讓他出外無後顧之憂 父親把錢藏書本\n\n\n\r\n「他怕我把那麼多錢放在身上會丟了，開學前就幫我準備行李，幾千元的錢都綁在書本裡。他就是要讓我們無後顧之憂。」有了爸爸支持，張俊雲一路從高工念到二專，出社會後，爸爸不僅提點他們工作要盡責，也要重視專業，「尤其，那個年代正是10大建設的年代，工程師第1個不是要賺很多錢，而是要先有專業。」\n\n\n\r\n從小聽父親的訓誨長大，但父子之間也不是沒有過衝突。\n\n\n\r\n「我第1次創業時，先跟家人拿50萬元，後來這家公司很賺錢，我分了1000多萬元離開，就準備再次創業。」爸爸卻認為，既然當初是拿家人的錢創業，賺得的錢，家人也該分潤，後來張俊雲決定分500萬元給爸爸，「這大概是我創立崧騰時的事。」\n\n\n\r\n1992年，崧騰正式成立，29年來，在電源開關、插座市場做得風生水起，如今是全球第3大開關元件製造商。\n\n\n\n父親拿錢買崧騰股票 是為他留老本 \n\n\n\r\n而崧騰2007年掛牌上市時，出乎意料地，爸爸把張俊雲給的500萬元，統統拿來買崧騰的股票，「掛牌的時候，還送了我父親一些股票。但你知道嗎？他1張都沒賣，直到過世前，1張都沒有賣。」\n\n\n\r\n當年，張俊雲不明白爸爸的苦心，後來才懂，這筆錢爸爸一直沒動，是擔心他創業後血本無歸，硬是得先幫他留本，好讓他東山再起時，仍有老本傍身。「我跟我父親大概有2年不講話，後來是因為孩子出生，我爸也覺得我創業成功了，雖然他沒講，但肯定覺得很光榮。」\n\n\n\r\n雖然小時候沒受過正規教育，但在寺廟住過一段時間的張爸爸，卻是從小自學漢學，甚至對《易經》研究深入。\n\n\n\r\n張俊雲說，「我爸常講『德要配位』。」如同《朱子治家格言》所說，「德不配位，必有災殃。」因此，「德行」自然也成了張俊雲在公司經營上最重視的事。\n\n\n\r\n在崧騰任職18年的資深副總經理暨發言人邱素卿就分享，「董事長常說，在崧騰，升遷是靠個人能力和努力，絕對無涉你的關係；我們公司還有一些內規天條，比如說，同仁絕對不能有小三。」誠信不只應用在生意上，妻子讓你無後顧之憂、投入工作，同仁也應該對家庭感恩。\n\n\n\r\n而爸爸從小培養張俊雲到高雄「見世面」的期待，也是崧騰能夠「走得遠」的關鍵。邱素卿側面觀察，「為什麼崧騰要上市櫃，因為張董深知，如果要走到國際，讓客戶認識崧騰，上市櫃就是一種證明，同時，也能讓員工信任公司能永續經營。」這讓現在的崧騰客戶遍布歐、美、亞洲，布局領域更從ICT（資通訊產業）一路擴展到工具機、電動車。\n\n\n\r\n傳承了父親對擴展視野的重視，張俊雲很早就把兒子、女兒送至國外讀書，現在的崧騰也在全球站穩一席之地。\n\n\n\r\n張俊雲形容父親「務實而有遠見」，不僅讓他的生命受益良多，而他也傳承父親教誨，希望孩子、公司能夠一代比一代更好，站在堅實的基礎上擴張新版圖。\n\n\n\n\n\n\n\r\n出生：1957年\n\n\n\r\n現職：崧騰董事長\n\n\n\r\n經歷：崧騰企業總經理、普尼克企業廠長\n\n\n\r\n學歷： 龍華工商專科學校機械工程\n\n\n\r\n阿爸的一堂課\n\n\n\r\n工作要盡責之外，更要重視專業。\n\n\n\n※本文由今周刊授權刊載，未經同意禁止轉載。\n\n\n\r\n延伸閱讀》\n\n\n\n「台灣以前有這麼強嗎？」東奧已奪10獎牌創紀錄　他揭「獎牌暴衝」三大關鍵\n\n\n\n\n\n他從鴻海減資後進場，佈局2年成本68元，大賺66％！股海老手公開不敗投資法\n\n\n\n\n\n網讚東奧最暖一刻》一句「可以有兩面金牌嗎」？超級好朋友創百年來首見跳高雙金紀錄\n\n\n\n\n\n存股族注意！避開3種「高殖利率」陷阱：穩穩賺股利，讓你提早10年退休\n\n\n\n\n\n感謝那個6年級差點放棄，又決定回歸的自己  戴資穎：羽球是生命，還好堅持到底\n\n",
        "keywords": [
            "崧騰",
            "上市",
            "資通訊"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-08-04T19:17:21+08:00",
        "link": "https://money.udn.com/money/story/5612/5650675"
    },
    {
        "title": "皇翔今天大賣萬海1371張 賺53.8萬元",
        "content": "圖為萬海貨櫃輪。（本報系資料庫）facebook\n\n\n\r\n營建F4的皇翔建設（2545）今日公告以222.22元處分萬海1,371張持股，總交易金額達3.04億元，處分利益為53.8萬元，顯示在台股崩跌下，皇翔透過今日大盤盤中反彈行情進行持股減碼。\n\n\n\r\n據皇翔公告，總計5月下旬至今，皇翔操作航運三雄有四次虧損、共虧8,824萬元，加計本次處分獲利，至今檯面上仍維持1.39億元獲利。\n\n\n\r\n今年以來，皇翔建設利用閒置資金進行短期個股投資進出超過20次，被市場戲稱「被營建業耽誤的自營商」，尤其短期投資集中在「航海王」，總計投資收益1.39億元。\n\n\n\r\n據皇翔建設公告顯示，今年5月21日至今（20）日皇翔短期投資操作表現，先前光是長榮、陽明、萬海三檔航海三雄個股，就已認列獲利約2.23億元，若加計中鴻進帳450萬元貢獻，短期投資收益就高達2.27億元、超過首季全季獲利2.24億元。\n\n\n\r\n若扣除近四次虧損處分，皇翔短期投資淨獲利仍達1.39億元，股票投資功力不容小覷。皇翔建設今天以平盤43.65元作收。長榮則是收在132.5元、4.5元，陽明今收在130.5元、上漲4元，萬海今收在225.5元、上漲12.5元。",
        "keywords": [
            "皇翔",
            "萬海"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-08-20T20:00:31+08:00",
        "link": "https://money.udn.com/money/story/564/5688392"
    },
    {
        "title": "聲寶打雙品牌策略 配發2.5元現金股利",
        "content": "聲寶集團總裁陳盛沺。（本報系資料庫）facebook\n\r\n聲寶（1604）昨(30)日舉行股東會，通過配發2.5元現金股利，是歷年新高紀錄。集團總裁陳盛沺在會後宣布成立新品牌「瑞智」空調，他指出，要靠平價兼顧好品質，增加聲寶冷氣空調產品在台市占率。目前瑞智空調已經推出少量產品，預計10月正式上線發表，規劃2023年外銷東南亞市場。\n\n\n\r\n瑞智品牌空調產品採用同集團電機公司瑞智的壓縮機。瑞智目前為全球第四大壓縮機廠商，每年出貨2,000萬顆壓縮機，客戶遍及全球，董事長也是陳盛沺。",
        "keywords": [
            "聲寶",
            "陳盛沺",
            "原物料"
        ],
        "category": "會員專區",
        "media": "經濟日報",
        "datetime": "2021-08-31T01:50:10+08:00",
        "link": "https://money.udn.com/money/story/12972/5710233?from=edn_memberonlytab_index"
    },
    {
        "title": "強信上半年每股賺1.16元",
        "content": "全球工業縫紉機零配件大廠強信-KY（4560）昨（23）日公布第2季合併財報，稅後純益6,043萬元、年增774.7%，每股純益（EPS）0.89元；累計上半年每股純益1.16元，已超越去年全年的1.12元。\n\n\n\r\n強信第2季毛利率34.7%，相較第1季的33.7%，已見明顯回升，並與2020年全年的36.3%表現接近，主要由於缺工問題已大幅改善，加上經濟規模放大與產品組合優化所帶動。\n\n\n\r\n受惠於全球成衣市場需求強勁，終端庫存消化快速所帶動，強信第2季合併營收4.21億元、年增58.3%，創下七個季度以來的新高表現，而目前訂單能見度，隨著需求暢旺與傳統旺季來臨，保守可看到第4季。\n\n\n\r\n強信7月合併營收1.55億元，年增59.9%，亦創下兩年來新高，累計前七月合併營收9.20億元、年增46.4%，公司看好今年營運逐季成長可期，全年營收表現可望回到疫情前水準。\n\n\n\r\n強信產品項目針織智能自動化設備及自動裝置，雙雙有新型號推出，並在市場獲得肯定，第3季將可見開花結果。",
        "keywords": [
            "自動化設備"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-08-23T23:57:28+08:00",
        "link": "https://money.udn.com/money/story/5710/5694169"
    },
    {
        "title": "汽車鏈業績秀 回響大",
        "content": "臺灣證券交易所日前舉辦汽車供應鏈主題式業績發表會，邀請八家上市公司說明財務業務情形，並透過WebPro平台採直播或網路影音方式舉辦，統計已經吸引投資人累積超過千次瀏覽點閱，活動圓滿結束。\n\n\n\r\n證交所表示，本次發表會邀集汽車供應鏈相關上市公司，由定穎（6251）發言人劉國瑾、聯嘉總經理黃昉鈺、順德協理黃瑞杰、堤維西副總翁一峰、康普總經理何柏樟、大億財務長王宏基、吉茂副總江品奇、佳凌董事長劉嘉彬率領經營團隊參與，針對各公司財務業務概況、競爭優勢及未來發展策略予以說明。\n\n\n\r\n歡迎投資人隨時可至WebPro 3.0影音傳播網觀看業績發表會影音檔(https://webpro.twse.com.tw/WebPortal/vod/101/?categoryId=101)。\n\n\n\r\n為提升上市公司與投資人的資訊流通與透明度，證交所鼓勵上市公司於防疫期間可透過線上方式舉辦法人說明會，亦可多加利用證交所場地辦理，未來也將持續舉辦主題式業績發表會，使經營績效良好的上市公司被市場投資人看見，歡迎投資大眾參與。",
        "keywords": [
            "大億",
            "佳凌"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-08-31T01:26:37+08:00",
        "link": "https://money.udn.com/money/story/5710/5710281?from=edn_catenewest_story"
    },
    {
        "title": "遠雄港看好下半年 空運倉棧業績佳",
        "content": "遠雄港（5607）昨（29）日舉行股東會，董事長葉鈞耀看好今年航空貨運倉棧收入，隨著國內有知名物流業者因作業區被徵收後，不少出口業務開始流向遠雄港，看好下半年航空貨運倉棧收入業績成長。\n\n\n\r\n遠雄港去年全年稅後純益4.61億元，每股純益2.01元，股東會通過配發現金股利1.2元。\n\n\n\r\n遠雄港的營收大致分二塊，其中三成是穩定的租金收入；七成是跟著全球航空貨運市場變動的航空貨運倉棧收入，此部分自從疫情發生後出現許多新需求，帶動業績成長，現在又有新的業績轉入，今年營運成長可期。\n\n\n\n\n\n\n\n",
        "keywords": [
            "遠雄",
            "股利"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-07-30T00:32:53+08:00",
        "link": "https://money.udn.com/money/story/5710/5637461"
    },
    {
        "title": "遠傳搶搭RPG遊戲熱潮",
        "content": "看好RPG（角色扮演遊戲）的熱潮，遠傳（4904）昨（2）日宣布與「艾玩天地」合作，針對強檔RPG遊戲《戰神風暴》，玩家只要在遊戲中使用遠傳帳單代收儲值滿1,888元，即送遠傳戰神獨享包，還有機會抽中加碼虛寶好禮。\n\n\n\r\n遠傳表示，疫情解封，但遊戲市場持續熱絡，今年手遊市場新上榜的遊戲，除了《coin master》與博弈類遊戲之外，RPG類型的市場占比高達40%以上，穩居遊戲主流地位，從遠傳代收交易來看，RPG遊戲類型的交易金額也較去年顯著提升，玩家年齡分布以30歲到39歲的上班族為最大族群，男性比例高達近七成。\n\n\n\r\n遠傳表示，與遊戲產業緊密互動，深耕台灣遊戲市場多年，與知名遊戲代理商「艾玩天地」繼《完美世界M》與《新笑傲金湖M》合作共創佳績後，再度在《戰神風暴》上深化合作。\n\n\n\r\n《戰神風暴》主打「為信念而戰」的精神，除了有高品質的遊戲畫面，開發團隊用心設計豐富且多樣化的PVP玩法，包含公平競技、多人競技、戰盟 PK，及個人PK生存等不同玩法。無論是喜歡團戰或憑個人實力奮戰到底的玩家，都能在《戰神風暴》的PVP玩法裡找到最適合自己的遊玩方式。",
        "keywords": [
            "遠傳",
            "博弈"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-09-03T02:16:07+08:00",
        "link": "https://money.udn.com/money/story/11162/5718295?from=edn_catenewest_story"
    },
    {
        "title": "NCC首開3G語音共用平台 電信業者各有盤算",
        "content": "國家通訊傳播委員會（NCC）期盼電信業者3G網路在2024年退場，並首開先例，讓業者可以3G語音共用平台。除台灣大（3045）董事長蔡明忠曾公開呼籲希望老大哥中華電信（2412）主導共用平台，其他業者多表示採取開放心態，但對於吃力不討好，還不太賺錢的共用平台，則各有盤算，要達成3G語音平台目標還有得喬。\n\n\n\r\nNCC表示，國際間陸續規劃關閉3G網路，我國電信也計畫在2025年陸續關閉，但在關閉過渡時期仍有使用3G網路語音服務需求，因此增列2,100MHz頻段可作為電路交換的語音服務，打造3G語音共用平台，讓業者及早關閉3G網路，確保用戶權益，降低系統為運成本，節能減碳，提升頻譜使用效率。\n\n\n\r\n中華電信已經跟NCC口頭報告規劃在2024年3G網路退場，並計畫以VoLTE提供語音服務，中華電信近日也盤點用戶VoLTE手機支援狀況，預估2024年應可將多數用戶語音服務轉至VoLTE。\n\n\n\r\n對於3G語音共用平台，中華電信則表示，抱持開放態度，但對於費用、成本等攤分仍需要公正單位協助業者協商。\n\n\n\r\n台灣大蔡明忠及總經理林之晨均曾多次呼籲龍頭中華電信應負責主導3G共用平台。台灣大表示，各業者3G網路，主要在支援用戶使用非VoLTE手機時的語音需求，但即時通訊軟體如使用率高，電信業的語音話務已遽減，卻要同時運轉3G、4G 及5G網路，相當耗電。\n\n\n\r\n台灣大表示，樂見NCC開放2,100MHz頻段作為頻率共用，以利業者間成立3G語音共同平台，持開放態度，會與其他業者討論。\n\n\n\r\n遠傳（4904）則表示，3G網路預計於2024年關閉，遠傳語音將逐步轉為VoLTE，遠傳對於使用3G語音共用平台持開放態度。\n\n\n\r\n台灣之星表示，今年的語音營收大約占三至四成左右，目前使用2,100MHz頻譜共5GMHz頻寬作為3G網路之用。目前無明確的關閉時程，至於未來是否與其他業者洽商共用，目前也暫無此規劃。\n\n\n\r\n亞太電信（3682）認為，「3G語音平台共用」有效活化頻譜資源，提升使用者效益，並具有節能減碳優點。任何有利於消費者權益和市場發展的合作，亞太電信採開放態度，依循政府政策進行。\n\n\n\r\n不過多數電信業者分析，現在語音通話分鐘數逐年衰退，語音營收也逐年衰退，未來這個3G語音共用平台肯定不容易賺錢，誰來扛下各家業者共用的3G語音平台，成本跟費用怎麼談，都是未定數，要達成3G語音平台目標還有得喬。\n\n\n\r\n但也有業者私下認為，多數用戶會轉用VoLTE，僅剩少數3G語音服務需求，採取共用平台對大家都好，希望能成功。\n\n\n\r\n根據NCC統計資料，行動語音通話分鐘數從2012年的高峰，一年通話435億分鐘，降至2020年僅剩110億分鐘，僅剩四分之一。\n\n\n\r\n業者表示，現在語音通話服務都包裹在月租費內，網內免費或網外送幾十分鐘，超過才計算語音通話費用，整體台灣電信市場一年語音收入恐不到百億，僅剩70億元至80億元左右，未來將逐年持續降低。",
        "keywords": [
            "中華電",
            "台灣大",
            "遠傳"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-09-02T19:29:22+08:00",
        "link": "https://money.udn.com/money/story/5612/5718211"
    },
    {
        "title": "搭RPG熱潮 遠傳攜「艾玩天地」 強打《戰神風暴》",
        "content": "看好RPG（角色扮演遊戲）的熱潮，遠傳（4904）今（2）日宣布與「艾玩天地」合作，針對強檔RPG遊戲《戰神風暴》，玩家只要在遊戲中使用遠傳帳單代收儲值滿1,888元，即送遠傳戰神獨享包，還有機會抽中加碼虛寶好禮。\n\n\n\r\n遠傳表示，疫情解封，但遊戲市場持續熱絡，今年手遊市場新上榜的遊戲，除了《coin master》與博奕類遊戲之外，RPG類型的市場占比高達40%以上，穩居遊戲主流地位，從遠傳代收交易來看，RPG遊戲類型的交易金額也較去年顯著提升，玩家年齡分布以30歲到39歲的上班族為最大族群，男性比例高達近7成。\n\n\n\r\n遠傳表示，與遊戲產業緊密互動，深耕台灣遊戲市場多年，與知名遊戲代理商「艾玩天地」繼《完美世界M》與《新笑傲金湖M》合作共創佳績後，再度在《戰神風暴》上深化合作。《戰神風暴》主打「為信念而戰」的精神，除了有高品質的遊戲畫面，開發團隊更是用心設計了豐富且多樣化的 PVP 玩法，包含公平競技、多人競技、戰盟 PK，及個人 PK 生存等不同玩法！讓玩家能夠盡情享受豐富多樣的炫戰體驗。無論是喜歡團戰或憑個人實力奮戰到底的玩家，都能在《戰神風暴》的 PVP 玩法裡找到最適合自己的遊玩方式。《戰神風暴》同時找來Julia吳卓源、鼓鼓呂思緯與蕭秉治共同為遊戲代言，並聯手為遊戲量身打造專屬主題曲。在歌曲中三人分別化身為遊戲中的不同角色，並且將角色的人生觀與信念融入詞曲創作中，相當獨特。",
        "keywords": [
            "遠傳"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-09-02T14:43:23+08:00",
        "link": "https://money.udn.com/money/story/5612/5717498?from=edn_catenewest_story"
    },
    {
        "title": "台股盤中速報 大盤熄火下跌7.11點 電信三巨頭同黑",
        "content": "9月1日台股盤中速報，大盤指數指數下滑。加權指數現為17483.1797點，下跌7.11點，跌幅0.04%，成交量2783.37億元。\n\n\n\r\n八大類股，泥窯類股漲0.4%、食品類股跌0.49%、塑化類股跌1.17%、紡織類股漲0.01%、機電類股漲0.45%、營建類股漲0.12%、金融類股漲1.21%、造紙類股跌0.45%。\n\n\n\r\n蘋概三雄表現，大立光（3008），盤中股價2,715元，上漲1.31%。台積電（2330），現報價611元，下跌0.49%。鴻海（2317），報111元，\n\n\n\r\n傳產方面，水泥雙雄走勢，台泥（1101）跌0.41%，報價48.25元；亞泥（1102）漲1.34%，報價45.5元。電信股全慘跌，中華電（2412）跌0.89%，報價111元、遠傳（4904）跌1.3%，報價60.8元、台灣大（3045）跌1.98%，報價99元。",
        "keywords": null,
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-09-01T12:32:26+08:00",
        "link": "https://money.udn.com/money/story/12509/5714416"
    },
    {
        "title": "百貨家電通路商集雅社上半年EPS 1.45元  年減3.3%",
        "content": "百貨通路家電通路商集雅社（2937）公布第2季財報，上半年營收為14.09億元，年增 13.34%、毛利率26%、稅後純益0.48億元；EPS 1.45元，年減3.3%。7月營收1.90億元，年減21.5%；1~7月營收15.99億元，年增7.6%。\n\n\n\r\n集雅社表示，每年持續都有展店計畫，以在全台近百家的百貨與購物中心的規模來看，加上今年新開4家百貨專櫃，目前56家專櫃已站穩市占第一的位置，今年還有1家商用工程街邊店正在籌備中，預計第四季開幕，未來亦朝每年至少6家百貨以及2家街邊店的規模擴張。\n\n\n\r\n在展店的同時，人事相關成本也會逐年增加，今年第2季遭逢疫情，使得營收成長趨緩，不及相關管銷支出，以致獲利相較去年略低。然以目前現況來看，疫情已有趨緩，百貨人潮逐漸回流，加上政府計畫發放的振興券也可望帶來一波買氣，對於下半年的營運表現，抱持正面樂觀的態度。\n\n\n\r\n隨著管制降級、雙北鬆綁開放內用、百貨業者紛紛祭出購物優惠等因素所致，業者指出，百貨人潮相較之前約有三成左右的成長。疫情時消費者不僅不敢出門購物，就算已經付訂的產品，也因為不敢讓施工人員進到家中安裝，而導致業者銷售銳減以及出貨延遲等狀況出現，進而影響營收的認列。\n\n\n\r\n而根據過往的經驗，家電產品屬剛性需求，在疫情趨緩之後，消費力道有機會逐漸增強，因此從回流的人潮以及陸續出貨的狀況來看，若是疫情沒有持續惡化，相關產業下半年營收表現可望持續向上加溫。\n\n\n\r\n集雅社表示，這次疫情對於在百貨設櫃的業者帶來不小影響，但也從這次危機中更加體認到，唯有線上、線下通路併行，才能在危機發生時，還能讓公司營運維持一定的水準。\n\n\n\r\n未來，除了實體通路的行銷宣傳外，也將持續增加電商通路的經營與宣傳力度，以期集雅社能持續朝多元的發展方向，搭配通路的拓展，穩扎穩打的強化收益。",
        "keywords": [
            "集雅社",
            "家電",
            "電商"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-08-11T15:20:24+08:00",
        "link": "https://money.udn.com/money/story/5612/5666614"
    },
    {
        "title": "彰銀攜智冠 搶玩家客群",
        "content": "彰銀e財寶攜手智冠，防疫玩遊戲。彰銀／提供facebook防疫「宅」生活，居家娛樂不可少，彰化銀行（2801）看準深受年輕朋友喜愛的手遊商機，積極搶占遊戲玩家客群，與遊戲大廠智冠科技合作，搭配新推出經典戰棋手遊《風色幻想SP手機版》聯手推出優惠活動，吸引遊戲玩家開立彰銀e財寶數位帳戶，讓客戶一機在手即可滿足在家打手遊及線上打理金融理財大小事的需求。\n\n\n\r\n彰銀自今年8月1日起至10月31日止，與智冠科技聯合舉辦「防疫玩遊戲 e財寶開戶送MyCard點數」活動，凡彰銀e財寶數位帳戶新戶於活動期間，並在開戶流程中選擇參加「e財寶新戶送MyCard點數」活動，之後成功開立彰銀e財寶數位帳戶者，即可獲得MyCard點數100點（50點+50點為一組），限量10,050組。\n\n\n\r\n另外，活動結束後也將再加碼抽獎，並採隨機抽出方式，獎品包含Apple iPad Air、《風色幻想SP手機版》遊戲虛寶(十連召集令)、遊戲限量潮T、周邊典藏禮盒等獎項，讓客戶宅居打遊戲，除可舒緩防疫壓力外，還可輕鬆賺點數、抽好禮，體驗便捷的金融服務。\n\n\n\r\n此外，彰銀力推ｅ財寶數位帳戶，除前述活動外，還有「e財寶讓利全集中5利high」全年優惠活動，提供新台幣存款最高15萬元1.5%優利活存，外幣優利活存及專屬美元定存加碼優惠，美元結匯優惠加減3.5分（0.035元）、人民幣結匯優惠加減1分（0.01元）、日幣結匯優惠加減0.08分（0.0008元），單筆申購基金手續費最高3.8折，定期定額申購基金手續費最高三折，新戶刷卡滿額禮加碼送刷卡金200元，跨行轉帳提款免手續費十次等優惠回饋。\n\n\n\r\n另，針對未成年者e財寶數位帳戶還提供免須達成利率加碼條件，只要未成年及其法定代理人在每月月底前一起成為e財寶用戶，即可享新台幣存款10萬元額度內利率由1.2%提高為1.5%計息。",
        "keywords": [
            "遊戲",
            "彰銀",
            "手遊"
        ],
        "category": "金融",
        "media": "經濟日報",
        "datetime": "2021-09-03T03:22:24+08:00",
        "link": "https://money.udn.com/money/story/5613/5718554"
    },
    {
        "title": "易飛網布局抗疫商品 告捷",
        "content": "易飛網集團（2734）布局防疫商機傳出捷報，旗下子公司飛買家總代理「量子天使一號」新冠速清液，已接獲桃園機場捷運、部立桃園醫院、台灣虎航等逾200家大型企業、醫療院所與政府機構等訂單或使用，已成功挹注集團總營收，未來將力拚單季轉盈。\n\n\n\r\n易飛網集團總經理周昀生表示，現在旅行社經營真的很辛苦，只能加速轉型，而且選擇多元化發展要跟現在產業完全不同，才能解決疫情影響問題，易飛網集團從旅遊業跨足生技產品，搶攻防疫商機，「量子天使一號」經長庚大學P3實驗室證實，抑制新型冠狀病毒99.99%實證有效時間長達三個月以上。\n\n\n\r\n飛買家自今年初起成為「量子天使一號」總代理，近期成為挹注母公司營收重要來源，3月易飛網的營收年增率達116%，4月年增率更飆升至191%， 5月營收來到1538萬元，年增率也維持20%。累計今年前五個月營收，年減幅25%，相較其他上市櫃旅行社，營收減幅相對較小。\n\n\n\r\n周昀生表示，部立桃園醫院於今年2月中下旬重啟營運前即使用「量子天使一號」與陸軍33化學兵共同進行環境噴消；桃園機場捷運比對使用「量子天使一號」後所殘留病毒量等客觀科學數據始下單採購；另外也結合過去集團累積的豐厚旅遊市場供應鏈資源，促使易飛網開拓客戶「如虎添翼」，締造逾200家大型企業機構及醫療院所訂單重要立基，近期如台灣虎航、科技廠、大中小型醫療院所、中央及地方政府機構等環境傳播風險較高之場域詢問度倍增，有望挹注後市動能可期。\n\n\n\n\n\n\n\n",
        "keywords": [
            "虎航",
            "生技"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-06-17T00:15:56+08:00",
        "link": "https://money.udn.com/money/story/11074/5537233"
    },
    {
        "title": "中揚光明年營收拚新高",
        "content": "中揚光（6668）布局車載、安控及智慧家庭多管齊下，明年訂單能見度高。法人預期，中揚光受惠車載成功打入日系供應鏈放量出貨，明年車用占比有望衝一成目標，加上手機市場回溫，無人載具、AR/VR新機齊發，中揚光明年營收拚新高，上看20億元。\n\n\n\r\n中揚光為國內手機鏡頭模具龍頭廠，為泛鴻海集團旗下成員，隨著去年以來手機市場轉趨疲弱，但車載、AR/VR、無人載具等應用爆增，尤其安控相關應用訂單已下到明年底，中揚光挾模造玻璃優勢獲國際品牌客戶青睞，因應客戶訂單需求，下半年預計加碼相關設備。",
        "keywords": [
            "VR",
            "AR",
            "手機鏡頭"
        ],
        "category": "會員專區",
        "media": "經濟日報",
        "datetime": "2021-09-02T03:50:15+08:00",
        "link": "https://money.udn.com/money/story/7154/5715655"
    },
    {
        "title": "艾姆勒散熱模組需求增加 拚毛利率回升",
        "content": "電動車晶片散熱模組廠艾姆勒（2241）看好自動駕駛等級要進入Level 3和Level 4，先進駕駛輔助系統（ADAS）中控電腦散熱模組需求增加，已持續打入國際電動車供應鏈。\n\n\n\nfacebook\n\n\n\r\n艾姆勒昨（29）日舉行線上法說會，由董事長林啟聖主持，他證實，電動車IGBT晶片散熱模組及水冷式散熱解決方案，跨入兩項終端應用，ADAS新產品預計明年第1季通過認證並開始進入小量生產。\n\n\n\r\n針對IGBT晶片散熱模組，林啟聖分析指出，早期競爭來自歐美金屬大廠，2017年艾姆勒開始與際大廠合作開發，且具有較多製程能力，第4季會通過日本客戶產品認證，明年進入量產，美國客戶也會有一個產品進入量產，歐洲新增一家客戶預計第4季認證，明年也進入量產。\n\n\n\r\n艾姆勒昨日公布第2季自結季報，受惠電動車成長、終端產品出貨增加，出貨量與營收較上季明顯成長。\n\n\n\r\n對應市場發展，艾姆勒評估往大陸市場發展。林啟聖指出，公司正在思考如何切入比較合適，以客戶需求狀況來看，應該會加快進中國大陸市場的腳步，會在當地設廠、研發。\n\n\n\r\n展望下半年，銅粉狀況將在7月解決，工廠內部不利因素已大致排除，隨著良率增加，第3季將回復正常，若不考慮原物料及匯率下，毛利率可望回升至20%以上，整體第3季營收較上季兩位數成長，下半年業績也會比上半年兩位數增加。",
        "keywords": [
            "電動車",
            "模組廠",
            "原物料"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-07-30T00:26:30+08:00",
        "link": "https://money.udn.com/money/story/5710/5637048"
    },
    {
        "title": "晶彩科智能AOI 下周Touch Taiwan展亮相",
        "content": "AOI檢測設備廠晶彩科（3535）加速價值轉型相關布局。將於4/21-4/23登場的Touch Taiwan展示最新的智能自動光學顯微系統HORUS-2100,此系統具有AI偵測功能、影像拼接功能、景深合成功能、快速自動物件量測…等多樣功能，適用於Mini LED、Micro LED、PCB與封裝測試等製程。\n\n\n\r\n晶彩科（3535）受到新冠肺炎疫情和面板客戶產能規劃遞延等因素，2020年營收亦被影響，然受惠於面板客戶新產能需求，預期今年上半年營運回穩。另外，晶彩科也進軍PCB、半導體封裝設備市場，預期2021年持續發酵並貢獻營收。\n\n\n\r\n除了既有的市場外，晶彩科也積極開發其他製程解決方案，如FAVITE 5.0智能製造5.0解決方案，以AI技術幫助客戶利用既有的大數據進行分析、預警生產異常，以提高生產效率，此外晶彩科也使用自行開發的新型光學系統與曲面結構取像技術，與客戶合作開發Multi RDL檢測及曲面Panel檢測方案。\n\n\n\r\n「Touch Taiwan」顯示器展去年受到疫情影響停擺一年，今年強勢回歸，展示主題包括「智慧顯示」、「智慧製造」、「先進設備」、「工業材料」、「新創學研」等主題。\n\n\n\r\n今年晶彩科將於先進設備展區展示最新的智能自動光學顯微系統HORUS-2100與智能製造5.0和新技術解決方案，希望與各先進指教，發掘更多的潛在客戶及更多的應用領域，並提供客戶更多元化及客製化的製程解決方案。\n\n\n\r\n晶彩科技成立至今已2１年，長期耕耘於機械視覺檢測領域檢測技術，將繼續秉持技術核心化、設計客製化，以提供給客戶高品質與競爭力的產品。\n\n\n\r\n晶彩科技官網https://www.favite.com，公司介紹影片https://www.youtube.com/watch?v=4tWKHWbWd9A\n\n\n\n",
        "keywords": null,
        "category": "商情",
        "media": "經濟日報",
        "datetime": "2021-04-16T08:28:03+08:00",
        "link": "https://money.udn.com/money/story/11799/5390113"
    },
    {
        "title": "客戶拉貨回溫與新產品發酵 晶彩科營運轉好",
        "content": "AOI檢測設備廠晶彩科（3535）受到新冠肺炎疫情和面板客戶產能規劃遞延等因素，2020年營收亦被影響，然受惠於面板客戶新產能需求，預期2021年上半年營運回穩。另外，晶彩科也進軍PCB、半導體封裝設備市場，預期2021年持續發酵並貢獻營收。\n\r\n晶彩科主要為供應面板設備，以面板前段、中段設備為主，包括有TFT Array／CF/Cell、AMOLED、觸控等檢測、量測設備，2020年Mini/Micro LED的檢測設備亦獲得大廠導入，預期2021年晶彩科面板相關設備營收占比達80％。除了面板設備，晶彩科近年來亦積極拓展FOPLP、FOWLP、半導體封裝領域的AOI檢測設備，預期2021年將有成果展現。\n\r\n於鞏固公司既有的設備市場之外，亦積極地投入機器視覺在各領域的應用，強化人工智能和大數據分析，提供高效益且低成本的自動化檢量測解決方案。透過自動化檢測量測，不僅大量取代人力，更可把製程的數位化數據留存下來，減少人工判斷的差異性，甚至可及早發現錯誤。\n\r\n2021年晶彩科推出智能型自動光學顯微鏡Horus2100，具有自動導航、圖像強化、景深合成、視野拼接、物件量測、AI物件缺陷偵測等功能，這對半導體、封裝、PCB、Mini/Micro LED等多層堆疊結構的製程與物件，提供高速且自動化的量測與檢測解決方案，目前正積極地推廣中。\n\r\n晶彩科技由衷感謝20年來各客戶的支持與指導，感謝公司全體員工辛勤的付出，也感謝供應商積極的配合，想了解更多關於晶彩的發展歷史與公司產品資訊，歡迎大家至下列官網: https://www.favite.com/，與Youtube公司介紹: https://www.youtube.com/watch?v=4tWKHWbWd9A。\n\n",
        "keywords": null,
        "category": "商情",
        "media": "經濟日報",
        "datetime": "2021-02-26T08:29:50+08:00",
        "link": "https://money.udn.com/money/story/11799/5273560"
    },
    {
        "title": "中光電7月營收40.2億元　月減3.7%",
        "content": "中光電（5371）今（9）日公告今年7月合併營收40.2億元，月減3.7%，年增8.4%。累計今年前七個月合併營收256.93億元，年增13.1%。\n\n\n\r\n中光電表示，在6月季底效應後，影像產品7月份出貨量約6.4萬多台，月減39%，年增38%。合併營收11.51億元，月減16%，年大增50%。受惠於高階產品出貨比重增加，ASP較6月份大幅成長38%。\n\n\n\r\n累計今年前七個月影像產品出貨量約47.8萬多台，合併營收71.71億元，分別年增16%及26%，主要是固態光源及高端工程機種出貨增加所致。展望8月，訂單需求暢旺，但受到料況不穩影響，預估影像產品出貨量將略為下滑，而高階Pro-AV、教育及行業應用產品出貨持續增加，將帶動ASP繼續走揚。\n\n\n\r\n中光電節能產品7月合併營收21.13億元，分別月增及年增各4%及5%，主要是Monitor及NB機種出貨增加。7月大尺寸TV及PID營收約為4.16億元，因船班貨櫃影響月增5%； Monitor產品營收4.46億元，月增2%；NB機種營收10.72億元，月增5%；Tablet機種營收0.67億元，月增6%。\n\n\n\r\n7月份節能產品整體出貨量501.8萬片/台，月增2%，年增27%。累計今年前七個月節能產品合併營收130.56億元，出貨量3,159萬片/台，分別較去年同期成長9%及29%，主要是受惠於宅經濟與教育需求帶動TV/PID及NB機種出貨成長。\n\n\n\r\n展望8月，TV產品遞延效應及旺季需求強勁，但缺櫃問題仍未完全解決；NB則仍有缺料疑慮。預估節能產品整體出貨量相較7月呈持平。",
        "keywords": [
            "NB",
            "中光電"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-08-09T17:43:29+08:00",
        "link": "https://money.udn.com/money/story/5612/5661638"
    },
    {
        "title": "友訊股東會通過減資及現金股利 每股發1.1元",
        "content": "友訊（2332）今（5）日舉行股東會，通過現金減資，減資幅度約8%，現金減資每股退還股東0.8元，加上配發每股0.3元現金股利，股東每股可收1.1元。\n\n\n\r\n友訊股東會也補選一席獨立董事，由擔任蜜望實（8043）、榮剛（5009）、精鋼獨立董事的朱俊雄擔任。\n\n\n\r\n友訊去年營收151.8億元，相較2019年170億元衰退，毛利率31.45%，優於2019年27.9%，營業利益8,022.6萬元，相較2019年轉為獲利，受惠處分明泰持股等業外貢獻，歸屬母公司業主淨利12.4億元，也較2019年每股稅後淨損5.08元轉為獲利，每股稅後純益1.9元。\n\n\n\r\n友訊表示，為提升股東權益報酬率及調整資本結構，辦理現金減資退還股東股款，現金減資金額為5.21億元，減資比例約8%，減資後股本59.98億元，每股退還股東0.8元。友訊股東會也通過盈餘分配案，每股配發0.3元現金股利，加上現金減資完成後，累計股東每股可拿回1.1元現金。\n\n\n\r\n友訊董事長李中旺在年報中表示，去年受到新冠肺炎影響，印度、俄羅斯跟歐洲等實施封城，影響友訊各地代理商及系統整合廠商無法外出裝機，使得營收衰退，加上關鍵零組件缺貨及漲價挑戰，友訊強化供應鏈管理，並推出新產品，拓展市占率。\n\n\n\r\n友訊近期也持續投入新產品研發，交換器部分強化雲端管理，完成網路監控專用交換機開發，並強化工業專用交換器產品，無線路由器WiFi 6已經順利上市，並推出無線網狀Mesh路由器，寬頻網路部分則開發GPON光纖網路閘道器及整合接取設備IAD，行動寬頻部份推出室內、室外用5G路由器，數位攝影機則強化AI人工智慧及示警能力，完成新一代「漏水偵測器」、「功率量測紀錄」的智慧插座。\n\n\n\r\n展望2021年，友訊認為，全球高階智能型交換器受景氣停滯、企業資本支出保守等影響，成長日趨飽和，而企業虛擬伺服器、IT外包，加上企業用或公用無線網路佈建需求，新興平價智慧型交換器跟網路供電案型（PoE）交換器大幅成長，整體來說中小企業交換器市場供需穩定成長，未來更將強攻智慧型交換器及雲端管理平台，聚焦整體解決方案。\n\n\n\r\n無線路由器部分，友訊表示，市場競爭激烈，友訊積極靠通路及軟體加值，復興無線路由器市場，2020年受疫情影響，無線網通受惠於居家工作跟學習等宅經濟，帶來短期榮景，2021受到網通何新晶片短缺影響上半年出貨成長力道，但隨著供應鏈回穩跟新款AI人工智慧路由器陸續上市，下半年成長可期。\n\n\n\r\n另一方面，寬頻網路產品，友訊認為，陸廠以低價競爭DSL市場，黝時訓策略則集中少數有競爭力品項，同時投入GPON光纖網路，未來要提升軟硬體客製附加價值，擴大電信專案投標，看好疫情提升寬頻接入需求，可望推升成長。\n\n\n\r\n友訊也鎖定行動寬頻產品，友訊表示，已經推出Sub-6G的5G室內路由器及5G型動分享器，歐洲市場放量出貨，未來將推出5G戶外型路由器、毫米波路由器、5G小型基地台及5G垂直專網解決方案。\n\n\n\r\n而網路攝影機部分市場競爭激烈，友訊表示，具備智慧影像分析的AI無線網路攝影機成為主流，且安防監控需求提升，市場仍有高複合成長率，友訊持續投入研發，強化人工智慧整合，可望提升設備銷售量，並增加服務收入。\n\n\n\r\n受到新冠疫情、美中貿易戰以及5G商用化等因素影響，友訊認為，網通產業技術進入大幅變革，加上網通主晶片產能依然供應不足，友訊2021年銷售策略鎖定「選擇」、「集中」，累積數量，降低成本，取得晶片供應，而銷售商業群分為泛美、泛歐及泛亞，雖有不同銷售策略，但共通點則要拓展線上電商及線下實體市場，並積極開發企業市場，長期耕耘營運商關係。",
        "keywords": [
            "友訊",
            "光纖",
            "股利"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-07-05T12:00:27+08:00",
        "link": "https://money.udn.com/money/story/5612/5578956"
    },
    {
        "title": "抱不抱股除權息？四關鍵找出黑馬最快賺回本",
        "content": "除權息行情持續進行中，哪些公司適合參與除權息？專家建議可以從4個方向去觀察，就能找出在尚未除權息的個股當中，有哪些是適合你抱著領股利或長期投資的好標的。\n\n\n\r\n目前仍有不少公司尚未除權息，為方便投資人觀察，我們已經整理出部分相關標的，附表內的尚未除權息公司主要是以1年配發1次股利的公司為主，而會把1年配發多次的公司先行剔除，避免讓投資人產生誤解。\n\r\n但不管是1年配發1次、還是1年配發多次，最重要的還是要能夠填權息，而填權息之路是否能夠走得順利，當然還是得看行情的好壞；行情好，個股的填權息之路不僅走得順遂，還可以賺到價差。那麼，以下我們就來看看，該如何去觀察尚未除權息的個股。\n\nfacebook\n\r\n找出殖利率較高者：有鑑於現在國銀的房貸利率不到2%，定存利率不到1%，因此市場上的資金持續往高息保值的產品流入。所以在選擇除權息的標的時，首先當然是以預估殖利率的高低來做觀察。\n\n\n\n先觀察殖利率高低\n\n\n\r\n附表以8月17日的收盤價，以及今年發放的股票股利與現金股利合計數來計算預估的殖利率，計算方法是將股利合計數放在分子，收盤價放在分母，求得之數即為預估殖利率。以預估殖利率來看，較高的前5名為：矽統（2363）、中和（1439）、偉全（1465）、大洋-KY（5907）、鼎固-KY（2923），預估殖利率分別為13.33%、12.45%、9.84%、9.05%、8.75%。\n\r\n今年股利是否大於過去10年平均值：雖說殖利率是愈高愈好，不過殖利率會隨著股價或是每年所配發股利的不同而有所變動，所以我們可以利用過去的平均股利來當做依據與今年公司發放的股利來做比較。以矽統來說，今年配發的股票股利與現金股利合計為1.8元，明顯的要比過去10年的平均值要高出許多，所以矽統的預估殖利率也是明顯的比較高，仔細觀察預估殖利率較高的前5名，今年配發的股利都較過去10年的平均值高。\n\r\n觀察過去10年的股利波動度：透過預估殖利率與過去10年平均股利的數據，我們可以了解到今年配發股利較好且預估殖利率較高的公司有哪些。再來，我們還可以透過歷年配發的股利與平均值的差距，來觀察過去公司發放股利的狀況，也就是所謂的「股利的波動度」。\n\r\n附表中過去10年股利波動度的評估方法，主要是去計算過去10年發放股利的標準差，並將標準差的數據視為波動度，數值愈大表示過去10年配發股利的高低起伏愈大，數字愈小則表示過去10年配發股利的高低起伏愈小。\n\r\n我們同樣以預估殖利率較高的前5名個股來看，矽統股利波動度的數字最小，表示過去股利發放的高低起伏也比較小，但是仔細去觀察矽統過去10年股利發放狀況，一共只發放了兩次股利，所以波動度才會比較小，相比之下，過去10年配發10次股利的偉全，股利波動度比較大，主要是因為偉全過去10年每年的獲利與配股的數據差異較大。\n\n\n\n年年配股適合長抱\n\n\n\r\n但是相較之下，過去10年可以年年配股的公司，也比較適合長期持有，所以想要長期持有個股來領股利的投資人，應該要考量公司的營運是否能夠年年賺錢，並且年年配發股利給股東。\n\n\n\n\n\r\n【完整內容請見《非凡商業周刊》2020/8/21 No.1211】想了解更多，詳洽02-27660800【歡慶台股邁入新的里程碑，即日起只要訂閱非凡商業周刊，就能擁有健康財富大禮包，數量有限，先訂先贏，帶你輕鬆存股不傷神，獲利加乘無上限，也可使用3倍振興券訂閱。詳洽：02-2766-0800】\n\nfacebook",
        "keywords": null,
        "category": "理財",
        "media": "經濟日報",
        "datetime": "2020-08-21T18:16:54+08:00",
        "link": "https://money.udn.com/money/story/12040/4800210"
    },
    {
        "title": "比特幣挑戰重回4萬美元關卡 板卡族群早盤全線上揚",
        "content": "加密貨幣比特幣近期在電動車龍頭特斯拉（Tesla）執行長馬斯克及推特執行長多西等科技大咖力挺下，帶動幣值自上周六（24日）開始反攻，今（26）日早上比特幣急拉，挑戰重回4萬美元大關，激勵撼訊（6150）、映泰（2399）、麗臺（2465）等板卡廠攻上漲停板，不畏台股大盤重挫百點。\n\n\n\r\n加密幣線上會議「The B Word」在 21日舉行，包含馬斯克、「女股神」伍德（Cathie Wood）等出席盛會，並力挺加密貨幣後市。此外，推特創辦人兼執行長多爾西（Jack Dorsey）也說，比特幣能抗跌。\n\n\n\r\n在產業大咖加持下，根據加密貨幣網站Coindesk報價，比特幣自24日3.2萬美元價位開始上攻，今早幣值急拉，自3.4萬美元一度攻上3.9萬美元，挑戰重回4萬美元大關；在比特幣大漲下，連帶激勵以太幣上攻，上漲8.4%，觸及2,339美元高點。\n\n\n\r\n加密貨幣大漲，帶動台灣板卡族群今日走勢，撼訊、映泰、麗臺一早攻上漲停板，微星（2377）、技嘉（2376）、華擎（3515）、承啟（2425）等相繼上攻。",
        "keywords": [
            "比特幣",
            "特斯拉",
            "電動車"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-07-26T11:04:23+08:00",
        "link": "https://money.udn.com/money/story/5607/5627635"
    },
    {
        "title": "大盤收復月線、季線   要看矽晶圓三雄？",
        "content": "***本文所提之個股內容僅供參考，不具投資建議，投資前應審慎評估風險，且自負盈虧***\n\n\n\r\n大盤於8/25(三)開高走高收最高，收盤飆漲227點以17045點做收，順利衝破半年線(目前在16984點)！從8/20上週五盤中16248低點起漲以來指數已飆漲了797點！然而讓大盤重回半年線的最大功臣就是矽晶圓三雄：中美晶(5483)、嘉晶(3016)、環球晶(6488)，所以大盤能否再進一步收復月線和季線的關鍵就在於矽晶圓三雄！\n\n\n\r\n環球晶(6488)於8/24(二)舉行股東會董事長徐秀蘭透露：客戶續簽長約最長達8年，在手訂單金額已經超過千億元，激勵8/25環球晶(6488)漲停！而母公司中美晶(5483)也同步漲停收復所有均線。同為這兩家公司的徐董事長表示：目前12吋磊晶矽晶圓供應最吃緊，其他尺寸也很緊張，因此今年下半年和明年訂單能見度非常高，長約價格上漲趨勢相當顯著，明年毛利率可望達到 40%以上超越今年！\n\n\n\r\n中美晶(5483)除了轉投資持有環球晶51.1%的股份之外，近期飆漲幅度相當驚人的朋程(8255)也持有22.7%再加上持有22.5%的宏捷科(8086)潛在處份利益相當可觀！\n\n\n\r\n嘉晶(3016)外資於8/24即由賣轉買，受惠於電動車和5G和市場進入爆發性成長，GaN(氮化鎵)和SiC(碳化矽)磊晶出貨大幅增加，嘉晶(3016)7月營收4.4億(YoY+44%)又創歷史新高！下半年營收可望逐季成長也應特別留意。\n\n\n\r\n8/25(三)電子資金比重占大盤56.7%主流地位不變！因為8/24美國NASDAQ持續上漲77點(+0.5%)已連續兩天創歷史新高！所以台股市場資金明顯重回電子股，做光學鏡頭的揚明光(3504)兩天2支漲停帶動光學族群的先進光(3362)、今國光(6209)、佳凌(4976)、聯一光(3441)都同步漲停可特別留意！\n\n\n\r\n此外電子IC設計族群的九暘(8040)、迅杰(6243)、凌通(4952)、聚積(3527)、研通(6229)、揚智(3041)也都表現強勢。然而鋼鐵股的威致(2028)、燁興(2007)、燁輝(2023)卻逆勢下跌，建議反彈仍應趕快賣出。\n\n\n\n",
        "keywords": [
            "環球晶",
            "中美晶",
            "嘉晶",
            "矽晶圓",
            "營收"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-08-25T20:39:25+08:00",
        "link": "https://money.udn.com/money/story/5607/5699541"
    },
    {
        "title": "揚智：持續朝轉盈方向前進",
        "content": "機上盒（STB）晶片廠揚智（3041）9日舉行法說會，第2季虧損幅度持續收斂，每股淨損0.11元。該公司董事長梁厚誼表示，該公司歷經轉型，在本質上已有大幅度蛻變，還未虧轉盈，但正在朝這方向前進，有信心在不久的未來可以達到目標。\n\n\n\r\n揚智第2季合併營收為6.94億元，季增22％、年增42％，毛利率也從首季的37％，提升到39％，虧損幅度也持續收斂，單季淨損2,166.9萬元，表現優於首季的虧損7,734.1萬元，第2季每股淨損為0.11元。\n\n\n\r\n揚智第2季業績成長明顯，除了銷售動能增加，市占率提高，也有一部分原因來自於針對供應鏈漲幅，在報價上有所調整。展望下半年，該公司認為，應該還是呈現穩定成長的態勢。",
        "keywords": null,
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-08-09T18:23:27+08:00",
        "link": "https://money.udn.com/money/story/5612/5661767?from=edn_breaknewstab_index"
    },
    {
        "title": "景氣接近高峰，準備汰弱留強！他40歲身價5,000萬，勸散戶「寧可賣錯也不要留錯」",
        "content": "台股。（本報系資料庫）facebook\n\n\n\r\n張捷曾任券商研究員及私募基金經理人，目前是專業投資人，在台股有20多年的實戰經驗，累計實地走訪了上千家上市櫃公司，持續建立及更新優質個股資料庫，擅長以法人眼光挖掘主流產業趨勢好股，外號是「產業隊長」，這些年透過波段投資台股賺價差，不到40歲就累積超過5千萬元資產，達到財務自由。\n\n\n\r\n他以多年實戰經驗指出，買進股票波段投資有一個重要的前提，就是掌握產業及個股的基本面、營收獲利，最好是找出體質良好、月營收及獲利會連續成長的好公司，例如最近接獲大訂單、新產品開始出貨、產品報價調漲、產品組合改善或規格升級帶動毛利上升等，「由於股價通常會領先反映，如果投資人能夠從產業的源頭提前掌握這些訊息，成為贏家的機率就會大幅提升。」\n\n\n\r\n張捷在成功大學3年級時參加校內證券研究社，開始接觸投資，歷經大賺2百萬元又倒賠的慘痛經驗，但他並沒有因此一蹶不振。為打好股票投資的基礎，他在大學畢業後當兵時考取了7張國內金融證照，之後念企管研究所（MBA），畢業後到遠東集團旗下亞東證券投顧擔任研究員，主要工作就是拜訪上市櫃公司、寫研究報告，因而磨出紮實的產業底子。\n\n\n\n從對的產業趨勢挑選好股\n\r\n以技術、籌碼決定買點\n\n\n\r\n「13年前我開始在券商擔任研究員，後來升任研究部電子組組長、基金經理人，不斷拜訪公司、參加法說會、寫研究報告，閱讀相關參考資料及報告，累積了大量資料，都存放在個人電腦裡，每個產業都有一個專屬資料夾。」張捷表示，若要把這些資料全部列印出來，每個資料夾要消耗上千張A4紙，一般人大概沒什麼耐心把它看完，但這正是他挖掘產業飆股的寶庫。\n\n\n\r\n從研究員到基金經理人的歷練，讓張捷很早就建立一套有系統的選股流程，首先是由上而下（top down）篩選出趨勢向上、市場及研究機構預期未來成長動能較強的產業，再從中選出競爭力較強、成長動能較高的個股（bottom up），或是受惠中美貿易戰轉單等特殊題材股。\n\n\n\r\n近幾年台股行情熱絡，5G、AI、電動車等科技股當道，半導體類股受惠大，也是市場主流，張捷就成功抓住多檔半導體股的大行情，例如聯電（2303）、光罩（2338）、立積（4968）、穩懋（3105）、群聯（8299）、旺宏（2337）、神盾（6462）、世芯（3661）等，平均持有約3個月，波段投資獲利通常有3～5成，也有超過1倍的。\n\n\n\r\n今(2021)年第2季航運股、鋼鐵股飆漲，張捷也成功抓住大波段行情。他從產業供需角度出發，觀察兩個重大事件：長榮（2603）一艘超級貨櫃輪3月在埃及蘇伊士運河擱淺6天，造成嚴重塞港，使得貨櫃運力大減、運價上揚，長榮、陽明（2609）受惠大；4月中國鋼鐵重鎮唐山宣布減產，有利台灣鋼價上揚及外銷成長，中鋼（2002）等鋼鐵股受惠。\n\r\n「針對一檔個股，我習慣將可投入的資金分為3批；只要評估股價離目標價（預估年度EPS乘上市場給予的本益比）還有可能上漲30%，就投入第1批資金，然後觀察技術面，等股價開始發動再加碼。」張捷表示，若看到有長紅K棒突破原本的整理平台，或者股價上漲到突破前波高點，就代表市場上有其他資金開始進駐，這時候就會加碼第2、第3批資金。\n\n\n\n買股票前做最好的準備\n\r\n同時也做好最壞的打算\n\n\n\r\n張捷強調，成長就是王道，股價創新高就是主流；趨勢對的時候，只會買貴，不會買錯。「當然，這也不表示買進的每一檔股票，百分百都能在買進之後快速上漲，也有些表現可能不如預期。因此，一定要做好資產配置，以及做好停損的準備。」\n\n\n\r\n所謂資產配置，指的是不能將個人所有資金都投入股市，只能用閒置資金，也不能單押一檔個股，必須適度分散，例如3～5檔。至於停損，一般來說有兩種方式，其一是設定個人能承受的最大虧損金額，當虧損達到這個金額就賣出持股，其二是虧損達到某個百分比（依個人承受度調整，如10%）就停損。\n\n\n\r\n張捷表示，他個人最常使用的停損標準是「整體投資帳戶出現10%虧損」。\n\n\n\r\n「如果整戶出現10%虧損，千萬記得停下來檢視有哪些部分出問題，思考一下產業與個股基本面、題材、籌碼、線型，看到底有哪些環節出現疏漏；千萬要尊重市場，賠錢一定有理由，例如可能是追高、錯估基本面，或是市場不認同。」\n\n\n\r\n此外，張捷也會參考技術面，在股價跌破關鍵支撐點時（之後通常會迎來一波下跌），思考是否要停損。這些關鍵支撐點包括：跌破整理平台（代表股價整理時間會拉長，也可能是新一波跌勢的開始）、跌破前波低點（代表多頭趨勢可能改變）、跌破季線（代表個股的生命線）。\n\n\n\n當前景氣可能已接近高峰\n\r\n檢視手中持股汰弱留強\n\n\n\r\n「只要季線一跌破，我通常先砍（股票）再說，寧可賣錯，不要留錯！」張捷強調，投資股票小虧就停損出場，隨時有機會換股翻本，若是賣錯了，可以再買回來，但如果是虧損慘重，要翻本就很困難，千萬要避免。「投資人常以持有成本、盈虧做為股票買賣決策的依據，該賣的時候捨不得賣，甚至還加碼攤平，這是很糟糕的危險行為！」\n\n\n\r\n台股大盤近期相繼跌破月線、季線，許多原先強勢大漲的個股也紛紛從高檔重挫，張捷在第一時間就提醒學員要降低持股，留得青山在，不怕沒柴燒，「包括美國、中國近期的總經數據都有些不如預期，美中需求同步放緩，外銷為主的上市櫃公司營運成長也或多或少會放緩，當前景氣可能已接近高峰，投資人務必檢視手中持股，汰弱留強！」\n\n\n\r\n張捷強調，投資人現階段最好能夠鎖定「營運成長動能相對明確，今年業績不錯，明年會更好的個股」，例如USB 4相關個股、高爐煉鋼廠中鋼（2002）；而本益比及股價淨值比偏低的特定營建股，也有波段投資價值，例如宏璟（2527）。\n\n\n\n全文未完，完整內容請見《Money錢》2021年9月號第168期\n\n\n\nfacebook",
        "keywords": [
            "投資",
            "趨勢",
            "台股",
            "上市",
            "季線"
        ],
        "category": "理財",
        "media": "經濟日報",
        "datetime": "2021-09-01T07:45:46+08:00",
        "link": "https://money.udn.com/money/story/12040/5705081?from=edn_breaknewstab_index"
    },
    {
        "title": "潤泰材打入離岸風電鏈 今年營運樂觀",
        "content": "潤泰精密材料（8463）昨（19）日在股東會後表示，為積極拓展南部市場，已在屏東里港設置新廠並在下半年量產、貢獻營運；另外，離岸風力發電市場部分，不僅公司已打入離岸風電國產化廠商之列，近期更有風電相關產品出貨，看好今年營運有機會優於去年表現。\n\n\n\r\n潤泰精材昨日股東會通過去年合併營收達32.99億元，稅後純益達1.31億元，每股稅後純益達0.87元。會中更通過每股配發0.77元現金股利，依昨日收盤價35.55元計算，若後續順利填息，現金殖利率約達2.2%。",
        "keywords": [
            "風電",
            "房市",
            "風力發電"
        ],
        "category": "會員專區",
        "media": "經濟日報",
        "datetime": "2021-05-20T00:20:33+08:00",
        "link": "https://money.udn.com/money/story/12972/5470809"
    },
    {
        "title": "智慧經營／潤泰創新董事長簡滄圳 建案規劃 訴求家的溫度",
        "content": "潤泰創新董事長簡滄圳記。者游智文／攝影facebook\n\r\n面對土地成本、營造成本持續攀升，潤泰新（9945）董事長簡滄圳表示，在房價漲幅無法反映成本上漲力道，開發商已進入「勒緊褲帶過日子」的階段，接下來企業經營考驗著經營者的智慧，對潤泰新來說，品牌將是集團在市場競爭中勝出的關鍵。簡滄圳指出，土地資源是建商投入開發的原料，尤其是雙北市精華區土地稀少且取得困難，一旦有優質土地釋出，價格也是高不可攀，不過開發商要生存又必須擁有土地原料，結果就是建商必須高價獵地。\n\n\n\n品牌價值 勝出關鍵\n\n\n\n\n\n\n\r\n除了昂貴土地成本壓不下來，簡滄圳分析，去年至今，營造成本持續攀升更可能成為左右開發商能否持續穩定經營的最後一根稻草；他指出，近兩年營造成本至少上漲二到三成，不過相關成本的上揚，建商卻無法完全轉嫁、反映在房價上。他表示，相較於營造成本漲了二至三成，反觀房價頂多僅能反映5～10%，其餘增加的成本多是建商自行吸收，差額缺口部分，開發商只能透過成本管控來控制，一旦建案成本管控稍有差池，就會面臨建案虧損，不只投入心血化為烏有，更難以對股東交代。\n\n\n\r\n面對成本持續上漲，造成建商經營困境，簡滄圳直言，開發商在企業經營上已進入「勒緊褲帶過日子」的階段，接下來企業經營考驗著高階管理者在管理、成本上的運籌帷幄的智慧，潤泰新在品牌上擁有高度優勢，品牌背後所呈現的是建商對建案規劃設計、營造施工品質、交屋後售後服務等一條龍的服務和品質，這也是集團在高度市場競爭中的勝出優勢。\n\n\n\r\n以建案規畫設計來說，簡滄圳指出，潤泰新每個建案都是針對「消費者需求」去著手，而不是以好賣、好銷售為主，尤其買方對於家的感覺和溫度，以及居住品質持續提升，因此建商在建案規劃設計也要給客戶耳目一新的感覺。\n\n\n\n精進工法 重視細節\n\n\n\r\n簡滄圳舉例，像是剛完工的「潤泰敦峰」新案，有兩大台灣建築的首創特色，第一建案設計出三分之一泳池懸空在戶外的溫水泳池，讓水的意境由室內延伸到室外。其次，公設的庭園景觀，更融入日式建築「借景」的概念，打造出樹林、花海漸層交疊並與周邊環境連成一氣的感覺。\n\n\n\r\n在營造品質上，已獲客戶好評的潤泰精工預鑄工法更持續精進，簡滄圳指出，像是「潤泰敦峰」不僅擁有高施工品質的預鑄工法，更採用隔熱砂漿與隔音地坪，讓居住的空間更達到降溫、低噪音之舒適。\n\n\n\r\n此外，簡滄圳表示，潤泰集團每個建案舉凡建案結構說明會、驗屋交屋流程等，過程均透明公開並全程讓住戶參與、並了解房屋建造過程的每個細節、環節，且均出動百位以上工程師親自說明，做到讓客戶安心、放心，主因集團深信「建商庫存信譽比庫存土地更加重要」，這也是集團在業界勝出的關鍵。\n\n\n\r\n除了數十年所打下的品牌實力外，簡滄圳表示，由於營造成本仍持續攀升，集團也調整推案節奏，從預售推案轉為邊建邊售，讓建案先開工、將大宗原料先發包，在多數成本底定之下，不僅能較精確掌控房價，更能大幅降低經營風險，企業經營更加長遠、穩健。",
        "keywords": null,
        "category": "專欄",
        "media": "經濟日報",
        "datetime": "2021-08-16T00:08:53+08:00",
        "link": "https://money.udn.com/money/story/8944/5676145"
    },
    {
        "title": "好孕行、瑞鈦醫療器材進駐中科 總投資1億元",
        "content": "科技部科學園區審議會今日通過中科2件投資案，分別是生物技術產業之好孕行生醫股份有限公司、瑞鈦醫療器材股份有限公司中科分公司，投資總額計1億元，另有2件增資案，增資4.3億元。\n\n\n\r\n中科管理局指出，好孕行生醫股份有限公司投資金額0.7億元，研發好孕晶片。國內少子化問題日趨嚴重，政府也提升至國安層級推出許多政策，除社會因素外，15%的不孕症發生率為少子化之重要原因，特別是弱精症、少精症或無精症患者的精子品質不佳，需進一步純化取得健康精子才得以進行後續輔助生育療程。\n\n\n\r\n本案產品屬於微流體精子分選晶片，具備操作時間短、高健康精子純化效率及低精子DNA損害率等優勢。因應全球少子化及晚婚晚育趨勢，人工輔助生殖技術市場前景持續增加，台灣生殖醫療水準高，相關醫療產業蓬勃發展，本案產品可大幅提升不孕症療程中健康精子的比例，進而改善卵子受精率與試管嬰兒成功率，對解決少子化與人口結構老化可產生重大貢獻。\n\n\n\r\n另外，進駐中科后里園區的瑞鈦醫療器材股份有限公司中科分公司投資新台幣0.3億元，並視營運規模增加投資金額。瑞鈦醫療器材成立於2018年11月，以醫療設備產業的領域為主，開發各式產品，關鍵技術源自母公司鐿鈦，並與工研院合作開發智慧手術機器人技術，研發內容為國內所需之關鍵技術，未來將以更優越之規格產品完成認證，具備微創手術導航系統及智慧手術機器人之關鍵製造技術，產品具競爭力。\n\n\n\r\n瑞鈦醫療器材中科分公司為拓展高階醫療器材領域，積極增加與布建醫療市場的銷售通路，透過與國內外大廠共享通路資源的方式，配合通路並服務醫生及醫院的模式，提供售後服務，未來將持續進行國際相關展覽以推廣創新產品，透過展覽推廣技術亦可吸引國際大廠之合作意願，共享通路資源將產品推銷至全球市場。科技部科學園區審議會今日通過中科2件投資案，分別是生物技術產業之好孕行生醫股份有限公司、瑞鈦醫療器材股份有限公司中科分公司，投資總額計1億元。圖／中科管理局提供facebook",
        "keywords": [
            "手術機器人",
            "中科",
            "投資"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-03-25T18:21:15+08:00",
        "link": "https://money.udn.com/money/story/10161/5343866"
    },
    {
        "title": "台微醫 明年營運熱轉",
        "content": "台微醫（6767）預計下（1）月下旬正式掛牌上櫃，台微醫董事長梁晃千表示，旗下椎體撐開器、骨水泥產品明年將打入多家大型醫院，加上取得越南醫療院所標案，預期2021年全年營收將優於今年。\n\n\n\r\n台微醫擁有富爸爸，大股東為鐿鈦科技，鐿鈦由傳統製造起家，轉型做微創手術器械關鍵零組件，而台微醫董事長梁晃千更同時兼任博晟生醫董事代表。\n\n\n\r\n台微醫聚焦於高附加價值的脊椎手術用醫材產品，營收比重方面，脊椎骨融合手術產品產品占88%、椎體塌陷手術產品占10%，器械等其他產品占2%；銷售地區國內約八成，其餘海外。\n\n\n\r\n台微醫目前主要營運動能來自脊椎骨融合手術產品，包括脊椎固定系統、椎間融合系統及人工代用骨；另外，新開發出的椎體撐開器與骨水泥，而椎體撐開器主要應用於椎體塌陷手術，可針對前端椎體壓迫性骨折進行椎體復位，並與骨水泥搭配使用。\n\n\n\r\n梁晃千指出，椎體撐開器與骨水泥已在今年上市，目前僅供貨給慈濟醫院，以及十多家區域型醫院。",
        "keywords": [
            "鐿鈦",
            "微創手術器械"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2020-12-22T00:19:44+08:00",
        "link": "https://money.udn.com/money/story/10161/5110377"
    },
    {
        "title": "泰金寶染疫停工 硬碟價喊漲",
        "content": "全球傳統硬碟（HDD）生產重鎮泰國疫情嚴重，重創HDD供應。圖為泰國當地製造業員工施打疫苗照。（歐新社）facebook\n\n\n\r\n金仁寶集團旗下泰金寶（9105）受到泰國疫情嚴峻影響，旗下泰國碧武里工廠高達15%員工、總計2,400人染疫，工廠停工14天。\n\n\n\r\n泰國是傳統硬碟（HDD）生產重鎮，泰金寶更是主要生產業者，隨著近期奇亞幣帶動硬碟需求大增，泰國疫情重創當地生產，打亂全球HDD供應，全球前三大HDD廠日商東芝已宣布漲價5%，不排除再調升價格。\n\nfacebook\n\r\nHDD是筆電、個人電腦、伺服器用來儲存資料的關鍵元件。泰國疫情大爆發導致打亂HDD生產，HDD也成為此波亞洲疫情肆虐之下，第一個供應受創的PC關鍵元件。這也將推升HDD更加奇貨可居，銘異（3060）、鈺創等台灣HDD概念股身價隨之水漲船高。\n\n\n\r\n泰金寶母公司金寶證實，泰金寶位於泰國碧武里工廠員工總數約1.6萬人，這次共有約2,400名員工染疫，占比達15%。\n\n\n\r\n金寶說明，碧武里廠區為泰金寶在泰國最大生產工廠，廠區相當龐大，有九座工廠。這次爆發疫情的是第九號工廠，已緊急自行暫時停線，當地政府的公文也是針對九號工廠進行人員流動管制，並非所有工廠停工。\n\n\n\r\n另外，該工廠內將原本要投入生產的第11號與12號工廠用地緊急設立方艙醫院，收容染疫員工，避免當地醫療資源崩潰。染疫的多為緬甸籍員工，且多屬於輕症。依照泰國官方規定，外國人染疫必須在廠區內的隔離檢疫所隔離救治。\n\n\n\r\n至於泰金寶位於泰國馬哈差的生產線仍正常營運，且已有配套措施支援碧武里產線的緊急需求。該公司表示，近期碧武里地區計劃取得更多疫苗，疫情應可於短期內緩解，對公司整體營運無重大影響。\n\n\n\r\n據悉，ＷD（Western Digital）為全球HDD市占第一品牌，其在泰國主要生產廠為泰金寶與廣明；第二大的希捷（Seagate Technology）在泰國自有工廠組裝。\n\n\n\r\n在5G與AIoT帶來快速增大的資料儲存量需求下，HDD在大容量資料儲存上仍為市場主力，加上新興加密貨幣奇亞幣助攻，硬碟需求大增、生產端受阻下，近期全球第三大硬碟廠東芝已宣布旗下HDD將漲價5%。\n\n\n\r\n業內人士表示，泰國疫情變嚴峻，多數工廠沒有封城停工已是萬幸，很多工廠、公司快速進行員工分流上班，多少會影響到產能，但至少工廠端還是能運作。\n\n\n\n\n\n\n\n",
        "keywords": [
            "泰國",
            "仁寶",
            "新冠肺炎"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-06-01T04:31:38+08:00",
        "link": "https://money.udn.com/money/story/5612/5499330"
    },
    {
        "title": "航運缺做夢空間了嗎？網友多空論戰",
        "content": "長榮海運示意圖。報系資料照facebook\n\r\n航運股近期占大盤成交比重從以往最熱時的五成以上，下滑至二成多一點，指標股的貨櫃三雄股價也從高點拉回後陷入整理，網友在PTT上發文請益「航運的問題是缺乏做夢空間了嗎？」引來網友多空論戰，有人認為，主力已經走了，短期不會回來，也有人拿台積電（2330）做例子，還有人說「這種夢作太久會醒不來的」，甚至直言「航運is over」，不過，也有人認為「航運還有機會，但不是最近」。\n\n\n\r\n貨櫃三雄股價從高點滑落，近期出現止跌整理，但是並未出現像先前的急攻漲勢，法人認為，在基本面獲利可期，且旺季效應下，股價具有支撐，且台股若想上攻，人氣所在的航運股也不能跌，基至可望是助功另一波的動力之一。\n\n\n\r\n不過，有網友在PTT上以「航運的問題是缺乏做夢空間了嗎？」發文請益，內文表示，「不少人覺得三雄現在的股價很委屈，覺得只要籌碼洗乾淨，就有機會再往上。我聽也當過水手的同事（買80塊陽明小賺，不像我這賠錢仔QQ）說，航運現在上不去的問題，就在於讓人沒有想像空間了，塞港、運價高漲這些都是已知的利多了，運價漲也差不多到了極限。就算一直延續到明年，也沒有讓人繼續作夢的空間了，140上下的價位就?」。\n\n\n\r\n內文還指出，看臉書上有個從事進出口貿易的臉友說「中國有些一級貨代，已經開始拒絕接受貨價低於200萬元台幣的貨了，因為怕船期延誤造成運費成本再往上墊的時候，客人會選擇直接棄貨#我嗅到蕭條的氣味了」。這名網友詢問「感覺高運價的副作用，已經開始轉嫁到消費者身上了。大家覺得這樣有道理嗎？」。\n\n\n\r\n這篇貼文引來網友論戰，有網友直接說「結論是航運股之後會OVER」、「船太重了人太多」、「船很重，目前沒大戶要拉，大家各懷鬼胎」、「一個大戶也拉不起來，不如去玩小型股，自己可以控制」、「航運資金比重從5-6成降到3成以下，沒人要玩啊」。\n\n\n\r\n有網友認為，「股本那麼大的股票，你要用多大夢才能讓資金再流入？什麼賺多少錢？ 多少EPS？這些都已經反應在之前股價上，現在資金都跑掉了，要怎麼讓他們再回頭？隔日沖都拉個一天，不行就倒，這樣要怎回到200以上」。\n\n\n\r\n對主力的心態，網友也有不同的看法，有人說「主力還在觀望吧，估計1個月內表態」，也有人直言，「為何主力炒完一波，就要再馬上拉一波幫解套?」、「現在要再拉抬一次航運的股價要花好幾倍的資金，有能力拉的主力也不想拉上去被套牢的倒貨」、「上面都是歷史天量的賣壓，要主力馬上拉嫌錢太多喔」、「一堆人套在200，只要一拉高就有賣壓貫下去」。\n\n\n\r\n更有網友拿出台積電做例子表示，「同樣理論運用在台積電也一樣…」、「從恆大（1325）、合一（4743）、DR、航運，每次都喊這次不一樣，結果每次都一樣...」、「算了吧，高點已過，為甚麼4有些人就是聽不進去呢」、「航運沒向下就不錯了，現在就是沒向下，所以還在凹」。\n\n\n\r\n雖然有悲觀的網友表示，「航運is over不要不信邪」、「航運就面板化啊不要不信」，但也有人表示，「我認為航運還有機會，但不是最近」、「over不over很難說，資金輪流轉，大戶心態難測」、「確認未來兩三年獲利，直接噴」、「不要追高都還能賺」、「一堆沒遠見的看跌說跌，歐美港口基礎建設沒改進前都不會好轉，半年後400都是低估的價，好一點到500」。",
        "keywords": [
            "台積電",
            "航運股",
            "基礎建設"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-08-30T11:42:21+08:00",
        "link": "https://money.udn.com/money/story/5607/5708961"
    },
    {
        "title": "友輝首季營收6.93億 EPS 0.87元",
        "content": "光學膜廠友輝（4933）董事會今（3）日通過今年首季報， 合併營收6.93億元，季減11.9%，年增42.5%；稅後純益0.69億元，季減10.1%，年大增209.1%。EPS為0.87元，略遜於去年第4季的0.97元，但遠優於去年同期的0.29元。\n\n\n\r\n友輝今天股價下跌0.95元，成交量1,144張，收41.85元。相較於上周二（4月27日）收盤的高點47.3元，近四個交易日來跌幅己逾11.5%。",
        "keywords": [
            "友輝",
            "營收"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-05-04T17:00:24+08:00",
        "link": "https://money.udn.com/money/story/5612/5433242"
    },
    {
        "title": "兆勁網通事業動能暢旺  加速多角化發展",
        "content": "兆勁科技（2444）今（20）日舉行股東常會，由董事長紀政孝表示，該公司持續加大管控網通事業供應鏈，並因應全球網通晶片缺料、新台幣匯率影響已於下半年與主要客戶協議產品調整計畫，並持續透過業務組合調整、自動化生產效益、新產品研發推出與開拓新客戶等面向，以提升集團市場競爭力，並創造未來營運前景。\n\n\n\r\n兆勁109年合併營收達17.74億元，年成長12.58％，受惠網美國、歐洲等主要客戶持續加大網通產品訂單需求，挹注整體產能稼動率保持良好水準，推升109年整體毛利率較108年的10.51％提升至14.37％，此外109年第二季短期造成應收帳款收款緩慢，公司基於穩健保守原則提列預期信用減損損失1.19億元，使得109年稅後虧損0.95億元、每股稅後淨損(EPS)0.93元，有望隨著客戶陸續回沖入帳，以其整體營運獲利表現重回獲利常軌。\n\n\n\r\n對於今年營運展望，該公司表示，仍將持續加大管控網通事業供應鏈，並因應全球網通晶片缺料、新台幣匯率影響已於下半年與主要客戶協議產品調整計畫，有助於中和成本、匯率等不利因素影響，並持續透過業務組合調整、自動化生產效益、新產品研發推出與開拓新客戶等面向，以創造未來營運發展前景。\n\n\n\r\n此外，兆勁指出，集團除深化網通事業業務發展，也將積極推動記憶體、光速光通訊雷射晶片(VCSEL Chip)、半導體減薄再生晶圓等多角化業務，其中，光速光通訊雷射晶片業務主要應用於光通訊及精密感測兩大領域。\n\n\n\r\n兆勁表示，為量產及研發光速光通訊雷射晶片已於今年4月初正式租用台灣光罩子公司的艾格生科技廠房與購買其相關半導體生產設備及無塵室，並已與國內廠商合作向法商購置濕氧化爐設備，今年下半年進入試量產，朝光通訊雷射晶片(VCSEL Chip)IC設計公司定位更進一步。",
        "keywords": [
            "光通訊",
            "台幣匯率",
            "半導體"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-07-20T14:57:33+08:00",
        "link": "https://money.udn.com/money/story/5612/5614482"
    },
    {
        "title": "遠端需求暢旺 兆勁上半年營收創歷年同期新高",
        "content": "兆勁科技（2444）6月合併營收達1.39億元，較上月減少1.63％，主要受到台灣苗栗竹南地區新冠肺炎疫情加劇影響，加上整體網通產業仍持續面臨缺料、匯率價格波動，致使網通部分產品出貨短暫遞延。累計今年1月至6月合併營收達8.29億元，較去年同期成長11.76％，並改寫歷年同期新高。\n\n\n\r\n兆勁表示，雖近期疫情升溫、整體網通產業仍持續面臨缺料情況等不利因素，但隨著旗下網通事業受惠民眾居家上班、遠距教學、以及線上娛樂等需求延續良好需求，且已於109年第3季完成增設測試設備並提高自動化生產比例，進一步拉升整體產能規模，帶動110年上半年網通事業營收占比較去年同期的80％攀升至95％。\n\n\n\r\n展望今年第3季，兆勁維持審慎樂觀看法。目前旗下網通事業接單動能仍持續受惠於居家上班、遠距教學等新型態生活方式改變下保持暢旺，由於全球網通晶片爆發缺貨潮，供需失衡進一步使進料成本提高，加上新台幣匯率升值等因素，集團已針對網通事業主要客戶協議產品漲價，即將於第3季逐步顯現效益，並同步因應在手訂單狀況加大備料，以期積極消化訂單遞延並創造良好營運成長動能，另一方面，亦同步加速旗下記憶體、半導體減薄再生晶圓等業務表現，有望堆疊公司整體營運高成長動能。",
        "keywords": [
            "台幣匯率",
            "記憶體",
            "半導體"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-07-07T10:15:46+08:00",
        "link": "https://money.udn.com/money/story/5612/5583651"
    },
    {
        "title": "均豪7月營收月增17.9% 均華月大增74.9%",
        "content": "均豪（5443）及均華（6640）母子公司今（10）日同步公告今年7月合併營收，均豪4.56億元，月增17.9%，年增57%；均華1.34億元，月大增74.9%，年增8%。\n\n\n\r\n均豪累計今年前七個月合併營收29.85億元，年大增80.2%。均豪表示，7月營收較去年同期增加，主要是因去年同期受新冠病毒疫情影響致同期基期較低，以及配合客戶出貨所致。\n\n\n\r\n均華累計今年前七個月合併營收8.47億元，年大增76.1%。均華表示，業績成主是因配合客戶出貨。",
        "keywords": [
            "營收",
            "均豪",
            "均華"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-08-10T20:19:49+08:00",
        "link": "https://money.udn.com/money/story/5612/5664647"
    }
]
