[
    {
        "title": "傳關島官方 擬提供前5千名旅客500美元購物金",
        "content": "\n關島官方為搶觀光不斷加碼，今天上午外電傳出關島官方計畫提供前5,000名旅客500美元購物金。除了雄獅（2731）、鳳凰外，山富旅行社（2743）今天也宣布將開三梯次機加酒，分別為7月21日、25日及29日，一起服務需要的旅客。\n\r\n關島的AIR V&V（Vaccines & Vacation）施打疫苗計畫推出後，出現三大詭譎現象；首先，關島總督古蕾露（Lou Leon Guerrero）昨(30)日搶復甦商機再出招，開放入境即可免隔離後，國內想要去打疫苗的民眾再度湧出。\n\n推薦\n\n\n\n\n\r\n隨著政策的變化，「關島機+酒+打疫苗」出現一個非常詭譎現象，退的人很多，打電話詢問想去的人更多。只要一點點的政策改變，就能讓民眾想法一變再變，旅行社業者表示，主要還是打疫苗的吸引力太大。\n\r\n最近想去關島參加關島觀光局推出疫苗支援企劃AIR V&V方案，一直猶豫不決的民眾，最常問旅行社的問題就是「關島都能開放觀光，環境這麼安全，國內政策會不會推出旅遊泡泡？想要再等等」，然而這個問題，常讓旅行社不知道要怎麼回答。\n\r\n山富旅遊今天也指出，在關島大力救觀光產業，也開放觀光，這是一個國際大事，國內的觀光產業在這波疫情下受傷慘重，現在沒有國旅，也不能組團，在沒有路走的情況下，為了一線生機只能火速推出機加酒行程，協助旅客自由行。 ",
        "keywords": [
            "雄獅"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-07-01T10:40:22+08:00",
        "link": "https://money.udn.com/money/story/5612/5570330"
    },
    {
        "title": "中石化售亞灣地 溢價15%",
        "content": "\n\r\n中石化（1314）委託戴德梁行公開標售位在高雄亞洲新灣區（簡稱亞灣區）的兩筆土地，昨（18）日開標，其中一筆經貿段土地、規模為2,744.7坪，最後以23.8億元拍出，由高雄在地建商慶旺建設得標，中石化可獲處分利益約5.8億元。\n\r\n中石化委託的另一筆憲德段土地，因為已規劃建造純住宅，土地連同案子一起標售，價格偏高，原本開價6.82億元，但昨天結果並未脫標。\n\n推薦\n\n\n\n\nfacebook\r\n慶旺建設以高額23.8億元順利得標，該案標售底價為20.5億元，拆算土地每坪單價約為86.7萬元，溢價率高達15.6%。\n\r\n中石化主管表示，此次標售案取得的金額，將用來充實公司營運資金。除了昨天標脫的一筆土地，立即為公司帶來業外進補，更重要的是這象徵中石化的高雄舊廠土地活化正式動起來，未來相關利益可觀。\n\r\n戴德梁行推廣該案時，吸引各類型投資人詢問，有金融保險業者、大型開發商等企業集團積極投入進行評估，最後有20餘組投資人實際領標。\n\r\n戴德梁行董事總經理顏炳立提及，得標金額23.8億元符合市場交易行情水準，且得標人同時為高雄的不動產交易市場挹注全新動能，可望健全未來房市發展。\n\r\n中石化因為過去高雄舊廠所留下的土地，成為亞灣區大地主，在當地擁有多達4.8萬坪土地，此次標售的兩筆土地只是零星地塊，此次標售後，中石化在亞灣區仍有近4.6萬坪土地，都是方正及完整的大面積，有利未來整體開發規劃，短中期可能先出租給大型廠商進駐，結合鄰近商場、建設、交通等，帶動周邊產業發展，長期則不排除處分或自行開發。由於高雄市政府已將亞灣區列為開發重點，中石化未來的相關利益極具想像空間。 ",
        "keywords": [
            "中石化",
            "高雄",
            "亞灣"
        ],
        "category": "房市",
        "media": "經濟日報",
        "datetime": "2021-08-19T01:06:05+08:00",
        "link": "https://money.udn.com/money/story/5621/5683654"
    },
    {
        "title": "櫻花上半年EPS 2.28元 寫同期新高",
        "content": "\n台灣櫻花（9911）昨（28）日公布上半年合併財報，合併營收淨額36.15億元、年增20.9%，稅後純益4.99億元、年增57.5%，每股稅後純益2.28元，營收、獲利雙創同期新高。\nfacebook\r\n台灣櫻花第2季合併營收16.94億元、年增21.7%，稅後純益2.06億元、年增35.0%，每股稅後純益0.94元，單季營收、獲利亦創同期新高。\n\n推薦\n\n\n\n\n\r\n台灣櫻花6、7月雖受國內三級警戒影響，零售店面通路來客減少，業績成長趨緩，但預期第3季疫苖大規模施打後，整體經濟將逐步反彈。\n\r\n法人估，第4季傳統旺季時，櫻花廚衛電器業績有望受惠報復性消費而大幅躍升，加上櫻花去年開始布局的淨水產品及櫻花家居開始發酵，挹注營收成長動能，全年營收、獲利有望大幅成長，續創歷史新高。\n\r\n台灣櫻花指出，上半年各項產品均有不錯的成長表現，其中廚衛電產品受惠疫情後宅經濟發酵及年初幾波寒流助攻，高階數位熱水器、油煙機、瓦斯爐等銷售暢旺，業績較去年同期成長12%。\n\r\n整體廚房受到零售回溫及房市建案出貨影響，業績較去年同期成長27%；外銷OEM、ODM在國外疫情趨緩下，也恢復正常出貨，業績成長87%；淨水產品在櫻花積極布點淨水專櫃及推出新品的雙重效益下，整機及濾心銷售業績成長81%。\n\r\n展望未來，台灣櫻花仍持續各項事業布局，在越南市場方面，透過取得當地代理商Mekong公司55%股權，7月起正式成為台灣櫻花子公司，預期轉投資效益自2022年起發酵，每年可為櫻花挹注2億至3億元業績。\n\r\n在淨水市場方面，第3季將持續推出淨水器新品，並於下半年積極布點「Sakura Water淨水專櫃」；上半年累計已展櫃240家，預計下半年再展櫃60家。\n\r\n在整體廚房方面，今年全台廚藝生活館啟動四代店改裝計畫，透過店格型態改變、服務體驗軟硬體升級，希望帶給顧客更佳的消費體驗，藉以提升來客數。 ",
        "keywords": [
            "房市",
            "OEM",
            "ODM"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-07-29T00:41:22+08:00",
        "link": "https://money.udn.com/money/story/5710/5634382"
    },
    {
        "title": "圓剛與子公司圓毅投資簡易合併 圓剛為存續公司",
        "content": "\n圓剛 （ 2417）今（12）日公告董事會決議，本公司與子公司圓毅投資簡易合併，合併後將以圓剛為存續公司，圓毅為消滅公司，合併後存續公司名稱不變。\n\r\n圓剛表示，圓毅投資為本公司轉投資持股達100%子公司，合併後並不影響本公司股東權益。併購目的為配合財務規劃及組織資源調整。併購後預計產生降低管理成本，增加營運績效。 ",
        "keywords": null,
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-08-12T16:20:09+08:00",
        "link": "https://money.udn.com/money/story/5612/5669546"
    },
    {
        "title": "瑞昱 挑價內外15%",
        "content": "\n瑞昱（2379）財報及展望均優於預期，法人先前調高獲利預估值及目標價，但近日隨內資大量退場，股價下殺至半年線附近才止跌反彈，低檔帶量收中長紅顯示籌碼多空換手。\nfacebook\r\n瑞昱第2季毛利率季增5.6個百分點達50.4%，主要受惠於產品漲價效應及產品組合優化，稅後純益43.0億元，季增40.9%，年增112.3%，每股稅後純益（EPS）8.4元，遠優於法人預期。\n\n推薦\n\n\n\n\n\r\n展望第3季，瑞昱各類產品應用需求強勁、供應鏈產能不足二大因素仍存在，但看法審慎正向，下半年至明年有調漲產品售價動作及優化產品組合效果，整體趨勢向上。\n\r\n看好的投資人可布局價內外15%以內、距到期日90天以上的權證，擴大獲利空間。（統一綜合證券提供）\n\r\n（權證投資必有風險，本專區資訊僅供參考，並不構成邀約、招攬或其他任何建議與推薦，請讀者審慎操作。） ",
        "keywords": [
            "瑞昱",
            "半年線"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-08-19T00:30:36+08:00",
        "link": "https://money.udn.com/money/story/5739/5683342"
    },
    {
        "title": "花蓮卓溪打造芒果界LV 世豐電力採購650箱挺小農",
        "content": "\n受全球疫情影響，台灣今年的芒果外銷訂單大受影響，有企業拋磚引玉大量採購，加入搶救芒果的行列。永崴投控（3712）子公司世豐電力，近來採購650箱有著「芒果界LV」的花蓮卓溪鄉特Ａ級花蓮蜜雪、夏雪芒果，歡迎各界共襄盛舉，協助台灣偏鄉小農度過疫情難關及芒果的盛產期。\n\r\n永崴投控子公司世豐電力在花蓮縣卓溪鄉豐坪溪及其支流投資兩個小水力電廠，裝置容量估計將達 37.1MW，每年可發電約 2 億度綠電，落成後將成為民間最大的水力電廠，配合卓溪鄉打造的芒果精品和周邊的農特產品，可望帶動當地小農的觀光商機。\n\n推薦\n\n\n\n\n\r\n花蓮縣長徐榛蔚關心農民，透過卓溪鄉公所協助小農行銷芒果界LV級的特Ａ級花蓮蜜雪、夏雪芒果，希望加強品牌行銷、打開花蓮精品芒果的知名度。\n\r\n由於目前正值芒果盛產採收旺季，為了將花蓮的幸福滋味傳遞給大家，花蓮縣卓溪鄉長呂必賢、代表會主席金淑敏、縣議員高小成近來積極遊走，協助當地芒果小農銷售花蓮蜜雪、夏雪芒果，世豐電力拋磚引玉率先採購650箱芒果。\n\r\n花蓮卓溪鄉果樹芒果產銷班第八班的產銷班班長田東昇表示，最近天氣熱，正是芒果採收的旺季，平均一個月產量約1000~1500 箱。花蓮好山好水環境下生產的蜜雪、夏雪芒果，採用自然友善耕作，不使用催熟劑，讓芒果於果樹上自然熟成，味道更為香甜可口。\n\r\n台灣芒果種類多，吃芒果冰消暑更是一大享受，近年來在農委會的推動下，「口感細緻，香氣濃郁」的蜜雪芒果、夏雪芒果已成了海外知名品牌，先前還有香港議員搶購一顆要價近500元的蜜雪芒果，讓台灣蜜雪芒果紅到香港。\n\r\n花蓮卓溪鄉今年首次生產銷售的特Ａ級花蓮蜜雪芒果，是愛文芒果的後代，比起愛文芒果，蜜雪具有自然花蜜的香氣，糖度約 13~17，壽命也較長，果皮呈現桃紅色，就像水蜜桃一樣亮麗可口。\n\r\n夏雪芒果，則是高雄農改場研究員李雪如耗費10多年研發篩選育成，是台灣第一個有專屬身分證的芒果品種。口感好、需細緻栽種技術才能種出金黃色果實，因此有「芒果界LV」的稱號，最大特點就是，有著土芒果的濃厚香氣、愛文的細緻，兼具金煌的甜度，糖度約 12~15。\n\r\n欲協助台灣偏鄉小農度過疫情難關，可電洽花蓮縣卓溪鄉果樹芒果產銷班第八班的產銷班長田東昇0932-523-545，由宅急便負責配送服務。世豐電力總經理李錦浚（中）採購650箱花蓮芒果。 圖／世豐電力提供facebook ",
        "keywords": [
            "外銷訂單",
            "綠電"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-07-07T11:21:20+08:00",
        "link": "https://money.udn.com/money/story/5612/5583864"
    },
    {
        "title": "日本我來了！雄獅開寒假預購第一槍",
        "content": "\n2019年3月新開幕的「御宿結之莊」鄰近白川鄉，可就近前往合掌村欣賞一年一度的點燈活動。　圖／雄獅旅遊提供facebook\r\n錯過盛開的櫻花、錯過東京奧運，你也想念日本了嗎？雄獅旅遊（2731）搶先佈局後疫情時代旅遊市場，推出「預GO！大丈夫 日本我來啦！」超長期預購旅遊商品，精選旭川、青森、小松三大特色城市，規劃於2022年1月11日起提供36趟次包機航班，搭配頂級溫泉飯店及滑雪度假村，組合成五天四夜機加酒商品，時間涵蓋寒假及春節，即日起於雄獅旅遊網站開放預購，8月31日前付訂還可再享3,000元優惠折扣，最低價42,900元起。\n\r\n雄獅旅遊品牌策略總經理游國珍表示，隨著疫苗覆蓋率穩定攀升，預估台灣在年底前將有逾500萬人接種完兩劑疫苗，若在國際疫情受到控制的情況之下，有望恢復跨國之間的來往，入境規定也有機會得以鬆綁。另根據《欣傳媒》統計，若民眾接種完兩劑疫苗，有40%旅客希望在明年寒假前出國，其中有超過四成最想去日本。\n\n推薦\n\n\n\n\n\r\n為此，雄獅旅遊規劃明年寒假及春節期間的日本機加酒商品預購，航點包含北海道的旭川、東北地區的青森，以及位在北陸地區小松，避開人潮擁擠的都會區，以自然風光及季節美景引人入勝，包機使用空中巴士A321客機直飛，規劃於2022年1月11日至2月26日共有36趟次航班、提供6,300機位，讓旅客可以在後疫情時代出國透透氣。\n\r\n飯店部分，旭川安排入住「星野TOMAMU度假村」，館內提供露天浴池、霧冰平台、纜車等設施；「登別馬可波羅溫泉飯店」共有31池的露天溫泉，晚餐還能享用螃蟹吃到飽大餐；「扎幌王子飯店」距離地鐵站僅3分鐘路程，鄰近的大通公園是每年札幌雪祭的舉辦場所，2022年雪祭預計於2月5日至12日舉辦。\n\n日本青森則因幅員廣闊，為讓旅客行程更加彈性，機加酒商品皆搭配2間不同旅館，且都以溫泉飯店為主，圖為野集團旗下「青森屋」。　圖／雄獅旅遊提供facebook\n\r\n青森因幅員廣闊，為提供旅客更加彈性的行程安排，機加酒商品皆搭配2間不同住宿選擇，且都以溫泉飯店為主，像是連續蟬連日本百選的飯店品牌「鶯宿溫泉森之風」，可同時享受溫泉及自然美景；另安排星野集團旗下「青森屋」、「奧入瀨溪流」雙品牌飯店，體驗日本無微不至的體貼服務，以及品嚐由青森在地食材所製成的美味晚餐。\n\r\n小松則是主打連續35年被評為日本百選溫泉飯店第一名的「和倉溫泉．加賀屋」，是日本皇室度假住宿首選；位於山代溫泉街上的「山代溫泉．瑠璃光」，除了是日本溫泉百選之一，也是專家票選五星之宿的頂級溫泉飯店；至於鄰近白川鄉的「御宿結之莊」於2019年3月新開幕，入口處以合掌造為主題，館內有兩種溫泉供旅客選擇，還可就近前往合掌村欣賞一年一度的點燈活動。\n\r\n此外，針對熱愛滑雪運動的旅客，雄獅旅遊同時推出五天四夜滑雪機加酒商品，皆包含機場中文人員接機服務及雪場三日纜車券，帶領旅客前往北海道富良野、岩手安比高原、長野白馬等日本六大知名滑雪場，住宿將安排雪場內的度假村為主，另規劃台籍教練駐點，提供旅客專業的滑雪課程；若雪友體力好，富良野、安比及雫石雪場纜車票包含夜滑，可以在夜間更舒適的環境下享受滑雪的樂趣。\n\r\n為讓旅客享有更完善服務，游國珍說，屆時將有雄獅團隊進駐日本各家配合飯店，提供當地景點票券、半日遊、一日遊服務，旅客可同時兼顧自由行的彈性及團體行的方便性。游國珍強調，日本機加酒商品出發期間是在寒假春節旺季，旅客可以優先卡位，雄獅也接受旅客在2021年11月30日無條件取消，全額退還已繳費用；另預購案是基於日本政府針對台灣完整施打疫苗的國人得已開放觀光為前提，若政策無法開放則全額退費取消出團。 ",
        "keywords": [
            "雄獅"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-08-16T10:34:23+08:00",
        "link": "https://money.udn.com/money/story/5612/5676529"
    },
    {
        "title": "日本我來了！雄獅開寒假預購第一槍",
        "content": "\n2019年3月新開幕的「御宿結之莊」鄰近白川鄉，可就近前往合掌村欣賞一年一度的點燈活動。　圖／雄獅旅遊提供facebook\r\n錯過盛開的櫻花、錯過東京奧運，你也想念日本了嗎？雄獅旅遊（2731）搶先佈局後疫情時代旅遊市場，推出「預GO！大丈夫 日本我來啦！」超長期預購旅遊商品，精選旭川、青森、小松三大特色城市，規劃於2022年1月11日起提供36趟次包機航班，搭配頂級溫泉飯店及滑雪度假村，組合成五天四夜機加酒商品，時間涵蓋寒假及春節，即日起於雄獅旅遊網站開放預購，8月31日前付訂還可再享3,000元優惠折扣，最低價42,900元起。\n\r\n雄獅旅遊品牌策略總經理游國珍表示，隨著疫苗覆蓋率穩定攀升，預估台灣在年底前將有逾500萬人接種完兩劑疫苗，若在國際疫情受到控制的情況之下，有望恢復跨國之間的來往，入境規定也有機會得以鬆綁。另根據《欣傳媒》統計，若民眾接種完兩劑疫苗，有40%旅客希望在明年寒假前出國，其中有超過四成最想去日本。\n\n推薦\n\n\n\n\n\r\n為此，雄獅旅遊規劃明年寒假及春節期間的日本機加酒商品預購，航點包含北海道的旭川、東北地區的青森，以及位在北陸地區小松，避開人潮擁擠的都會區，以自然風光及季節美景引人入勝，包機使用空中巴士A321客機直飛，規劃於2022年1月11日至2月26日共有36趟次航班、提供6,300機位，讓旅客可以在後疫情時代出國透透氣。\n\r\n飯店部分，旭川安排入住「星野TOMAMU度假村」，館內提供露天浴池、霧冰平台、纜車等設施；「登別馬可波羅溫泉飯店」共有31池的露天溫泉，晚餐還能享用螃蟹吃到飽大餐；「扎幌王子飯店」距離地鐵站僅3分鐘路程，鄰近的大通公園是每年札幌雪祭的舉辦場所，2022年雪祭預計於2月5日至12日舉辦。\n\n日本青森則因幅員廣闊，為讓旅客行程更加彈性，機加酒商品皆搭配2間不同旅館，且都以溫泉飯店為主，圖為野集團旗下「青森屋」。　圖／雄獅旅遊提供facebook\n\r\n青森因幅員廣闊，為提供旅客更加彈性的行程安排，機加酒商品皆搭配2間不同住宿選擇，且都以溫泉飯店為主，像是連續蟬連日本百選的飯店品牌「鶯宿溫泉森之風」，可同時享受溫泉及自然美景；另安排星野集團旗下「青森屋」、「奧入瀨溪流」雙品牌飯店，體驗日本無微不至的體貼服務，以及品嚐由青森在地食材所製成的美味晚餐。\n\r\n小松則是主打連續35年被評為日本百選溫泉飯店第一名的「和倉溫泉．加賀屋」，是日本皇室度假住宿首選；位於山代溫泉街上的「山代溫泉．瑠璃光」，除了是日本溫泉百選之一，也是專家票選五星之宿的頂級溫泉飯店；至於鄰近白川鄉的「御宿結之莊」於2019年3月新開幕，入口處以合掌造為主題，館內有兩種溫泉供旅客選擇，還可就近前往合掌村欣賞一年一度的點燈活動。\n\r\n此外，針對熱愛滑雪運動的旅客，雄獅旅遊同時推出五天四夜滑雪機加酒商品，皆包含機場中文人員接機服務及雪場三日纜車券，帶領旅客前往北海道富良野、岩手安比高原、長野白馬等日本六大知名滑雪場，住宿將安排雪場內的度假村為主，另規劃台籍教練駐點，提供旅客專業的滑雪課程；若雪友體力好，富良野、安比及雫石雪場纜車票包含夜滑，可以在夜間更舒適的環境下享受滑雪的樂趣。\n\r\n為讓旅客享有更完善服務，游國珍說，屆時將有雄獅團隊進駐日本各家配合飯店，提供當地景點票券、半日遊、一日遊服務，旅客可同時兼顧自由行的彈性及團體行的方便性。游國珍強調，日本機加酒商品出發期間是在寒假春節旺季，旅客可以優先卡位，雄獅也接受旅客在2021年11月30日無條件取消，全額退還已繳費用；另預購案是基於日本政府針對台灣完整施打疫苗的國人得已開放觀光為前提，若政策無法開放則全額退費取消出團。 ",
        "keywords": [
            "雄獅"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-08-16T10:34:23+08:00",
        "link": "https://money.udn.com/money/story/5612/5676529?from=edn_breaknewstab_index"
    },
    {
        "title": "美學觀光列車鳴日號復駛 七成趟次被企業包團秒殺",
        "content": "\n隨著國內疫情趨緩，臺鐵美學觀光列車鳴日號睽違三個月後今（11）日復駛首航。雄獅（2731）品牌策略總經理游國珍表示，隨著國內疫情趨緩，據統計，8-12月份共26個趟次，其中18個趟次皆被企業包團秒殺，甫上路旋即銷售七成以上，市場反應良好。\n\r\n美學列車鳴日號今日早上8時復駛首航，順利載客前往花蓮，初期主動降至五成載客數，也採取實名制、間隔座、相關服務人員已接種疫苗等防疫措施。也採購黑色酒精噴槍，融合鳴日號香氛沿車廂噴灑消毒，兼顧防疫與鳴日號的特色，高規格防疫處處可見。\n\n推薦\n\n\n\n\n\r\n游國珍表示，隨著國內疫苗覆蓋率提升、疫情逐漸受到控制，加上企業獎勵旅遊包列持續洽談，對下半年的鳴日號旅遊市場保持樂觀態度。適逢中秋和國慶連假即將來臨，在舒爽的秋天搭乘鳴日號，享用結合當令食材的美味料理，再來場部落文化巡禮或是音樂饗宴，是下半年出遊的最佳選擇。\n\r\n「鳴日號」主打「五星服務」及「五感體驗」，擁有獨特的鐵道旅遊魅力，首波主打9月18日出發的宜花東4日行程，為歡慶中秋佳節，特別安排前進宜蘭傳藝園區，除了欣賞臺灣的傳統戲曲與童玩，更重磅推出「戲台辦桌」，邀請以辦桌外燴起家的渡小月，運用在地食材為旅客獻上國宴料理，再搭配廟埕戲台上的精彩大戲表演，將是獨一無二的旅遊回憶。\n\r\n而10月份的鳴日號遊程，包含台東國本農場茶香饗宴、國慶假期的瑞穗天合在地葡萄酒微醺品飲，或是走訪號稱東臺灣最難訂的餐廳－Sinasera 24。11月唯一的環島趟次，除了深度走讀認識府城歷史文化，並安排在知事官邸日治建築相伴下，復刻一場古色底蘊的晚宴體驗；車行至花東，將走入部落，享受別具風情的稻田餐桌。\n\r\n此外，深受鳴日號旅客歡迎的「音樂列車」也將經典限定回歸，分別將於10月5日和11月7日出發兩趟次的遊程中，邀請情歌王子林隆璇、林亭翰父子再度為旅客帶來扣人心弦的美聲演唱。\n\n\n\n\n\r\n※ 提醒您：禁止酒駕。未滿十八歲，禁止飲酒。鳴日號今復駛，高規格防疫處處可見。(照片提供:雄獅)facebook ",
        "keywords": [
            "雄獅"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-08-11T11:18:44+08:00",
        "link": "https://money.udn.com/money/story/5612/5665746"
    },
    {
        "title": "雄獅旅遊、樂活單車強強聯手 暢遊「珍珠秘境」",
        "content": "\n國內疫情趨緩降至二級警戒，親近大自然的「戶外主題深度遊」成了後疫情時代主流，體驗台灣的美好方式很多種，開車太快、走路太慢，最好的方式就是騎單車。\n\r\n台灣一直都是世界知名的自行車生產大國，雄獅旅遊（2731）長期耕耘推廣自行車深度慢遊，擅於規劃單車旅遊體驗，並經營「欣單車」社群，舉辦過多場百人約騎活動，此次特別結合「台灣樂活自行車協會」強強聯手，配置鈦合金高端自行車款、規劃多條主題特色遊程。遊程也做出強度分級分類，分為騎乘公里數40公里以下的「輕鬆型」、60公里以下的「休閒型」，一直到100公里以上的專業級「挑戰型」五種階段性遊程。雄獅X樂活套裝行程包括專業領騎人員帶路、補給車和補給品隨團等一應俱全，甚至還有美女網紅-小D領騎隨團，讓喜愛單車的旅客不須自備自行車，即可輕鬆暢遊寶島秘境。\n\n推薦\n\n\n\n\n\r\n雄獅旅遊精選可深入台灣角落且為單車族群熱愛的「珍珠景點」，包括全台第一座專用自行車旅遊道路「關山環鎮自行車道」、花蓮和洋風格的「菸樓文化聚落」 、走在田鄉間的台東「鹿野龍田綠色隧道」、宜蘭往返台北秘境「舊草嶺隧道」都是自行車愛好者必去的口袋名單。精選行程包括到花東追逐黃金稻浪，騎乘池上稻田、伯朗大道，以及全長12公里的關山環鎮自行車道，三天兩夜10,800元起。或環四分之一台灣的西南部，80公里起跳難度四顆星行程，帶領大家走訪彰化福寶乳牛彩繪村、鹿港龍山寺，一路到高雄興達港與情人碼頭，五天四夜17,600元起。或直接來趟單車環島之旅，2公里長的神秘舊草嶺隧道、7.2公里長的鹿野龍田綠色隧道，車道樹蔭眾多，騎起來舒適涼爽，9天8夜26,200元。\n\r\n雄獅也為初入門的單車旅遊愛好者，每個月份推出騎乘公里數40公里以下「輕鬆型」行程，清代台北府單車走讀巡禮，由領騎人員的生動解說，深入了解台北城古往今來的歷史，一日遊原價1,480元起，若 9月4日、9月25日出發六七折只要999元起。\n\r\n另外也有精采的單車漫遊行程，想來場浪漫的旅騎電影孤味場景，再走訪古都台南、品嘗美食，兩天一夜最低只要4,990元起。或者到東台灣，走訪台東最美的多良車站，乘著稻浪奔馳金城武伯朗大道，兩天一夜只要6,399元起。所有團型於出發日90天付訂，還享每人1,500元早鳥優惠折扣。2021年9月1日起至11月30日止參加「雄獅X樂活」兩日遊以上專屬行程，還可參加抽獎，獨得市值約5萬元的雲豹鈦合金單車一台。\n\r\n疫情二級警戒期間，雄獅旅遊對防疫安全也嚴格把關，除了領騎等工作人員定期快篩檢測，單車、補給車使用後前後有專人消毒，替民眾量測體溫、噴酒精，全體人員全程配戴口罩等，在行前行中徹底落實防疫措施。後疫情時代的旅遊趨勢，逐漸轉往分眾、主題，高品質並深入在地的戶外旅遊體驗，相信強調「戶外主題深度遊」的自行車遊程，加上達人帶路體驗的多元玩法，將讓消費者重新看見臺灣之美。自行車旅遊開跑。美女網紅-小D領騎導覽 防疫措施嚴格把關。圖／雄獅旅遊提供facebook到東台灣走訪台東最美的多良車站，乘著稻浪奔馳金城武伯朗大道，兩天一夜只要6,399元起。　圖／雄獅旅遊提供facebook ",
        "keywords": [
            "雄獅"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-08-12T14:26:27+08:00",
        "link": "https://money.udn.com/money/story/5612/5669162"
    },
    {
        "title": "同致轉虧為盈 上半年EPS 3.25元",
        "content": "\n同致（3552）董事會公布上半年營運成果，上半年營業收入40.6億元比去年同期大增65%，稅後純益2.78億元，EPS 3.25元比起去年同期的虧損，不只轉虧為盈，而且獲利大增。\n\r\n同致為特斯拉概念股，在去年第4季起營收出貨持續大幅成長，不過6月合併營收6.17億元，月減2.68%，是今年以來的單月營收次低，也是成長幅度最低的一個月。法人認為，同致中國營收占比超過80%，中國車廠今年以來，持續飽受車用晶片供貨短缺所苦，影響對上游零組件協力廠商的拉貨力道。法人預估，於獲得Tesla訂單持續加持之下，後續晶片問題改善後，情況將可緩解，同致今年獲利表現持續樂觀。 ",
        "keywords": [
            "特斯拉",
            "Tesla"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-08-05T18:20:45+08:00",
        "link": "https://money.udn.com/money/story/5612/5653322"
    },
    {
        "title": "外資賣超501億 面板、晶圓代工、貨櫃股慘淪提款機",
        "content": "\n台股示意圖。記者黃仲裕／攝影facebook\n\r\n台股今（19）日收16,375.4點作收，三大法人中僅投信買超，外資賣超金額高達501.47億元，統計外資賣超前十大個股中，包括面板、晶圓代工、貨櫃股都是重要提款機，賣超冠軍為群創（3481），單日遭外資賣超60,654張；外資逆熱買超最多的則是國泰金（2882），單日買超11,479張。\n\r\n台股今日重挫450.87點；三大法人合計賣超547.87億元，其中外資賣超501.47億元，投信買超9.4億元，自營商賣超（合計）55.79億元。\n\n推薦\n\n\n\n\n\r\n統計外資今日賣超前十大依序是群創、聯電（2303）、友達（2409）、中鋼（2002）、台積電（2330）、長榮（2603）、鴻海（2317）、元大台灣50（0050）、國泰台灣5G+、陽明（2609）等；面板雙虎、晶圓代工雙強、貨櫃股都成為外資大提款機。\n\r\n群創為外資賣超第一大，單日遭外資賣超60,654張，外資賣超第二大為聯電，單日賣超51,311張，賣超第三大個股是友達，單日外資賣超45,787張。\n\r\n另外，晶圓代工雙雄也是外資大提款機，台積電收在559元，下跌15元，跌幅2.61%，外資今日賣超台積電21,992張，連三賣，投信買超402張，自營商賣超1,015張，合計三大法人賣超22,605張。\n\r\n聯電遭外資賣超51,311張，連三賣，投信買超1,999張，自營商賣超8,865張，合計三大法人賣超58,177張，終場收在55.5元，下跌2.6元，跌幅4.47%。\n\r\n貨櫃三雄也遭外資大賣，外資賣超長榮19,879張，股價收128元，下跌8元，跌幅5.88%；陽明收126.5元，下跌10元，跌幅7.32%，外資賣超13,593張；萬海（2615）也遭外資賣超10,248張，股價收在213元，下跌13元，跌幅5.75%。\n\r\n外資今日買超前十大個股依序是國泰金、大同（2371）、元大金（2885）、永豐金（2890）、玉山金（2884）、長榮航（2618）、大成鋼（2027）、臺企銀（2834）、台玻（1802）、華南金（2880）。 ",
        "keywords": [
            "三大法人",
            "晶圓代工"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-08-19T17:38:28+08:00",
        "link": "https://money.udn.com/money/story/5607/5685553?from=edn_breaknewstab_index"
    },
    {
        "title": "中磊第2季營運低於預期 法人仍看好未來成長動能",
        "content": "\n網通廠中磊（5388）今年第二季整體營運表現略低於市場預期，不過，市場法人認為，後市在美國推動寬頻基礎建設、市場WiFi 6 滲透率持續提升等需求下，仍看好該公司未來營運成長動能。\n\r\n市場法人認為，中磊後續營運成長動能包含，疫情帶來工作型態改變致使寬頻市場需求成長，除新興市場 PON 滲透率持續提升，美國在六月底通過 650 億美元寬頻基礎建設政策，加計客戶積極尋求非中供應商產能降低供應風險，為 Home Gateway 以及 Fixed Mobile Proudcts 兩大產品線帶來成長動能。\n\n推薦\n\n\n\n\n\r\n此外，成熟製程供應緊張以及市場需求推動 WiFi 6 滲透率加速提升，且5G CPE 包含 FWA以及 Small Cell，其中 FWA 將切入戶外機市場，至於Small Cell 因疫情影響致使客戶 5G 室內網路佈建進度延後，目前出貨還是以4G為主，推估明年 5G 產品將以 Sub. 6 為主，營收貢獻亦較去年顯著，整體而言，市場法人仍看好中磊後市營運成長動能，未來營運也仍具成長空間。 ",
        "keywords": [
            "中磊",
            "基礎建設",
            "WiFi"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-08-16T18:02:25+08:00",
        "link": "https://money.udn.com/money/story/5612/5677838"
    },
    {
        "title": "中磊總座王煒：運費價格有點脫序",
        "content": "\n網通廠中磊（5388）今天舉行法說會，網通產業今年面臨零組件跟運費漲價，吃掉不少獲利空間，中磊總經理王煒在法說會上指出，運費價格有點脫序，一個櫃漲了四、五倍，等於每個產品運費成本多了1美元。\n\r\n每個網通產品運費成本多1美元，到底有多誇張，讓法人來算給你看。法人估算，網通終端銷售價格約為50美元來計算，網通廠毛利率約為15%，出貨成本約為42.5美元，網通廠商每個產品獲利空間僅7.5美元，但運費漲價後，每個產品運費成本墊高高1美元，吃掉不少獲利空間。\n\n推薦\n\n\n\n\n\r\n除了瘋狂的運價，零組件缺貨跟漲價也造成科技業不小壓力，目前除無線網路跟通訊主晶片缺貨，電源IC缺貨也相當嚴重，而影響最大的還是長短料問題，現在有10億元左右的營業額只因為缺一顆料或兩顆料，而無法出貨，且多數為品類繁瑣客製化的料件，有效解決料件短缺讓業績更能呈現接單表現。\n\r\n王煒，零組件價格現在還在漲，但應該不會是第2季瘋狂漲價的狀況，但價格會維持高原期，將與客戶協商反映價格，對毛利率影響應該已經到一個水準了。 ",
        "keywords": [
            "網通廠",
            "中磊"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-08-11T19:02:22+08:00",
        "link": "https://money.udn.com/money/story/5612/5667207"
    },
    {
        "title": "中磊上半年營收寫同期新高 每股獲利1.22元",
        "content": "\n電信寬頻設備大廠中磊電子（5388）今（11）日召開線上法人說明會，會中公佈今年上半年營運成果，其中，上半年稅後淨利為3.1億元，上半年每股稅後純益為1.22元。\n\r\n中磊今年上半年合併營收為196億元，較去年同期營收160.6億元，年成長率達22%，締造歷年同期新高紀錄。累計上半年營業利益為3.7億元，上半年歸屬母公司稅後淨利為3.1億元，較去年同期小幅下滑5.48%，以加權平均股數約250百萬股計算，累計上半年每股稅後盈餘（EPS）為1.22元。\n\n推薦\n\n\n\n\n\r\n在單季營運方面，中磊今年第二季營收為100億元，較去年同期營收92.5億元、成長8%，亦較上季成長4%。單季營業利益達1.9億元；第二季稅後淨利為1.7億元，較上季稅後淨利成長19%。以加權平均股數約250百萬股計算，第二季每股稅後盈餘（EPS）為0.66元。\n\r\n中磊表示，零接觸經濟推升全球數位轉型需求暢旺，有效帶動網通設備升級，舉凡光纖接取設備、DOCSIS 3.x Cable產品、商用網通設備及智慧物聯網應用等需求強勁。面對全球市場充滿契機與挑戰，中磊透過「製造、市場、產品」創新及彈性兼具的全球策略，成功發揮整合綜效，推升營運佳績。製造面透過多元生產據點，成功分散營運風險，彈性滿足客戶需求。\n\r\n中磊也指出，市場面除深耕北美及歐洲地區外，並積極佈局東南亞、印度、拉丁美洲、東歐等新興市場，均見成效，電信市占率持續提升。產品面則專注於研發創新本質，持續推出新產品，包括：WiFi 6/6E無線設備、5G FWA固網無線接取設備、5G小型基地台等，隨著5G需求增溫，有效挹注營收，強化公司成長利基，整體營運後勢可期。 ",
        "keywords": [
            "中磊",
            "網通設備",
            "物聯網"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-08-11T15:05:34+08:00",
        "link": "https://money.udn.com/money/story/5612/5666573"
    },
    {
        "title": "大億受惠全球車市回春 看好今年外銷車燈銷售復甦",
        "content": "\n國內汽車OEM車燈龍頭廠大億（1521），今天股東會通過配發1.3元現金股利。展望新年度，受惠於後疫情時代全球車市開始回春，今年內、外銷可望有不錯表現，業績表現有信心比去年好。\n\r\n針對今年營運展望，大億表示，積極拓展海內外業務，強化生產管理系統及生產技術能力，建構零浪費工廠，依車廠計劃規劃推估，預期國內車今年的國內汽車銷售台數約為45萬到46萬輛與去年相當，但外銷市場復甦業績可望有明顯幅度的成長。\n\n推薦\n\n\n\n\n\r\n在新冠肺炎(COVID-19)疫情的衝擊下，全球汽車產業受到不少的影響，儘管台灣防疫得宜，然而上半年受到全球經濟大幅衰退拖累，大億上半年外銷訂單也大幅減少，以致109年整體營收較108年下滑11%，稅後純益為1.59億元，每股稅後純益為2.1元。\n\r\n在外銷方面，除繼續爭取小糸集團的海外訂單外，將持續開拓北美以及歐洲市場新客戶，爭取更多新車型燈具、模具訂單，此外，大億更不斷進行各項成本合理化的改善活動，提升生產效率，降低生產成本，積極投入研發創新外，搶攻市場商機。 ",
        "keywords": [
            "大億",
            "外銷訂單",
            "新車"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-08-04T15:52:22+08:00",
        "link": "https://money.udn.com/money/story/5612/5650113"
    },
    {
        "title": "福懋油經營權之爭浮上檯面 傳有人積極收委託書",
        "content": "\n市場傳出來有人積極在收福懋油（1225）委託書，使得福懋油經營權之爭正式浮上檯面。市場專家指出，雖然福懋油明年股東會才會進行董事改選，但會不會突然提出召開股東臨時會等議題，由於兩邊的持股很接近，看起來兩方人馬已經都開始超前部署。\n\r\n由兩邊董事的持股概況來看，兩邊台面下已經戰的很兇，兩邊都在悄悄的增加持股，增強未來搶經營權的對戰實力，董事長許逸群選任時沒有持股，現在個人持有0.7%，董事許偉平個人也增加0.15%；興泰（1235）為主的市場派吳美紅，個人股也增加0.01%，支持市場派的懷德保險代理人持股則由0.38%提升到0.94%。\n\n推薦\n\n\n\n\n\r\n原本市場派興泰為主的吳家，在2019年6月福懋油股東會進行改選，興泰吳家順利拿下5席董事，原來公司派許家拿到4席，吳家拿下經營權，並且在席次上興泰的吳家還拿到3席獨董、2席董事。\n\r\n兩大股東後來對於吳家用福懋油的資金買進興泰的股票，意見完全分歧，其中，許家認為買進興泰股票不符合公司治理，因為這個原因兩邊再起爭執，去年舉行股東臨時會，福懋油再度回到許家手上，董事長由許逸群接任，請辭的獨董由許家提名的靖洋傳媒科技董事長陸醒華當選，吳家並沒有提出人選。\n\r\n雖然去年看起來是許家拿回經營權，然而，根據相關經營管理規範，有沒有取得獨董是經營權之爭很重要的關鍵。據了解，目前2席為主的獨董還是支持興泰為主的市場派。\n\r\n因為包括審計委員會應由全體獨立董事組成，而根據證券交易法第14條之5許多重要決策包括私募、財報簽證認可、重大資產交易…等都必須經審計委員會提案；另外，獨董如果覺得董事會已經影響損害股東權益時，也可以依公司法申請提出臨時股東會，由全體股東來討論決議。 ",
        "keywords": [
            "福懋",
            "公司治理",
            "泰股"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-03-18T13:53:19+08:00",
        "link": "https://money.udn.com/money/story/5612/5326884?from=edn_hotlist_storybottom"
    },
    {
        "title": "建暐跨足醫材產業 推出醫療級口罩",
        "content": "\n建暐精密製造的口罩生產製程嚴謹，產品經設備測試合格後才出廠。 建暐／提供facebook台灣精密量測儀器領導廠商-建暐精密（8092）去年8月引進口罩生廠設備，經過數月緊鑼密鼓的裝機、測試，產品質量已就緒，現階段4條產線可量產每月250萬片，1月取得衛福部核發醫療器材製造許可證（衛部醫器製壹字第008786號），正式宣告進入醫療器材產業。\r\n建暐精密堅守一貫的企業誠信及專業，以符合標準（CNS14774／GMP流程標準、高市衛醫器製字第6107010048號）的專業廠區生產口罩。新推出的口罩材料由3層不織布組合而成，內外層為100%不織布、中間層為100%溶噴不織布、材質透氣舒適親膚，尺寸都經過人體工學設計，是市面上少數採用C型設計的口罩，配戴舒適、不壓迫。\n\n推薦\n\n\n\n\n建暐精密製造的口罩生產製程嚴謹，產品經設備測試合格後才出廠。 建暐／提供facebook董事長李聰林認為，因為只有一根頭髮1/900粗的Covid-19新型冠狀病毒所造成的重大衝擊，影響人們生活、改變工作型態，導致無數人的傷亡，更進而迫使全球經濟衰退，失業人口驟升，但各國卻束手無策，鎖國封城成了流行語，相信所有人都始料未及，也讓人感受到醫療產業對於人類的重要性，建暐精密希望能藉由生產高品質的口罩，讓民眾都能夠在最需要的時候，得到最高品質的口罩保護。\r\n成立40年來，建暐在精密模具、儀器及加工設備的投入博深早已在全球受到肯定，董事長李聰林希望運用在設備製造上累積的專業，用最好的材料、以最高規格、嚴謹的態度生產出品質最好的口罩，以更積極的態度守護全人類的生命安全。\n ",
        "keywords": null,
        "category": "商情",
        "media": "經濟日報",
        "datetime": "2021-02-02T08:42:32+08:00",
        "link": "https://money.udn.com/money/story/5639/5222933"
    },
    {
        "title": "民俗月買氣優於預期  車市規模有望上升",
        "content": "\n龍頭車廠和泰車（2207）在民俗月推出重金促銷，激發買氣，祭出促銷優惠的第一個周末即有千張訂單入袋，超出原先預估。和泰車看好8月車市可望較月初預估至少增加2,000台，和泰車旗下兩品牌Toyota與Lexus本月銷售可望達到萬台，突破以往民俗月的銷售表現。\n\r\n依據監理所的統計數字，今年8月1日到8月15日的總市場登錄約1.18萬台， 8月至今和泰已販超過4,700台、Corolla Cross超過1,200台，8月Corolla Cross 預估領牌數為 2,200 台左右，全月預估市場 28,000 台，和泰約 10,000 台。\n\n推薦\n\n\n\n\n\r\n在此之前，7月車市掛牌數出爐時，和泰車預估8月的車市規模約在2.6萬台，和泰車旗下兩品牌的銷售預估則為8,500台。\n\r\n和泰車指出，上周末兩天公司的訂單已經累積超過 1000 台，顯見今年民俗月的外促增販產生不錯的效果，同時也顯示台灣消費者的觀念已經獲得改變。以目前的進度推估，8月車市可望超過2.8萬台。由於民俗月大多橫跨國曆的 8 、9月，所以不容易以國曆的單一月份來比較；但是若以單純民俗月來判斷，今年的情況確實有很大的變化。\n\r\n業界指出，隨著傳統觀念的改變，近年來民俗月對車市的影響逐漸變小，不過傳統車廠都在民俗月前進行夏季競賽、積極促銷。民俗月成為業務人員獎勵出國以及喘息的時間，影響所及民俗月的淡季更難改變。不過今年因為疫情的關係，前面三個月要買車的人受到影響，使得買氣遞延。龍頭車廠和泰車力推淡季促銷，不只將遞延的買氣給激發出來，更改變傳統的淡旺季配置。\n\r\n至於今年整體市場的表現，雖然截至7月底，車市仍較去年有2.4%的年增率，5月以來到7月的三級警戒對車市買氣確實造成影響，業者認為今年民俗月雖較去年買氣升溫，但是要補回三級警戒造成的影響，還要再持續努力才行。 ",
        "keywords": [
            "車市",
            "和泰車"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-08-16T16:58:23+08:00",
        "link": "https://money.udn.com/money/story/5612/5677673?from=edn_catenewest_story"
    },
    {
        "title": "車市促銷 淡季衝出佳績",
        "content": "\n龍頭車廠和泰車（2207）在傳統車市淡季的民俗月重金促銷，成功激發買氣，本月9日（農曆7月2日）起祭出民俗月促銷優惠，在14、15日第一個周末假日即有千張訂單入袋，超出預估。和泰車看好8月車市較月初預估至少增加2,000輛，旗下兩品牌Toyota與Lexus本月銷售合計可達1萬輛，突破以往民俗月的銷售表現。\n\r\n依據監理所統計數字，今年8月1日到15日的總市場登錄約1.18萬輛， 8月至今和泰車已賣出逾4,700輛，其中暢銷車款Corolla Cross售出超過1,200輛。預估8月全月Corolla Cross領牌數可達2,200輛，全月預估市場銷量達2.8萬輛，和泰占約1萬輛。\n\n推薦\n\n\n\n\nfacebook\r\n在此之前的7月車市掛牌數出爐時，和泰車預估，8月車市規模約2.6萬輛，而旗下兩品牌的銷售預估合計達8,500輛。\n\r\n和泰車本月9日宣布推出8月史上最大優惠的「5福臨門 金厚禮」活動，購買COROLLA CROSS或ALTIS，贈送總價值最高超過15萬元的重磅厚禮。優惠內容包含購車圓夢金3萬元、購車配件金3萬元、60萬0利率、5年14萬公里延長保固，以及政府汰舊換新補助再省5萬元，結果在第一個周末就爆發強大買氣。\n\r\n和泰車指出，上周末的兩天假期，累積訂單已經超過1,000張 ，顯見今年民俗月的促銷優惠產生不錯的效果。這也顯示台灣消費者的觀念已經逐漸改變，以目前的進度推估，8月車市可望超過2.8萬輛。\n\r\n由於民俗月大多橫跨國曆8月、9月，不容易以國曆的單一月份比較；但是若以單純民俗月來判斷，今年情況確實有很大變化。\n\r\n業界指出，隨傳統觀念改變，近年來民俗月對車市的影響逐漸變小。不過，傳統車廠都在民俗月前進行夏季競賽、積極促銷。民俗月成為業務人員獎勵出國以及休息的時間，因此民俗月向來被視為淡季。今年因為疫情的關係，第2季要買車的人受到影響，造成買氣遞延。和泰車全力在淡季促銷，不只將遞延的買氣激發出來，更改變傳統的淡旺季配置。\n\r\n至於今年整體市場的表現，今年截至7月底，車市仍較去年有2.4%的年增率，但5月以來到7月的三級警戒，對車市買氣確實造成影響，業者認為，今年民俗月雖較去年買氣升溫，但是要補回三級警戒造成的影響，還要持續努力。 ",
        "keywords": null,
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-08-17T01:16:28+08:00",
        "link": "https://money.udn.com/money/story/10871/5678419"
    },
    {
        "title": "和泰車（2207）第2季每股純益EPS7.6元",
        "content": "\n和泰車（2207）第2季稅後純益為49.82億，每股純益(EPS)7.6元，本季營收650.38億元。 和泰車公佈第2季財報，累計前2季合併營收1303.9億，累計營收年增多達15.94%；累計稅後純益108.06億元，累計每股稅後純益16.76元。 ",
        "keywords": null,
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-08-13T18:08:00+08:00",
        "link": "https://money.udn.com/money/story/12509/5672337"
    },
    {
        "title": "和泰車大賺91億 全員加薪",
        "content": "\n和泰車總經理蘇純興。（本報系資料庫）facebook\n\r\n龍頭車廠和泰車（2207）昨（12）日董事會通過上半年財報，第2季稅後純益約41.5億元、每股純益7.6元，是單季次高；上半年稅後純益91.5億元，年增36.3%，每股純益16.76元，為歷史同期新高，穩居汽車類股的獲利王。\n\nfacebook\n\r\n和泰車昨天上午舉行股東常會，通過盈餘分派案，每股配發現金股利17元。和泰車昨天收582元，下跌8元。和泰車董事會也通過全員年度調薪2.85%。（延伸閱讀：不畏疫情 和泰等3大車廠加薪留才）\n\n推薦\n\n\n\n\n\r\n和泰車第2季每股純益表現僅次於今年第1季的9.16元，是歷史單季次高，即使5月中新冠肺炎疫情三級警戒造成買氣中斷，但和泰車仍繳出亮眼成績，法人估，和泰車今年每股純益有望力拚超越去年新高紀錄的25.36元。\n\r\n和泰車第2季營收661.4億元，較去年同期成長15.6%；上半年營收達1,329.6億元，較去年同期成長16.3%，創下歷史同期新高紀錄。\n\r\n和泰車指出，今年上半年繳出漂亮成績，主要是本業與轉投資獲利都相當好。雖然5月中以後受疫情影響，但是新車銷售表現佳，是帶動和泰車整體獲利的重要因素，尤其今年上半年因國產休旅車Corolla Cross銷售熱潮，激勵整體銷量成績、經銷商認列獲利益大增、國瑞認列獲利增加等，有效挹注本業獲利成長。\n\r\n另外，還有和泰車關係企業獲利提升挹注，其中國內汽車金融龍頭和潤企業資產持續增長，獲利成長；和泰興業因夏季前空調產品熱銷，且因應防疫的空氣清淨等相關產品銷量大增。而和泰產險投資獲利增加以及和運租車的長租穩定成長等因素，都大幅挹注和泰車的獲利表現。\n\r\n和泰車指出今年5月中起到7月的疫情與三級警戒，確實影響消費者上門看車的意願，恐不利新車銷售，但是和泰車8月持續推出促銷活動，積極爭取補回疫情期間受到影響的業務，有機會在下半年再創下銷售佳績。預期若疫情不再干擾市場，下半年的獲利也會很樂觀。 ",
        "keywords": [
            "和泰車",
            "疫情",
            "新車銷售"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-08-13T01:33:45+08:00",
        "link": "https://money.udn.com/money/story/5612/5670351"
    },
    {
        "title": "疫情助威 遠距商機概念火",
        "content": "\n伺服器示意圖。（本報系資料庫）facebook\n\r\n新冠疫情加速企業數位轉型，遠距商機概念股持續獲市場關注。法人看好，在企業資訊科技（IT）支出逐步復甦下，相關高速運算需求持續成長，帶動台積電（2330）、聯電等晶圓代工廠，以及網通板供應商楠梓電（2316）、筆電板供應商瀚宇博與精成科等營運可期，相關個人電腦乃至主機板、網通零組件廠接單也維持滿載。\nfacebook\r\n近期筆電與伺服器大廠因需求成長，加速向供應鏈催貨調度，業界觀察，相關零組件廠下半年旺季成長可期，特別是來自伺服器新平台Ice Lake加速導入，AMD晶片、交換器晶片先前缺貨情況陸續改善，以及5G網通白牌訂單下半年出貨看旺所帶動。\n\n推薦\n\n\n\n\n\r\n卡位相關商機，外資上周五買超台積電1.1萬餘張，買超聯電、漢磊、台揚、楠梓電、瀚宇博、緯穎等。\n\r\n歐美各國陸續解封，但業界觀察，企業數位化轉型已是不可逆趨勢，遠距相關商務模式逐步成型，特別是跨國間差旅減少，解封仍將刺激商用個人電腦需求，企業IT支出也將復甦，有望用於添購商務機與汰換辦公產品。\n\r\n筆電板供應大廠瀚宇博提到，今年第2季提前進入旺季，第3季初步看來仍有傳統旺季需求，預料歐美市場解封將帶動高單價產品出貨表現。\n\r\n楠梓電表示，目前訂單能見度不錯，所有應用都在成長，特別是工業、汽車需求成長較大，遠距辦公所需的網通模組應用需求也快速成長。精成科也指出，目前來自筆電相關需求穩健，相關廠區產能持續滿載。\n\r\n就個人電腦應用需求而言，業界觀察，今年首季全球居家教學與辦公訂單強勁，同時台灣因5月以來居家辦公與教學應用需求爆發，帶動相關筆電訂單出貨成長，急單續挹注品牌廠表現。\n\r\n同時在主機板與網通應用方面，業界提到，今年首季產業相對未受農曆年工作天數減少影響，在英特爾與AMD新平台陸續推出後，更帶動第2季營運有機會再較首季成長，表現淡季不淡。 ",
        "keywords": [
            "楠梓電",
            "解封",
            "瀚宇博"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-06-13T01:46:29+08:00",
        "link": "https://money.udn.com/money/story/5612/5528981"
    },
    {
        "title": "楠梓電去年每股賺2.14元 配息1.5元",
        "content": "\n老牌PCB廠商楠梓電（2316）今（25）日公告去年財報數字，去年歸屬母公司淨利約4.14億元，去年每股稅後純益約2.14元，並擬配息1.5元。換算盈餘配發約七成，而以今日收盤價31.3元計算，潛在現金殖利率達到約4.8%。\n\r\n楠梓電並預計將在6月16日召開股東常會，今年無選舉事項與其他議案。 ",
        "keywords": [
            "楠梓電",
            "PCB"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-03-25T18:51:19+08:00",
        "link": "https://money.udn.com/money/story/5612/5343928"
    },
    {
        "title": "楠梓電董座徐漢忠 有套棒球經營學",
        "content": "\n楠梓電董事長徐漢忠（本報系資料庫）facebook\r\n楠梓電（2316）在董事長徐漢忠面對新冠肺炎疫情的干擾，仍親赴中國大陸督軍，積極開拓市場新應用，也讓團隊向心力更凝聚。\n\r\n徐漢忠在疫情帶來的龐大壓力下，即使面對防疫所需的14天加上七天隔離，仍然親赴第一線廠區鼓舞軍心，先前已前往大陸出差六個月，總經理陳志康等人則在台灣坐鎮，管理層在確保兩岸員工安全、健康優先原則下，同時積極發展多元成長領域，安全與健康成為徐漢忠近期掛在嘴邊的關鍵字。\n\n推薦\n\n\n\n\n\r\n由於新冠病毒變數多，楠梓電近期也和大陸廠區員工溝通，因應防疫政策，希望員工避開過年人潮移動的高峰，除維持派駐幹部在當地廠區，也希望員工過完年後的返鄉高峰後再分批返台，降低群聚風險。\n\r\n就經營長期原則而言，徐漢忠過往曾以「經營棒球隊」妙喻經營團隊合作、前後支援調度順暢的重要，他相信只要公司經營出色，客戶就會像「球迷」一樣出現。近年楠梓電因應客戶投出「變化球」，近五年是加速隨客戶發展，就大幅降低僅依賴單一產品應用的風險。\n\r\n徐漢忠此行前往大陸出差，也和轉投資的滬電團隊交流意見，雙方維持在車聯網應用的持續合作。\n\r\n徐漢忠認為，楠梓電與轉投資的滬電將具備互補的成長優勢，比如在先進駕駛輔助系統應用方面，未來雙方合作的效益會逐步浮現。\n\n\n\n ",
        "keywords": [
            "楠梓電",
            "車聯網"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-01-25T01:39:00+08:00",
        "link": "https://money.udn.com/money/story/5710/5200339"
    },
    {
        "title": "貿聯財報 月底前公布",
        "content": "\n特斯拉供應鏈貿聯-KY（3665）昨（17）日表示，依據金管會4月發布的公告，為強化公司治理，自2021會計年度第2季起，KY公司第2季財報由先前會計師核閱，改為查核簽證，並延長財報發布期限至8月31日。因此，貿聯第2季財報，將於8月底前公布。\n\r\n近期有不少投資人詢問貿聯，為何過了8月16日尚未公布半年報，擔心公司財務狀況發生問題，甚至有小股東質疑「貿聯不公布半年報，公司是要跑路了嗎？」讓貿聯公司哭笑不得。 ",
        "keywords": [
            "貿聯",
            "特斯拉",
            "公司治理"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-08-18T00:33:55+08:00",
        "link": "https://money.udn.com/money/story/5710/5680586"
    },
    {
        "title": "茂順 挑價外15%",
        "content": "\n台系油封大廠茂順（9942），受惠市場趨勢的正向發展，近期股價在拉回月線後，再啟多頭攻勢，昨（19）日股價大漲4.6%、收104元，再度站回百元以上價位，連動相關認購權證全面上漲收市。\nfacebook\r\n法人指出，隨新冠疫情逐漸受控，美國市場逐步解封，預期二手車市場將轉趨熱絡，加上電動車逐漸普及，動力馬達油封商機浮現，配合該公司產能擴增與報價調整，帶動第2季獲利將創近五年單季新高。\n\n推薦\n\n\n\n\n\r\n由於茂順訂單能見度已達明年首季，預期下半年營運季季創高，法人並給予「買進」評等。建議看好茂順後市表現的投資人，可挑選價外15%以內、距離到期天數超過90天以上的相關權證來布局。（元大證券提供）\n\r\n（權證投資必有風險，本專區資訊僅供參考，並不構成邀約、招攬或其他任何建議與推薦，請讀者審慎操作。） ",
        "keywords": [
            "月線",
            "電動車",
            "車市"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-07-20T00:26:23+08:00",
        "link": "https://money.udn.com/money/story/5739/5612867"
    },
    {
        "title": "東和鋼鐵（2006）第2季每股純益EPS1.38元",
        "content": "\n東和鋼鐵（2006）第2季稅後純益為15.05億，每股純益(EPS)1.38元，本季營收149.36億元。 東和鋼鐵公佈第2季財報，累計前2季合併營收277.86億，累計營收年增大幅增長41.12%；累計稅後純益29.91億元，累計每股稅後純益2.74元。 ",
        "keywords": null,
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-08-16T10:11:13+08:00",
        "link": "https://money.udn.com/money/story/12509/5676463"
    },
    {
        "title": "力旺M31 下半年樂觀",
        "content": "\n國內矽智財（IP）雙雄力旺（3529）、M31昨（11）日舉行法說會，均釋出樂觀展望。M31認為，下半年營運正向，期望全年業績仍邁向雙位數百分比成長的目標，力旺也看好下半年可望延續成長力道。\n\r\n力旺法說會由董事長暨總經理徐清祥主持；M31法說會由總經理張原熏主講。力旺先前已公布第2季財報，單季獲利2.43億元，季減16.8％，年增43.9％，每股純益為3.27元。上半年合併營收為11.38億元，為同期新高，年增35.7％，獲利3.46億元，年增55.1％，每股純益為4.66元。力旺預期，該公司在授權金方面仍會持續成長；權利金方面，包括8吋與12吋的權利金，也都會保持增長態勢。\n\n推薦\n\n\n\n\n\r\nM31今年以來表現較為平淡，第2季合併營收為2.14億元，季增0.5％、年增2.2％；上半年合併營收為4.27億元，年增5.3％，但加計7月後，前七月業績仍較去年同期微減。M31先前已公布第2季獲利為4,231.3萬元，季減23.9％、年減34.3％，每股純益為1.36元；上半年獲利為9,795萬元，年減約二成，每股純益為3.15元。\n\r\n張原熏指出，對於下半年營運展望樂觀，在北美、中國大陸與日本市場，都可望有斬獲。\n\r\nM31上半年量產權利金持續穩定成長，但簽約授權金表現則較為疲軟，下半年業績預期將急起直追，主要將靠新案的授權金挹注，應用範圍包括車用、高階儲存、AI等領域，以帶動全年整體業績成長。 ",
        "keywords": [
            "力旺",
            "矽智財"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-08-12T01:24:27+08:00",
        "link": "https://money.udn.com/money/story/5710/5667361"
    },
    {
        "title": "特斯拉、任天堂助陣 這間公司後續還有戲？",
        "content": "\n台股今（9）日開低震盪收黑，盤中一度跌至17350.15點。儘管SCFI再創新高、激勵海運族群回神，貨運旺季加上大陸班機減班，華航、長榮航攻漲停仍不敵電子零組件、電器電纜、光電族群下殺，終場跌幅收斂下跌75.22點，收17452.06點，失守月線。隨著5G通訊、電動車時代來臨，加上特斯拉、任天堂助陣，投資朋友可留意連接器族群嘉澤（3533）、優群（3217）、信邦（3023）與鴻碩（3092）。\n\n\r\n影片連結：https://youtu.be/aimNG4VaBs8 ",
        "keywords": [
            "連接器",
            "台股",
            "長榮航",
            "任天堂",
            "鴻碩"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-08-09T16:51:55+08:00",
        "link": "https://money.udn.com/money/story/5607/5661474"
    },
    {
        "title": "信邦（3023）第2季每股純益EPS2.73元",
        "content": "\n信邦（3023）第2季稅後純益為6.83億，每股純益(EPS)2.73元，本季營收63.9億元。 信邦公佈第2季財報，累計前2季合併營收123.82億，累計營收年增大幅增長26.73%；累計稅後純益13.01億元，累計每股稅後純益5.25元。 ",
        "keywords": null,
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-08-11T11:12:31+08:00",
        "link": "https://money.udn.com/money/story/12509/5665725"
    },
    {
        "title": "台勝科（3532）第2季每股純益EPS0.71元",
        "content": "\n台勝科（3532）第2季稅後純益為2.75億，每股純益(EPS)0.71元，本季營收28.57億元。 台勝科公佈第2季財報，累計前2季合併營收58.11億，累計營收年增減少3.55%；累計稅後純益6.02億元，累計每股稅後純益1.55元。 ",
        "keywords": null,
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-08-12T17:11:19+08:00",
        "link": "https://money.udn.com/money/story/12509/5669690"
    },
    {
        "title": "台塑集團 加碼投資半導體",
        "content": "\n台塑董事長林健男。記者林海／攝影facebook\r\n台塑集團半導體事業大投資，繼轉投資DRAM大廠南亞科4月宣布啟動為期七年、總金額3,000億元的12吋廠投資案之後，業界傳出，旗下半導體矽晶圓大廠台勝科（3532）也將在雲林麥寮廠旁斥資逾百億元，興建12吋半導體矽晶圓新廠，待環評過關後將動工，預計2024年投產，擴產幅度至少逾三成。\nfacebook\r\n針對興建12吋半導體矽晶圓新廠的傳聞，台勝科昨（2）日回應，尚在規劃中，還未定案。台勝科董事長林健男日前則於股東會上透露，將積極檢討及規畫投資採用綠建築及最先進製程的新世代工廠。據了解，台勝科籌備蓋新廠，鴨子划水布局客戶合作、設備、廠務等計畫。\n\n推薦\n\n\n\n\n\r\n法人認為，半導體矽晶圓市況逐漸加溫，明年價格趨勢持續看漲，台塑集團投資向來保守，此次台勝科願意砸大錢蓋新廠，凸顯這波市場需求非常強勁。對台勝科而言，新廠除了要求客戶的長期承諾之外，對於合作客戶端的約定價格也會有一定的期待，至少力守2017年至2018年間的歷史高價之上，等於為未來營收與獲利掛保證。\n\r\n台勝科目前是台灣第二大半導體矽晶圓廠，由台塑集團與日本矽晶圓大廠勝高（SUMCO）合資成立，勝高持股45.57%，台塑集團則持有29.06%股權。\n\r\n台勝科現階段12吋半導體矽晶圓月產能30萬片，8吋月產能33萬片，市場估計，新廠自2024年起逐步增加10萬片12吋產能，估計擴產幅度超過三成，若未來新廠中長期發展擴增為月產能30萬片，等於提供市場主流產品的12吋產能，將比現在倍增。\n\r\n受惠於半導體晶圓製造市況熱絡，台勝科今年接單已滿，明年上半年接單也達高檔水準。隨著半導體應用持續熱絡，矽晶圓業者受惠大，訂單動能強勁，先前業界大多採取去瓶頸方式小幅增加產能，不願貿然蓋廠大增產能。由於半導體市況維持高檔，近期德國半導體矽晶圓廠世創已宣布要在新加坡蓋12吋新廠，投資金額高達20億歐元，加上目前市場傳出台勝科將蓋新廠，顯示整體矽晶圓市況熱度不減。\n\r\n在台勝科之前，台塑集團半導體大投資案以南亞科最具代表性。南亞科預計在未來七年投資3,000億元興建12吋新廠，最快今年底動工，2023年底完工，2024年進行第一階段試產，月產能約4.5萬片。 ",
        "keywords": [
            "半導體",
            "台勝科",
            "矽晶圓"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-08-03T04:38:31+08:00",
        "link": "https://money.udn.com/money/story/5612/5645701"
    },
    {
        "title": "今日台股盤前重點掃描",
        "content": "\n台股。報系資料照facebook\n一、台股反彈秀 外資大買超\r\n台股8月開門紅，在外資大舉轉為買超245.6億元帶領下，昨（2）日指數大漲255點收最高17,503點。法人看好，在外資連賣三個月之後，8月有機會轉為買超...看原文\n\n二、美不干涉運價 航運業鬆口氣\r\n美國聯邦海事委員會（FMC）主席馬非（Daniel Maffei）近日在美國國會上指出，根據美國航運法，該機構沒有權限干涉國際海運費率漲跌，而貨櫃滯留、滯期費（D&D）則另當別論...看原文\n\n推薦\n\n\n\n\n\n三、晶圓代工先進製程 要漲價了\r\n外媒報導，南韓三星電子透露有意調漲晶圓代工價格，由於三星晶圓代工主力在先進製程，其喊出要調升價格，業界認為是開出晶圓代工先進製程漲價第一槍...看原文\n\n四、台塑集團 加碼投資半導體\r\n台塑集團半導體事業大投資，繼轉投資DRAM大廠南亞科4月宣布啟動為期七年、總金額3,000億元的12吋廠投資案之後，業界傳出，旗下半導體矽晶圓大廠台勝科（3532）也將在雲林麥寮廠旁斥資逾百億元...看原文\n\n五、高端26.5萬劑疫苗封緘 惹議\r\n高端疫苗（6547）通過緊急授權許可（EUA）紛爭持續上演。衛福部食品藥物管理署昨（2）日公布7月18日新冠疫苗專家審查會議紀錄，紀錄顯示，多數專家對疫苗製程、中和抗體、變異株保護力及三期臨床試驗等四項重點提出建議，最多人認為，高端應承諾進行第三期試驗...看原文\n\n六、車市增溫 7月掛牌超預期\r\n台灣疫情趨緩，車市買氣即增溫。7月車廠品牌展間人流較6月明顯成長三成以上，帶動單月總車市掛牌數回到38,064輛水準，雖仍年減13.4%，但比上月逆勢成長36.3% ，優於預期...看原文\n\n七、房市急凍 六都交易大縮水\r\n六都地政局昨（2）日公布7月買賣移轉棟數統計，受本土疫情影響，7月買賣移轉棟數銳減，六都共計17,591棟，年減率25.4%、月減率29.7%，量能為近四年同期新低...看原文\n ",
        "keywords": [
            "晶圓代工",
            "高端疫苗",
            "投資",
            "半導體",
            "車市"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-08-03T08:19:48+08:00",
        "link": "https://money.udn.com/money/story/5607/5646016"
    },
    {
        "title": "台勝科7月營收 重回10億元以上",
        "content": "\n半導體矽晶圓廠台勝科（3532）7月營收重新站回10億元大關，較上月回升一成。\n\r\n台勝科今（6）日公告7月營收為10.71億元，比上月成長11.1%，為連續兩個月營收走升，也比去年同期微增2.7%；\n\n推薦\n\n\n\n\n\r\n累計今年前七個月營收是68.82億元，年減2.6%。\n\r\n台勝科原本規畫去年10月要例行性歲修，但因客戶需求強勁，延到今年4、5月進行，因此影響第2季營收表現，單季營收28.57億元，季減3.3%。\n\r\n隨著歲修告一段落，法人預期，台勝科第3季營收表現將比第2季好。\n\r\n台勝科是台灣第二大半導體矽晶圓廠，由台塑集團與日本矽晶圓大廠勝高（SUMCO）合資成立，勝高持股45.57%，台塑集團則持有29.06%股權。\n\r\n台勝科已規劃將在雲林麥寮廠旁斥資逾百億元，興建12吋半導體矽晶圓新廠，待環評過關後將動工，規劃2024年投產，擴產幅度至少逾三成。\n\r\n台勝科目前12吋矽晶圓月產能30萬片，八吋月產能33萬片，擴產完成後，新廠自2024年起逐步增加12吋產能約10萬片。 ",
        "keywords": [
            "台勝科",
            "矽晶圓",
            "半導體"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-08-06T14:10:31+08:00",
        "link": "https://money.udn.com/money/story/5612/5655280?from=edn_catenewest_story"
    },
    {
        "title": "台勝科（3532）7月營收10.71億 年增2.66%",
        "content": "\n台勝科（3532）公布7月營收10.71億，月增11.09%，年增2.66%。前7個月累計營收68.82億，年增下滑2.64%。 ",
        "keywords": null,
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-08-06T17:12:26+08:00",
        "link": "https://money.udn.com/money/story/12509/5655806"
    },
    {
        "title": "現在做空還太早？20年老手看到四個改變，預告「台股仍會創高，只是路徑不同」",
        "content": "\n台股示意圖。本報資料照片facebook\n\r\n***本文所提之個股內容僅供參考，不具投資建議，投資前應審慎評估風險，且自負盈虧***\n\r\n台股下半年有三缺：缺櫃、缺料、缺產能。但這三缺都有對應的商機，所以台股猶可為。唯獨投資人「對局勢的認知調整」一旦缺乏，盈虧就不是以道里可計！\n\n推薦\n\n\n\n\n\n※認知調整之一：「成交量四千億以下才是常態量」。\r\n由於上半年無本當沖造成的違約交割頻仍，政府作莊開賭的局面終於嚐到惡果。於是乎八月底「當沖警示制度」上路，自然會造成當沖的不便性，連帶影響台股的成交量。\n\r\n目前諸多分析者把台股八月初的量縮視為「右肩反彈」，筆者認為言重了些。殊不知上半年日均量六千億中，真實由大股東釋出而在外流通的籌碼並沒有暴增，所以籌碼的真實供給並無惡化，只是真實籌碼滾動太多次變成名目籌碼，才造成成交量虛胖的假象。\n\r\n故技術面上所謂的右肩，應定義在真實籌碼的換手不足，表現出量縮的反彈無力上，而非名目籌碼。再則，只要美國不正式縮表，市場的熱錢不會從資本市場退去，有錢股市就有膽。\n\r\n未來一旦當沖減少後，會讓交易恢復理性，籌碼也朝健康的方式換手，而台股虛胖的二千億減重後，健康的四千億以下會成常態量。\r\n小結：當沖獲利不是常態，選股才是王道；作空仍太早，台股仍會創高，只是路徑不同。\n\n※認知調整之二：「外資不再主導台股，持續賣超才是常態」。\n\r\n台股從去年開始至今的二十個月中，外資買超台股月份合計僅七個月(目前八月未知)，有十三個月外資是賣超台股，比例高達六成五，但台股卻是倒著大漲。這說明著，外資的基調很明顯就是一路賣，而台股也絕非外資在主導。\n\r\n那外資靠什麼在獲利？一來在現貨市場，大方向有台灣五十在賺錢，其餘就是股息收入，因為台股這兩年權值股配息暴增；二來在非現貨市場，它們靠期資套利在賺錢，大買現貨當日期貨一定作空，反之亦然，然後拚結算。\n\r\n最後，若外資大買某中小型股，大原則很多是假外資的隔日沖而已，所以一旦認真分析它，外資反而就發笑，也會造成對類股或個股走勢的誤判。\n\n※認知調整之三：「電子成交比重回不去了，五成上下才是常態」。\n\r\n倘若說2019年美中貿易戰是全球生產要素無障礙移動的破口，則2020至2021年的COVID-19疫情則是這破口的潰堤。\r\n疫情下缺櫃、缺料、缺產能。首先在缺櫃下，遠洋運價欲小不易，自然航運股獲利仍穩定，但因籌碼凌亂故區間整理。只要航運不連續崩跌，則維持二成成交比重很合理。\n\r\n電子權值股中，以聯電、世界先進及力積電為首的成熟製程滿載，故漲價可期，毛利率提升，它們取代台積電所代表的先進製程，是電子成交比重的基本盤。\n\r\n而元件在車用需求激增下，猶如黑洞吞噬，但又缺成熟製程產能下，供應鏈拉長到四十週以上，尤以MCU、MOSFET、TDDI為甚；再來則是車用電池的三十週以上、被動及石英元件的二十週左右。上述產業同樣營收持平但毛利率提升，整體獲利水準QOQ及YOY繼續成長，但它們不佔權重，卻是熱錢重心。\n\r\n至於其他記憶體及面板卻因成長率走平或下滑，故非主流，漲一休十。電子終端產品在缺料及去年高基期下，今年下半年要再大成長很難，故不受資金青睞。\n\r\n小結：電子上優於下，小優於大，故成交比重七成夢裡才有，五成上下才是常態。\n\n※認知調整之四：「投信才是穩盤重心，鎖碼認養至季底變為常態」。\n\r\n因為投信不會像真外資一樣套利期貨，也不會像假外資一樣隔日沖。它們有交易限制，一週內不能作反向動作，所以是穩盤重心。\n\r\n投信上半年操作航運大賺且全身而退，下半年更懂電子只佔五成比重的道理，於是操作電子更集中，認養更積極。由附表中可以端見：買到高持股比重及高本益比的還不放手，就是電子航運化的明顯徵兆。\nfacebook\r\n綜合上述四項認知調整，接下來的選股方向，筆者有以下觀察：\n\r\n「聚和」(6509)：\r\n全球缺電池是事實，但不代表台灣電池概念股可以雨露均霑。不管三元電池或磷酸鋰鐵，主導權都在中國，以寧德時代為首，性價比最高。而投信買進康普把本益比拱到三七．八倍，持股率到1.36%，只因它是指標股。但投資人可以看著康普操作聚和，因為聚和今年EPS落在三元，目前本益比僅二十一倍，且電解液又是全台第一、全中國前三大供應鏈，這塊中國做得沒它好，再加上聚和還有生物緩衝劑，也就是現在疫苗中的溶解液，自然更具吸引力。\n\r\n「富鼎」(8261)：\r\n延續上篇專欄看好，因為今年上半年EPS為三．一二元，下半年營收成長有限但毛利率還會再升，故下半年每股獲利可望成長至三．五至四元之間，全年EPS落在七元上下。而投信既然敢把新唐的本益比拉到四二．六倍，則富鼎目前本益比僅二十倍，仍有極大成長空間。\n\r\n「天宇」(8171)：\r\n台灣儲能產業中未來最具代表性的公司。猶記特斯拉澳洲儲能廠大火，而競爭對手普威受惠。而普威在台的授權公司為台普威，供應鏈即為天宇。\n\r\n同時天宇接收了長園科的專利與美商伊頓合作，等於間接指向台積電儲能訂單，再加上與華創車電的合作，對於鴻海MIH平台有極大想像空間。\n\r\n天宇上半年每股約虧損○．六八元左右，但七月營收在一億元以上則開始虧轉盈，未來營收低標在一．四億元，八月舉辦法說，下半年獲利逐月上升，是典型的大轉機股。\n\r\n「聯合再生」(3576)：\r\n七月減資，八月初重新掛牌，是小英政府下半年最重要的綠電指標股，地位猶如二○一九年起風電的世紀鋼，及二○二○年疫苗的高端，極為重要的政策指標股。\n\n※理財周刊1094期更多精采文章\r\n本公司與所推介分析之個別有價證券\n\r\n無不當之財務利益關係 以往之績效不保證未來獲利\n\r\n投資人應獨立判斷 審慎評估並自負投資風險 ",
        "keywords": [
            "台股",
            "外資",
            "營收",
            "聚和",
            "指標股"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-08-14T01:05:41+08:00",
        "link": "https://money.udn.com/money/story/5607/5670530"
    },
    {
        "title": "旭然0.5元 要擴大利基",
        "content": "\n過濾設備廠旭然（4556）昨（19）日公布去年財報，交出0.2億元獲利，年減48.6%，每股稅後純益（EPS）0.5元。董事會並決議配發現金股利0.45元，以昨日收盤價37.9元計算，現金殖利率1.2%。\n\r\n旭然表示，去年全年營收5.09億元，較前一年成長2%，再創歷史新高，主要是受惠亞洲及美洲等地區主要客戶保持良好的過濾耗材需求，加上台商回台投資趨勢下，挹注過濾設備銷售。\n\n推薦\n\n\n\n\n\r\n不過，獲利方面受肺炎疫情影響原物料成本、匯率價格波動加劇，同時新建的越南新廠投產初期折舊及相關成本相對較高，使全年只交出稅後純益2,079萬元成績，比前年的4,048萬元，衰退48.6%，EPS為0.5元。\n\r\n展望營運前景，旭然看好半導體、電子產業紛紛於今年調升資本支出計畫，加上台灣、東南亞地區擴建、基礎建設需求等趨勢不變，可持續創造自有品牌的接單環境。該公司旗下的越南新廠已進行試量產階段，並有小量熔噴濾心訂單出貨，將積極精進液體過濾耗材、PP熔噴布材料生產學習曲線，進一步擴大競爭利基。 ",
        "keywords": [
            "基礎建設",
            "股利",
            "原物料"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-03-20T05:31:26+08:00",
        "link": "https://money.udn.com/money/story/11074/5330380"
    },
    {
        "title": "達興上半年每股獲利3.14元 衝刺三領域",
        "content": "\n達興材料（5234）昨（4）日公告今年第2季財報稅後純益1.61億元， 季減0.6%，年增3.9%，每股純益1.57元。上半年稅後純純3.23億元，年減1.1%，每股純益3.14元，較去年同期3.18元略減。\n\r\n達興材料指出，投資5.5億元興建的中港廠智慧化廠房，受疫情影響工期，量產時程將延至今年底，並針對先進封裝市場推出產品上市。\n\n推薦\n\n\n\n\n\r\n達興材料在先進封裝布局的間接材料，已導入半導體客戶新產品開發，持續穩定放量。董事長林正一表示，今年將在顯示器、半導體及關鍵原材料等三大領域投入更多人力與資源，加速發展。\n\r\n林正一指出，僅管LCD市場已趨成熟，但是達興材料仍將持續成長，並朝新應用領域開發。另外，半導體相關材料將在客戶新的需求下，為公司開展全新機會，將投入更多資源，參與研發新製程所需材料及既有材料的本土化。\n\r\n他說，在顯示器材料方面，由於市場競爭，降價空間壓力大，將持續優化生產製程及原材料自製，開發更高規格產品之應用材料，加速客戶驗證時程並提升營運效能，擴大市場占有率。\n\r\n半導體材料市場，達興材料在先進封裝技術布局的間接材料，已導入半導體客戶的新產品開發，並穩定放量，將與客戶合作先期開發先進封裝所需的一系列間接與永久材料，以及半導體先進製程中所使用超高純度化學品。\n\n\n\n ",
        "keywords": [
            "半導體",
            "顯示器",
            "應用材料"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-08-05T00:12:30+08:00",
        "link": "https://money.udn.com/money/story/5710/5651182"
    },
    {
        "title": "績優冷門股／連三年EPS逾6元  達興材靠光電材料穩穩賺",
        "content": "\n取自／達興材料官網facebook\n\n金管會6月30日起推動績優冷門股造市制度，根據主管機關提出的冷門股造市篩選條件，包括上市櫃滿1年，日均成交量、周轉率與波動率較低，最近年度財報無虧損、每股稅後純益（EPS）大於2元、且近一年有配息。經濟日報根據相關篩選條件，篩選超過70檔上市櫃績優公司符合條件，並推出系列報導提供給讀者作為參考。\n\n\r\n達興材（5234）是面板廠友達（2409）與化工大廠長興合資成立的光電業特用化學材料廠，近三年每股純益(EPS)都超過6元，獲利水準穩定。 ",
        "keywords": [
            "半導體",
            "營收",
            "顯示器"
        ],
        "category": "會員專區",
        "media": "經濟日報",
        "datetime": "2021-07-30T20:45:28+08:00",
        "link": "https://money.udn.com/money/story/12972/5639551"
    },
    {
        "title": "松瑞藥第2季營收5.24億 創單季歷史次高",
        "content": "\n松瑞藥（4167）今（5）日公布上半年歸屬於母公司業主淨利9,619萬元，上半年EPS 0.32元；其中第2季營收5.24億元，較去年同期成長30%，為公司單季營業額的歷史次高。\n\r\n另一家製藥廠南光也公布上半年歸屬於母公司業主淨利9,904萬元，每股盈餘（EPS）0.98元。\n\n推薦\n\n\n\n\n\r\n松瑞藥指出，第2季營收5.24億元，較去年同期成長30%，為公司單季營業額的歷史次高；在獲利方面，受到銷售產品組合變化，新產品開發費用上升，以及匯損增加的影響，獲利表現較上一季略顯衰退。\n\r\n展望下半年，松瑞藥預期將有許多新的業務機會，美國厄他培南（Ertapenem）及美洛培南針劑產品陸續在GPO（醫院集體採購機構）有新需求開出，松瑞藥的厄他培南原廠Merck產品在美國市占率仍有5%，再加上由Merck供貨的原廠授權銷售商市占率仍達30%以上，顯示市場中若有供貨穩定的學名藥，便有取代原廠相關產品共約35%市佔的可能。\n\r\n松瑞藥與美國銷售夥伴Apotex及Sandoz，將持續積極拓展更多GPO客戶，繼續推升厄他培南及美洛培南的美國市佔率，公司對於今明兩年營收及獲利表現仍是樂觀看待。\n\r\n另一方面，厄他培南針劑產品的全球佈局已見到初步成果。在中南美洲最大的巴西市場，巴西官方已通知取得藥證，目前松瑞藥已開始進行上市銷售的準備工作。松瑞藥並預期今年下半年將簽訂歐洲、亞太市場的授權合約，在南科廠產能持續去瓶頸下，能夠順利配合新市場上市之銷售需求。 ",
        "keywords": [
            "南光"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-08-05T19:20:24+08:00",
        "link": "https://money.udn.com/money/story/5612/5653456"
    }
]
