[
    {
        "title": "詩肯預期買氣將回流",
        "content": "木材期貨價格近期大跌，業界憂心家具售價受原物料價格波動衝擊。對此，詩肯（6195）昨（19）日表示，該公司對上游物料採購上，具一定的避險機制，因此暫無太大影響。展望下半年，預期解封後買氣回流，最壞的情況已過。\n\n\n\r\n木材期貨價格在今年3月開始飆漲，自去年3月低點以來近五倍漲幅，然自今年5月初大幅下挫，本月16日報每千板呎536美元，比5月觸及的高峰1,711.20美元跌幅達68.7％。究其主因，有分析師認為，由於木材庫存水準上升、美國修繕房屋木材需求大幅減少，才導致木材期貨價格挫跌。而儘管木材重要產地加拿大發生森林大火，似乎也不影響行情。\n\n\n\r\n詩肯今年第1季稅後損益約9,670萬元，較去年3,000萬元同期成長逾兩倍，而每股稅後純益（EPS）2.06元也較去年同期大幅躍進。詩肯6月營收1.28億元，年減12.3%，累計上半年營收11.34億元，年增30.5%，創歷史新高。\n\n\n\r\n對於木材期貨價格波動，詩肯表示，在疫情的影響下，有出貨延遲的狀況，故木材期貨價格下跌與缺貨導致的上漲情況相互抵銷下，對詩肯之商品價格沒有太大影響，並保持良好毛利。\n\n\n\r\n展望下半年，雖5月中開始，台灣疫情復起，今年5月營收依然為歷年新高，雖然目前7月營收尚未公告，由於家具的需求是固定的，只是暫時被壓抑，但隨著部分民眾施打疫苗後，買氣會逐漸回流。",
        "keywords": [
            "原物料"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-07-20T00:22:44+08:00",
        "link": "https://money.udn.com/money/story/5710/5613024"
    },
    {
        "title": "健鼎8月營收逾53億 Q3有望優於去年同期",
        "content": "全球前六大PCB廠健鼎（3044）公布8月份合併營收約為新台幣53.08億元，與上月的53.43億元相比，雖月減0.7%，但與去年同期的51.09億元相比，年成長成長率3.9%。法人推估，由於健鼎今年7、8月營收均突破53億元，今年第3季應可挑戰超越去年同期。\n\n\n\r\n健鼎累計今年1~8月合併營收為407.96億元，和去年同期的349.23億元相比，年成長率16.8%。",
        "keywords": [
            "健鼎",
            "PCB"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-09-09T20:35:22+08:00",
        "link": "https://money.udn.com/money/story/5612/5734961"
    },
    {
        "title": "726解封機率升溫 餐飲、飯店、遊樂園股買盤回籠",
        "content": "國內疫情持續降溫，確診持續創新低紀錄，且感染源不明的人數亦持續下降，市場看好，7月26日達到降級標準的機率日益增加，推升觀光股漲勢再起，包括劍湖山（5701）盤中漲幅逾8%，美食-KY（2723）、王品（2727）等餐飲股亦大漲表態，飯店股華園（2702）、遠雄來（2712）股價亦向上加溫。整體觀光類股指數盤中漲幅逾2%。\n\n\n\r\n美食-KY迎接美國解封利多，加上大陸同店營收表現穩定，台灣門市表現亦抗跌，合併營收已寫下連續5個月成長的佳績。美食-KY表示，在美國市場，儘管加州、德州熱浪來襲，甚至連西雅圖、波特蘭等地都創下40度以上的破紀錄高溫，降低消費者購買烘焙商品的頻次，但趁勢推出的夏季蔬果飲品也大獲好評，適度彌補烘焙淡季的業績，美國市場的營收也維持較去年同期大幅成長。\n\n\n\r\n在台灣市場方面，儘管全台實施三級警戒，整體餐飲服務業的來客數大幅滑落，但85ºC在台灣的產品結構有不少是來自蛋糕及麵包，影響相對有限。再加上開放式的門店空間及外帶為主的消費型態，也有助降低營運衝擊。但台灣市場的關鍵指標仍在於何時解除疫情管制措施，以及疫苗普遍施打的時程。\n\n\n\r\n劍湖山為觀光類股雞蛋水餃股的代表，因市場看好解封後有利其樂園和飯店經營，近期股價波動劇烈。劍湖山表示，劍湖山世界和劍湖山渡假大飯店本周在微解封的政策下重啟營運，但在遊園人次方面會做總量控管，也盼在防疫警戒鬆綁下，可以挹注業績活水。",
        "keywords": [
            "遠雄",
            "華園",
            "王品"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-07-15T12:04:25+08:00",
        "link": "https://money.udn.com/money/story/5710/5603121"
    },
    {
        "title": "商辦、廠房夯 建商搶推案",
        "content": "政府祭出一系列打炒房政策，商用不動產卻因供不應求，出現買氣熱絡市況；宏大（8932）國際資產總經理陳益盛表示，由於商辦、廠辦產品需求旺盛，但供給有限，開發商或建設公司已經提高商辦或廠房產品的開發。\n\n\n\r\n陳益盛指出，開發商切入商辦或廠辦市場除可分散風險，也是創造新商機；如遠雄、長虹、華固等指標建商，近年就積極推出廠辦建案，且商辦或廠辦產品主要戰區分布在台北市內湖、南港、北投，及新北市中和、新莊、土城、汐止等地區。\n\n\n\r\n除華固、長虹、遠雄等指標開發商，陳益盛表示，國揚也在北市內湖或新北市新店、汐止等多處購地擬興建廠辦大樓，而購地王興富發則是擴大商辦、廠辦產品的推案比重配置，顯示商用不動產因應台商回流、企業汰舊換新熱潮，已讓開發商看好後勢、相繼投入市場。",
        "keywords": null,
        "category": "房產",
        "media": "經濟日報",
        "datetime": "2021-05-20T01:34:16+08:00",
        "link": "https://money.udn.com/money/story/5621/5471145"
    },
    {
        "title": "高盛喊賣研華、金像電 降評嘉澤、穩懋至中立",
        "content": "高盛證券唱旺半導體需求，但上游產能不足壓抑下游組件出貨，特別是關鍵零組件短缺對研華（2395）、嘉澤（3533）帶來持續性衝擊，為此下修兩檔評等為「賣出」、「中立」，另考量金像電（2368）擴產策略過於保守及穩懋（3105）近期動能受制於中國5G基地台需求調整，上檔空間有限，也分別下修到「賣出」和「中立」評級。\n\n\n\r\n高盛同步微幅上修研華、嘉澤和金像電目標價，分別從305元升至380元，597.7元升至628元，67元升至72元，穩懋自400元降至385元。大中華科技股更推薦投資ABF三雄南電（8046）、欣興（3037）、景碩（3189）、被動元件大廠國巨（2327）、工具機雙雄亞德客-KY（1590）、上銀（2049）及電源管理大廠台達電（2308）。\n\n\n\r\n高盛表示，對研華等四檔個股啟動降評，不代表其看壞IPC、PCB或5G趨勢，這些公司都是個別因素被調整評等，如研華營運已經飽受晶片和零組件短缺有相當時間，雖然未來IPC的需求成長無虞，但研華毛利率將提升有限，目前31.5倍的本益比充分反映長線成長性。\n\n\n\r\n研華今年底將擴產三成，高盛推估，集團2022-2023年獲利將因此較原有預測提升5-6%，目標價上修。\n\n\n\r\n嘉澤也受到晶片和零組件短缺衝擊，高盛認為，這可能導致訂單導入的速度低於預期，進而影響明、後年的獲利較原先財測下滑5-9%，但嘉澤長期受惠插槽市場擴張的趨勢不變，尤其CPU插槽的市占看升。目前嘉澤股淨比來到十年平均值的上方兩倍標準差，若有修正會是更好的買點。\n\n\n\r\n金像電部分，高盛是首家喊買的外資，卻也最早降評，雖然該券商仍看好雲端PCB高成長，2021-2023年市場規模複合增速上看12%，金像電最大的利基是掌握伺服器CPU和交換器升級的商機，但股價差不多反映利多，更重要是公司擴產偏向保守，可能壓抑獲利增速。\n\n\n\r\n穩懋營運動能則受到中國5G基地台需求調整影響，產品組合改善的狀況低於預期，高盛表示，對穩懋長線受益於5G、WiFi 6／WiFi 6E、3D感測及電動車趨勢仍然看好，若評價出現拉回，是更好的介入機會。",
        "keywords": [
            "高盛",
            "研華",
            "金像電"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-09-13T11:19:24+08:00",
        "link": "https://money.udn.com/money/story/5710/5742052"
    },
    {
        "title": "工業電腦族群罕見全線大漲 凌華、泓格強勢填息",
        "content": "工業電腦族群股價今（9）日罕見掀起絕地大反攻，超過三分之二個股上漲，其中，凌華（6166）、泓格（3577）今日展開除權息，分別配息1元、0.7元，開盤不到十分鐘雙雙填息，領漲工業電腦族群。\n\n\n\r\n工業電腦廠商今年營運雖然普遍回溫，但由於成交量偏低，極少出現族群全線大漲情況，今日由凌華、泓格及維田（6570）、虹堡（5258）領漲下，包含大型股研華（2395）、樺漢（6414）等IPC廠也大多上揚。\n\n\n\r\n凌華今日展開除權息，配發現金股利1元，除息參考價為62.7元，受惠凌華法說會釋出營運將轉佳影響，帶動今日股價強漲，開盤即完成填息，終場收在65.9元，上漲3.2元、漲幅5.1%。\n\n\n\r\n凌華8日舉行法說會，展望下半年，凌華預估，第3季不會有太強的表現，預期第4季將是全年單季高峰，整體來看，目標今年全年相對去年至少有5-10%成長。\n\n\n\r\n展望明年，凌華看好在手訂單能見度佳，且在缺料情況舒緩下，全年營收以雙位數增長為目標，其中嵌入式平台及模組（EPM）可望有較大幅度成長。\n\n\n\r\n泓格今日展開除權息，配發現金股利0.7元，除息參考價為53.8元，今日股價開高走高，開盤不到五分鐘便順利完成填息，終場股價收在56.5元，上漲2.7元、漲幅5.01%。\n\n\n\r\n泓格今年8月營收回檔、降至0.68億元，月減25.3%、但年增24.9%。累計泓格前八個月營收為6.72億元，年增38.1%；展望下半年，泓格看好產業發展趨勢，力拚營運優於上半年。\n\n\n\r\n泓格先前跨足醫療用熱塑性聚氨酯材料新市場，砸下近4億元打造高分子材料工廠，於2019年底試量產。惟去年受到新冠疫情影響，導致對營運貢獻不如預期，但近期獲得美商代理銷售合約，明年可望開始帶來貢獻。",
        "keywords": [
            "凌華",
            "除權息",
            "除息"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-09-09T18:06:31+08:00",
        "link": "https://money.udn.com/money/story/5607/5734680"
    },
    {
        "title": "泓格新品明年貢獻營運",
        "content": "工業電腦廠泓格（3577）因去年提前拉高零組件庫存，帶動今年產品出貨進度順暢，搶到不少轉單，是IPC產業中少數今年前七月營收表現創高的廠商。展望後市，泓格力拚下半年營運優於上半年，並看好高毛利的醫療用熱塑性聚氨酯（TPU）明年可望開始對營運帶來貢獻。\n\n\n\r\n泓格近期漲勢迅猛，跟隨台股反彈，股價連續兩天上漲，波段漲幅達19.78%，昨（26）日收55.1元，上漲4.5%、漲幅8.89%。\n\n\n\r\n泓格去年初就積極購料提高庫存水位，除考量公司產品生命周期長、需因應少量多樣的供應需求，亦著眼於零組件供不應求狀況短期恐難解。\n\n\n\r\n泓格董事長葉迺迪指出，去年就觀察到產業零組件出現供給不順現象，立刻決定大舉採購料件，「一直到現在還在掃貨」。\n\n\n\r\n葉迺迪表示，正因缺料嚴重，許多國際級同業也無法順利交貨，讓泓格有機會取得相當多大廠的轉單，成功打入以前無法跨入的多家海內外大型客戶。\n\n\n\r\n泓格今年7月營收達0.9億元，月減0.6%、年增40.3%，是單月歷史第三高。累計今年前七月營收6億元，年增39.8%，續創歷史新高紀錄；展望下半年，看好產業發展趨勢，力拚營運優於上半年。\n\n\n\r\n泓格先前跨足醫療用熱塑性聚氨酯材料新市場，砸下近4億元打造高分子材料工廠，2019年底試量產。惟去年受到疫情影響，導致對營運貢獻不如預期，但近期獲得美商代理銷售合約，明年可望開始帶來貢獻。\n\n\n\n\n\n\n\n",
        "keywords": [
            "工業電腦"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-08-27T01:09:50+08:00",
        "link": "https://money.udn.com/money/story/11074/5702346"
    },
    {
        "title": "睽違六季 旭軟Q1轉盈",
        "content": "軟板廠商旭軟（3390）今日公告財報，在連續六季度單季虧損後，在今年首季轉盈，單季歸屬母公司淨利約56.5萬元，單季每股稅後純益約0.01元，較去年第4季虧損0.55元改善。\n\n\n\r\n依據旭軟訂下目標，今年在開拓電動車相關車用軟板、醫療應用產品以及MiniLED布局等三領域推動下，目標營運逐步轉佳。\n\n\n\r\n旭軟說明，去年營運較低迷，主要是因車用營收占比五成以上，而因為新冠病毒疫情導致去年3月至8月歐美大車廠停工，影響營運，不過去年第4季迄今已逐步恢復正常狀態。\n\n\n\r\n另外旭軟計畫，傳統燃油車用比重應用持續向上，新品應用配合電動車相關車用軟板需求提升，持續耕耘發展，希望相關貢獻比重提升。",
        "keywords": [
            "軟板",
            "電動車"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-05-11T21:10:26+08:00",
        "link": "https://money.udn.com/money/story/5612/5450340"
    },
    {
        "title": "旭軟切入醫療應用 明年續衝電動車、MiniLED布局",
        "content": "非蘋軟板廠旭軟（3390）今年切入醫療應用，因新冠病毒疫情導致醫療器材避免消毒與清洗的風險，一次性醫療器材需求大幅增加，旭軟已在今年首度陸續供貨，初步營收占比僅1%，不過未來隨客戶群擴大有望提高。\n\n\n\r\n另外，旭軟計畫，既有燃油車用軟板應用為最大以外，新品應用配合電動車相關車用軟板需求提升，持續耕耘發展，希望明年相關貢獻比重提升，並開拓筆電與車載所需MiniLED軟板供貨。",
        "keywords": [
            "軟板",
            "電動車"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2020-12-30T15:31:22+08:00",
        "link": "https://money.udn.com/money/story/5612/5133810"
    },
    {
        "title": "世芯看旺 元大16沾光",
        "content": "世芯-KY（3661）上周五（10日）股價攻上漲停，股價回到800元之上。受惠於北美客戶7奈米製程AI晶片案件，8月營收達8.41億元，月增3.4%、年增22.6%。展望後市，法人看好在海外急單湧入下，展望可期。\n\n\n\r\n看好世芯-KY股價後市表現的投資人，可留意連結的權證為世芯元大16購01（042092），目前處於價外8.2% ，剩餘天數276天，有效槓桿2.23倍。\n\nfacebook",
        "keywords": null,
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-09-12T23:27:17+08:00",
        "link": "https://money.udn.com/money/story/5739/5741154"
    },
    {
        "title": "今日最夯股／營運動能強勁 世芯量增攻漲停",
        "content": "世芯董事長關建英（左）與總經理沈翔霖（右）。報系資料照facebook\n\n\n\r\n股市瞬息萬變，標的五花八門，哪一檔個股是每天市場最關注的人氣指標及話題，請看經濟日報每日精選的今日最夯股。\n\n\n\n一、股價走勢\n\r\n特殊應用IC（ASIC）設計服務廠商世芯-KY（3661）10日跳空開高後，緩緩持續走揚，接近11點，多頭以大量拉上漲停板價819元，成交量增加至5,188張。",
        "keywords": [
            "技術面",
            "經濟日報",
            "自營商",
            "世芯",
            "外資"
        ],
        "category": "會員專區",
        "media": "經濟日報",
        "datetime": "2021-09-10T19:06:32+08:00",
        "link": "https://money.udn.com/money/story/12972/5737434"
    },
    {
        "title": "至上全年EPS 衝7.5元",
        "content": "至上董事長葛均（本報系資料庫）facebook\n\n\n\r\n半導體通路商至上（8112）上半年業績表現亮眼，第2季攀峰，已連續兩季營收維持在500億元之上，法人預期，該公司第3季業績將維持高檔水準，獲利表現則有機會優於第2季，續登歷史高峰，今年全年每股純益挑戰7元至7.5元水準。\n\n\n\r\n至上累計今年前七月合併營收為1,187.68億元，年增61.7％；至上今年上半年業績年增逾六成，稅後純益14.24億元，年增1.29倍，每股純益3.63元。其中第2季每股純益2元，是公司首度單季每股純益達2元以上。",
        "keywords": [
            "記憶體",
            "伺服器",
            "半導體"
        ],
        "category": "會員專區",
        "media": "經濟日報",
        "datetime": "2021-08-17T00:28:29+08:00",
        "link": "https://money.udn.com/money/story/12972/5678259"
    },
    {
        "title": "韋僑現增 擴產銀彈上膛",
        "content": "電子標籤廠韋僑（6417）將辦理上櫃以來首次募資案，預計發行6,660張現增新股，日前拍板以每股60元溢價發行，9 月8日除權交易，將籌資4億元，並於9月底完成募集，為擴產備妥銀彈。\n\n\n\r\n韋僑前七月合併營收5.9億元，年增0.4%。上半年毛利率28.05%，年減0.14個百分點；稅後純益4,770萬元，年減9.8%，每股純益1.34元。受惠醫療應用長單開始出貨，韋僑下半年展望正向，法人看好全年營收可望重回10億元大關。\n\n\n\r\n韋僑表示，無線射頻辨識技術（RFID）具備無線讀取驗證、讀取範圍寬廣及個別資料儲存識別等特性，廣泛應用 於物聯網 （IoT）前端資訊搜集。韋僑專注於RFID標籤，以發展全位RFID標籤解決方案為目標 ，並成為客戶最值得信賴的 RFID領導廠商 。",
        "keywords": [
            "物聯網",
            "IoT"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-09-05T23:12:21+08:00",
        "link": "https://money.udn.com/money/story/11074/5724364"
    },
    {
        "title": "越南台企鞋廠復工延期",
        "content": "越南疫情持續反覆，包括寶成（9904）、豐泰、志強-KY等製鞋大廠昨（15）日復工期望落空，據了解，南越四省政府14日晚緊急研商後，傳出社會隔離「再觀察一周」；各家鞋廠則說，已完成復工模擬，只要當地政府通知，立即可以復工。\n\n\n\r\n對此，豐泰昨天公告，旗下位於同奈的DV、DP、DO，以及模具廠DVM、DS等五廠，暫停營運再延長到9月30日；製鞋龍頭寶成位於越南胡志明市的寶元鞋廠，暫停營運期間持續延長。\n\n\n\r\n全球最大足球鞋製造商志強旗下志雄、大華、志寧、志中及大河廠，也公告再次延長暫停營運期間，但未說明具體復工日期。\n\n\n\r\n志強表示，公司將持續加強各項防疫措施，並依據各廠當地省政府研議的階段式逐步復工方案規劃辦理復工計畫，例如規劃來自「綠區」且已接種至少一劑疫苗和病毒檢測陰性的勞工採取分流排班方式進廠復工等措施。\n\n\n\r\n值得注意的是，豐泰位於頭頓的TO廠，昨天並未在延長暫停營運之列。豐泰表示，TO廠所在地疫情有明顯緩和，「生產線已部分復工」。\n\n\n\r\n據了解，越南中央政府原本要求，製造業重鎮的南越四省，在9月15日前必須完成18歲以上民眾第一劑疫苗注射，而以胡志明市為例，媒體報導18歲以上民眾疫苗施打率已超過九成，各界也都預期，9月15日可望解封復工。\n\n\n\r\n不料，南越四省政府14日晚間開會研商結果，認為現階段疫情仍不明朗，因此並未如預期通告廠商可以解封復工，但市場傳出，當地政府普遍希望「再觀察一周」。\n\n\n\r\n目前已知，除了胡志明市尚未明確作出決定之外，其餘包括同奈、頭頓、隆安及平陽等四省，執行越南總理發布的第16號社會隔離通報，期限都暫訂延長為9月20日至22日之間。\n\n\n\r\n越南疫情反覆，導致寶成位於越南的寶元鞋廠停工，嚴重衝擊產線生產與出貨，由於停工逾二個月，集團稍早已公告，預警旗下子公司裕元第3季製鞋業務將大受影響。",
        "keywords": [
            "豐泰",
            "製造業"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-09-16T00:00:47+08:00",
        "link": "https://money.udn.com/money/story/5710/5749337"
    },
    {
        "title": "神準接單 看旺到明年",
        "content": "\n\n神準董事長蔡文河(本報系資料庫)facebook網通廠神準（3558）昨（20）日舉行股東會，通過每股配發4元現金股利。神準表示，美國企業端需求回溫，無線網路及有線交換器產品訂單亮眼，現在訂單滿手，能見度看到2022年，但缺料情形還是最大挑戰。\n\n\n\r\n神準昨天下跌1元，收101元，現金殖利率3.96%。\n\nfacebook\n\r\n神準表示，由於神準百分百台灣製造，製造未受情影響，但不少供應鏈生產來自大陸，仍受到供應鏈影響，加上疫情擴散全球，不利消費市場，尤其美國占營收比重超過七成，會受企業端減少支出等影響。神準去年營收77.66億元，年減2.2%，稅後純益7.67元，較2019年8.65元衰退。\n\n\n\r\n神準也持續投入新產品研發，包含室內、外型企業級無線基地台路由器、5G車載閘道器、5G全頻寬天線、資料中心及機房等無線傳感偵測警示系統、智慧型網路介面卡、高階網路交換器等。\n\n\n\r\n展望2021年，神準表示，受到美中貿易戰及疫情影響，產業秩序大亂。電子元件、零組件缺貨及交期延後的現象持續發生；另外，疫情造成許多產業受害，但也衍生許多新經濟模式，改變全球經濟運行軌道，神準積極與關鍵供應商進行策略性備料，優化產品組合，衝刺WiFi 6及高速網路交換器市場，因應居家辦公、視訊教學等串流應用提升帶來資料傳輸倍增需求。\n\n\n\r\n神準表示，近期美國企業市場需求明顯提升，企業支出增加，包含企業市場用的無線網路產品，1G、10G交換器訂單增溫，現在是訂單滿手，能見度看到2022年，但缺料缺很大，第3季恐是料況最緊縮的時候，只能期盼其他產業需求緩解，晶圓產能紓解，讓整體缺料狀況紓緩。神準今年上半年營收41.96元，年增17.4%，神準表示，今年全年營收可望有二位數成長，但因零組件、運費漲價，加上匯率問題，今年獲利要力拚持平。",
        "keywords": [
            "神準",
            "股利",
            "網通廠"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-07-21T01:30:35+08:00",
        "link": "https://money.udn.com/money/story/5710/5615638"
    },
    {
        "title": "鼎固對岸建案有斬獲 推升營運動能",
        "content": "鼎固-KY今年在「匯景華庭」銷售入帳下，加上上海、重慶等商用不動產挹注，營運可望持續穩健。 鼎固-KY／提供facebook\n\n\n\r\n鼎固-KY（2923）總經理張能耀昨（30）日在股東會後表示，去年集團在旗下建案銷售開紅盤，讓營運繳出不錯成績，今年在「匯景華庭」銷售入帳下，加上上海、重慶等商用不動產穩定挹注，營運可望持續穩健。\n\n\n\r\n鼎固-KY昨天舉行股東會，會中承認2020年財報，去年全年合併營收134.19億元，營業毛利55.22億元，毛利率達41.1%，稅後純益27億元，每股稅後純益為0.68元，優於前年0.25元。會中並通過每股配發現金股利1.2元，配發率達176%。\n\n\n\r\n張能耀表示，鼎固-KY去年在上海嘉定造鎮推案「鼎固華庭」、與無錫「宛溪雅居」完銷貢獻，讓住宅銷售達111億元，顯示中國一線城市持續擁有人口淨移入紅利，及自住需求等利多加持，不僅銷售開出紅盤，更成為推升營運的動能之一。\n\n\n\r\n展望今年，張能耀指出，今年鼎固-KY以上海嘉定「匯景華庭」三、四期為住宅銷售重點，全案採「邊建邊售」，首批總銷56億元、約300戶，規劃每戶約27~40坪產品，今年以來由於深受中產客群青睞，自春節開賣至今已順銷破九成，該案將挹注今年公司營運。\n\n\n\r\n除了住宅案挹注外，鼎固-KY每年也擁有來自上海、重慶的穩定商用不動產租金收益貢獻。以過去三年來說，集團過去三年平均每年租賃收入約20億元，其中又以「上海日月光中心一期」商場及辦公大樓貢獻最大；目前鼎固-KY積極投入「上海日月光中心二期」開發，「上海嘉定商辦大樓」預計2024年底完工\n\n\n\r\n值得注意的是，鼎固-KY今年宣布首次回台進行住宅開發案，並與集團關係企業─宏璟建設，今年5月雙方以33.17億元共同取得台中14期市地重劃區土地，面積約4,988.99坪，換算每坪土地價格為66.5萬元。",
        "keywords": [
            "商用不動產",
            "日月光",
            "重慶"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-07-31T00:39:08+08:00",
        "link": "https://money.udn.com/money/story/5710/5639595"
    },
    {
        "title": "鼎固回台要砸2百億 首站台中購地鎖定自住客",
        "content": "日月光集團旗下鼎固-KY 2012年掛牌上市，資本額174億元，位居台灣營建業之冠，為台灣首家主攻中國房地產返台的上市公司，主要推案在上海、重慶一線城市地鐵站區域，最大股東為鼎固董事長張洪本，與其兄、日月光集團董事長張虔生，合計持股97.38%。\n\nfacebook\n\r\n鼎固-KY(2923)總經理張能耀表示，鼎固陸續推出的建案銷售均開出紅盤，商用不動產租賃收益亦表現持穩，對後疫情時代的房市長線展望持審慎樂觀。鼎固過往的不動產項目多在中國，去年鼎固住宅銷售達111億元，主要由上海嘉定造鎮推案「鼎固華庭」、與無錫「宛溪雅居」完銷貢獻，今年以嘉定「匯景華庭」3-4期為銷售重點，採「邊建邊售」，首批300戶，總銷56億，每戶坪數約27~40坪，受中產客群青睞，自春節開賣至今銷售已破九成。\n\n\n\r\n在商用不動產項目，鼎固項目主要位上海及重慶，過去三年每年租賃收入平均約20億元，以「上海日月光中心一期」貢獻最大，該中心以商場及辦公樓租賃為主，受惠上海地鐵9號線穿越、及打浦橋站台在商場地下二樓，在「後疫情」期間商場日均人流量仍可達6萬人，商用不動產開發進度，緊鄰一期的「上海日月光中心二期」，預計2024年底完工，「上海嘉定商辦大樓」，也正陸續興建中。\n\n\n\r\n在台建案開發規劃，鼎固-KY(2923)與宏璟建設(2527)今年5月以33.17億共同取得台中14期市地重劃區土地，面積約五千坪，兩家公司各持分一半，每坪公告價格為66.5萬，張能耀看好台中產業大廠群聚效益、帶動就業增多的住宅需求，且該地鄰近有「漢神洲際棒球園區」，好市多北屯店去年底也已進駐，生活機能完善，本案預計將規劃興建大型住宅。\n\n\n\r\n【本文未完，全文詳情及圖表 請見完整內容《萬寶週刊》【1450期】\n\n\n\r\n【訂閱完整內容請見《萬寶週刊電子版》】\n\n\n\r\n《萬寶週刊1450期》\n\n\n\r\n《萬寶週刊訂購》66期特惠價$9,988元\n\n\n\n",
        "keywords": [
            "日月光",
            "商用不動產",
            "疫情",
            "上市",
            "重慶"
        ],
        "category": "房市",
        "media": "經濟日報",
        "datetime": "2021-08-12T19:46:02+08:00",
        "link": "https://money.udn.com/money/story/5621/5669966"
    },
    {
        "title": "興櫃轉上市的股票可以抱嗎？他以這些公司為例：當股票上市櫃  有賺到就趕快跑吧！",
        "content": "台股示意圖。 圖／報系資料照facebook\n\n\n\r\n每次在抽籤活動中，總是有留言詢問這檔股票可不可以續抱？其實這個東西沒甚麼好問的。興櫃轉上市櫃的過程中大多存在輔導券商價格操弄的痕跡，做出高價可以吸引投資人參加競拍、抽籤讓券商賺飽手續費，另一方面投資人積極的參與也讓上市櫃的首五日價格可以維持在輔導的合約要求內。\n\n\n\r\n但對投資人來講，抱住股票有沒有好處，要不要第一時間參與呢？我覺得喔。這部分讓實際價格來說話就好了，相信看完實際狀況後心裡就知道該怎麼做了。將2020.07.01 ~ 2020.09.28 期間興櫃轉上市櫃的個股實際狀況整理如下：\n\nfacebook\n\nfacebook \n\nfacebook\n\n\n\r\n以2020.09.28股價來看：\n\r\n-6588東典光電：參加競拍得標且持有至今 - 套牢\n\r\n-6754匯僑設計：參加競拍得標、參加抽籤得標且持有至今 - 套牢\n\r\n-2241艾姆勒：加競拍得標、參加抽籤得標且持有至今 - 套牢\n\r\n-8089康全電訊：很恭喜，競拍與抽籤得標均獲利中\n\r\n-2754亞洲藏壽司：參加競拍得標、參加抽籤得標且持有至今 - 套牢\n\r\n-2247汎德永業：離上市櫃尚有13天，但股價持續下跌已離競拍得標價很近\n\n\n\r\n從近期的案例來看， 興櫃轉上市櫃的最高價大多出現在首五日內，而這首五日也就是輔導券商價位攻防的重點時間，要是股價在首五日跌破輔導合約的要求價位，獎勵金就拿不到了。所以囉，剛上市櫃的公司拿到股票有獲利就趕快跑吧!!從過往的案例來看，初上市櫃期間價格大多是先往下走居多，需要一段時間交出財報成績後才會回歸表現。\n\n\n\r\n不要再問，為甚麼興櫃轉上市櫃的股票拿到就要賣？答案就在上面的數據跟圖表，要是你對自己競標到的股票很有信心，那就自己看著辦吧!\n\n\n\r\n延伸閱讀：\n\r\n1. 新股抽籤 秘訣＆鎖利 完全攻略本\n\r\n2. 新股競拍完全攻略\n\n\n\n\n\r\n作者簡介：微股力達人-股魚【立即關注，獲取第一手資訊】\n\r\n求學時代即以技術分析技巧投入資本市場。進入職場後發現上班族受限於工作型態難以進行過往的投資方式，因此以「不看盤且能達成資本增長」為核心，深入研究各種財報技巧，並成立股魚網分享如何破解「數字」背後的意涵。\n\n\n\n",
        "keywords": [
            "上市",
            "投資",
            "資本市場",
            "汎德永業",
            "上班族"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2020-10-03T18:05:02+08:00",
        "link": "https://money.udn.com/money/story/5607/4907640"
    },
    {
        "title": "群益期准承作CFD",
        "content": "群益期貨（6024）昨（14）日經央行核准，成為國內首家期貨商可承作連結國外個股、國外股價指數及白銀之標的差價契約（CFD），即日起，台灣投資人投資美股、國外指數及白銀商品，將有新選擇。\n\n\n\r\n櫃買中心日前公告「開放一般自然人承作連結國外個股、ETF、股價指數及白銀的差價契約交易」，群益期昨天宣布正式獲央行核准承作此項業務。\n\n\n\r\n根據金管會統計，2020年國人開立海外複委託帳戶已累積至220萬戶，成交金額達3.79兆新台幣，其中，美股交易金額占了72%，高達2.73兆元，可以看出台灣投資人對於美股的熱衷程度。\n\n\n\r\n此外，根據美國期貨業協會（FIA）的公告，全球期貨商品交易量以指數類期貨39.8%占比最大、其次為個股類期貨占21.2%，再者為外匯類占9.7%，期貨商品與差價契約同屬衍生性金融商品，因此合理推估未來台灣的美股及指數CFD市場，相較目前外匯保證金的交易量，具有六倍以上的成長空間。\n\n\n\r\n群益期貨表示，目前獲准交易的差價契約（CFD）標的，包含各種耳熟能詳的美國股票及海外重要指數，個股類有：蘋果、英特爾、微軟、星巴克、輝瑞藥廠等公司。",
        "keywords": [
            "群益",
            "股價指數",
            "星巴克"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-09-15T00:17:02+08:00",
        "link": "https://money.udn.com/money/story/5710/5746220"
    },
    {
        "title": "群益期新任董座與策略長李文柱 毛振華暫代總座",
        "content": "群益期新任董座與策略長李文柱。圖／報系資料照facebook\n\n\n\r\n群益期貨（6024）8日舉行董事會，會中決議，基於職務調整考量，將由原總經理李文柱接任新董事長，兼任策略長一職，即日起生效；總經理一職，則由現任業務部執行副總經理毛振華，代行職務。\n\n\n\r\n群益期也公告8月自結稅前盈餘4,056.2萬元，每股稅前盈餘0.19元；累計今年前八月稅前盈餘4.64億元，累計每股稅前盈餘2.21元。群益期昨天股價下跌0.45元，收37.6元。\n\n\n\r\n群益期日前公告，8月26日前任董事長孫天山解任，異動原因是法人股東群益金鼎證券改派董事代表人；孫天山也辭去群益期策略長一職。由於人事異動突然，引起業界熱議。群益期目前最大股東為群益金鼎證券，持股119,066張，持股比率56.58%。\n\n\n\r\n根據公開資料觀訊站資料顯示，截至今年8月，孫天山持有群益期貨1,332張股票，持股比率0.63%，孫天山是政治大學企業家經營管理研究班，曾任群益金鼎證券資深執行副總裁。\n\n\n\r\n另外，截至今年8月，李文柱持有群益期貨209張股票，持股比率0.1%。李文柱政治大學經營管理碩士，曾任華南期貨總經理，兼任群益國際資訊公司董事、中國大陸群益志投科技（成都）公司董事、上海群期資訊科技公司董事。",
        "keywords": [
            "群益"
        ],
        "category": "金融",
        "media": "經濟日報",
        "datetime": "2021-09-08T17:36:34+08:00",
        "link": "https://money.udn.com/money/story/5613/5731689"
    },
    {
        "title": "這家建商三年不發股 「廣積糧」背後另有企圖",
        "content": "facebook\n\r\n高雄建商京城建設（2524）近日於召開股東會，會中宣布董事會決議上半年財報，稅後純益8.1億元、每股純益2.2元。不過，京城建設卻決議不發股利，已連續三年不發股利。京城建設指出，因看好台南未來房市發展，目前將資金投入於台南取得大量土地，未來更將在仁德區約1.6萬坪的工業區土地開發智慧科技園區，鎖定企業後續的擴廠需求，對未來市場信心仍高。\n\n\n\r\n京城建設在2018年配發2元現金股利後，2019、2020與2021年雖年年賺錢卻未配發股利。不過，京城「廣積糧」背後卻另有一番大計畫。京城建設總經理陳添進表示，「非常看好科技產業前景」，未來除了將深耕南科周邊房市外，也已在高雄橋頭科學園區布局，台南與高雄房市將成為京城未來營運成長的雙引擎。\n\n\n\r\n京城透露，目前已鎖定未來大台南廠辦的商機，已在仁德區取得的1.6萬坪乙種工業區土地，開發智慧科技園區，搶攻台南廠辦市場，而這同時也是京城首次推出智慧科技廠辦建案。雖然智慧科技園區規劃在中、北部已有成功案例，但南部目前較少這類個案推出，隨著台南的工業地產市場漸趨熱絡，預期該案後市值得期待。\n\n\n\r\n另對於下半年房市，京城建設仍然充滿信心。京城董事長蔡天贊表示，近期房市雖然受房地合一2.0上路，以及本土疫情爆發影響，但下半年的房市目前看來仍相當穩定，建商對未來的信心仍高。不過蔡天贊也指出，雖然房地產市場依然熱絡，但受營建成本飆升影響，近期有多個預售案皆喊出封盤，欲待成屋後再次進場銷售，預期市場上的預售個案量將逐漸減少。\n\n\n\r\n【更多精采內容請上《住展房屋網》官網；《住展房屋網》官方粉絲團。未經授權，請勿轉載】\n\n",
        "keywords": [
            "科技園區",
            "京城建設",
            "房市",
            "股利",
            "廠辦"
        ],
        "category": "房市",
        "media": "經濟日報",
        "datetime": "2021-08-13T18:20:07+08:00",
        "link": "https://money.udn.com/money/story/5621/5672357"
    },
    {
        "title": "中信證券主辦精確現增 15日申購 價差逾10%",
        "content": "中國信託綜合證券主辦精確實業（3162）發行現金增資普通股共33,000張，其中26,400張為原股東認購、3,300張為員工認購，剩餘3,300張依法對外公開承銷，銷售價格每股40元，9月15日開始申購，申購期間自今9月15日至9月17日三個營業日，9月23日抽籤，預計10月1日現金增資新股發放上櫃。依9月14日收盤價格44.8元，價差逾10%。\n\n\n\r\n精確是敏實集團（0425.HK）轉投資公司，為國內鋁合金材料、零件製造與銷售廠，過去以生產自行車零組件為主，2018年全球百大汽車零件供應商敏實集團入股後，精確開始跨足汽車零組件領域。今年8月單月營收為新台幣1.34億元，較7月增加57.7%；今年上半年毛利率16.88%，優於2020年同期，1至8月累計營收為新台幣8.73億元、年增率88.5%，去年營運轉盈，終結連續七年虧損的低潮，目前車用零組件產量與營收，超過其他鋁材及自行車零組件，顯示轉型車用領域有成。\n\n\n\r\n在營運發展策略方面，精確目前以鋁擠出產品為主，後續將朝向鋁壓鑄產品，並布局新能源車領域，將攜手東風日產汽車公司，推動鋁合金材料在地化研發，相關產品預期2022年開始出貨，逐步成為全球第二家材料供應商。此外，中國億緯鋰能也認可精確研發汽車電池盒的能力，精確取得進入中國市場供應鏈的門票，相關產品預計今年底陸續出貨。\n\n\n\r\n電動車浪潮風靡全球，帶動台灣汽車類股近期漲勢如虹，本次精確募集資金，將全數投入興建東歐塞爾維亞廠，未來主要生產德國大眾MEB（模組化電動車平台, Modular Electric Drive Matrix）電池盒壓鑄件產品，該工廠預計將在今年完工、2022年第3季車廠開始認證，預期2023年出貨歐洲車廠，後勢成長可期。",
        "keywords": [
            "營收",
            "電動車",
            "壓鑄件"
        ],
        "category": "金融",
        "media": "經濟日報",
        "datetime": "2021-09-15T18:50:30+08:00",
        "link": "https://money.udn.com/money/story/72/5748780"
    },
    {
        "title": "三能集團前八月營收成長率達13% 續創同期新高",
        "content": "亞洲最大烘焙器具製造廠三能-KY（6671）公告8月合併營收1.72億元，不畏疫情影響，較去年同期成長6.4%；累計前八月合併營收13.33億元，較去年同期成長13.1% ，續創同期營收新高。\n\n\n\r\n三能指出，8月營收成長主要因為集團於中秋節前，在台灣舉辦相關經銷商行銷活動，造成市場熱烈迴響；今年中秋烘焙產品買氣上升，也使工業客戶的秋節產品採購增加。\n\n\n\r\n另在台灣受疫情嚴重衝擊下，靠著電商體系經銷商建構完善及新改版的官網銷售，也成功突破實體經銷商的限制，在疫情衝擊下，仍帶動營收上揚。\n\n\n\r\n大陸市場則持續與南僑（1702）、德麥（1264）等大廠合作，使台灣的烘焙產業企業能在大陸相互借力使力，達到拓展各類型業務，使各種行業相互成長的綜效。\n\n\n\r\n展望9月及第4季度，三能表示，除了台灣市場持續與吳寶春鳳梨酥、舊振南餅店等大型烘焙客戶合作外，全台最大連鎖超市也推出各式麵包搶占市場，使得集團可間接跨界服務非專屬烘焙業的客戶。\n\n\n\r\n而其他不受疫情影響的工業客戶，三能也進行專業一條龍的服務模式，結合同業研發技術輸出、生產製程導入、開模打樣、滿足交期的需求，使客製化產品業績在台灣與大陸能更創高峰。\n\n\n\r\n三能表示，集團今年下半年新推出的一體成形鑄鋁土司盒，及一體成形健康波紋土司盒，使用特殊不沾塗層可減少烘烤時間外，也採特殊排氣設計，使受熱更均勻、透氣更良好，另一體成形的造型，不易藏汙納垢，清洗更加便利。\n\n\n\r\n展望第4季，三能說，除工業客戶的持續帶動下，結合電子商務成長，與加強亞洲市場持續拓展，將更能體現「提升亞洲烘焙技術，共同創建烘焙生態圈」的三能集團宗旨，預期可創造出更好的佳績。\n\n\n\r\n三能集團將於9月14日受邀參加兆豐證券舉辦的線上法人說明會，由財務長蕭凱峰與高階主管，一同於線上說明三能集團2021年上半年度回顧及未來發展。",
        "keywords": [
            "電子商務",
            "南僑",
            "兆豐"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-09-08T18:29:24+08:00",
        "link": "https://money.udn.com/money/story/5612/5731853"
    },
    {
        "title": "亞翔股東會 通過配發1元現金股利",
        "content": "無塵室與機電工程大廠亞翔（6139）今（9）日舉行股東常會，承認配發1元現金股利的盈餘分配案；同時改選八席董事（五席董事、三席獨立董事）。\n\n\n\r\n亞翔董事長姚祖驤表示，亞翔與榮工的專業互補、資源共享的合作綜效已展現，展望今年隨著智慧化的發展趨勢，與全球供應鏈重新布局的轉機下，可望取得更多的建築、機電與設備的新建工程專，及後續運轉維護保養工程的訂單可期。\n\n\n\r\n通吃兩岸半導體、面板及生技廠的機電及無塵室工程案的亞翔，繼今年首季由旗下榮工工程與三星物產共組的團隊拿下桃機第三航廈土建工程，由於該案預算高達 445 億元，推升亞翔已簽約未完工的在手訂單金額創下歷史新高，確立今年營運升溫走勢。\n\n\n\r\n晶圓代工廠聯電（2303）日前公告，已向無塵室與機電工程大廠亞翔取得廠務設備共61.51億元。尚未公告今年7月營收的亞翔，上半年合併營收101.26億元，年大增62.2%，交出近三年同期新高。其中，6月合併營收24.35億元，寫近29個月新高；第2季合併營收59.91億，亦是三年來單季新高。\n\n\n\r\n亞翔董事長姚祖驤在「致股東報告書」中表示，亞翔與榮工之間專業互補、資源共享、提競爭力與拓展未來商機的合作模式，在近年的營運中獲得成功的印證。合作綜效不僅提升建築、機電及設備工程總承包的能力，擴大集團承攬工程的領域，更達到爭取不同型態、業態的開發業務與促進市場規模成長的策略目標。亞翔9日股東會通過配發1元現金股利。記者李珣瑛／攝影facebook亞翔9日股東會通過配發1元現金股利。記者李珣瑛／攝影facebook亞翔9日股東會通過配發1元現金股利。記者李珣瑛／攝影facebook",
        "keywords": [
            "晶圓代工廠",
            "生技",
            "聯電"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-08-09T10:22:21+08:00",
        "link": "https://money.udn.com/money/story/5612/5660330"
    },
    {
        "title": "亞翔：承包工程與政府單位間的訟訴案已接近尾聲",
        "content": "亞翔 （6139）董事長姚祖驤今（9）日主持股東常會時表示，旗下榮工工程與政府單位間的各項訟訴案已接近尾聲。\n\n\n\r\n無塵室與機電工程大廠亞翔今（9）日舉行股東常會，承認配發1元現金股利的盈餘分配案；同時完成八席董事（五席董事、三席獨立董事）改選作業。其後，董事會推選姚祖驤、陳博仁，分別續任董事長。及副董事長職務。\n\n\n\r\n針對股東提問何以訴訟案件多，姚祖驤答覆指出，亞翔沒有與民間企業的訴訟，多半是旗下榮工工程因承攬政府單位的工程所發生的訴訟案，由於公務人員考量責任歸屬問題，大多選擇進入司法程序，一項官司動輒費時3-5年，目前大多已接近尾聲。亞翔董事長姚祖驤。記者李珣瑛／攝影facebook",
        "keywords": [
            "股利"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-08-09T17:02:30+08:00",
        "link": "https://money.udn.com/money/story/5612/5661515"
    },
    {
        "title": "亞翔：工程市場迎榮景",
        "content": "亞翔董事長姚祖驤。記者李珣瑛／攝影facebook\n\r\n亞翔 （6139）董事長姚祖驤昨（9）日表示，新冠肺炎疫情干擾全球的工程市場，導致台灣許多標案工程發包不出去，隨著相關標案遞延開工，也會使得未來工程市場迎來二至三年的榮景。他篤定地表示，亞翔今年下半年營運好，未來也將隨著工程市場榮景趁勢升溫。\n\n\n\r\n無塵室與機電工程大廠亞翔昨天舉行股東常會，承認配發1元現金股利等議案案；同時改選八席董事（五席董事、三席獨立董事）。董事會推選姚祖驤、陳博仁分別續任董事長及副董事長。\n\n\n\r\n談到近期工程市場狀況，姚祖驤指出，疫情導致工程標案發包不出去之際，還受到缺工、物價上漲導致預算不足的影響。現在市場上由有錢的高科技廠工程先行，其餘周邊的工程在缺工、缺料更缺資金的影響下，只能暫緩。他說，這也讓以往工程界大多由甲方主導方情勢，如今轉變成承攬商的「乙方市場」。\n\n\n\r\n亞翔通吃兩岸半導體、面板及生技廠機電及無塵室工程訂單，近期接單不錯，今年首季由旗下榮工工程與三星物產共組的團隊拿下桃機第三航廈土建工程，由於該案預算高達 445 億元，推升亞翔已簽約未完工的在手訂單金額創下歷史新高，確立今年營運升溫走勢。\n\n\n\r\n另一方面，聯電日前公告，已向亞翔取得廠務設備共61.51億元，也讓亞翔業績吞下大補丸。",
        "keywords": [
            "生技",
            "聯電",
            "股利"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-08-10T00:29:51+08:00",
        "link": "https://money.udn.com/money/story/5710/5661954"
    },
    {
        "title": "亞翔7月營收17.93億元 月減26.3%",
        "content": "亞翔（6139）今（10）日公告今年7月合併營收17.93億元，月減26.3%，年大增84.9%。累計今年前七個月合併營收119.2億元，年增65.2%。\n\n\n\r\n亞翔表示，去年大陸地區受新冠肺炎疫情影響致工程停擺，如今工程已漸漸步入正軌，7月營收較去年同期大幅度增加。",
        "keywords": null,
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-08-10T17:48:29+08:00",
        "link": "https://money.udn.com/money/story/5612/5664327"
    },
    {
        "title": "致新8月小幅回檔  9月將再攻",
        "content": "電源管理IC業者致新（8081）於今(9)日公布8月業績，呈現小幅月減，但仍為歷史次高紀錄。\n\n\n\r\n致新8月合併營收為8.41億元，月減2％，累計前八月合併營收為62.65億元，年增33.1％。\n\n\n\r\n雖然8月業績未能突破7月的歷史紀錄，不過法人認為，致新9月營收表現有機會往上，本季業績有機會超越第2季的歷史高點，續攀高峰，季增幅度約在7％至11％左右，落在25.5億至26.5億元之間。\n\n\n\r\n致新總經理吳錦川先前在法說會中表示，第3季仍有傳統旺季效應，營運表現是被晶圓供應所限制，而非受限於需求。",
        "keywords": [
            "電源管理"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-09-09T18:16:07+08:00",
        "link": "https://money.udn.com/money/story/5612/5734703"
    },
    {
        "title": "老牌紡織廠 都看中房地產",
        "content": "國內紡纖廠三洋紡（1472）上月宣布桃園廠停產，紡織營運逐步縮減，公司急思轉型之路，昨（24）日敲定收購上鋌營造，跨足營造事業。其實不只三洋紡，包括宜進、立益、廣豐等國內老牌紡織廠這幾年都陸續淡出紡織業，轉型方向都和不動產有關。\n\n\n\nfacebook\n\n\n\r\n隨著中國大陸及東南亞紡織業的崛起，國內除少數生產機能、環保回收等利基產品，或是能夠打進Nike、Adidas、GAP等國際大廠供應鏈的紡織廠，能夠繼續保持獲利，其餘營運多半掙扎。不少廠商近年紛紛淡出紡織事業，轉型方向不約而同和不動產有關。\n\n\n\r\n紡織建廠需要大筆土地，舊廠結束生產後，閒置廠房相當值錢，紡織廠一方面進行土地資產活化，累積經驗值之後，許多廠商順勢轉型不動產相關事業。\n\n\n\r\n宜進去年底宣布旗下台南廠的加工絲部門停產，等於公司全面退出紡纖品生產，宜進積極轉型「包租公」，持續獵房，去年就向遠雄買下不少筆位在汐止的不動產，希望透過投資性不動產出租，為公司創造穩定租金收益。\n\n\n\r\n經營棉紡的立益因不堪長年虧損，2017年宣布桃園紡紗廠關廠停產，轉型物流倉儲。立益一開始也是為活化桃園舊廠土地，跨足不動產開發，而為提高附加價值，立益切入倉儲物管理，目前在南崁、楊梅、幼獅和平鎮都設有物流服務據點，客戶包括IKEA、誠品等。\n\n\n\r\n原本生產毛巾的廣豐，數年前就開始轉型，憑藉過去留下的舊廠，在桃園八德一帶擁有大筆土地，進行資產開發和商場租賃，在桃園八德打造廣豐新天地購物中心，但今年受到疫情影響，廣豐10月底宣布以46.8億元出售廣豐新天地的土地及建物予國泰人壽。",
        "keywords": [
            "紡織業",
            "東南亞",
            "疫情"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2020-12-25T02:46:51+08:00",
        "link": "https://money.udn.com/money/story/5612/5120209"
    },
    {
        "title": "藍天中國通路事業營運穩 迎下半年購物熱潮",
        "content": "藍天（2362）今（26）日舉辦股東會，在中國大陸通路事業方面，百腦匯中國事業群仰賴與商家長久建立之良好合作關係，百腦匯中國事業上半年營業收入達新台幣16.87億元、年增12%，走出去年疫情衝擊，業績呈現季增、年增。在藍天期下中國通路事業群營運維穩下，可望穩步迎接下半年購物強檔熱潮。\n\n\n\r\n藍天表示，百腦匯18家科技廣場有5家滿租、平均出租率高達95%，加上實體通路及線上電商搭配銷售之行銷優勢，百腦匯中國事業群2021年第2季單季營業收入達新台幣8.55億元、年增17%、季增3%。\n\n\n\r\n至於在轉投資30%的群光廣場百貨，2021年上半年營收25.76億元人民幣，年增90%，較2019年上半年亦增長4個百分點，2021年上半年稅後淨利0.79億元人民幣、年增170%，較2019年上半年增長27%。\n\n\n\r\n藍天表示，展望下半年暑假、十一長假、店慶以及聖誕節等購物消費旺季來臨，預期群光廣場將延續上半年成長力道，業績、獲利穩步揚升。",
        "keywords": [
            "百腦匯",
            "群光",
            "電商"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-08-26T09:34:22+08:00",
        "link": "https://money.udn.com/money/story/5612/5700224"
    },
    {
        "title": "鈊象8月每股盈餘6.73元",
        "content": "鈊象董事長李柯柱(本報系資料庫)facebook\n\n\n\r\n遊戲股王鈊象（3293）昨（8）日公告8月自結稅前盈餘4.76億元，月減7%，每股盈餘6.73元，公司維持下半年營運優於上半年的展望不變。\n\n\n\r\n鈊象8月營收9.65億元，月減0.4%、年增31.3%，累計今年前八月營收75.34億元，年增41.1%。鈊象獲利成長主因來自《金猴爺》、《明星三缺一》、《金好運》、《滿貫大亨》、《海王寶藏》、《金虎爺》及美國遊戲授權等六大產品線的業績持續成長，推升獲利激增。\n\n\n\r\n法人認為，鈊象目前在美國市場的授權金只來自三個州別， 但有15個州開放線上博弈，市場潛力大，可望成為鈊象未來營運成長重心。此外，在商用機台方面，近期出貨力道增強，顯示全球遊樂場的市場需求有復甦跡象。\n\n\n\r\n鈊象近年來積極布局線上博弈市場，旗下五大棋牌類遊戲因民眾防疫「宅在家玩兩把」打發時間而大放異彩，不但營收規模擴大，獲利能力更大躍進，今年上半年毛利率已衝上96%，利潤驚人。\n\n\n\n\n\n\n\n",
        "keywords": [
            "鈊象",
            "博弈",
            "遊戲股"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-09-09T01:13:40+08:00",
        "link": "https://money.udn.com/money/story/11074/5732006"
    },
    {
        "title": "新巨Q3挑戰11季最佳",
        "content": "電源供應器廠新巨（2420）昨（8）日舉行線上法說會，新巨表示，明年來自電源及微電開關兩大業務都有新品推出，有望擴充產品線，有助帶動明年營運大幅度成長。\n\n\n\r\n受惠於微電開關業務來自智慧家電、汽車等需求點火，法人看好新巨本季營收表現，有機會改寫11季來高點。由於微開關業務營收占比拉高，有助於產品組合優化，本季毛利率可望站穩38%之上，但最大變數是新台幣匯率走勢。\n\n\n\r\n新巨的產品定位為少量多樣化，且高度客製化，主要業務為電源供應器及微動開關；其中微動開關為國內龍頭，根據前一季營收比重，微動開關占48.41%，電源供應器占51.59%。其中微電開關業務動能來自汽車、智慧家電等應用升溫，加上伺服器營運轉強，推升第2季獲利改寫十季高點。\n\n\n\r\n新巨第2季營收7.3億元，季增27.6%，稅後純益1.52億元，季增46％，每股純益1元；其中單季毛利率38.63%，季增1.51個百分點，為七季高點，累計上半年稅後純益2.56億元，年增31%，每股純益1.68元。\n\n\n\r\n針對上季毛利率表現，新巨表示，主因產品組合佳，加上去年底預期整體原料物調漲趨勢有提前拉貨，不過，今年來上游原物料至少已漲四波，已與客戶協調，因應上游原料調漲，適時調漲價格。新巨坦言，下半年物料狀況仍緊張，目前仍透過共用替代料、策略備料等方式，希望降低成本壓力。\n\n\n\r\n新巨的微動開關應用廣泛，以汽車為例，可應用於中控鎖、行李箱、安全帶、安全氣囊等領域，一輛車使用數量10多個。微動開關也應用於智慧家電，包括掃地機器人、吹風機、安全監控等。目前來自汽車應用占整體微動開關營收36%，家用電器占30%。新巨表示，微電開關產品可應用於燃油車及電動車等領域，其中，應用於電動車的產品正設計導入中。\n\n\n\r\n因應疫情需求，伺服器、資料中心需求強勁，新巨主要客戶涵蓋IBM、HP、IPC廠研華、伺服器機殼廠營邦等，近幾年新增網路安全公司資料中心電源產品及資料庫中心電源，受惠遠距工作需求，伺服器訂單穩定。目前伺服器產品占電源營收比重30%、網安占33%、工控占18%。",
        "keywords": [
            "伺服器",
            "電源供應器",
            "家電"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-09-09T00:44:18+08:00",
        "link": "https://money.udn.com/money/story/6928/5732044"
    },
    {
        "title": "績優冷門股／連九年EPS逾5元 碩天搶攻遠端辦公商機",
        "content": "取自／碩天科技官網facebook\n\n\n\n金管會6月30日起推動績優冷門股造市制度，根據主管機關提出的冷門股造市篩選條件，包括上市櫃滿1年，日均成交量、周轉率與波動率較低，最近年度財報無虧損、每股稅後純益（EPS）大於2元、且近一年有配息。經濟日報根據相關篩選條件，篩選超過70檔上市櫃績優公司符合條件，並推出系列報導提供給讀者作為參考。\n\n\n\r\nUPS自有品牌大廠碩天科技（3617）近九年每股純益(EPS)都在5元以上，也有穩定的現金股利發放政策，去年配發股利為5.4元，配息率94.4%。",
        "keywords": [
            "UPS",
            "營收",
            "科技"
        ],
        "category": "會員專區",
        "media": "經濟日報",
        "datetime": "2021-08-09T21:53:57+08:00",
        "link": "https://money.udn.com/money/story/12972/5662060"
    },
    {
        "title": "碩天推雲端版整合方案",
        "content": "UPS自有品牌大廠碩天（3617）宣布，推出雲端版整合性解決方案，可有效達成不斷電系統遠端監控及管理，推升旗下UPS產品銷售，不過，受缺料影響，該公司對下半年營運持平看待。\n\n\n\r\n碩天表示，新推出的「PowerPanel」雲端版整合性線上平台，可即時遠端監控及管理多個不同地點的不斷電系統。使用者只要登入安全的網頁介面或行動App，所有系統的資訊隨手可得，包括整體的運作狀態，以至詳細的紀錄和趨勢分析等。僅需簡單幾個步驟，即可進行管理及設定自動通知。\n\n\n\r\n碩天前五月合併營收約37億元，年增19.9%。碩天指出，去年上半年受到疫情影響，基期較低，今年又有出清存貨助益，年增幅度比較明顯，但下半年受半導體缺料影響，營運持平看待。\n\n\n\n\n\n\n\n",
        "keywords": [
            "UPS",
            "半導體"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-06-16T00:21:46+08:00",
        "link": "https://money.udn.com/money/story/5710/5534620"
    },
    {
        "title": "碩天5月營收6.68億元 年增10.7%",
        "content": "UPS自有品牌大廠碩天科技（3617）今（8）日公告5月合併營收6.68億元，年增10.7%，月減12.7%。\n\n\n\r\n碩天科技推出 PowerPanel 雲端版為整合性解決方案，不僅降低居家工作帶來的衝擊，更能輕鬆有效地達成不斷電系統遠端監控及管理。\n\n\n\r\nPowerPanel雲端版整合性線上平台，可即時遠端監控及管理多個不同地點的不斷電系統。使用者只要登入安全的網頁介面或行動 app，所有系統的資訊隨手可得，包括整體的運作狀態，以至詳細的紀錄和趨勢分析等。僅需簡單幾個步驟，即可進行管理及設定自動通知。\n\n\n\r\n碩天科技表示，新冠肺炎疫情的爆發，迫使企業必須迅速導入居家工作模式以應變。雖然轉換過程辛苦，許多企業也因此發覺居家工作的可行性及好處。對於某些領域或特定職務，此項政策或許會繼續執行下去。\n\n\n\r\n對於以辦公室作業為主的族群來說，居家工作也可能充滿挑戰。以 IT 人員或機房管理者為例，必須確保不斷電系統皆正常運作，所有公司業務才能順利執行，而這也凸顯有效遠端管理的重要性。",
        "keywords": null,
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-06-08T19:40:23+08:00",
        "link": "https://money.udn.com/money/story/5612/5518689"
    },
    {
        "title": "台股已達超賣區  但量縮該怎麼選股？",
        "content": "台股面臨逢高解套賣壓加上即將到來的中秋節連假，指數和量能都明顯受到壓抑，從9/6波段高點17,633點以來融資也減少40.62億元，靜待浮額沉澱，上半年上市櫃企業營收高達17兆元，稅前淨利衝上1,9兆元，雙雙改寫近十年來新高，其中半導體、光電、航運和塑膠工業都比去年同期多賺了超過千億元，接下來第三季企業獲利仍舊看好，許多外資機構都承認台股已達超賣區，準備回頭伺機加碼台股。\n\n\n\r\n其中又以科技股最鍍金，因為從企業獲利推估，台灣科技股至少都還有2成以上的上漲空間，當中則以半導體最具「漲相」，全球晶圓代工產值預估今年達830億美元，年成長12%，半導體供不應求市況一路旺到2022年，包括台積電(2330)、聯電(2303)、聯發科(2454)、譜瑞-KY(4966)、日月光投控(3711)中長線動能強勁。\n\nfacebook\n\r\n另外，紅蘋果也是近期布局重點，蘋果上一季財報讓市場大為驚艷，蘋果股價近日創下新高157.26美元，市場認為股價有望再攀升至168美元，而蘋果供應鏈很多8月營收也繳出亮眼成績，像是玉晶光(3406)、光磊(2340)、雙鴻(3324)、景碩(3189)、欣興(3037)、金像電(2368)，預料蘋果新品9/14發表，供應鏈股價可望跟著蘋果利多再衝一波。\n\n\n\r\n8/26為大家推薦雙鴻，股價從169元一路上漲，漲幅高達15%，投信自8月底以來持續買進雙鴻累計1,574張，雙鴻車用GPU散熱模組也間接打入特斯拉供應鏈，營運將季季走高。\n\n\n\r\n另外，9/9分享的泰鼎-KY(4927)，股價也在隔日衝到波段高點74.2元，漲幅13%。目前操作以短打為宜，除非量能擴大再改以波段操作為主。\n\n\n\n\n\r\n【本文未完，全文詳情及圖表 請見完整內容《萬寶週刊》【1455期】\n\r\n【訂閱完整內容請見《萬寶週刊電子版》】\n\n\n\r\n《萬寶週刊1455期》\n\n\n\r\n《萬寶週刊訂購》66期特惠價$9,988元\n\n\n\n",
        "keywords": [
            "蘋果供應鏈",
            "雙鴻",
            "科技股",
            "台股",
            "半導體"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-09-16T23:37:37+08:00",
        "link": "https://money.udn.com/money/story/5607/5752283"
    },
    {
        "title": "台中銀（2812）8月營收11.62億 年增14.51%",
        "content": "台中銀（2812）公布8月營收11.62億，月增6.77%，年增14.51%。前8個月累計營收87.9億，年增成長16.87%。",
        "keywords": null,
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-09-09T23:12:28+08:00",
        "link": "https://money.udn.com/money/story/12509/5735290"
    },
    {
        "title": "華祺擬配發現金股利1.9元",
        "content": "華祺（5015） 董事會決議擬以盈餘分配現金股利每股1.9元。\n\n\n\r\n華祺去年累計營收21.2億元，去年累計營業毛利3.5億元，去年累計營業利益1.6億元，去年累計淨利1.1億元，去年歸屬於母公司業主淨利1億元，去年每股純益盈餘1.94元。",
        "keywords": [
            "營收",
            "股利"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-03-23T08:46:21+08:00",
        "link": "https://money.udn.com/money/story/5612/5336670"
    },
    {
        "title": "柏承股東會拍板現金減資案 每股退1元",
        "content": "柏承（6141）今（20）日召開股東會通過辦理現金減資案，計劃每股現金減資1元，另外對去年獲利每股配息0.5元則計畫今年9月8日除息交易。\n\n\n\r\n柏承提到，公司業經今日股東常會決議通過，為強化資本結構及提昇股東權益報酬率，辦理現金減資退還股東股款。現金減資比率10%，減資後流通在外股數為1億1602萬3005股，每股面額新台幣10元，實收資本額新台幣1,160,230,050元。惟若公司因其他情形影響流通在外股份數量，造成減資比例變動者，則實際減資比例以變動後之實際比率為準。\n\n\n\r\n柏承指出，現金減資俟呈主管機關申報生效後，授權董事會另訂減資基準日與減資換發股票基準日等相關作業事宜。",
        "keywords": [
            "除息"
        ],
        "category": "金融",
        "media": "經濟日報",
        "datetime": "2021-08-20T18:32:01+08:00",
        "link": "https://money.udn.com/money/story/5613/5688264"
    },
    {
        "title": "錸寶8月營收2.08億元、月增7.5%　寫近三年單月新高",
        "content": "PMOLED 大廠錸寶（8104）跨足電池模組市場，隨著高功率電池本季出貨，推升錸寶今年8月合併營收2.08億元，月增7.5%，年增32.1%。不但重回月營收2億元大關，並改寫近33個月單月新高。\n\n\n\r\n錸寶今年7月砸9,500 萬元入主同集團來穎科技，主導電池模組業務發展，增添營收成長動能。累計今年前八個月合併營收14.67億元，年增43.1%。\n\n\n\r\n錸寶表示，今年訂單正向樂觀，但瓶頸在於IC缺貨限制出貨，目前只能滿足客戶約七成訂單。並看好：5G網通、智慧家電、及醫療等三大產品線成長動能最大。",
        "keywords": [
            "錸寶",
            "電池模組",
            "家電"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-09-08T18:06:25+08:00",
        "link": "https://money.udn.com/money/story/5612/5731786?from=edn_catenewest_story"
    },
    {
        "title": "圓展加入Google Cloud優勢合作夥伴計畫",
        "content": "全球教育科技領導品牌圓展科技（3669）宣告正式加入Google Cloud優勢合作夥伴計畫（Google Partner Advantage program）。迄今為止，圓展教育科技產品包含實物（投）攝影機、遠距教學攝影機以及加值軟體，能夠完美整合Google Classroom及Google Meet，為遠距及混合式教學帶來全新體驗。\n\n\n\r\n透過AVerTouch軟體，圓展實物攝影機可串流拍攝畫面，並連接Google Meet進行線上課程，還能錄影並上傳到學校的Google Classroom，讓缺席或課後複習的學生，擁有更便利的學習機制。\n\n\n\r\n圓展遠距教學攝影機能搭配Google Meet使用，讓老師輕鬆地開啟遠距教學課程。此外，便捷的影音錄製功能也讓老師將課程檔案上傳到Google Drive和Google Classroom，方便學生課後複習，讓學習不再侷限於教室。\n\n\n\r\n圓展美國子公司資深行銷副總James Salter表示，「圓展實物攝影機及遠距教學攝影機的設計，專注於讓使用者能夠在Google生態系統中輕鬆工作。成為Google Cloud優勢合作夥伴計畫的一員，不僅讓圓展在產品研發上持續創新，也會和Google的標準一致，為使用者提供更可靠的智慧未來教室解決方案。」",
        "keywords": [
            "圓展",
            "生態系統"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-09-08T15:30:28+08:00",
        "link": "https://money.udn.com/money/story/5612/5731312"
    },
    {
        "title": "美FDA兩官員上周六抵台查廠 藥華醫藥拚11月新藥上市",
        "content": "美國食品藥物管理局（FDA）自疫情爆發後大量減少海外查廠次數，上月25日並重申，若非關鍵任務（mission critical）就不出國，造成全球多家藥廠美國上市時程延宕。藥華藥（6446）近期卻打破慣例，兩位FDA官員上周六（4日）抵台，預計9月底針對藥華藥進行查廠，公司目標11月新藥獲得美國上市許可。\n\n\n\r\nFDA官員上月表示，疫情爆發後從2020年3月到今年3月，FDA共進行了 821次關鍵任務檢查，其中僅有29次在國外；根據官方數據，在疫情爆發之前，FDA每年對國內外進行查廠次數為1,600 多次。\n\n\n\r\n藥華藥總經理黃正谷今（7）日證實，兩位FDA官員上周六抵台後，目前正在防疫旅館隔離當中，兩周後正式赴藥華藥台中廠查廠， 整個查廠過程估計一周時間，查廠最後一天就會告知結果，若是順利，藥華藥當日就能公告是否「無重大缺失」。\n\n\n\r\n藥華藥開發新型干擾素P1101（Ropeginterferon alfa-2b），近年來積極就真性紅血球增多症（PV）向美國提出上市許可申請，但在今年3月收到FDA要求補件，建議修改仿單中針筒「病人使用與操作說明」測試；直到6月4日再度接到FDA通知，今年11月13日可完成審查。\n\n\n\r\n黃正谷表示，藥華藥申請上市的新藥，治療項目PV為罕見疾病，屬於未被滿足的醫療需求（Unmet Medical Need），符合FDA「關鍵任務」的資格認定，因此FDA專程派員來台查廠。\n\n\n\r\n黃正谷說明，藥華藥台中廠是P1101的原料藥廠，過去已經兩次通過歐盟EMA、兩次台灣食藥署上市前的查廠。為了申請P1101在美國上市，FDA已經完成對P1101的充填代工廠的查廠，藥華藥的美國子公司也已經通過FDA的GLP認證，這次FDA官員來台查廠，可說是取得美國藥證的最後一關，為了慎重起見，藥華藥還聘請了兩位FDA已退休的前任官員來台，至台中廠駐廠沙盤推演。\n\n\n\r\n藥華藥執行長林國鐘表示，一旦P1101能在11月取得美國藥證，公司有信心今年就可開始貢獻營收，明年起搶攻年19億美元（約新台幣529億元）市場商機。",
        "keywords": [
            "藥華"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-09-07T20:10:30+08:00",
        "link": "https://money.udn.com/money/story/5612/5729219"
    },
    {
        "title": "邑錡今年EPS估逾1元",
        "content": "縮時攝影機大廠邑錡（7402）受缺料影響，本季營收動能受壓抑。外界預期，在訂單遞延效應下，邑錡第4季營運將攀上今年高峰，估計全年每股純益仍可逾1元，優於去年。\n\n\n\r\n邑錡昨（14）日不評論法人預估的財務數字，僅表示，目前缺料以ODM業務影響較大，目前已全力尋求替代料源，估計下季有望緩解。法人估計，本季毛利率有望站穩35%之上，優於前一季。\n\n\n\r\n邑錡第2季稅後純益1,203萬元，季增1.97倍、年增2.44倍，為三季來高點，每股純益0.52元。上半年稅後純益1,606萬元，年增2.76倍，每股純益0.7元。\n\n\n\r\n第2季受惠自有品牌OBM銷售優化奏效，且近期歐美基礎建設需求增強，OBM占比由去年同期47.4%提升至50.1%，品牌營收年成長1.04倍，並創下近五年同期新高，推升單季毛利率達34.78%，季增1.9個百分點。",
        "keywords": [
            "邑錡",
            "基礎建設",
            "ODM"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-09-15T00:33:35+08:00",
        "link": "https://money.udn.com/money/story/612/5746154"
    },
    {
        "title": "偉訓產能滿載 旺到Q3",
        "content": "受惠雲端、電競高速運算中心伺服器需求強勁，機殼與電源廠商偉訓（3032）產能維持滿載，訂單能見度已至下季，儘管面臨半導體供貨緊張變數，偉訓強調，在與上游供應商合作緊密加上新產品在本季陸續上市，今年毛利率有望逐季成長。\n\n\n\r\n偉訓首季稅後純益7,183萬元，季減22%，年減約5%，每股純益0.64元。偉訓表示，主要因上季認列發放庫藏股給員工費用，屬短期現象，該認列費用不會造成公司現金流失，而是增加公司資本公積金額，且此金額也可當作現金股利發放來源。\n\n\n\r\n偉訓4月營收7.01億元，年減2%，月減17.3%；前四月營收31.97億元，年增33%。偉訓目前營收占比為：電競電源供應器代工30%、電競自有品牌25%、伺服器產品25%，及醫療床四大類。\n\n\n\r\n偉訓表示，今年成長動能最主要來自在電競電源供應器新白金系列導入大型OEM客戶，並陸續出貨。",
        "keywords": [
            "電競",
            "電源供應器",
            "伺服器"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-05-12T00:05:29+08:00",
        "link": "https://money.udn.com/money/story/5710/5450237"
    },
    {
        "title": "iPhone 13毫米波天線載板AiP軟板 研究估台廠兩家新進",
        "content": "台灣電路板產業協會今日召開趨勢上線研討會釋出2021台灣PCB產業上半年回顧與第3季展望，依據研究機構預測分析iPhone 13毫米波天線電路板的新變化是欣興（3037）在BT載板回歸供應、AiP軟板新增台郡供應入列。\n\n\n\r\n工研院產業科技國際策略發展所零組件研究部董鍾明分析，今年已發表的iPhone 13毫米波天線電路板當中，BT載板供應商擴張至五家新增欣興、AT&S，同時AiP軟板供應鏈擴為三家，今年新增台郡（6269）並包含臻鼎（4958）、東山精密。\n\n\n\r\n該機構也分析，今年新機種BT載板價格提升至3美元，較先前2.5美元提升，AiP軟板供應也從1.5美元提升至2-3美元，相關供應商同步受惠新機種推出，惟成長力道仍看新機種預購與銷售情況能否達到8500萬支以上高標。",
        "keywords": [
            "軟板",
            "欣興",
            "台郡"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-09-15T15:28:30+08:00",
        "link": "https://money.udn.com/money/story/5612/5748179"
    },
    {
        "title": "法人搶買 超豐、奇鋐等15檔5月營收創歷史新高",
        "content": "台股示意圖。記者余承翰／攝影facebook\n\r\n國內新冠疫情雖自5月以來，越趨嚴峻，管制並提升至三級，不過，上市櫃公司5月營收依舊表現亮麗，截至9日盤中為止，已有聯電（2303）、台光電（2383）等逾810家提前公布，當中，有84家率先寫下單月歷史新高紀錄，包括超豐（2441）、奇鋐（3017）等歷史新高公司，吸引法人近期大買逾千張。\n\n\n\r\n上市櫃公司陸續公告5月營收，已有鴻海（2317）、緯創（3231）、台塑化（6505）、英業達（2356）、南亞（1303）、長榮（2603）、台化（1326）、友達（2409）、聯強（2347）、台塑、聯電等逾810家提前公布，當中，營收年成長逾1倍的有皇普（2528）、進泰電子（3465）、亞銳士（6171）、豐謙（5523）、立凱-KY（5227）、華友聯（1436）、怡華（1456）、寬宏藝術（6596）、長聖（6712）、台生材（6649）等公司。月成長逾1倍的則有凌泰（6198）、怡華、國光生（4142）、台火（9902）、高僑（6234）、台微體（4152）、亞泰金屬（6727）、立凱-KY、重鵬（3555）、牧東（4950）、寶隆（1906）、天揚（5345）、廣越（4438）等公司。\n\n\n\nfacebook\n\r\n在提前公告5月營收的公司中，有長榮、聯電、技嘉（2376）、聯詠（3034）、瑞昱（2379）、欣興（3037）、力成（6239）、群聯（8299）、台表科（6278）、奇鋐、威剛（3260）、台光電等84家率先寫下歷史新高，主要集中在封測、記憶體、PCB、被動元件、海運、鋼鐵等族群。\n\n\n\r\n不過，也並非所有營收創新高的公司，都受到法人的青睞，在截至8日為止的過去五個交易日中，三大法人買超逾千張的僅有超豐、奇鋐、景碩（3189）、京元電子（2449）、欣興、富采、晶宏（3141）、定穎（6251）、中菲行（5609）、台表科、力成、麗臺（2465）、九齊（6494）、頎邦（6147）、健策（3653）等15檔，當中，不乏法人半年報作帳的標的。\n\n\n\r\n景碩方面，在產能擴充與載板價格上升帶動下，2021年營運維持雙位數成長，市場預估營收337億元，年成長24%，毛利率預估24%，較前一年增加2個百分點，預估全年每股稅後純益（EPS）有4.1元水準，成長主要來自ABF需求延續與產能擴充30%帶動，加上5G基地台延續成長、終端應用較顯著開始增溫。\n\n\n\r\n欣興方面，近期國際企業包含味之素預估載板材料出貨量將於2024年成長一倍以上（相較於2019年）、AT&S宣布投入575億元擴產計畫，擴廠計畫自2021~2026年將持續開出，皆可看出載板市況火熱程度，加上欣興在獲利能力上大幅優化，近年來投資金額龐大，有利於未來產能擴充以及維持市占率。",
        "keywords": [
            "欣興",
            "聯電",
            "台塑化"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-06-09T11:33:24+08:00",
        "link": "https://money.udn.com/money/story/5710/5519908"
    },
    {
        "title": "台中港離岸風電產業專區道路竣工 零組件運輸更方便",
        "content": "台灣（1711）港務公司台中港務分公司今(21)日宣布，台中港離岸風電產業專區專業道路竣工，將可滿足離岸風電零組件進出口運輸需求，大幅提升台中港整體產業營運效能。\n\n\n\r\n行政院推動離岸風電產業政策，以台中港工業專區(II)作為離岸風電產業園區。因應風電產業投資進駐、健全港區交通網，以及提升運輸功能與廠商投資意願，台中港務分公司積極規劃辦理工業專業區(Ⅱ)新建道路工程計畫，並編列預算於109年度執行完成。\n\n\n\r\n工業專業區(II)新建道路工程總經費約4億元，新建及拓寬道路總長3.4公里，包含延伸龍昌路725公尺，新建工業專區(II)中間南北向道路1,068公尺，拓寬工業東路1,615公尺，路幅30公尺，並於路口設置共同管道及剛性路面，未來可以減少電力、電信及自來水管線設置二次開挖，降低維護成本\n\n\n\r\n其中，工業東路可供大型風機8MW(百萬瓦)以上組件的運送，包含長27公尺、寬27公尺、高15公尺風機轉接段，以及總長108公尺葉片等離岸風電零組件，可無礙運輸至106、107號碼頭，滿足離岸風電零組件進出口運輸需求。\n\n\n\r\n工專(II)目前已進駐永冠（1589）集團、天力離岸風電、世紀（5314）樺欣風能、西門子歌美颯離岸風力再生能源等4家風電業者，投資約165.9億元，可創造1,425人的就業機會。\n\n\n\r\n台中港務分公司表示，工專(II)道路工程完成後，藉由完整的交通網建置，並配合既有聯外動線，可大幅提升台中港整體產業營運效能。台中港工業專業區(II)新建道路工程完工。台中港務分公司提供facebook",
        "keywords": [
            "離岸風電",
            "台中港",
            "投資"
        ],
        "category": "金融",
        "media": "經濟日報",
        "datetime": "2021-05-21T11:41:32+08:00",
        "link": "https://money.udn.com/money/story/5613/5474851"
    },
    {
        "title": "注意！半年報形式審查出爐 7檔上櫃股變更交易方式",
        "content": "台股。（本報系資料庫）facebook\n\n\n\r\n在上櫃公司公告半年報後，櫃買中心隨即進行第2季財務報告形式審閱，今（17）日結果出爐 ，共有七家上櫃公司變更交易方式，其中，精確（3162）恢復普通交割，而迎輝、萬國通等六家公司的交易方式也有所變更，並自19日起實施。\n\n\n\r\n櫃買中心表示，經形式審閱上櫃公司（不含金融業及第一上櫃公司）公告申報的第2季財務報告，上櫃有價證券應調整交易方式，共七家。\n\n\n\r\n其中，迎輝（3523）及萬國通（9950），因兩家公司淨值以低於股本二分之一，故新增為變更交易；而繼續變更交易方法並新增採分盤方式交易的公司也是兩家，分別是研勤（3632）及勝昱（4304），因淨值已低於股本十分之三；第三種是繼續變更交易方法，但取消採分盤方式交易的上櫃公司有兩家，為元勝（4419）及天剛（5310），因淨值已不低股本十分之三，惟仍低於所列示股本二分之ㄧ，故繼續變更交易方法，但取消分盤方式交易。\n\n\n\r\n至於恢復普通交割方式交易的公司是精確（3162），因淨值已不低於股本二分之一，且較前期增加，另亦無其他應變更交易方法情事，所以恢復為普通交割。",
        "keywords": [
            "櫃買中心",
            "萬國通",
            "金融業"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-08-17T18:54:31+08:00",
        "link": "https://money.udn.com/money/story/5613/5680451"
    },
    {
        "title": "中化賣富邦媒股 處分利益2.2億元",
        "content": "製藥股中化（1701）昨（6）日公告，近一年內以平均每股1,304.45元價格，處分富邦媒體科技24萬股，總交易金額3.1億元，處分利益2.2億元，出售持股後中化仍持有富邦媒50萬股，占富邦媒持股比0.36%。\n\n\n\r\n依富邦媒昨日收盤1,615元計算，中化仍擁有富邦媒股票市值8.07億元。\n\n\n\r\n中化表示，公司是在富邦媒還未上興櫃時就已投資，但純為財務性投資。",
        "keywords": null,
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-07-07T00:27:43+08:00",
        "link": "https://money.udn.com/money/story/5710/5582769"
    },
    {
        "title": "華孚董事會 決議通過新增大陸投資",
        "content": "華孚科技（6235）今（10）日董事會決議通過，擬在不超過美金2500萬元，透過海外子公司間接對大陸投資。\n\n\n\r\n華孚表示，大陸生產基地馬鞍山廠一、二期（使用土地152畝）建設工程陸續於2021年9月全面竣工，於第四季開始全產能投產。基於考量未來新能源汽車市場之需求，現有華孚馬鞍山廠區空間及產能將不敷使用，擬於大陸安徽省馬鞍山市再建立新生產據點，預計取得生產用地128畝，計劃於2022年4月開始動工建設，同年12月廠房陸續竣工。",
        "keywords": [
            "車市"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-09-10T15:33:29+08:00",
        "link": "https://money.udn.com/money/story/5612/5736866?from=edn_breaknewstab_index"
    },
    {
        "title": "績優冷門股／混擬土老廠力泰 積極建構品牌形象",
        "content": "力泰建設預拌混凝土廠（汐止廠）。圖／截圖自Gooogle地圖facebook\n\n\n\n金管會6月30日起推動績優冷門股造市制度，根據主管機關提出的冷門股造市篩選條件，包括上市櫃滿1年，日均成交量、周轉率與波動率較低，最近年度財報無虧損、每股稅後純益（EPS）大於2元、且近一年有配息。經濟日報根據相關篩選條件，篩選超過70檔上市櫃績優公司符合條件，並推出系列報導提供給讀者作為參考。\n\n\n\r\n預拌混擬土老廠力泰建設（5520）總部設在台北市，因預拌混擬土具短時間內容易凝固的產品特性，因此僅限內銷，在士林及汐止設立兩座預拌混凝土廠。",
        "keywords": [
            "投資",
            "南港",
            "都更"
        ],
        "category": "會員專區",
        "media": "經濟日報",
        "datetime": "2021-09-01T21:27:34+08:00",
        "link": "https://money.udn.com/money/story/12972/5715364"
    },
    {
        "title": "這檔補教股殖利率近9%  少子化危機，補習班還這麼好賺？",
        "content": "英語補習街情境照。 報系資料照facebook\n\r\n以知名補習班陳立數學為營運主體的卓越（2496）日前公布每股配發4.5元股利，其中包括現金股利3.0元、資本公積配發現金1.5元，股利配發率高達136％，由於以董事會決議股利案當天股價換算，股息殖利率高達近9%，15日收在59.5元，不僅激勵卓越股價連拉出兩根漲停，也讓市場好奇，在少子化已成國安危機的今天，補習班還那麼好賺？\n\n\n\r\n盤點目前台股上市櫃的補教股計有5檔，另有1檔興櫃股亞洲教育（6764）是由昔日的文創股王三貝德（8489）切割出來。除了陳立補習班藉由卓越上市，另有營收主要來自公職補習班的智基（6294）、收購芝麻街美語的股權的新華（5481）、專注在數位學習產品的三貝德，以及提供幼兒園一條龍服務的大地-KY（8437）。",
        "keywords": [
            "補習",
            "少子化",
            "營收",
            "三貝德",
            "上市"
        ],
        "category": "會員專區",
        "media": "經濟日報",
        "datetime": "2021-03-15T17:36:54+08:00",
        "link": "https://money.udn.com/money/story/12972/5319135"
    },
    {
        "title": "四維航將現增5萬張",
        "content": "營運轉好，散裝航運增資。四維航（5608）昨（15）日公布進行現金增資，預計發行5萬張，發行價格10元計算，發行資金額5億元，發行價格則預計月底才會公布，資金用來償還銀行借款。\n\n\n\r\n四維航表示，實際發行價格將依規定，預計在9月底會定價，定價後會另行公告。本次現金增資，員工認股保留發行新股總額10%，計5,000張由員工認購。原股東認購比率為，增資發行新股總數80%，本次現金增資發行新股10%，計5,000張，採公開申購方式辦理公開承銷。\n\n\n\r\n預計現金增資認股基準日10月10日，最後過戶日10月5日，停止過戶起始日期為10月6日，原股東及員工股款繳納期間為，10月14日至110年10月20日止；特定人認股繳納期間為10月21日至110年10月22日止。",
        "keywords": [
            "認購"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-09-16T00:01:38+08:00",
        "link": "https://money.udn.com/money/story/5710/5749340"
    },
    {
        "title": "霈方國際席捲國際大賞 董座呂慶盛開創「美力斜槓」風潮",
        "content": " 霈方國際董事長呂慶盛領導集團於國際間獲獎連連，獲「華人創業家大獎-創業家楷模」殊榮肯定。霈方國際／提供facebook台灣專櫃美容龍頭集團《霈方國際》(TW-6574)旗下品牌L′HERBOFLORE蕾舒翠繼登上紐約時裝周後再度席捲國際，從全球千組產品中脫穎而出，接連獲得英、法、比、俄等一級國際美妝大賞肯定，讓世界看到台灣品牌的美妝研發實力。適逢集團創立20週年，創辦人呂慶盛董事長帶領霈方一路征戰國際，持續追求創新發展的領導力亦獲得「中華民國第43屆創業楷模」、國家品牌玉山獎「傑出企業領導人」、華人創業家大獎「創業家楷模」、經理人月刊「100 MVP經理人」等諸多項獎項殊榮肯定！\n\n\n\r\n《霈方國際》成立20週年不僅是台灣首家打入百貨專櫃市場、成功IPO的美容集團，積極研發創新的表現，更成為各項競賽常勝軍，於2020年至今短短一年多時間，已拿下高達20項以上國內外各大美妝保養評鑑與5項創業經營獎項肯定，囊括俄羅斯「阿基米德國際發明獎」、英國「Beauty Shortlist Awards」、英國「純美獎Pure Beauty Global Awards」、法國美妝奧斯卡「Victoire de la Beauté」、比利時「Monde Selection世界品質評鑑大賞」等國際重點大賞，以實力證明台灣企業家白手起家，於全球競爭激烈的美容市場同樣能橫掃各大獎項，成為華人之光。\n\n 霈方國際董事長呂慶盛與營運長呂美珍，經營有方獲中華民國第43屆創業楷模暨創業相扶獎。霈方國際／提供facebook\n\r\n創辦人呂慶盛董事長說：「《霈方國際》創立至今，研發中心持續都以每支產品銷售要能超過100年的規格打造，結合全球18國原料技術，堅持做創新的事情，且絕不放鬆標準，是《霈方國際》屢屢於國際獲獎的關鍵。」為此，董事長20年來除去年因疫情無法出國外，也堅持年年親自飛往歐美、日本等美妝大國走訪各大頂級水療中心與百貨通路，研究國際級服務與產品，也因此使霈方的產品與服務總是走在美容市場最前端。《霈方國際》產品口碑也是國際知名，旗下品牌L′HERBOFLORE蕾舒翠研發出的面膜與台灣插畫家合作，將台灣本土的小玉西瓜、紫晶葡萄、長吻蝴蝶蘭等融入產品製作與包裝，不僅屢獲獎項肯定，更是日本、歐美消費者跨海指定購買的明星產品，獲得日媒的跨海報導，行銷海外。\n\n\n\r\n除國際上產品獎項屢創佳績，《霈方國際》創辦人呂慶盛董事長的領導力也深獲肯定，一舉拿下「中華民國第43屆創業楷模」、國家品牌玉山獎「傑出企業領導人」、華人創業家大獎「創業家楷模」、經理人月刊「100 MVP經理人」等多項獎項殊榮。\n\n\n\r\n在創辦人呂慶盛董事長領導下，《霈方國際》旗下四大品牌於全台共計擁有60多個營業櫃點，過去一年的疫情期間，逆向操作以加強實體櫃點護膚體驗的策略，讓專櫃來客率在疫情下逆勢成長，創下佳績。此外，呂董事長也看中全球社交電商商機，以去年推出之全新經銷代理平台「蕾舒翠®PLUS」開創「美力斜槓」創業風潮。呂慶盛董事長表示：「蕾舒翠®PLUS的創立，是希望分享我自己的經驗，幫助有志創業的夥伴邁向更好的生活，並且從中培養出更多的專業經理人。」\n\n\n\r\n為此，董事長不僅親自授課傳遞創業心法，更領導集團以20年專櫃美容業的基礎，獨家開發出一套雲端經銷系統，在「蕾舒翠®PLUS」平台上每位經銷夥伴都擁有專屬的「我的小店」，串聯金物流管理系統，坐擁集團資源協助，輕鬆斜槓創業。此外，「蕾舒翠®PLUS」也跨足大健康產業，推出保健保養品，佈局「由內而外」美麗健康事業。\n\n\n\n\n\n",
        "keywords": null,
        "category": "商情",
        "media": "經濟日報",
        "datetime": "2021-04-22T17:44:10+08:00",
        "link": "https://money.udn.com/money/story/5724/5406896"
    },
    {
        "title": "今周刊財富管理大獎公布 統一證奪兩獎項肯定",
        "content": "2021年今周刊財富管理大獎於9月8日公布，統一證券（2855）榮獲「最佳行銷創新獎」第一名與「最佳永續發展獎」第三名兩項肯定。\n\n\n\r\n統一證今年以來獲獎不斷，繼ETN獲得國家品牌玉山獎、期貨業務榮獲期交所頒發雙項期貨鑽石獎，以及2021財訊財富管理「最佳客戶推薦」與「最佳影音行銷獎」雙獎後，再次在財富管理業務經營上獲得肯定，顯現出統一證券以客戶為中心，在產品研發與通路服務上勇於創新，致力滿足客戶需求，協助客戶達成致富、創富及存富的理財目標。\n\n\n\r\n統一證經紀部副總張宏碩表示，即使置身牛市，統一證依然本著服務廣大客戶的心，從過去傳統的證期權業務通路，轉型至財富管理的創新創意行銷，貫徹財富管理的核心精神，進一步打動人心。從部位管理到商品設計，在為客戶實現財富增值目標時，仍不忘做好適當的資產配置建議。\n\n\n\r\n財富管理其實並非高資產客戶的專利，針對年輕族群，培養下一代高潛力財管客戶，讓年輕族群可以輕鬆地跨入投資領域。為此，特別找來饒舌歌手一同策畫MV，寫實歌詞配上洗腦曲風，直接喊出年輕人財富自由的心聲及渴望，饒舌MV也顛覆以往券商行銷方式。單支影片最高獲得200多萬次的點閱，廣受客戶好評。\n\n\n\r\n統一證券深知商品與團隊的合作鏈，就好比一段交響樂章，包含節奏、旋律、和聲三個要素，相輔相成，缺一不可。由總公司帶頭掌舵，指揮出明快的節奏，分公司配合譜出優美的旋律，提供客戶最優質的服務，更重要的是財富管理商品研發團隊為客戶嚴選把關，如同曼妙的和聲演出，共同編織財富管理的最美樂章。",
        "keywords": [
            "統一證",
            "創新",
            "投資"
        ],
        "category": "金融",
        "media": "經濟日報",
        "datetime": "2021-09-09T12:18:23+08:00",
        "link": "https://money.udn.com/money/story/5613/5733474"
    },
    {
        "title": "喬山、聚陽 四檔動能強",
        "content": "台股近期量縮震盪，選股能度大增，法人認為近日選股宜選第4季至明年營運成長動能看好的個股，例如健身器材大廠喬山（1736）、成衣大廠聚陽（1477）等訂單強勁，後續業績可期。權證發行商表示，投資人如看好相關個股，可透過權證商品布局。\n\n\n\r\n喬山8月營收22.76億元，年增1.5%，月增11.6%。法人表示，今年連鎖健身房的復甦及拓展，帶動喬山商用健身器材的銷售強勁成長，8月單月商用營收年增三成，不過缺料缺櫃問題尚存，部分業績遞延；目前看來，第3季營收季增方向明確，第4季進入全年營收高峰，目前訂單供不應求，預估後續營收逐月增加，第4季營收有望雙位數年增。\n\n\n\nfacebook展望2022年，投顧法人分析，喬山將持續受惠歐美健身房解封，隨著客戶拓點計畫，帶動新添購設備及汰舊換新的需求提升，在明年健身房加盟主營運金流更加穩定後，汰舊換新的訂單動能將更明顯。\n\n\n\r\n聚陽雖面臨越南疫情升溫問題，但8~9月南越訂單75%已移轉到北越、柬埔寨跟印尼等廠區承接，目前並無取消訂單或轉單現象；目前越南占總產能的40%，北越占26%，因北越疫情控制得當，營運正常。\n\n\n\r\n聚陽現在除南越外，全部工廠都在加班，投顧法人預期9月營收亮麗；第4季方面，訂單能見度高，業績可望繳出雙位數成長。受惠美國客戶的的機能休閒、運動盤、潮牌需求強勁，訂單已經排到明年第1季。\n\n\n\r\n權證發行券商建議，看好這兩檔傳產股後市的投資人，建議利用價內外15%以內、有效天期三個月以上的權證，介入行情。\n\n\n\n\n\n\n\n",
        "keywords": [
            "聚陽",
            "傳產股"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-09-14T01:24:56+08:00",
        "link": "https://money.udn.com/money/story/5739/5743548"
    },
    {
        "title": "瓦錫蘭儲能系統 再生能源可無縫整合到電網",
        "content": "船舶和能源智能技術的領導廠商芬蘭商瓦錫蘭(Wartsila)公司將提供一套5.2兆瓦/5.2兆瓦時的儲能系統給北基國際（8927），為台灣電網的輔助服務市場提供頻率調整服務，以配合台灣在2025年實現20%的能源來自再生能源的目標。\n\n\n\r\n由於台電日前已經開始提供輔助服務市場，包括頻率調整、即時備轉和補充備轉服務，瓦錫蘭儲能系統將提供北門儲能專案頻率調整和即時備轉服務，頻率調整將使更多的再生能源得到整合，而瓦錫蘭儲能解決方案將支持頻率穩定並提高系統的可靠性，這對半導體製造等行業來說是重要的要求。\n\n瓦錫蘭GridSolv Quantum儲能系統，可提供穩定和可靠的電網頻率調整服務。瓦錫蘭/提供facebook\n\r\n北基國際副董事長何佳璟表示，該公司積極轉向再生能源解決方案，包括再生能源發電、電動汽車充電、儲能和電力銷售。其目標是提供再生能源服務的成功整合。瓦錫蘭擁有強大的儲能系統和豐富的全球建置經驗，以及完善的能源管理軟體技術，這可以縮短該公司在儲能方面的學習曲線。\n\n\n\r\n瓦錫蘭北亞和東南亞能源業務總監 Nicolas Leong 表示，這份訂單是我們在台灣競爭激烈的市場上簽訂的第一份儲能合約， 該系統可確保將再生能源無縫整合到電網，以維持高質量的電力供應。\n\n\n\r\n北門儲能專案在高雄市，瓦錫蘭整合模組化和緻密的Gridsolv Quantum儲能系統、電力轉換器、及瓦錫蘭能源管理數位能源平台GEMS，它將提供完整的資產控制和優化，瓦錫蘭也將提供指導和訓練服務。\n\n",
        "keywords": null,
        "category": "商情",
        "media": "經濟日報",
        "datetime": "2021-08-12T11:36:38+08:00",
        "link": "https://money.udn.com/money/story/5722/5668372"
    },
    {
        "title": "MIH平台產品首秀 全新自主研發電動巴士駛進南台灣",
        "content": "鴻華先進科技攜手三地集團旗下北基國際、高雄客運 共同打造綠色交通。圖／鴻海提供facebook\n\n\n\r\n鴻海（2317）旗下鴻華先進科技，將與三地集團旗下北基國際公司（8927）、高雄客運於今（6）日簽署合作備忘錄，雙方將以鴻華先進科技自主研發的MIH商用車平台為基礎，打造而成的首款電動巴士「E BUS」出發，結合三地集團客運系統、充電設施佈局優勢，協助業者在客運未來經營上，達到節能減碳營運效益，共同推廣國產化電動巴士與充電設施，攜手打造綠色交通的新能源世代。\n\n\n\r\n按合作備忘錄，雙方將以三地集團既有客運系統為基礎，採階段性合作規劃，導入電動巴士，前期以試運行方式服務乘客，貼近乘客與客運業者需求，提升客運運營車隊品質，預計明年正式加入三地集團旗下高雄客運。此外，鴻華先進科技車輛設計能力，亦可延伸至中、小型電動巴士，未來在進軍其他車用需求市場方面，為雙方帶來更多合作機會。\n\n\n\r\n鴻華先進科技董事長劉揚偉表示，鴻華提供MIH商用車開放平台所延伸出來的電動巴士「E BUS」，憑藉著不斷地優化改善去契合未來電動車市場的需求，本次有機會能夠與三地集團攜手，證明MIH電動車生態系正逐漸壯大，結合三地集團的電動車充電設施與客運經營，雙方攜手從電動巴士出發，配合政府推行設計製造在台灣的精神理念，逐步為台灣打造更完整、堅實的電動車產業。\n\n\n\r\n鴻華先進科技致力於開創電動車市場的無限可能，透過原有整合裕隆在整車自主研發平台及鴻海科技集團在全球市場強大的供應鏈系統、關鍵零組件製造、機構設計研發與系統整合等專業能力，佈局電動車領域，以開放平台與共用化的新經營模式，為台灣以及全球客戶提供整體解決方案。\n\n\n\r\n三地集團董事長鍾嘉村表示：「三地集團旗下高雄客運、嘉義客運、台南府城客運、以及台東普悠瑪客運，約六百多輛車子，具有豐富的路線和營運經驗，已規劃逐步更換為電動巴士，為未來低碳生活和綠色家園盡心力。本次北基與鴻華先進合作，借重北基快速充電樁布局和雲端管理系統，不僅能提供符合電動巴士在營運需求上的充電方案，同時透過我方進行路試與前後勤營運測試，藉由電巴營運路線大數據反饋鴻華先進優化電動巴士之設計及規劃。」\n\n\n\r\n三地集團以多元發展強化集團，致力於旗下企業轉型，旗下北基國際正加速拓展新能源事業版圖，以及透過三地集團資源，利用既有國道各休息站、公車轉運站、飯店及閒置土地建置全台環島快速充電樁網絡，未來還有綠能光電、能源儲備、綠電憑證等發展計畫，實現新能源產業專業化、規模化、國際化、品牌化，致力提供消費者美好的智能綠色生活。\n\n\n\r\n為實踐台灣2030年客運巴士全面電動化的目標，本次合作不僅支持政府推行設計製造在台灣的精神理念，打造全新出海口，「E BUS」也將持續導入智能化管理、人工智慧學習系統，持續提升台灣公用運輸載客品質。",
        "keywords": [
            "電動車",
            "車市",
            "鴻海"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-07-06T15:41:25+08:00",
        "link": "https://money.udn.com/money/story/5612/5582079"
    },
    {
        "title": "致伸竹北買地建廠 建立在台首個生產據點",
        "content": "致伸董事長梁立省。（本報系資料庫）facebook\n\n\n\r\n因應美中貿易戰與客戶訂單需求，致伸（4915）斥資7.6億元在新竹竹北購置2,337坪土地，預計興建廠房，兩年後完工，主要生產少量多樣化、技術涵量更高的AIoT物聯網及智慧家庭等新品，這是致伸首度在台灣建立生產據點，具指標意義。\n\n\n\r\n致伸主要生產基地在中國大陸東莞、昆山、重慶等地，為因應美中貿易戰的關稅壁壘，致伸自建泰國新廠預計今年10月啟用，初期先以PC相關鍵盤、滑鼠等產品為主，未來也可能擴及電聲產品，泰國將成為中國大陸之外最大生產基地，以分散風險。\n\n\n\r\n致伸7月營收54.18億元，月增2.7%，年減5.7%；前七月營收390.25億元，年增9.86%，市場預期，本季進入傳統聲學旺季，加上因疫情影響，混合辦公趨勢成形，多功能事務機需求轉強，致伸8月營收有望優於7月，本季營收也會比上季好。\n\n\n\r\n不過，受限於缺料所苦，目前即使在手訂單也不一定可以順利生產交貨，預期在遞延效應下，第4季將是全年營運高峰，估計致伸今年全年營收仍較去年增一成以內，惟在產品組合優化下，獲利表現優於營收，法人看好，全年每股純益（EPS）仍可望朝5元以上邁進。致伸昨（30）日股價收52.8元，上漲0.7元。\n\n\n\r\n依今年上半年營收結構，聲學產品占比約三成、來自鍵盤、滑鼠、輸出入等智慧介面營收占比約五成%、包括相機模組（CCM）等視覺影像占比12%、事務機等占比不到一成。\n\n\n\r\n致伸今年第2季稅後純益6.11億元，季增21%，每股純益1.37元，為三季來高點。其中，第2季毛利率13.32%，為12年來單季新高；上半年稅後純益11.16億元，年增43%，每股純益2.5元。\n\n\n\r\n另一方面，致伸近年積極衝刺車用等新市場，已打入特斯拉供應鏈。",
        "keywords": [
            "致伸",
            "特斯拉",
            "物聯網"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-08-31T02:09:06+08:00",
        "link": "https://money.udn.com/money/story/11162/5710234"
    },
    {
        "title": "瞄準口罩下的美麗商機  能率集團跨足投資美妝保養產業",
        "content": "看好在疫情衝擊下「保養當道」的美妝新趨勢，能率網通（8071）宣布在2021年入主精品保養品牌MALENE媚齡，期待在雙方的攜手合作下，不僅讓MALENE媚齡立足於台灣的美妝保養市場，亦展望走出台灣，將MALENE媚齡推向國際。\n\n\n\r\n能率網通此次投資諄宏企業（KKCK），也讓諄宏企業成為國內唯一擁有上市集團背景的微商公司。而能率網通隸屬於能率集團（Abico Group），目前能率集團旗下擁有七家上市公司，涉足產業從代理製造、投資創投及民生消費產業等。\n\n\n\r\n能率集團憑藉著精準的投資及多年來跨足不同產業積累的管理經驗，現在尤其積極發展民生用品這一塊，不僅已有愛能視隱形眼鏡，亦看好美妝保養產業發展，現在則再投資諄宏企業旗下最新自有美妝保養品牌MALENE媚齡。\n\n\n\r\nMALENE媚齡的品牌創辦人孫敦慈（Katie），則是諄宏企業的營運副總，目前也是韓國知名保養品牌及泰國彩妝總代理。因為過去長年擔任各大精品專櫃護膚保養品牌的教育訓練講師，並憑藉其中國醫藥大學藥學院畢業的所學專業，深知哪些有效成分及配方比例是對肌膚有顯著幫助的，進而發展出精品保養品牌MALENE媚齡。\n\n\n\r\n孫敦慈表示，品牌成立契機源自於她的兩個女兒從小深受異位性皮膚炎困擾，自己也曾因工作關係，造成嚴重的肌膚疾病，她深知真正好的產品，不會傷害肌膚，這亦是創立MALENE媚齡的初衷。\n\n\n\r\n此次在能率網通的投資下，MALENE媚齡攜手生物科技與精品保養成分研究上不同領域的配方權威，共同研發對抗肌膚敏感、乾燥、暗沉、衰老、皺紋的系列產品，以改善各種肌膚瑕疵問題，吸引許多代理商詢問並爭相加入。\n\n\n\r\n目前MALENE媚齡共有「平衡淨緻水光」、「珍珠晶透綻白」、「青春溯時奇蹟」三大系列產品，皆訴求擁有獨家專利配方，產品成本是其它同業的5~10倍，但因省去通路抽成及廣告行銷成本，僅需同頂級精品專櫃品牌產品三分之一不到的價格，只因堅持讓經銷商賺的比公司更多。MALENE 「珍珠晶透綻白」系列。 圖／諄宏企業提供facebook能率網通董事長胡湘麒與MALENE集團創辦人孫敦慈。 圖／諄宏企業提供facebook",
        "keywords": [
            "創投",
            "隱形眼鏡"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-02-06T12:32:20+08:00",
        "link": "https://money.udn.com/money/story/6/5236703"
    },
    {
        "title": "能率揮軍日本  獲IPEVO獨家代理權",
        "content": "能率網通（8071）所屬的佳能國際繼今年4月取得美國市場市佔率第一的愛比科技（IPEVO）實物攝影機台灣總經銷後，再度原廠獲得青睞，進而取得日本市場銷售代理權。\n\n\n\r\n據悉，因新冠疫情讓全球遠距溝通需求大增，遠距教學風潮日盛，佳能國際代理的遠距線上線下視訊產品IPEVO實物攝影機已連續創下單月銷售台數新高，也因此一亮眼表現，讓愛比科技將日本市場的銷售代理權也交由佳能國際運作。\n\n\n\r\n佳能國際於已於9月1日正式成立日本海外分公司ABiCO Japan，藉此取得愛比科技旗下實物攝影機產品總代理資格，並聘請藤崎擔任ABiCO Japan CEO，未來期待透過藤崎於日本及亞太地區長年來的經驗加速開拓市場創造亮眼成積。\n\n\n\r\n能率網通指出，因疫情帶來各種商業模式習慣上的轉變，相信人們將更重視遠距視訊溝通的重要性。現今北美市占率第一的IPEVO實物攝影機，即可應用在教育市場線上教學及現場直播展示，透過Wi-Fi無線方式將攝影影像立即投放至電腦、iOS/Android裝置、電視、投影機或螢幕上即時與顧客及學生互動，目前美國已有64％學校採用。\n\n\n\r\n此外，IPEVO創辦人洪裕鈞董事長也是佳能國際密切合作的合夥人，因此佳能國際繼台灣、日本區總代理資格後將近一步投資愛比科技，規劃拓展亞洲其他據點。\n\n\n\r\n能率網通今年前八月合併營收24.15億元，年減30.8%。展望今年，能率網通不畏疫情影響，將在通路事業持續拓展及深耕，並努力發掘明星產品以因應目前市場潮流，通路足跡也開始跨足日本市場，這些新的佈局對於公司的未來將會有更多成長機會。",
        "keywords": [
            "iOS",
            "Android"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2020-09-27T21:32:25+08:00",
        "link": "https://money.udn.com/money/story/5612/4893143"
    },
    {
        "title": "楠梓電8月營收創逾一年新高 訂單看到11月",
        "content": "楠梓電（2316）今日公布8月合併營收4.6億元，月增近1%，年增31%，為近13個月新高。展望未來，楠梓電提到，目前看來傳統旺季需求將延續，訂單熱度將延續至11月，包含車用、消費與網通應用都成長，但仍持續觀察東南亞疫情的影響。\n\n\n\r\n由於客戶需求成長與市場需求復甦，楠梓電內部也已在評估明年去瓶頸擴充產能方式，明年資本支出有機會較今年略為增加。另外楠梓電今年資本支出估計約維持往年水準，往年數據都在4-5億元上下。",
        "keywords": [
            "楠梓電"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-09-10T18:44:23+08:00",
        "link": "https://money.udn.com/money/story/5612/5737400"
    },
    {
        "title": "疫情助威 遠距商機概念火",
        "content": "伺服器示意圖。（本報系資料庫）facebook\n\n\n\r\n新冠疫情加速企業數位轉型，遠距商機概念股持續獲市場關注。法人看好，在企業資訊科技（IT）支出逐步復甦下，相關高速運算需求持續成長，帶動台積電（2330）、聯電等晶圓代工廠，以及網通板供應商楠梓電（2316）、筆電板供應商瀚宇博與精成科等營運可期，相關個人電腦乃至主機板、網通零組件廠接單也維持滿載。\n\nfacebook\n\r\n近期筆電與伺服器大廠因需求成長，加速向供應鏈催貨調度，業界觀察，相關零組件廠下半年旺季成長可期，特別是來自伺服器新平台Ice Lake加速導入，AMD晶片、交換器晶片先前缺貨情況陸續改善，以及5G網通白牌訂單下半年出貨看旺所帶動。\n\n\n\r\n卡位相關商機，外資上周五買超台積電1.1萬餘張，買超聯電、漢磊、台揚、楠梓電、瀚宇博、緯穎等。\n\n\n\r\n歐美各國陸續解封，但業界觀察，企業數位化轉型已是不可逆趨勢，遠距相關商務模式逐步成型，特別是跨國間差旅減少，解封仍將刺激商用個人電腦需求，企業IT支出也將復甦，有望用於添購商務機與汰換辦公產品。\n\n\n\r\n筆電板供應大廠瀚宇博提到，今年第2季提前進入旺季，第3季初步看來仍有傳統旺季需求，預料歐美市場解封將帶動高單價產品出貨表現。\n\n\n\r\n楠梓電表示，目前訂單能見度不錯，所有應用都在成長，特別是工業、汽車需求成長較大，遠距辦公所需的網通模組應用需求也快速成長。精成科也指出，目前來自筆電相關需求穩健，相關廠區產能持續滿載。\n\n\n\r\n就個人電腦應用需求而言，業界觀察，今年首季全球居家教學與辦公訂單強勁，同時台灣因5月以來居家辦公與教學應用需求爆發，帶動相關筆電訂單出貨成長，急單續挹注品牌廠表現。\n\n\n\r\n同時在主機板與網通應用方面，業界提到，今年首季產業相對未受農曆年工作天數減少影響，在英特爾與AMD新平台陸續推出後，更帶動第2季營運有機會再較首季成長，表現淡季不淡。",
        "keywords": [
            "楠梓電",
            "解封",
            "瀚宇博"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-06-13T01:46:29+08:00",
        "link": "https://money.udn.com/money/story/5612/5528981"
    },
    {
        "title": "漢唐（2404）8月營收21.4億 年增-50.33%",
        "content": "漢唐（2404）公布8月營收21.4億，月增1.27%，年增-50.33%。前8個月累計營收160.39億，年增下滑35.62%。",
        "keywords": null,
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-09-10T23:12:28+08:00",
        "link": "https://money.udn.com/money/story/12509/5737888"
    },
    {
        "title": "宏達電推PC VR裝置新品",
        "content": "宏達電（2498）昨（8）日宣布，在台灣推出旗艦級PC VR裝置HTC VIVE Pro 2專業版新品，內含控制器及基地台配備，即日起開放預購，為業績增添動能。\n\n\n\r\n宏達電亞太區總經理黃昭穎表示，新一代VIVE Pro 2帶來令人驚豔的高階PC VR遊戲、創作和體驗享受。VIVE Pro系列自上市已被廣泛應用在教育、醫療、藝術、設計、會展、多人連線、遊戲和娛樂等多領域。\n\n\n\r\n宏達電表示，VIVE Pro 2打造更佳的VR沉浸體驗，透過精準空間追蹤技術和新世代圖像顯示，可全面釋放VR精彩效能。流暢、極致VR影像表現，超擬真5K解析度呈現更多影像細節，搭配120 Hz高更新率顯示螢幕，提供使用者前所未有的精緻細節及流暢感。",
        "keywords": [
            "VR",
            "HTC"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-09-09T00:48:24+08:00",
        "link": "https://money.udn.com/money/story/11162/5731983"
    },
    {
        "title": "元宇宙夯什麼（下）／宏達電的VR春燕要來了嗎？",
        "content": "宏達電旗下內容品牌VIVE ORIGINALS宣布推出全球第一個全息音樂平台BEATDAY，封測場由「美秀集團」演出，體驗者可在演唱會場景中任意探索。 宏達電／提供facebook\n\n\n\n\n\n電影「一級玩家」（Ready Player One），已大致描繪出元宇宙的景像，目前國外幾家科技巨擘，像是臉書、微軟與輝達，也都競相投入。在台灣，也有一家公司耕耘了多年，那就是宏達電。\n\n\n\r\n宏達電（2498）董事長王雪紅五年前喊出，「2016年是VR元年」，這五年來，宏達電持續建構VR生態系。日前宏達電旗下VR內容品牌VIVE ORIGINALS發表全球第一個全息音樂平台「BEATDAY」，也就是可以360度呈現藝人的演出，觀眾也可以在場景中任意移動，自由決定觀看演出的視角。",
        "keywords": [
            "VR",
            "演唱會",
            "宏達電",
            "攝影",
            "封測",
            "發燒話題",
            "元宇宙"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-09-08T18:22:30+08:00",
        "link": "https://money.udn.com/money/story/11162/5731695"
    },
    {
        "title": "安馳8月營收5.42億 再創同期新高",
        "content": "安馳科技（3528）8月營收為5.42億元，再創歷年同期新高紀錄，且較去年同期增加44.5％；累計今年前八個月營收為43.48億元，亦創歷年同期新高，並較去年同期大幅成長30.3％，主要在於公司人工智慧（AI）、物聯網（IoT）以及5G傳輸等三大高階應用整合方案出貨量持續成長。\n\n\n\r\n安馳表示，全球疫情加速推動遠距經濟及智慧工廠發展，對於工控自動化設備需求明顯提升，公司推出的物聯網整合模組，結合ADI高精度的AC/DC轉換器及各項傳感器、LTC的高效電源模組，與5G傳輸用的射頻整合晶片等，應用於智能檢測、4K多頻視訊系統、5G無線訊號測試等產品，今年出貨量持續提升。\n\n\n\r\n公司今年推出人工智慧物聯網（AIoT）、震動監控系統（Condition-based Monitoring；CbM）、智慧工廠監控系統等新興應用整合方案，目前均進入產品終端驗證階段，第四季可望放量出貨。\n\n\n\r\n安馳表示，Xilinx產品線今年主攻半導體IC驗證平台及自動化測試機台，上半年雲端邊緣運算及精準醫療等新興應用整合方案出貨量持續增加，下半年開始推出5G開放式無線電接取網路（Open Radio Access Network，O-RAN）相關高階網路通訊設備，搶攻5G私網應用標案市場。\n\n\n\r\n安馳進一步表示，新代理產品線部分，Qorvo今年1-8月出貨量較去年同期大幅增加，主攻5G基地台及小型基站（Small Cell）等骨幹網路相關產品上，明年可望拓展至衛星通訊、光纖、Wi-Fi及視訊串流等5G高速傳輸市場。此外公司近期亦引進安森美（onsemi，NASDAQ：ON）的高階工控感測晶片，以及鈺群（eEver）的Type C晶片等，提供客戶更完整的客製化整合方案，並為公司營運再添成長動能。",
        "keywords": [
            "物聯網",
            "IoT",
            "合晶"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-09-10T15:33:28+08:00",
        "link": "https://money.udn.com/money/story/5612/5736867"
    },
    {
        "title": "金居、矽創 認購來電",
        "content": "台股。（本報系資料庫）facebook\n\n\n\r\n現階段大盤多空震盪劇烈，但因時序邁入產業旺季，未來將有機會震盪整理後再向上攀升，短線上，產業展望正向族群，將躍居盤面抗震指標，投資人可參考金居（8358）、矽創（8016）等後市表現，利用權證參與行情，放大獲利空間。\n\n\n\nfacebook\n\n\n\r\n台股近期盤勢震盪，建議投資人短線布局，應以產業展望正向族群為主，由於這些產業展望正向族群，普遍具備長期競爭力與產業獲利可期等特點，股價可望相對抗震、並有率先突圍機會。\n\n\n\r\n金居8月營收逾8.1億元，年成長達66.2%，並連續五個月改寫單月歷史新高。金居說明，8月較去年同期大幅成長係加工費調漲及銅價上漲所致。\n\n\n\r\n金居累計今年前八月營收約56.71億元，年成長達43.5%。金居日前在股東會上釋出展望，今年產品重心放在高頻高速的RG系列銅箔產品獲得系統端指定供貨，下半年持續滿載生產，並看好今年營運下半年力拚季季增、明年營運動能延續。\n\n\n\r\n至於矽創，5G智慧手機、消費性及車用等市場下半年需求仍持續暢旺，其中驅動IC產品更是供應鏈拉貨重點項目。供應鏈指出，驅動IC進入下半年後缺貨格局未變，仍舊屬於短缺料件，加上智慧手機及車用下半年都進入傳統拉貨旺季，因此使矽創下半年訂單動能可望更加強勁。\n\n\n\r\n法人指出，部分客戶針對驅動IC產品已經提前布局到2022年下半年，使矽創接單能見度至少一路放眼到2022年農曆春節前。\n\n\n\r\n權證專家指出，投資人如看好個股營運後市，可考慮用認購權證替代現股來交易，不只動用資金較少，看對行情時，也可獲取槓桿效益。\n\n\n\r\n在設定權證條件上，可依稍價外的長天期權證，也可短線交易，多次進出。\n\n\n\n\n\n\n\n",
        "keywords": [
            "金居",
            "矽創",
            "認購"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-09-10T00:12:33+08:00",
        "link": "https://money.udn.com/money/story/5739/5735364"
    },
    {
        "title": "晟德開發幹細胞療法",
        "content": "晟德（4123）轉投資的加科思藥昨（1）日宣布，戰略投資美國生技公司Hebecell、並將攜手於大陸和全球市場共同開發新一代誘導性多功能幹細胞自然殺手細胞療法，加科思董事長兼CEO王印祥將同時擔任Hebecell公司董事長，以最大化雙方產品組合之加乘效益。\n\n\n\r\n晟德也指出，看好加科思堅強的研發實力及異體細胞治療發展潛力，晟德也參與了這項投資案，以完善集團在細胞治療領域之長期戰略規劃。\n\n\n\r\n晟德表示，看準細胞治療躍身成未來醫療主流，其中又以異體細胞治療具備規模量產、縮短製備時間、價格更具競爭力等特色。晟德積極投入異體細胞治療領域，期待發揮集團綜效，擴增異體細胞治療產品的相關應用與高品質量產能量。\n\n\n\r\n王印祥表示，細胞療法是癌症治療的嶄新方向，加科思長期關注具有變革意義的創新療法，且公司目前在小分子和抗體藥物研發方面，擁有強大的能力和專業知識，隨著與Hebecell的合作，未來加科思計畫將異體細胞療法納入總體佈局，以探索與現有產品聯合療法的臨床價值。\n\n\n\r\n晟德表示，目前上市的CAR-T細胞療法，需要從患者自身的血液中分離淋巴細胞，必須在體外經過複雜的製備過程後，再將被分離的細胞回輸患者體內。但是受限於細胞資源有限、製備時間長、生產成本高昂，難以實現標準化生產。\n\n\n\n\n\n\n\n",
        "keywords": [
            "晟德",
            "生技"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-09-02T00:07:43+08:00",
        "link": "https://money.udn.com/money/story/5617/5715730"
    },
    {
        "title": "光隆精密擴嘉義新廠產能3成 攻新能源車鋁件",
        "content": "精密金屬加工廠光隆精密-KY董事長呂皇甫表示，3年內規劃擴充台灣嘉義馬稠後工業區新廠30%產能，布局新能源車鋁件。\n\r\n光隆精密-KY今年積極擴充嘉義廠區產能，呂皇甫指出，公司配合政府新能源政策，建置自動化生產系統，預估3年內擴充嘉義馬稠後工業區新廠，擴充幅度約30%，鎖定新能源車輕量化鋁件產品。\n\r\n展望今年資本支出，法人預估光隆精密-KY今年資本支出規模約新台幣5000萬元到8000萬元，主要投資馬稠後工業區。\n\r\n觀察產能布局，光隆精密-KY指出台中大雅廠區產能占比約3成多，主要鎖定風力發電、建築機械等金屬精密加工件，中國大陸福州廠區產能占比約63%到65%，主要是商用車零配件金屬精密加工，包括各類廢氣再循環（EGR）零配件。\n\r\n在風力發電金屬加工件，呂皇甫指出，今年風力發電和農機用零配件鋁件可維持水準，訂單量未減少，預估到明年第2季業績可望明顯成長；法人估屆時風力發電用鋁件業績可望翻倍。\n\r\n法人表示，光隆精密-KY最大客戶是柴油引擎廠Cummins，目前占比約3成多， 另外客戶包括Continental、浙江銀輪、Concentric、Mahle、Haldex及Volvo等。",
        "keywords": [
            "風力發電"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-03-03T08:54:18+08:00",
        "link": "https://money.udn.com/money/story/5612/5290588"
    },
    {
        "title": "欣普羅雙多 業績喊衝",
        "content": "欣普羅（6560）本季受惠實物投影機需求不減，加上警用執法儀出貨逐步增長，法人看好，本季營收有望改寫新猷。\n\n\n\r\n欣普羅昨（16）日召開股東常會，會中順利通過去年度盈餘配發3元現金股利，以及盈餘轉增資配股1.5元，合計4.5元股利案。受惠實物投影機需求強勁，目前該業務已占欣普羅營收七成比重。\n\n\n\nfacebook\n\n\n\r\n欣普羅6月營收9,142萬元，月減24%，年增73.7%，累計今年上半年營收5.85億元，年增2.24倍。其中，第2季營收3.05億元，季增9.3%，為歷史次高，法人看好，第2季毛利率仍有逾30%水準，單季每股純益（EPS）挑戰3元水準，優於首季2.65元。\n\n\n\r\n欣普羅主要產品以實物投影機為主，受惠居家教學需求強勁，去年以來營運大躍進，累計今年上半年營收年增逾二倍，內部看好下半年營運將優於上半年。法人估計，欣普羅7月營收有機會優於6月，挑戰單月新高。\n\n\n\r\n欣普羅不回應法人預估財務數字，僅表示目前實物投影機訂單無虞，且警用執法儀的訂單在手，但受限上游半導體物料吃緊，出貨排程將視料況而定，惟依訂單表現，第3季營運仍有旺季實力。本季出貨以實物投影機、執法儀等產品為主。\n\n\n\r\n受惠實物投影機需求強勁，目前該業務已占欣普羅營收七成比重，至於新產品進展上，智慧安全帽推估最快今年第4季有望開始出貨，不過，受限交期對今年營收貢獻不大，不過，依實物投影機出貨強勁表現，今年全年整體獲利有望優於去年。\n\n\n\r\n欣普羅昨天股價收106.5元，上漲0.5元，外資法人反手買超。\n\n\n\r\n欣普羅董事長陳義文表示，這次疫情對人們日常生活與工作模式帶來改變，加速許多新產品、服務與商業模式的發展，促成「零接觸經濟」的崛起，包含居家辦公及遠距教學的需求浮現，欣普羅受惠相關產品庫存回補出貨量反彈回升，帶動下半年業績顯著成長，同時看好需求不墜，加上新產品投入量產，展望今年全年，營收及獲利將持續推升。",
        "keywords": [
            "股利",
            "外資",
            "半導體"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-07-17T01:56:22+08:00",
        "link": "https://money.udn.com/money/story/11074/5607032"
    },
    {
        "title": "台股無量還能漲多久？20年老手看晶圓代工漲價：紅了櫻桃綠了芭蕉　電子同樂會快散場了",
        "content": "台股。（本報系資料庫）facebook\n\n\n\r\n上月專欄提到「台股四千億以下才是常態，但作空仍太早，台股仍會創高」結論，主要在顛覆市場共識的無量作右肩論點。一個月過後，台股在台積電調漲晶圓代工價、土洋回補晶圓雙雄下，於9/3反彈正式站穩季線，也確立本次反彈的強度。\n\n\n\r\n當然，擔心無量會再殺一波的人大有人在。關於無量會不會一直漲一直漲？我的看法同前：只要美國不快速縮表或升息，則台股實質籌碼的供需是不會惡化的；而當沖限制只是造成名目籌碼高週轉的降低，表現在股市就是量潮退，但不代表人氣退，因為大前提是美國Fed鴿或鷹，市場熱錢退不退，才是台股關鍵。\n\n\n\r\n目前Delta病毒肆虐，疫情不因疫苗高施打率而停歇，由9/3美國公布的非農就業新增人數急凍一事來看，美國著實沒有立即縮表的可能，這會讓美股繼續走多。\n\n\n\r\n而台股前波從15159彈到創新高的18034，型態著實不是五波而是三波，且量價背離。這意謂台股未來就是走楔型模式，而楔型若走成a-b-c-x-a-b-c，即便一路量價背離，也是可以創高的，這就是市場的迷思之一。\n\n\n\r\n其二則是近期台幣異常強勁，不排除是中國新一波「共富論」政策下，對岸轉進台灣避險的資金所致。如此一來，台股自然在9/3站上季線後，有再續攻的本錢。\n\nfacebook\n\r\n而台股算時間波，十月及明年一月各有一個高轉低的轉折；若配合事件，如圖一所示：本波台股十月創高後會再壓回，一個月反映Q3季報回檔，然後再於十一月續挺走到明年一月，內涵是元月效應及升息前的逃命波，然後開始做出正式大回檔。\n\n\n\r\n接下來的操作策略，圍繞在幾個重大趨勢的交集上：\n\n\n\n晶圓代工全面調漲，紅了櫻桃綠了芭蕉，就看誰有轉嫁能力\n\r\n台積電為挽救毛利率，於日前全面調漲晶圓代工價，當然第一階衝擊仍是IC設計業者。但IC設計業者能否轉嫁成功，取決於終端產品的需求。\n\r\n目前來看，LCD TV在奧運後需求下滑，面板上所需的驅動IC、控制IC需求也會跟著下滑。相關IC設計業者若面對的TV客戶比重較高者，即有可能不具轉嫁力，投資人應避開，如聯詠、敦泰及天鈺。\n\n\n\r\n然而一體二面，IP業者樂當二房東，自然直接受惠。但IP股的高本益比現象在電子大多頭時有利，在此時電子同樂會快散場之際，筆者倒是有更好的選擇。\n\n\n\n大馬疫情反反覆覆，電子供應鏈戰戰兢兢\n\n\n\r\n馬來西亞及越南近期受Delta病毒影響幾近封城，前者至少有全球五十家以上重要半導體大廠在內，並佔全球15%封測產能(見圖二)。\n\nfacebook\n\r\n而全球電子元件產出量被影響程度依序為：功率元件(二極體)＞MOSFET＞MCU＞感測IC。經研究，IDM廠MOSFET委外薄化需求大量溢出下，是唯一能成功轉嫁的電子元件，畢竟車用比重高的MOSFET，仍較其他小IC業者面對的下游手機及NB客戶更具價格談判力，市場也有共識它們Q3繼續成長、Q4與Q3相當。\n\n\n\r\n經上述兩項趨勢，綜合出的選股方向如下：\n\n\n\r\n「捷敏-KY」(6525)：光通訊大廠聯鈞子公司，主攻MOSFET封裝，具有大馬疫情下國際IDM大廠的轉單效益，表現在營收上是三至七月連五個月創歷史新高。\n\n\n\r\n投信之前認養比重達5%以上，但九月初部分基金開始調節，研判應是換股操作至蘋概股短期操作蘋果新品發表會題材，致捷敏-KY股價從124元回落。\n\n\n\r\n但上半年EPS為3.05元，展望全年有挑戰6.5元機會，本益比約15~16倍，仍屬偏低。技術面觀察，月線最高點132.5元當月為天量，量先價行應會再突破；同時月線做突破後的回測，回到日線觀察正好也守住前波大量支撐，是值得留意的標的。\n\n\n\r\n「威健」(3033)：屬IC通路，第二季受惠晶片漲價獲利激增，EPS來到1.24元，小結上半年獲利1.99元，為該產業模範生。\n\n\n\r\n鑑於接下來晶片及電子產品漲價力道減弱，但因代理晶焱的靜電保護元件提升毛利率，全年獲利應仍可挑戰四元，致使本益比落在六倍左右，較該業平均本益比八倍為低，具投資價值。\n\n\n\r\n近期有跨足碳化矽(Sic)的轉投資新題材，該題材一度造就矽力-KY及中砂本波上漲，市場重新聚焦卡位未發酵的威健，技術面上碗底形成而量價加溫，值得留意。\n\n\n\r\n※理財周刊1098期更多精采文章",
        "keywords": [
            "台股",
            "晶圓代工",
            "疫情",
            "投資",
            "季線"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-09-10T23:42:10+08:00",
        "link": "https://money.udn.com/money/story/5607/5737903"
    },
    {
        "title": "鴻海及旗下富智康攜Stellantis合組公司 外資力挺喊買",
        "content": "鴻海（2317）集團及旗下富智康集團、全球第四大車廠Stellanti簽署合作諒解備忘錄，將合資成立新公司Mobile Drive，投入先進智能座艙和車聯網服務的解決方案；3家外資最新報告力挺，分別給予買進、加碼評等，目標價上看160~168元。\n\n\n\r\n鴻海集團持續在電動車領域布局，昨日與旗下富智康（FIH）宣布，將與全球第四大車廠Stellantis簽署合作諒解備忘錄，合資成立新公司Mobile Drive，各持股50%；鴻海、Stellantis將共同擁有 Mobile Drive 所有開發成果，新合資公司總部將設在荷蘭。\n\n\n\r\n外資最新報告力挺喊買，歐系外資認為，市場應會對鴻海與Stellantis合資案有正向反應，主要是因為鴻海可以為電動車新創事業、及現有汽車代工廠增加價值。\n\n\n\r\n歐系外資看好鴻海核心事業成長強勁，電動車將可望成為新成長動能，預估鴻海今年營收將年增13%，每股盈餘將年增27%，重申買進評等，目標價上看160元。\n\n\n\r\n美系外資表示，鴻海攜Stellantis合資成立新公司，代表鴻海的車用產品將從硬體進一步拓展到軟體領域，擴大電動車事業的發展潛力，有助鴻海在2025年前取得全球電動車製造市占率10%，重申加碼評等，目標價上看168元。\n\n\n\r\n日系外資看好這起合組新公司案，對鴻海及富智康都有利，日系外資認為，鴻海獲利前景穩健、估值相對較便宜、加上電動車事業具有成長潛力，看好是代工廠首選個股，重申買進評等；另外則是重申富智康持有評等。\n\n\n\r\n鴻海今（19）日以106.5元，下跌0.5元開出，一度拉升至106.5元，盤中跌幅0.93%；集團股中天鈺（4961）表現最搶眼，攻上漲停254.5元，正達（3149）盤中漲幅逾6%，陽程（3498）漲幅逾5％。",
        "keywords": [
            "鴻海",
            "歐系外資",
            "電動車"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-05-19T12:09:22+08:00",
        "link": "https://money.udn.com/money/story/5612/5469291"
    },
    {
        "title": "牧德推新設備 攜手久元、陽程、賦盈異業結盟",
        "content": "AOI大廠牧德（3563）今(21)日由董事長汪光夏宣布發表新產品，為本年度最重要的研發機台，整合半導體電 測技術、AOI 及高精密量測技術，由牧徳、久元（6261）、陽程（3498）、賦盈四家公司異業結盟合作推出的 旋轉盤四線測試機，也是牧徳在 PCB 跨界新領域的開始。\n\n\n\r\n汪光夏也說，牧德在大陸據點也全數到位，行銷可快速推廣。今年底至明年第一季可大量銷售，「牧德不是走價格戰，而是比競爭對手多30%產出，新設備都是配合5G大廠所需，特別是配合前幾名的大廠需求，是針對PCB廠商，未來還會切入軟板載板。」\n\n\n\r\n牧德指出，此設備最主要是針對 HDI、5G、Mini LED、汽車板高階線路板產品所開發，與競爭對手 最大差異有三項，第一新料號治具更換快四倍以上，第二藉由創新技術，在重測命中率一步 到位準確量測，大幅領先競爭對手四向盲測的命中率。第三則透過智慧光學影像快速分析， 定位系統數值統計 AI 微調及標準測試阻值自動計算。\n\n\n\r\n牧德強調，新品能大幅提升稼動率及降低測針傷及 PCB 板之風險，打破此設備長期被國外廠家所壟斷。\n\n\n\r\n牧德也指出，是全球唯一一家光學檢測設備一 條龍供應商，經過 20 幾年的專業經營目前全球前 100 大 PCB 廠商就有九成是牧德科技的愛 用客戶群。相信有這麼多客戶支持下，這次牧德科技上下垂直整合跨界推出最高性價比的四 線電測機來回饋客戶，也將會為營收開創另一新活水。\n\n\n\r\n牧德也說，其實設備銷售完畢還有一個最重要的環節就是售後服務，牧徳有24小時品質服務中心叫 修專線及遠端戰情中心做快速診斷處置，因此可以提供客戶全方位安心使用牧德設備。牧德 強調，創造客戶價值是牧德產品研發最大宗旨，故持續投入研發，開發新產品，以協助客戶 大幅減少生產設備購置及人力成本，提升競爭力，並持續保持市場敏銳度，對不同產業推出 相對應之產品，共同創造產業發展。牧德董事長汪光夏。記者／尹慧中攝影facebook",
        "keywords": [
            "PCB",
            "半導體",
            "陽程"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2020-10-21T12:11:16+08:00",
        "link": "https://money.udn.com/money/story/5612/4952021"
    },
    {
        "title": "企業生日快樂／意德士董事長闕聖哲 靠音樂紓壓",
        "content": "意德士科技董事長暨總經理闕聖哲大學唸的是材料工程，赴美取得工程管理碩士學位，學成後投入進出口貿易業務，在而立之年開始創業。回首創業歷程，闕聖哲形容，如同身在「一個人的武林」，必需不斷挑戰心目中的高手，在迎戰變化莫測的市場挑戰之際，仍要堅定步伐朝目標努力前進。\n\n\n\r\n闕聖哲是迪化街布商之子，高中時家道中落，因此大學選擇唸工程，目的是希望畢業好找工作。他的母親是國小老師，一心希望兒子出國拿博士學位。闕聖哲在美國取得碩士學位後，認為已經對母親有所交代，就決定回台開始學做進口貿易，闕聖哲以材料工程的學歷背景，從事特用材料的銷售業務，一直是如魚得水，拓展業務順風順水。\n\n\n\r\n但闕聖哲不以此為滿足，再跨足出口貿易，順利取得皮爾卡登窗簾的總代理，並隨著老闆赴中國大陸開拓市場，既開拓眼界、也因此覓得良緣。他的太太王文娟留學德國，原本是前老闆的翻譯，後來成為支持闕聖哲創業的重要推手，1994年第一家創立的毅曄公司，目前轉為控股公司，也是日後公司命名YEEDEX（意德士）的由來。\n\n\n\r\n2008年金融海嘯對全球經濟造成衝擊，闕聖哲甫跨入製造，就面臨客戶訂單大幅滑落成七成的挑戰，讓他壓力大增。由於他養成快走、跑步及騎腳踏車的運動習慣，並且重拾對音樂的嗜好，透過從事兩項跟自己對話的活動，有效釋放身心壓力。\n\n\n\r\n闕聖哲說，規律運動可提升免疫力並保持健康、紓解壓力，進而調適心態。他身為科技人，也善於運用穿戴裝置記錄下運動數據，做為健康管理的參考。他認為，未來透過大數據和人工智慧將讓運動成為「社群化」，進而串聯成生態化（Eco System）的更多種可能性及商機。\n\n\n\r\n闕聖哲唸國中二年級時開始接觸吉他，唸成大材料系時，還被推選為吉他社社長，並加入樂團擔任吉他手。他說，因為喜歡玩樂器，聽到美妙的音樂就會專注於聽譜、分析編曲風格，沉浸在音樂的流轉中，因而能忘掉煩惱。因此他在公務之餘喜歡藉由音樂調整自身節奏、沉澱心性，用樂聲暫時洗去心中的壓力。",
        "keywords": [
            "大數據"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-07-24T03:15:13+08:00",
        "link": "https://money.udn.com/money/story/5612/5623576"
    },
    {
        "title": "企業生日快樂／意德士深化在地製造 創造高獲利",
        "content": "意德士科技董事長暨總經理闕聖哲表示，隨著新廠房啟用後， 既可滿足客戶訂單需求，更能投入先進製程如3奈米線徑等更嚴苛要求的關鍵零組件開發，讓意德士不僅是半導體廠製程的耗材合格供應商，更能成為伴隨客戶持續成長的「高價值夥伴」。\n\n\n\r\n意德士的產品主要應用於半導體製造前段的薄膜、蝕刻、黃光、擴散等製程，最大客戶是晶圓代工大廠，占業績比重超過六成。全氟密封材料與真空吸盤是意德士的兩大產品線，毛利均在四成以上。\n\n\n\r\n意德士去年10月上櫃，2020年營收4.22億元，年增10.1%；毛利率42.5%，年增1.88個百分點；稅後純益7,648萬元，年增11.3%；每股純益3.96元，刷新歷史新高。\n\n\n\r\n意德士今年首季稅後純益2,074萬餘元，季減9.1%，年增17.6%；每股純益0.97元。以下是專訪記要：\n\n\n\r\n問：隨著新廠房啟用，對業績的貢獻展望為何？\n\n\n\r\n答：國際半導體設備銷售趨勢是觀察半導體產業現況與發展的先期指標，也是意德士供應的半導體設備零組件，在原廠裝機需求與未來的售後市場更換零組件需求最重要直接指標。根據國際半導體產業協會（SEMI）公布最新的半導體設備市場預測報告，預估2021年與2022年將持續成長。\n\n\n\r\n由於半導體設備產業鏈對所使用的合格零組件，嚴格的評估流程通常需要短則半年、長達兩年的系統性評估流程。對於意德士來說，透過自有工廠與台日合資工廠的雙布局，擁有快速應對製造能力與先進技術資源支援，除在直接終端使用者售後市場，與原廠裝機市場均成為合格供應商穩定供貨外，持續深化台灣在地技術與製造，一直是意德士能持續保持較高獲利的關鍵。\n\n\n\r\n新廠房啟用，會先以滿足現有訂單需求為主。同時投入更多研發人力與設備，強化材料配方研發與製程改良。此外，將朝最先進製程如3奈米線徑等更嚴苛要求的關鍵零組件，在客戶端製程開發階段即導入客製應用。面對客戶先進產能持續擴廠的趨勢，將以快速穩健的腳步擴大產品應用範圍，以深入符合客戶的客製需求，樂觀看待未來二年營運成長趨勢。\n\n\n\r\n問：主力產品今年的營收貢獻占比？主要市場分布現況？\n\n\n\r\n答：意德士的全氟密封材料應用在半導體的蝕刻、擴散、薄膜等製程，占公司營收比重約50%至55%。其次，真空吸盤的業績今年約占20%至25%；維修服務的部分約15%至20%。\n\n\n\r\n至於銷售地區，集中台灣為主，占營收達95%。其餘大陸等海外市場僅占5%。\n\n\n\r\n問：如何看後疫情時期的產業變化趨勢？\n\n\n\r\n答：疫情對於宏觀經濟來說尚有不確定性，不少行業受到很大衝擊。但疫情也帶來遠距溝通的強大需求，反而帶動電腦與通訊設備需求成長，加上智慧科技時代的來臨，5G、AI、物聯網、智慧製造、智慧車用電子、高速運算、醫療及線上服務產業等應用領域的趨勢爆發。每一種新科技幾乎少不了半導體的應用，因此全球半導體產業持續創下晶圓廠設備支出新高的紀錄。\n\n\n\r\n隨著疫情的逐步明朗與解封，半導體需求只會愈來愈多，全球半導體產業應會進入健康上升的趨勢。\n\n\n\r\n意德士持續交出佳績，顯示疫情的影響不大。主要是因為產品特殊性，並受惠於先進製程的演進，以及產能擴充。未來將與客戶共同投入先進製程良率提升的解決方案，並朝多元發展布局，拓展新領域的應用，開發多角化業務，以降低突發事件帶來的產業衝擊。\n\n\n\n\n\n\n\n",
        "keywords": null,
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-07-24T03:15:10+08:00",
        "link": "https://money.udn.com/money/story/5612/5623584"
    },
    {
        "title": "臺企銀（2834）8月營收24.16億 年增30.17%",
        "content": "臺企銀（2834）公布8月營收24.16億，月增13.42%，年增30.17%。前8個月累計營收160.7億，年增成長10.41%。",
        "keywords": null,
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-09-09T17:13:40+08:00",
        "link": "https://money.udn.com/money/story/12509/5734465"
    },
    {
        "title": "連四根漲停後跌停 晶宇股票21日起預收款券",
        "content": "櫃買中心公告，晶宇（4131）股票、驊訊永豐06購03權證自5月21日起預收款券並管制撮合作業。其中，晶宇連續四根漲停後，20日卻收在跌停。\n\n\n\r\n晶宇股票因連續三個營業日達櫃買中心公布或通知注意交易資訊暨處置作業要點第四條第一項第一款經櫃買中心公布注意交易資訊，爰自5月21日起十個營業日，改以人工管制之撮合終端機執行撮合作業，約每45分鐘撮合一次。另依櫃買中心業務規則第12條規定：各證券商於投資人每日委託買賣該有價證券，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。但違約專戶委託買賣該有價證券時，不在此限。\n\n\n\r\n驊訊永豐06購03權證因連續三個營業日達櫃買中心公布或通知注意交易資訊暨處置作業要點第四條第一項第一款經櫃買中心公布注意交易資訊，爰自21日十個營業日，改以人工管制之撮合終端機執行撮合作業，約每五分鐘撮合一次。各證券商於投資人每日委託買賣該有價證券數量單筆達10交易單位或多筆累積達30交易單位以上時，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。但違約專戶委託買賣該有價證券時，不在此限。",
        "keywords": [
            "櫃買中心",
            "投資",
            "驊訊"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-05-20T19:15:30+08:00",
        "link": "https://money.udn.com/money/story/11074/5473559"
    },
    {
        "title": "中信綠能及電動車ETF 今掛牌上市",
        "content": "台灣指數公司以綠能及電動車雙產業主題，輔以公司治理評鑑結果，設計編製台灣指數公司特選台灣上市上櫃綠能及電動車指數，授權中國信託投信發行中信綠能及電動車ETF (00896)，今(16)日掛牌上市。\n\n\n\r\n特選台灣綠能及電動車指數為國內首檔聚焦綠能及電動車產業主題指數，篩選符合流動性檢驗、財務指標及公司治理評鑑標準的上市上櫃公司，設計綠能、電動車關聯產業群組，選取50檔代表性股票為指數成分股，指數每年5月及11月定期調整兩次。\n\n\n\r\n8月31日指數權重前十大成分股為台積電（2330）、鴻海（2317）、中租-KY（5871）、台達電（2308）、中鋼（2002）、南亞（1303）、華碩（2357）、聯發科（2454）、聯電（2303）及光寶科（2301）。依據指數回測結果，自2017年5月至2021年8月底的累積報酬率為120.72%、夏普比率為1.14，表現優於台灣證券交易所發行量加權報酬指數(110.07%、1.06)及台灣全市場指數(118.52%、1.12)。\n\n\n\r\n為避免全球暖化加劇，呼應環保及綠色能源已成為金融市場關注的議題，中國信託投信委託台灣指數公司客製化開發特選台灣綠能及電動車報酬指數，結合中國信託投信對產業洞察的專業與台灣指數公司的指數編製專業，編製客製化的特色主題指數，提供發行人發展指數化金融商品的關鍵核心元件，也滿足投資人參與國內綠能及電動車產業的需求。\n\n\n\r\n根據國際可再生能源機構(IRENA)發布的2020年可再生能源發電成本報告，在2000年至2020年間，全球可再生能源發電容量增加3.7倍，因技術進步及規模經濟的推動，成本於2010年至2020年間大幅下降。\n\n\n\r\n根據工研院產科國際所研究，2035年至2040年電動車銷量將超越燃油車，2040年全球電動車銷量約達5,000萬輛、產值估計約2.1兆美元，為智慧手機產值0.9兆美元的2.3倍，顯示全球電動車商機已漸趨成形，有利台灣電動車產業供應鏈長期發展。",
        "keywords": [
            "電動車",
            "再生能源",
            "公司治理"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-09-16T08:54:26+08:00",
        "link": "https://money.udn.com/money/story/5607/5749678?from=edn_breaknewstab_index"
    },
    {
        "title": "中信綠能及電動車ETF 今掛牌上市",
        "content": "台灣指數公司以綠能及電動車雙產業主題，輔以公司治理評鑑結果，設計編製台灣指數公司特選台灣上市上櫃綠能及電動車指數，授權中國信託投信發行中信綠能及電動車ETF (00896)，今(16)日掛牌上市。\n\n\n\r\n特選台灣綠能及電動車指數為國內首檔聚焦綠能及電動車產業主題指數，篩選符合流動性檢驗、財務指標及公司治理評鑑標準的上市上櫃公司，設計綠能、電動車關聯產業群組，選取50檔代表性股票為指數成分股，指數每年5月及11月定期調整兩次。\n\n\n\r\n8月31日指數權重前十大成分股為台積電（2330）、鴻海（2317）、中租-KY（5871）、台達電（2308）、中鋼（2002）、南亞（1303）、華碩（2357）、聯發科（2454）、聯電（2303）及光寶科（2301）。依據指數回測結果，自2017年5月至2021年8月底的累積報酬率為120.72%、夏普比率為1.14，表現優於台灣證券交易所發行量加權報酬指數(110.07%、1.06)及台灣全市場指數(118.52%、1.12)。\n\n\n\r\n為避免全球暖化加劇，呼應環保及綠色能源已成為金融市場關注的議題，中國信託投信委託台灣指數公司客製化開發特選台灣綠能及電動車報酬指數，結合中國信託投信對產業洞察的專業與台灣指數公司的指數編製專業，編製客製化的特色主題指數，提供發行人發展指數化金融商品的關鍵核心元件，也滿足投資人參與國內綠能及電動車產業的需求。\n\n\n\r\n根據國際可再生能源機構(IRENA)發布的2020年可再生能源發電成本報告，在2000年至2020年間，全球可再生能源發電容量增加3.7倍，因技術進步及規模經濟的推動，成本於2010年至2020年間大幅下降。\n\n\n\r\n根據工研院產科國際所研究，2035年至2040年電動車銷量將超越燃油車，2040年全球電動車銷量約達5,000萬輛、產值估計約2.1兆美元，為智慧手機產值0.9兆美元的2.3倍，顯示全球電動車商機已漸趨成形，有利台灣電動車產業供應鏈長期發展。",
        "keywords": [
            "電動車",
            "再生能源",
            "公司治理"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-09-16T08:54:26+08:00",
        "link": "https://money.udn.com/money/story/5607/5749678?from=edn_catehotlist_story"
    },
    {
        "title": "巨大（9921）8月營收64.58億 年增1.77%",
        "content": "巨大（9921）公布8月營收64.58億，月減6.9%，年增1.77%。前8個月累計營收553.84億，年增成長20.17%。",
        "keywords": null,
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-09-10T17:12:34+08:00",
        "link": "https://money.udn.com/money/story/12509/5737153"
    },
    {
        "title": "巨大 挑價內外15%",
        "content": "國內自行車龍頭巨大（9921）今年營運受到缺料、缺櫃及匯率等不利因素影響，股價在7月跌破年線，8月再度測試年線支撐，近期股價止跌反彈，三大法人連續三個交易日逢低偏多布局，KD指標也於低檔黃金交叉向上。\n\n\n\r\n受惠自行車及電動自行車（E-bike）市場需求持續強勁，巨大上半年合併營收419.9億元，年增27.1%；毛利率上升至25.2%；稅後純益35.5億元，年增65.1%。展望後市，法人指出，近期自行車、電動自行車市場需求強勁，自行車再度成為保持社交安全距離的最佳代步工具，且全球市場熱度持續。\n\n\n\r\n投資人可買進價內外15%以內權證，如巨大凱基0C購01（037210）、巨大統一0B購01（089758）。（凱基證券提供）\n\n\n\nfacebook\n\n\n\r\n（權證投資必有風險，本專區資訊僅供參考，並不構成邀約、招攬或其他任何建議與推薦，請讀者審慎操作。）\n\n\n\n\n\n\n\n",
        "keywords": [
            "凱基",
            "黃金交叉",
            "車市"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-08-29T22:09:07+08:00",
        "link": "https://money.udn.com/money/story/5739/5708151"
    },
    {
        "title": "神達（3706）8月營收28.67億 年增-24.97%",
        "content": "神達（3706）公布8月營收28.67億，月減14.42%，年增-24.97%。前8個月累計營收296.88億，年增成長10.25%。",
        "keywords": null,
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-09-09T17:13:31+08:00",
        "link": "https://money.udn.com/money/story/12509/5734472"
    },
    {
        "title": "神達8月營收減14% 後市有壓",
        "content": "神達投控（3706） 昨（9）日公布8月合併營收近28.7億元，月減14%，也比去年同期衰退25%，連續兩個月出現雙位數下滑，主要受限於伺服器客戶季節性調節，以及零組件缺料影響出貨。\n\n\n\r\n神達前八月合併營收約298.9億元，年成長10%。神達坦言，不僅伺服器產品出現供需失衡、客戶調節、供應鏈端不順的壓力，車用產品一樣受到缺料影響達成率，短期尚未看到缺料緩解現象，很有可能延續到明年第1季。\n\n\n\r\n神達近期公告，轉投資的公司Synnex Corp（新聚思）因為合併Tech Dat而增發新股，致神達對持股比例由10.21%降至5.53%。根據IFRS原則，由原來每季依照持股比例認列損益的權益法，改為公允價值（市值）評估，方式的轉換會在9月，將產生一筆72億元的未實現利益需在今年認列，以公司股本120.6億計算，對於神達每股純益貢獻近6元。",
        "keywords": [
            "神達",
            "伺服器",
            "IFRS"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-09-10T01:01:11+08:00",
        "link": "https://money.udn.com/money/story/5710/5734939"
    },
    {
        "title": "今日台股盤前重點掃描",
        "content": "台股。（本報系資料庫）facebook\n\n一、Gogoro赴美上市 鴻海入股\n\r\n台灣電動機車龍頭Gogoro（睿能創意）昨（16）日宣布，將與美國那斯達克上市公司Poema Global Holdings合併，藉此實現讓Gogoro透過SPAC（特殊目的收購公司）在美國那斯達克上市。消息公布後，鴻海（2317）隨即宣布將斥資2,000萬美元（約新台幣5.6億元）參與Gogoro上市後私募增資（PIPE）...看原文\n\n\n\n二、台股中秋變盤 二大關鍵\n\r\n中秋連假進入倒數，台積電昨（16）日除息後順利填息，但隨後股價翻黑，拖累台股終場下跌75點以17,278點作收，節前集中市場成交量再縮至今年最低的2,425億元。法人表示，台股今日量能再測長假賣壓及惜售多空角力...看原文\n\n\n\n三、金融業大陸曝險2.2兆元\n\r\n中國大型地產商恒大集團債務風險不斷攀高，恐引爆財務危機，金管會昨（16）日公布我金融業在大陸曝險情形，合計銀行在大陸子分行授信投資，保險、券商投信對大陸市場投資，以及國人所買境內外基金有包含大陸成分股在內的曝險總金額高達約2.25兆元...看原文\n\n\n\n四、格芯砸重金擴產PK聯電 車用晶片產量翻倍\n\r\n全球第四大晶圓代工廠格芯（GlobalFoundries）宣布，今年將提高車用晶片產量至少一倍，並將斥資60億美元（約新台幣1,680億元）擴產...看原文\n\n\n\n五、高盛：台積資本支出衝3兆\n\r\n高盛證券看好晶圓代工產業需求，釋出偏多看法，預期台積電（2330）未來三年實際資本支出可能達1,080億美元（約新台幣3兆元），比公司先前釋出的1,000億美元（約新台幣2.8兆元）高8%...看原文\n\n\n\n六、聯發科獵才 限時報到獎25萬\n\r\n本土IC設計龍頭聯發科（2454）日前宣布今年底前要找逾2,000名新血之後，昨（16）日針對搶人再出招，首度針對今年10至12月報到的轉職專業人士，依資歷加發15萬到25萬不等的限時報到獎金，希望「重賞之下有勇夫」...看原文\n\n\n\n七、3分鐘搶光 iPhone 13預約火熱\n\r\n蘋果iPhone 13「預約」爆棚，中華電信（2412）昨（16）日啟動限量網路預約，3分鐘就額滿，台灣之星預約量較去年同期成長三倍，新色「天峰藍」期待度最高，蘋果官網、台灣大、遠傳friDay、德誼、神腦、燦坤「預購」今日開跑...看原文",
        "keywords": [
            "晶圓代工廠",
            "上市",
            "美元",
            "Gogoro",
            "台股"
        ],
        "category": "證券",
        "media": "經濟日報",
        "datetime": "2021-09-17T08:18:37+08:00",
        "link": "https://money.udn.com/money/story/5607/5752634"
    },
    {
        "title": "聯發科挖角 宣布發放轉職限時報到獎金",
        "content": "聯發科。（本報系資料庫）facebook\n\n\n\r\nIC設計大廠聯發科（2454）日前宣布，預計年底前再招募超過2,000名人才，該公司今（16）日表示，將首度提供轉職專業人士在今年10至12月報到者，依資歷加發限時報到奬金15萬至25萬元不等。\n\n\n\r\n聯發科指出，去年度該公司非主管職員工平均年薪高達308萬元，顯示公司超越同業的高價值、高腦力、高含金量的特性。公司各產品線全面成長，期待挖掘具備創新思維，並且有不斷學習能力及企圖心的員工加入，主要尋找人才涵蓋通訊、計算、多媒體等三大核心技術領域，希望對行動通訊、智慧家庭、無線連結技術、物聯網及人工智慧等應用有興趣的好手加入公司。",
        "keywords": [
            "聯發科",
            "行動通訊",
            "物聯網"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-09-16T13:42:23+08:00",
        "link": "https://money.udn.com/money/story/5612/5750715?from=edn_hotlist_index"
    },
    {
        "title": "沛波8月營收2.87億元 年增率25.5%",
        "content": "沛波鋼鐵（6248）8月自結營收為2.87億元，雖較7月下降卻較去年同期成長25.51%，累計前八月自結營收為25.28億元，較去年同期成長24.43%。\n\n\n\r\n總經理楊韻蒔表示，受新冠肺炎疫情衝擊，導致營建業工地缺工情況嚴重，其次因雨勢影響延遲營建工程進度，致使得8月出貨量較7月減少，但全球鋼鐵業景氣整體需求仍旺，故沛波未來營運將有正面助益。\n\n\n\r\n沛波表示，全球碳中和議題迫在眉梢，預期高鋼價時代已不可避免，而在鋼價維持高檔趨勢下，隨著第4季至明年農歷春節前傳統產業旺季來臨，營建工地將進入趕工階段，對鋼筋等建築用料需求更加殷切，待疫情穩定缺工狀況趨緩及天候轉佳出貨順暢，將可反應出貨遞延效應，帶動公司業績重回到成長軌道。",
        "keywords": [
            "鋼價",
            "營建業",
            "傳統產業"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-09-10T08:03:22+08:00",
        "link": "https://money.udn.com/money/story/5612/5735635"
    },
    {
        "title": "訊連推出FaceMe Fintech 解決遠距投保、遠端開戶問題",
        "content": "臉部辨識開發商訊連科技（5203）今（7）日公布8月營收1.1億元，同時宣佈推出針對金融、保險業打造的Fintech解決方案，提供人臉辨識、活體辨識及身分證真偽辨識功能，並可一次到位的將真偽辨識等各式eKYC功能整合於視訊會議中，協助金融保險業者快速打造端對端的遠距投保、遠端開戶等解決方案。\n\n\n\r\n訊連科技（5203）8月營收1.1億元，年減25.4%，月減18.4%，累計前八月營收為10.44億元，年減3.6%。\n\n\n\r\n受到疫情影響，金管會於6月份宣佈視訊投保暫行方案，確保壽險業者各項服務及業務不因疫情影中斷。然而，市面上欠缺可整合視訊會議及eKYC的解決方案，業者大多得透過整合多套不同服務，例如採用第三方的視訊會議服務、並由其他設備協助錄影（如透過手機或攝影機翻拍），且保險簽單需事先提供予客戶列印、簽名等。此外，保險業務員尚需以肉眼比對投保人及身分證，有冒用之風險。對於未來大幅度開放遠距投保，勢必需要更成熟、高度整合的解決方案。\n\n\n\r\n疫情對以往必須採取親晤親簽的保險業務來說，進行數位轉型、導入遠距投保服務刻不容緩。訊連科技執行長黃肇雄表示，訊連推出的FaceMe Fintech解決方案，可一次滿足eKYC、視訊會議等多種需求，協助金融保險業者及解決方案供應商，快速導入，提供安全、可靠之遠距智慧金融服務。\n\n\n\r\n訊連整合人臉辨識及視訊會議技術，率先推出FaceMe Fintech解決方案。針對遠距投保之需求，提供了視訊會議SDK，可協助金融保險業者，透過私有雲或Google Cloud 公有雲，建置遠距服務之視訊會議，除提供iOS及Android之SDK可快速整合至業者之行動App外，更可將投保過程進行錄影，以供後續查核作業用。遠距投保時代來臨，訊連科技推出FaceMe_Fintech_協助金融保險業打造整合人臉辨識之遠距視訊投保解決方案。訊連／提供facebook",
        "keywords": [
            "訊連",
            "營收",
            "疫情"
        ],
        "category": "產業",
        "media": "經濟日報",
        "datetime": "2021-09-07T20:37:25+08:00",
        "link": "https://money.udn.com/money/story/5612/5729279"
    }
]
