[
    {
        "title": "又見股市烏龍！寶齡收購正峰化學，沒有關係的「正峰新」卻被炒到漲停…",
        "content": "\n生技股寶齡富錦（1760）董事會決議收購上游藥廠「正峰化學」，但以電動工具機及燈具業務為主的機電股正峰新（1538）今日莫名跳空漲停，市場議論紛紛，研判又是一樁錯把馮京當馬涼的烏龍鬧劇。[啟動LINE推播] 每日重大新聞通知\n\n正峰新電動工具機營收占比超過7成，燈具則約27%，和這次要被寶齡富錦收購的正峰化學八竿子打不著，只不過因為名稱太過相似，今（9）日股價以4.07元漲停價位開出，盤中雖有一度打開，不久後再次亮燈鎖死。\n長年以來，正峰新股價不高，總被視為雞蛋水餃股，平日成交量也相當低迷，今日卻無端爆出將近500張的「大量」，讓人不禁聯想又是股民胡亂追買的結果。\n\n\n\n\n\n（圖片來源／yahoo!股市）\n\n\n實際上，這樣的市場鬧劇屢見不鮮，每隔一段時間就會出現，近期讓人印象深刻的例子，莫過於今年初的「花王之亂」。（延伸閱讀：散戶亂炒，印刷股「花王」連飆3根漲停！）\n\n當時新冠疫情令人聞風喪膽，只要和防疫、清潔、醫療沾上邊的概念股全被熱炒一番，花王企業（8906）也是其中之一。只不過，它賣的是禮盒、卡紙等印刷品，和另一家以清潔用品為主的日商花王毫無關聯，股價卻連日漲停，激情過後才被打回原形。\n無獨有偶，大同集團旗下尚志半導體（3579）去年2月無故飆漲，原來是因為集團另一家子公司「尚志資產開發」公告配發每股126.13元現金股利，投資人瘋狂搶進，殊不知根本買錯標的。\n而在更早之前的2017年，昇陽光電、新日光和昱晶等太陽能電池廠三合一案，由於合併溢價幅度介於2成到4成之間，頓時吸引套利買盤簇擁。\n\n然而，有投資人在社群網站上自述，本來開盤是要追買昇陽光電（3561），卻因一時不察，買成營建股的的昇陽（3266），而且全數以漲停價成交，直接套在最高點。\n回顧當日盤勢，昇陽建設在開盤不到一分鐘後直攻漲停，共有513張成交在漲停價12.65元，總成交量1,895張，比前一天的225張多出不少，顯見確實有人可能買錯股票，終場卻以11.7元作收，留下一根巨量長黑K棒。\n除了上述兩家「昇陽」，市場上其實還有一家昇陽半導體（8028），甚至早年也有「力麒、利奇、立錡」傻傻分不清楚的笑話，公司名稱猶如多胞胎，投資人可要睜大眼睛。\n一位股市老手指出，暫且不提買錯股票的個案，也有些人正是看準可能發生這類烏龍情況，「哪裡熱鬧哪裡去」，刻意搶進這些個股，希望藉此小賺一筆價差，至於能否笑到最後，就看股價被打回原形前誰跑得快了。\n\n◎加入《下班經濟學》粉絲團，給你更多財經資訊 \n◎訂閱《下班經濟學》YouTube頻道，精彩節目不錯過 \n",
        "keywords": [
            "大同",
            "股市",
            "太陽能",
            "收購",
            "台股",
            "生技股",
            "花王",
            "昇陽光電",
            "下班經濟學",
            "尚志資產",
            "昇陽"
        ],
        "category": "國內",
        "media": "風傳媒",
        "datetime": "2020-09-09CST14:12:23+08:00",
        "link": "https://www.storm.mg/article/3018203"
    },
    {
        "title": "內行人才知的存股名單！殖利率高、配息穩定，長期投資最適合",
        "content": "\n新冠肺炎疫情衝擊全球，成為今（2021）年全球經濟及股市最大挑戰，科技類股飆漲，產業變化太快，股價起伏亦大，如何慎選長期存股標的，尤需謹慎。[啟動LINE推播] 每日重大新聞通知\n\n其實台股金融類股中，不乏低調隱形冠軍，長期投資報酬率不錯，值得重視。元大期貨（6023）、群益期貨（6024）都是好標的，財務、業務、股息均佳，值得投資人注意。\n\n元大期與群益期\r\n籌碼集中度高、配息穩定\n\n元大期貨現在是全台最大期貨公司，隸屬於元大金控（2885），無論海內外期貨及選擇權市占率、獲利能力、資本額均穩居第一，是台灣第一家取得槓桿交易商資格的期貨公司，擁有147個營業據點，與全球12個國際交易所會員資格。\n在資本額方面，元大期現在是29億元，資本公積加上保留盈餘已達60億1,182萬餘元，每股淨值39.08元，應有長期穩定配息能力。最近4年每股獲利及股息均逐年增加，屬於成長型企業。\n由於長期獲利及股息均佳，元大期籌碼集中度相當高，其中董監持股高達66.27%，外資持有0.37%，千張以上大戶總占比達83.67%。董監持股高，經營者信心十足，可見是相當優質的長期投資標的。正因為籌碼穩定，股價起伏不大，如能在每股50元以下買進，長期風險不高。\n\n群益期貨成立迄今24年，資本額21.04億元，資本公積加保留盈餘達42億135萬元，每股淨值29.64元，財務狀況良好。近4年除了2019年受到中美貿易戰影響，每股獲利及股息衰退外，大致穩定。\n群益期貨籌碼集中度也相當高，董監持股達56.63%，外資持股1.68%，千張以上大戶總占比達64.95%。因此股價長期以來價格起伏不大，約在40元以下。群益期貨香港子公司最近獲頒香港聯合交易所傑出期貨商獎，是195家會員中，唯一獲頒商品期貨傑出期貨商獎，殊榮得之不易，值得肯定。\n第一保與中再保\r\n殖利率高可長期存股\n金融股中還有一家低調不起眼的上市公司第一保（2852），資本額30.12億元，每股淨值22.02元，營業項目主要是簽單保費、再保險費、再保佣金、利息收入。第一保獲利及股息均相當穩定，2019年EPS為1.63元，股息0.49元，2020年EPS為1.93元，股息0.96元。\n\n第一保去年第1季帳面每股虧損0.57元，原因是第1季全球股市崩盤，造成投資虧損所致，已經陸續在第4季沖回，預料全年EPS應可達1.5元以上。第一保的籌碼集中度也相當穩定，外資持有3.42%，董監事持股18.52%，千張以上大戶總占比達62.22%，股價波動不大。\n投資人如欲長期存股，第一保是可以考慮的標的，因為股價長期在13元左右，獲利、股息都穩定，長期布局殖利率7%以上應該不困難。這也正符合長期存股的基本條件：穩定、低調、殖利率高，投資人可以追蹤了解。\n中再保（2851）去年業績不錯，迄第3季累計EPS已達2.42元，全年度有望達到3元以上，創下近4年新高，成績亮眼，預料今年股息應該不差。中再保資本額59.04億元，每股淨值21.34元，大股東是財政部及長榮集團，籌碼集中度也相當高，其中董監持股63.46%，外資持有2.37%，千張以上大戶總占比達83.94%，股價長期維持在20～22元左右，也是投資人可以考慮長期投資的好標的。\n台股歷經2020年驚濤駭浪，股價指數迭創新高，但是金融類股因受大環境影響，諸多長期績優股如國泰金、富邦金、上海商銀、玉山金、兆豐金、元大金、第一金、中國人壽等，股價漲幅皆不高，甚至呈現下跌走勢，看好金融股長期發展的投資人，此刻未嘗不是良好的存股時機。\n本文經授權轉載自Money錢（原標題：股價波動低、配息穩 存股達人必買的4檔冷門金融股）\n責任編輯／焦家卉\n",
        "keywords": [
            "理財",
            "投資",
            "第一金",
            "兆豐金",
            "保費",
            "台股",
            "股票",
            "富邦金",
            "定期定額",
            "股價",
            "國泰金",
            "疫情",
            "中國人壽",
            "除息",
            "上海商銀",
            "存股",
            "金融股",
            "殖利率",
            "被動收入",
            "玉山金",
            "元大金",
            "股市崩盤",
            "配股配息",
            "高殖利率股",
            "波動",
            "第一保"
        ],
        "category": "風生活",
        "media": "風傳媒",
        "datetime": "2021-04-06CST10:17:09+08:00",
        "link": "https://www.storm.mg/lifestyle/3578464"
    }
]
