[
    {
        "title": "電傳航運熄火!台股破季線 跌96點收17227",
        "content": "台股今天(11)整體表現疲弱，儘管盤中一度翻紅，但隨著高檔賣壓出籠之下，使得電子、傳產、航運類股全面熄火，指數因此大跌超過200點，摜破17100點關卡，失守季線。即使盤面上仍有金控雙雄國泰金、富邦金，股價逆勢走揚。加權指數周三終場還是下跌96點，收在17227點，成交量為3884億元。儘管美股再創新高，但仍無助於台股重啟動能，周三電子股持續熄火，使得指數開低震盪，失守季線防線，雖然鋼鐵股逆勢撐盤\r\n，但多頭人氣渙散、賣壓重重，不只鋼鐵族群跌落翻黑，貨櫃三雄長榮、陽明、萬海盤中一度被打落至跌停板，加權指數因此跌幅擴大，盤中大跌超過兩百點，一度失守17100點。\r\n\r\n倫元投顧總經理錢冠州：「如果能夠再回到季線之上，那就是打第二支腳，那我覺得是一個好的現象，可是如果經過一個反彈最後都沒辦法站穩季線來講的話，我覺得下檔的支撐那前低是破17000點，那幅度就還蠻大的喔。」\r\n\r\n即使台股周三殺聲聲隆隆，但金融及觀光類股仍力守紅盤。\r\n\r\n非凡新聞記者劉馥慈：「15家金控前7月獲利賺近4000億元，表現優於去年全年激勵下，也讓周三金融股逆勢走揚，富邦金股價早盤因此開高走高。」\r\n\r\n15家金控前7月有6家賺贏一整年，其中金控雙雄富邦金、國泰金，前7月就都雙雙突破千億元，富邦金漲幅一度超過4%，午盤過後漲幅才收斂，壽險子公司富邦人壽與國泰人壽獲利持續大進補\r\n，新光金前7月稅後獲利年增17%，保德信人壽也首度貢獻台新金獲利，也讓專家持續看好金控獲利表現。\r\n\r\n倫元投顧總經理錢冠州：「從國內的幾個金控股來看的話，其實我認為它的獲利表現都還不錯，然後也即將進入了那個除權除息\r\n，今年的一個配息跟明年的預估展望來講的話，都還是一個可圈可點，所以資金往金融股這個區塊做去做前進，我認為是有這樣的一個趨勢。」\r\n\r\n上市櫃7月整體營收突破3.3兆，年增超過8%，也改寫同期新高紀錄，不過本周出現部分個股營收利多不漲，利多出盡疑慮，也讓台股後市充滿變數。（記者劉馥慈、蘇韋銘／台北報導）",
        "keywords": null,
        "category": null,
        "media": "非凡新聞",
        "datetime": null,
        "link": "https://news.ustv.com.tw/newsdetail/20210811A103"
    },
    {
        "title": "台股小漲收復17300 量僅2469億今年新低",
        "content": "加權指數周四開低走高，而與台股呈現反向走勢的「台指VIX」開盤後也跟著急速收斂，期貨專家分析，市場恐慌情緒有紓緩跡象，若是往後台指VIX指數沒有再創高，大盤就有機會反轉向上。不過美股VIX本周漲幅超過10%，讓華爾街投行紛紛示警，小心下跌風險。統一期貨專業經理盧昱衡：「大盤是開低那VIX就是開高開在20.5之上，大盤一路往上走的時候，VIX是一路往下走低。」\r\n\r\n台股周四量縮上漲，創今年來最低量，但與台股呈現反向走勢的「台指VIX」，周四開高後急速收斂，專家分析代表恐慌情緒得到紓緩，即使富邦VIXETF已在6月下市，但投資人仍能從台指VIX中嗅出風險端倪，尤其VIX指數越高，就意味著市場行情波動大、風險也高。\r\n\r\n統一期貨專業經理盧昱衡：「當大盤在急速往下修正的時候，如果VIX沒有再持續的創高，那就代表說市場的雖然一直往下跌，但市場恐慌的情緒其實慢慢在消退，就不要在這個地方去做一些砍單的動作，甚至這邊很有可能會是一個波段的底部。」\r\n\r\n專家從大盤及VIX指數中來判斷，若是大盤下跌修正時，VIX指數沒有再創高，大盤就有可能出現反轉向上，而若是大盤橫向整理時，VIX指數領先創高，就要小心恐有一波下殺風險。\r\n\r\n美股VIX近期同樣也上漲逼近20大關，本周漲幅更超過10%，也讓華爾街投行包含高盛、摩根士丹利、花旗及瑞信等，出言示警下跌風險。\r\n\r\n統一期貨專業經理盧昱衡：「常看到外資在示警就是當股市再創高的時候，他就會開始示警說大家太樂觀了，要小心所以這一塊的部分，我覺得大家中性看待就好，如果美股的VIX沒有再持續創高了，那也代表說這一次的修正很有可能會在這附近去做一個休止，很有可能會再回到一個多頭的走勢。」\r\n\r\n專家看法相對樂觀，不過根據彭博數據顯示，標普500的多單及空單部位比例，接近10比1，波動恐怕因此再加大，近期盤勢多空激戰，投資人還是得緊盯技術指標，靈活操作。（記者劉馥慈、邱文傑／台北報導）",
        "keywords": null,
        "category": null,
        "media": "非凡新聞",
        "datetime": null,
        "link": "https://news.ustv.com.tw/newsdetail/20210909A170"
    },
    {
        "title": "數位金融普及 Q2數位帳戶暴增逾103萬戶",
        "content": "疫情之下，數位金融越來越普及，上半年數位帳戶暴衝來到832萬戶，第二季就淨增103萬戶，創歷來單季 增加最多。銀行公會最新也針對\"數位帳戶\"做出開放，包括第三類帳戶，只要身分驗證加上\"視訊\"，轉帳限額就可提高到20萬元，3人合夥公司，也可線上開設 數位存款帳戶。\r\n小型電商、網購、拍賣團購者，有望因此受惠。小型電商、網購、拍賣業、團購等，消費市場規模，持續擴大，加上防疫在家，數位金融場景大增，銀行公會決定，針對\"數位存款帳戶\"做出開放，只要身分驗證，加上「視訊」，第三類數位帳戶轉帳限額，就可從目前每筆1萬、每天3萬、每月5萬，分別提高到5萬、10萬與20萬元，等於轉帳限額最多，拉高5倍。\r\n\r\n數位帳戶達人寶可孟:「第三類最簡單，就是你只要有信用卡，或是有其他銀行的帳戶，就可以加開那因為它也是最寬鬆的，(銀行)他們最擔心這種人會被詐騙，或者是被詐騙集團拿來利用，所以它給的權限都是最低的，所以這部份民眾如果想提升權限，那還是要視訊驗證的部份。」\r\n\r\n銀行局表示，第三類數位帳戶，身分驗證容易，開戶只需要他行存款帳戶就可作業，風險高，日後希望在拉高身分驗證，安全控管下，提高轉帳額度。\r\n\r\n銀行公會同時也准許，3人合夥公司或組織，以\"自然人憑證＋工商憑證＋視訊\"等，3道身分驗證程序辦理，就可線上開設數位存款帳戶，同時適用第一類帳戶資格，也就是說線上能同比臨櫃，有存貸款、轉帳等業務資格，達人分析，小資與小型團購、電商公司，都將因此受益。\r\n\r\n數位帳戶達人寶可孟:「像是個人網拍業者，或是小型公司3人以內的公司，會比較方便，大家都知道其實，如果你要開一個公司帳戶，非常麻煩，你要跑銀行可能還要對保，但是如果你可以線上去完成這件事，其實可以減少染疫風險，對小型的賣家來講，就會比較方便。」\r\n\r\n上半年數位帳戶，暴衝來到832萬戶，第二季就淨增103萬戶，創歷來單季增加最多，連線與樂天兩家純網銀，單季就增加逾18萬戶，一般銀行則以國泰與永豐，單季增加最多，生態圈效益與金管會政策鬆綁，也讓數位金融競爭，更加白熱化。（記者周恬吏、連詩修／台北報導）",
        "keywords": null,
        "category": null,
        "media": "非凡新聞",
        "datetime": null,
        "link": "https://news.ustv.com.tw/newsdetail/20210830A106"
    },
    {
        "title": "日K連二黑! 晶圓雙雄熄火 台股收跌66點",
        "content": "台股今天（7）走勢轉弱，晶圓雙雄台積電、聯電調節賣壓出籠，撐盤要角改由傳產航運及防疫股擔綱。萬海今日除息，股價攻上漲停209.5元，長榮、陽明漲幅也都有約8%，而國內疫情拉警報，資金再次回流防疫概念股，包括美德醫療-DR、康那香、毛寶都亮燈漲停，台股今日下跌66點，終場收在17428點，成交金額3344億元。\r\n\r\n國內疫情再次拉警報，讓防疫概念股紅通通，毛寶、美德醫、康那香等，全都亮出漲停紅燈；電商概念股富邦媒，一度攻上1700元整數價位、網家盤中出現漲停板，同時貨櫃三雄也回神上揚，萬海股價攻上漲停209.5元，長榮、陽明漲幅約8%。\r\n\r\n群益期貨分析師容逸燊對此分析，「航運類股從今年Q2以後，每一次跌破，都會形成新的套牢區間，如果目前八月底部區再次跌破，又會形成一個更大套牢區，航運類股的套牢的賣壓越來越深，所以開始有些沖不動的感覺。所以有一些當沖大戶，轉往上檔突破新高、比較沒有壓力，像是ABF族群ABF載板，或者是晶圓雙雄。」\r\n\r\n聯電今日午盤過後出現買盤，讓指數跌幅收斂，不過疫情攪局之下台股震盪劇烈，當沖客也靈活轉向晶圓代工強勢股，昨（6）日聯電當沖占比高達53.6%，世界先進更超過60%。\r\n\r\n根據期貨商觀察，當沖大戶近期在期貨、現貨作價差交易、多頭期指多單操作等策略，大玩沖沖樂，也有利用聯電及長榮的強弱勢，買多聯電股期、放空長榮股期，作個股多空配對交易。不過分析師認為，散戶資金相對不足，會面臨較高風險，因此還是建議選擇強勢股，在拉回時偏多操作。\r\n\r\n群益期貨分析師容逸燊認為，「蘋果的新機在9月即將要亮相了，在電子股的部分，像是ABF載板族群，或是晶圓雙雄的部分，或成熟製程都可以多加注意，然後另外像車用電子部分，因為投信在9月底，有這樣的結帳賣壓出現，所以一些中小型股投信持股比較重，開始賣超的部分，這可能要稍微小心一些。」\r\n\r\n專家點出市場關注焦點，在車用晶片短缺情況延續下，投資人依舊可以留意相關族群，看好台股後市的多方走勢，但也提醒要留意疫情等相關風險。（記者黃友柔、謝隆証／台北採訪報導）",
        "keywords": null,
        "category": null,
        "media": "非凡新聞",
        "datetime": null,
        "link": "https://news.ustv.com.tw/newsdetail/20210907A096"
    },
    {
        "title": "特斯拉AI日首曝機器人!Tesla Bot明年問世",
        "content": "科技狂人馬斯克這次又開新副本，在特斯拉AI日上發表機器人，使用電動車的相關零件，將在明年問世，同時還發表了AI晶片，名為「道場」，明年將投入用來訓練自駕系統。不過近期特斯拉自駕問題導致股價下跌，分析師點出，必須發展全自駕系統，才能支撐股價，就看這次的AI日過後，能否挽回股價跌勢。身穿白色緊身衣，工作人員假扮機器人，隨著節奏熱舞，模擬特斯拉新產品TeslaBot，看起來有點搞笑，但特斯拉可是玩真的！執行長馬斯克19日在AI日，首度公開TeslaBot，宣布明年概念機就要問世。\r\n\r\n特斯拉執行長馬斯克：「特斯拉機器人即將成真，特斯拉其實已經是全球最大的機器人公司，因為具備自駕功能的汽車，就像一個有輪子的機器人，把這些變成一個人形，似乎行得通。」\r\n\r\n不過馬斯克不只一次公開表示，對於AI機器人還是心驚驚！因此TeslaBot設計身高173公分，比他矮了15公分，重量57公斤，將具備臉部螢幕，每小時可以8公里的速度移動，能夠承受20公斤的重量，舉起68公斤的重量，新機器人將使用電動車的相關零件，包含感測器、鏡頭、神經網絡系統等等，未來可以替人類代勞危險、重覆、無聊的任務。\r\n\r\n馬斯克瘋狂發揮創意，在AI日還發表了訓練自駕系統的AI晶片「道場」DOJO。\r\n\r\n特斯拉自駕硬體資深總監GaneshVenkataramanan：「這個晶片帶有GPU級別的運算能力，CPU的靈活性，以及網路晶片io帶寬的兩倍。」\r\n\r\n自豪秀出「DOJO道場」超級電腦晶片，採用7奈米製程，具備高頻寬、低延遲，號稱是「用來訓練機器的機器」，未來將實現自駕車技術，明年將投入營運。\r\n\r\n不過在自駕系統遭到調查之際，特斯拉股價跌不停，外界認為，就算是AI日發表新技術，也拯救不了下跌的股價，甚至認為AI日只是一場徵才日，將淪為科技人的派對，分析師點出，全自駕系統FSD才能支撐股價跌勢。\r\n\r\nWedbushSecurities分析師DanIves：「如果我們觀察，特斯拉股價要真正能夠開始往上攀升，到四位數的價格，就需要FSD(全自駕系統)，去獲得更好的發展軌跡，我們已經看到這些安全問題，股價也向下重挫，現在是向證明投資者的時刻。」\r\n\r\n分析師認為，特斯拉學習週期，比其他競爭者快得多，也為消費者帶來可以量化的價值，特斯拉不斷天馬行空開新計劃，就看這次的AI日，能否挽回投資人的信心。（記者劉至柔、方劭丞／綜合報導）",
        "keywords": null,
        "category": null,
        "media": "非凡新聞",
        "datetime": null,
        "link": "https://news.ustv.com.tw/newsdetail/20210820A179"
    },
    {
        "title": "疫情蠢動台股嚇跌158點! 收17270失季線",
        "content": "本土疫情再升溫，衝擊台股今（8）日開低後，賣壓出籠，台積電盤中跌破5日線，聯電、鴻海、大立光等電子權值股同步疲軟，拖累指數一度大跌兩百點，盤面焦點轉往防疫股，毛寶、康那香、恆大等，都亮燈漲停，指數終場收在17270點，下跌158點，成交量3210億元。另外，金融股股王富邦金控，近期市值突破兆元大關，成為史上第一個市值衝上兆元的金控。\r\n\r\n疫情牽動投資情緒，台股今日開盤下挫後，賣壓出籠，台積電盤中跌破5日線，蘋概三雄鴻海、大立光同步走弱，盤中翻黑，聯電開低，盤中跌幅近4%，拖累指數一度大跌兩百點，相繼失守季線與17300大關。\r\n\r\n不過轉而成為盤面焦點的防疫題材股，毛寶開盤漲停鎖死，康那香、恆大等也分別拉出第2、第3根漲停，疫苗股高端則盤中大漲超過3%，股價重返300元之上。\r\n\r\n永誠投顧分析師陳建誠認為，「變種病毒的疑慮，投資人對現在的投資比較觀望一點。台積電其實這一波，短期的漲幅已經還算滿高的，因為最近有挾帶漲價題材，等八月台積電公佈營收，營收可望會比七月還成長，重點還是放在接下來的季底行情。強勢股拉回，反而可以在今天，拉回的這兩天開始來做低接。」\r\n\r\n另外一邊，金融股股王富邦金控，市值突破兆元大關，不但遙遙領先國泰金，更正式擠下台塑化，成為台股市值第四高，也成為史上第一個市值衝上兆元的金控。\r\n\r\n富邦金今日股價回檔，盤中下挫超過1%，不過根據統計，台股歷年來只有台積電、鴻海、聯發科及台塑化四檔，曾是兆元市值，這次新加入了富邦金。\r\n\r\n而本周包括富邦金、台新金、台企銀等多檔金融股除權息，在大盤震盪之際，專家認為存股族可留意穩定配息率與高殖利率，搭配觀察本益比，逢低買進。\r\n\r\n永誠投顧分析師陳建誠說到，「金融股的部分，會比較建議操作龍頭，譬如說富邦金、國泰金，如果本益比有機會低於5，應該都可以買進。」\r\n\r\n疫情與國際股市等不確定因素，讓台股短線波動大，台積電、聯電等電子權值股何時回神，挑戰前波高點，也成為大盤整理後，上攻的重要動能。（記者葉俞璘、歐俊杰／台北報導）",
        "keywords": null,
        "category": null,
        "media": "非凡新聞",
        "datetime": null,
        "link": "https://news.ustv.com.tw/newsdetail/20210908A102"
    }
]
