[
    {
        "title": "台股跌197點收16661 成交量創近5月來新低",
        "content": "台股今天 (17) 再度人氣潰散，儘管早盤多空交戰，權王台積電、聯發科等權值股走弱下，盤中賣壓出籠，尤其貨櫃三雄長榮、陽明、萬海翻黑下挫，使得指數跌幅擴大，更一舉跌破16700點關卡。加權指數周二終場下跌197點，收在16661點，成交量為2956億元，創下近五個月來新低量。台股失守半年線後，周二開盤再度多空激戰，權王台積電、聯發科等電子股持續熄火，金控雙雄富邦金、國泰金相對抗跌，貨櫃三雄長榮、陽明、萬海早盤力守紅盤，但盤中賣壓出籠，加權指數跌幅因此再度擴大，台股人氣潰散，成交量恐怕也將萎縮，創下近期新低。\r\n\r\n顧德投顧分析師蕭光哲：「現在既然已經來到相對的兩千多億的量，或許短線上他如果繼續再縮，它還有可能還會繼續盤跌，但是如果縮到一個極致之後，那就不用過於不會過於悲觀，如果說這台積電、日月光這兩家公司的股價可以開始出現不像之前那麼疲弱，開始有一點增加在轉強，那就有可能是法人開始看這個行情回落的差不多，他也覺得這個跌的股價已經來到合理價位。」\r\n\r\n不過分析師點出，成交量萎縮到一定程度後，有機會見到反彈契機。\r\n\r\n台股表現直直落，也讓官股護盤不手軟，從8/6至今買超超過172億元，尤其近兩日合計護盤就超過87億，其中又以中信金、友達、新光金、鴻海、中鋼構等高現金殖利率，金控及績優權值股為主要著墨焦點。\r\n\r\n牽動台股行情動向的當沖降稅，同樣也是外界關注重點，對此首批採視訊輔助股東會的大慶證券，也在召開股東會時吐露看法。\r\n\r\n大慶證券董事長黃谷涵：「我們是交易稅比較重，所得稅比較沒有，那我想稅對於當沖交易者來講，當然稅負越低越好囉，總的來講這個稅的降低，對於這些短線的頻繁在交易的人可能有利。」\r\n\r\n黃谷涵表示，從不同角度來看，當沖降稅有利有弊，但對台股來說，無論是稅制或是技術籌碼指標，都將是影響未來行情重要關鍵。（記者劉馥慈、方邵丞／台北報導）",
        "keywords": null,
        "category": null,
        "media": "非凡新聞",
        "datetime": null,
        "link": "https://news.ustv.com.tw/newsdetail/20210817A133"
    },
    {
        "title": "\"台股嚴重超跌\" 張錫：進場買股時機到!",
        "content": "隨著國內疫情升溫，衝擊台股出現恐慌性殺盤，不只周三最大跌點一度超過1400點，周四也持續下挫。對此，投信投顧公會理事長張錫首度出面信心喊話，直言台股已經明顯「超跌」，再加上疫情雖然衝擊投資人心理面，但不影響產業基本面，因此仍看好下半年還有一波上漲行情，而現在不僅是進場撿便宜的好時機，也建議持有者不必殺低。投信投顧公會理事長張錫：「我還是覺得台股現在是因為疫情，大家心理恐慌嚴重超跌，那我想六月底回到萬七的機率是非常高的。」\r\n\r\n投信投顧公會理事長張錫信心喊話，認為台股已明顯「超跌」，重回萬七是遲早的事，就是因為國內疫情升溫，讓指數一度重挫超過1400點，引發市場人心惶惶，張錫直言疫情這隻黑天鵝，雖然影響投資人情緒與心理面，但不影響股市基本面，要市場不要過度恐慌。\r\n\r\n投信投顧公會理事長張錫：「我覺得台股目前是非常嚴重的超跌，那現在本益比已經回到未來十二個月，十五倍不到是非常便宜，那其實這次下跌有兩個原因，一個是疫情的關係，隨著下半年這個基期上來之後，這個通膨就會下降到三個%以內，所以其實通膨也不是太大的問題，實質面帶動需求都非常強勁，所以基本面非常的好，那現在算是一個很好的進場點。」\r\n\r\n甚至以台股12號收盤價來算，過去四季獲利本益比是17.84倍，但若以未來12個月推算，台股本益比僅14.85倍，等於修正至去年10月低點，也讓張錫大喊現在將是好買點，持有者不必殺低，看好下半年行情仍可期待。\r\n\r\n尤其經過一年的抗疫經驗，各大企業也已經開始展開異地辦公、視訊會議等方式，因此除非疫情提升至第四級警戒，才有可能影響產業基本面。\r\n\r\n投信投顧公會理事長張錫：「我覺得六月份應該是一個好的上漲點，因為他們下半年的業績會上來，然後六月其實很多公司包括台積電也會很明顯的上來，所以我想數字會帶動股票上漲，六月回到一萬七以上，應該是沒問題的啦。」\r\n\r\n就看市場情緒，能否隨著國內法人信心喊話逐步回升，好讓加權指數重新回到正軌。（記者劉馥慈、詹明樺／台北報導）",
        "keywords": null,
        "category": null,
        "media": "非凡新聞",
        "datetime": null,
        "link": "https://news.ustv.com.tw/newsdetail/20210513A117"
    },
    {
        "title": "當沖降稅傳不延? 金研院：影響股市流動性",
        "content": "當沖證交稅減半優惠，年底即將到期，市場傳出，財政部傾向不再延長，不過有學者認為，稅率優惠實施後，台股成交量與流動性明顯增加，稅收甚至不減反增，支持繼續延長五年，但也有學者表示，只對當沖降低課稅，恐怕有失租稅公平。台股今年以來持續熱絡，當沖降稅明顯提升台股成交量，只不過稅率減半優惠年底到期，立法院新會期就要討論，市場開始傳出，當沖降稅可能不延長，但基於政策風險考量，金融研訓院所長林士傑支持維持現狀。\r\n\r\n金融研訓院金研所所長林士傑：「影響當沖交易比例因素很多，稅也是其中一個因素，取消之後，造成短線交易投資人成本上升，是否能確實降低當沖比例，有待實證研究，不過如果因為不延，對股市交易量造成影響，影響最大的，就是股市最重要的成交量跟流動性。」\r\n\r\n林士傑認為，除了稅賦優惠，疫情發展、國內外經濟情勢，還有投資人預期心理，都有可能影響到當沖比例，這也與台大會計系教授林世銘，看法不謀而合，林世銘也進一步提出當沖降稅的正面效益，表示在健全的資本市場，必須同時有投資者與投機者，若是流動性不足，將難以吸引到國際級投資人。\r\n\r\n台股實施當沖降稅後，不但成交量增加，也帶動稅收不減反增，實施前2016年的每日證交稅收入2.78億元，2021上半年，每日證交稅來到7.49億元，因此林世銘建議國人，支持當沖減半課稅繼續延長五年，同時也有學者，從租稅公平角度給出建議。\r\n\r\n政治大學金融系教授朱浩民：「從促進市場交易活絡，或從租稅公平角度來看的話，包括政府的稅收是不是遭受損失，或者租稅公平角度來看的話，一方面人家會質疑說，這樣的話何不對所有的證券交易不只當沖，非當沖也一併來降低課稅，這樣是不是違反租稅公平。」\r\n\r\n政大金融系教授朱浩民認為，當沖降稅降低交易成本，有利活絡股，不過同時也得考量租稅公平，稅賦優惠如何取得平衡，依舊有待考驗。（記者黃友柔、謝隆証／台北採訪報導）",
        "keywords": null,
        "category": null,
        "media": "非凡新聞",
        "datetime": null,
        "link": "https://news.ustv.com.tw/newsdetail/20210811A105"
    }
]
