[
    {
        "title": "疫情政府支出增 國民人均負債攀至24.9萬",
        "content": "疫情衝擊下，政府舉債進行紓困，根據財政部國庫署公布的國債鐘，截至8月底，中央政府長短債合計約5.8兆元，國民人均負債為24.9萬元，較去年底增加，不過若從紓困特別預算，占GDP比重來看，台灣比率只有約3%，較其他國家來得低，台經院分析，台灣債務結構以內債為主，對經濟衝擊影響小。非凡新聞記者黃友柔︰「財政部門口秀出最新國債鐘資料，截至8月底，政府長短債合計約5.8兆元，等於平均每人就要負擔國債24.9萬元。」\r\n\r\n因應疫情衝擊，政府撒幣紓困，支出增加，加上少子化影響，人口數下滑，因此人均負債持續上升，不過台經院認為，台灣經濟表現優異，債務情況不用過度擔心。\r\n\r\n台經院研究員邱達生︰「去年台灣是少數擁有正成長的國家，那你有經濟有正成長，稅收當然就能夠某程度上，抵銷債務的部分，債務真的會衝擊到經濟發生問題，最主要原因有兩個，第一個就是說你債務持續擴大，另外一個就是說，你大部分的債務結構是外債。」\r\n\r\n台經院分析，台灣債務結構以內債為主，對經濟衝擊影響不大。\r\n\r\n財政部也表示，從一年以上，中央政府債務未償餘額來看，在蔡英文總統上任的2016年，年底長債約有5.3兆元，2016年到2019年底間，都維持在5.3兆元左右，財政狀況穩健，一直到2020年疫情爆發，政府推出相關紓困振興，長債才增加到5.4兆元，到今年8月底，則擴大到5.7兆元。\r\n\r\n如果從紓困特別預算歲出占GDP比率來看，台灣只有約3%，遠低於日本、韓國及中國等多數國家。\r\n\r\n台經院研究員邱達生︰「大家會覺得說好像很可怕，每個人負債20幾萬，但實際上是不會對個人，或說未來長期經濟發展產生衝擊，以我們現在的財政條件來看，而且我們現在的債務占GDP的比重，也遠低於把我們的債務上限。」\r\n\r\n主計總處先前上修，今年GDP年增率至5.88%，不過在疫情衝擊下，國債鐘做為財政健康的重要提醒，也讓外界持續檢視，才能避免債留子孫。（記者黃友柔、謝隆証／台北採訪報導）",
        "keywords": null,
        "category": null,
        "media": "非凡新聞",
        "datetime": null,
        "link": "https://news.ustv.com.tw/newsdetail/20210906A136"
    },
    {
        "title": "疫情帶動NB鏡頭規格升 先進光9月傳漲2成",
        "content": "全球異地辦公、遠距教學的趨勢不變，推升筆記型電腦還有相關零組件需求！供應鏈最新傳出，全球筆電鏡頭龍頭廠先進光九月份開始要調升報價一到兩成，可以說是筆電鏡頭破天荒漲價，讓外界推測將會帶動第四季業績攀向年度高峰。先進光今(1)天股價更是一開盤就攻上漲停。戴爾筆電影片：「鏡頭增強了每一次的拍攝，QHD顯示器，開闊了可能的視野，同時也能減少低藍光。」\r\n\r\n筆電規格再提升，積極搶攻遠距應用商機，相關零組件也變得很夯，甚至有供應鏈消息指出，筆電鏡頭將破天荒漲價，因為筆電鏡頭大廠先進光，悄悄通知下游模組和品牌廠，9月開始就要調升報價10%到20%。\r\n\r\nDIGITIMESResearch分析師蕭聖倫：「鏡頭部分確實在明年開始，也會有比較明顯的更新，那目前其實大部分的筆電，可能都還是以VGAHD的這種畫質為主，那明年大概就會是轉到，這種FHD或是500萬畫素的這種產品為主。」\r\n\r\n筆電鏡頭報價有望提升，讓產業界普遍看好，台灣鏡頭廠第四季業績，攀升到年度高峰，因為包括先進光在內，還有久禾光與新鉅科，就囊括了全球筆電鏡頭，超過九成市占，不過針對漲價傳聞，先進光和新鉅科，只低調透露漲價是因為成本考量，並沒有證實幅度。\r\n\r\nDIGITIMESResearch分析師蕭聖倫：「最近像是HP或是戴爾的，他們的電話財報會議裡面，其實他們都提到，第二季或者是接下來的第三季，他們都表明說，商務這個部分的需求都還是會提升，而且會變成他們要主攻的市場。」\r\n\r\n為了滿足客戶需求，先進光投資上看50億元，計畫兩三年內建置新廠貢獻產能，新鉅科的中科新廠則是最快在今年第四季試產。受到正面消息激勵，先進光1號股價開盤直奔漲停，新鉅科同步亮燈漲停作收，興櫃股久禾光則是開高走高表現不俗，期待未來5G時代到來迎接更多需求。（記者林思妤、陳昱志／台北報導）",
        "keywords": null,
        "category": null,
        "media": "非凡新聞",
        "datetime": null,
        "link": "https://news.ustv.com.tw/newsdetail/20210901A138"
    },
    {
        "title": "數位金融普及 Q2數位帳戶暴增逾103萬戶",
        "content": "疫情之下，數位金融越來越普及，上半年數位帳戶暴衝來到832萬戶，第二季就淨增103萬戶，創歷來單季 增加最多。銀行公會最新也針對\"數位帳戶\"做出開放，包括第三類帳戶，只要身分驗證加上\"視訊\"，轉帳限額就可提高到20萬元，3人合夥公司，也可線上開設 數位存款帳戶。\r\n小型電商、網購、拍賣團購者，有望因此受惠。小型電商、網購、拍賣業、團購等，消費市場規模，持續擴大，加上防疫在家，數位金融場景大增，銀行公會決定，針對\"數位存款帳戶\"做出開放，只要身分驗證，加上「視訊」，第三類數位帳戶轉帳限額，就可從目前每筆1萬、每天3萬、每月5萬，分別提高到5萬、10萬與20萬元，等於轉帳限額最多，拉高5倍。\r\n\r\n數位帳戶達人寶可孟:「第三類最簡單，就是你只要有信用卡，或是有其他銀行的帳戶，就可以加開那因為它也是最寬鬆的，(銀行)他們最擔心這種人會被詐騙，或者是被詐騙集團拿來利用，所以它給的權限都是最低的，所以這部份民眾如果想提升權限，那還是要視訊驗證的部份。」\r\n\r\n銀行局表示，第三類數位帳戶，身分驗證容易，開戶只需要他行存款帳戶就可作業，風險高，日後希望在拉高身分驗證，安全控管下，提高轉帳額度。\r\n\r\n銀行公會同時也准許，3人合夥公司或組織，以\"自然人憑證＋工商憑證＋視訊\"等，3道身分驗證程序辦理，就可線上開設數位存款帳戶，同時適用第一類帳戶資格，也就是說線上能同比臨櫃，有存貸款、轉帳等業務資格，達人分析，小資與小型團購、電商公司，都將因此受益。\r\n\r\n數位帳戶達人寶可孟:「像是個人網拍業者，或是小型公司3人以內的公司，會比較方便，大家都知道其實，如果你要開一個公司帳戶，非常麻煩，你要跑銀行可能還要對保，但是如果你可以線上去完成這件事，其實可以減少染疫風險，對小型的賣家來講，就會比較方便。」\r\n\r\n上半年數位帳戶，暴衝來到832萬戶，第二季就淨增103萬戶，創歷來單季增加最多，連線與樂天兩家純網銀，單季就增加逾18萬戶，一般銀行則以國泰與永豐，單季增加最多，生態圈效益與金管會政策鬆綁，也讓數位金融競爭，更加白熱化。（記者周恬吏、連詩修／台北報導）",
        "keywords": null,
        "category": null,
        "media": "非凡新聞",
        "datetime": null,
        "link": "https://news.ustv.com.tw/newsdetail/20210830A106"
    },
    {
        "title": "台股跌197點收16661 成交量創近5月來新低",
        "content": "台股今天 (17) 再度人氣潰散，儘管早盤多空交戰，權王台積電、聯發科等權值股走弱下，盤中賣壓出籠，尤其貨櫃三雄長榮、陽明、萬海翻黑下挫，使得指數跌幅擴大，更一舉跌破16700點關卡。加權指數周二終場下跌197點，收在16661點，成交量為2956億元，創下近五個月來新低量。台股失守半年線後，周二開盤再度多空激戰，權王台積電、聯發科等電子股持續熄火，金控雙雄富邦金、國泰金相對抗跌，貨櫃三雄長榮、陽明、萬海早盤力守紅盤，但盤中賣壓出籠，加權指數跌幅因此再度擴大，台股人氣潰散，成交量恐怕也將萎縮，創下近期新低。\r\n\r\n顧德投顧分析師蕭光哲：「現在既然已經來到相對的兩千多億的量，或許短線上他如果繼續再縮，它還有可能還會繼續盤跌，但是如果縮到一個極致之後，那就不用過於不會過於悲觀，如果說這台積電、日月光這兩家公司的股價可以開始出現不像之前那麼疲弱，開始有一點增加在轉強，那就有可能是法人開始看這個行情回落的差不多，他也覺得這個跌的股價已經來到合理價位。」\r\n\r\n不過分析師點出，成交量萎縮到一定程度後，有機會見到反彈契機。\r\n\r\n台股表現直直落，也讓官股護盤不手軟，從8/6至今買超超過172億元，尤其近兩日合計護盤就超過87億，其中又以中信金、友達、新光金、鴻海、中鋼構等高現金殖利率，金控及績優權值股為主要著墨焦點。\r\n\r\n牽動台股行情動向的當沖降稅，同樣也是外界關注重點，對此首批採視訊輔助股東會的大慶證券，也在召開股東會時吐露看法。\r\n\r\n大慶證券董事長黃谷涵：「我們是交易稅比較重，所得稅比較沒有，那我想稅對於當沖交易者來講，當然稅負越低越好囉，總的來講這個稅的降低，對於這些短線的頻繁在交易的人可能有利。」\r\n\r\n黃谷涵表示，從不同角度來看，當沖降稅有利有弊，但對台股來說，無論是稅制或是技術籌碼指標，都將是影響未來行情重要關鍵。（記者劉馥慈、方邵丞／台北報導）",
        "keywords": null,
        "category": null,
        "media": "非凡新聞",
        "datetime": null,
        "link": "https://news.ustv.com.tw/newsdetail/20210817A133"
    },
    {
        "title": "宅商機 原相Q2獲利創高 H1每股賺6.77元",
        "content": "IC設計廠原相今天(10)召開法說會，受惠宅經濟需求，高階電競滑鼠熱賣，第二季獲利5.12億元，再創單季歷史新高，EPS 3.69元，原相指出，客戶因為MCU微控制器缺料，造成滑鼠、心律感測產品和掃地機出貨受影響，不過還是看好整體產業需求。而台積電也在今天(10)公布7月營收1245.58億元，法人預估，在大客戶蘋果的帶動下，台積電8月和9月的營收將會回升。五彩繽紛的燈光從滑鼠、鍵盤縫隙透出，營造遊戲氛圍，這些電競專用周邊設備，因為疫情帶來的宅經濟需求，持續熱賣，感測IC廠原相也跟著受惠，第二季獲利5.12億元，季增2成，再創單季歷史新高，EPS3.69元，遠遠優於去年同期的2.03元，展望第三季，預估營收將季減高個位數百分比，不過和去年同期成長5到8%，毛利率維持和第二季差不多的高水準，營業淨利率預估在22-24%之間，季減2到4個百分點。\r\n\r\n原相財務長羅美煒：「整體的需求還算不錯，客戶端受到MCU缺料，一家國際大型的電商有關閉大陸賣家的帳戶，目前看起來，對於滑鼠、心律，還有一些掃地機影響比較多。」\r\n\r\n雖然有缺料陰影，但原相認為，整體需求延續，尤其看好光學追蹤感測器的潛力，將成為今年的重要成長動能，遊戲產品線預期第三季出貨比上一季，將有雙位數百分比的成長，另外像是掃地機、智慧穿戴、真無線藍牙耳機等等，需求都會有不錯表現，不過外界擔心，晶圓供給跟不上訂單需求，原相表示，會再努力爭取產能。\r\n\r\n原相財務長羅美煒：「明年這個產能都還是吃緊，目前看到也是這樣子，我們會全力爭取跟代工廠爭取更多產能，客戶大概也能夠理解這個供應鏈漲價情況，適當合理去反映我們這個成本的上漲。」\r\n\r\n同屬IC設計的龍頭廠商聯發科，7月營收403.6億元，連續三個月重回新台幣400億元大關，年增率51.2%，因為6月拉貨高峰期過後，營收呈現月減率15.4%，而晶圓代工龍頭廠商台積電，7月營收1245.58億元，創下歷史同期新高，年增率17.5%，同樣受到6月出貨高峰墊高營收基期，月減率達16.1%，法人預估，在大客戶蘋果的帶動下，台積電8月和9月的營收將會回升。（記者劉至柔、黃彥彰／台北採訪報導）",
        "keywords": null,
        "category": null,
        "media": "非凡新聞",
        "datetime": null,
        "link": "https://news.ustv.com.tw/newsdetail/20210810A164"
    }
]
