[
    {
        "title": "大摩喊空DRAM三雄 華邦電：產能供不應求",
        "content": "外資摩根士丹利最新報告，針對DRAM產業提出示警，認為記憶體寒冬來臨，並且下修旺宏、南亞科和華邦電的目標價與投資評等。儘管傳出市況雜音，華邦電董事長焦佑鈞今(12)天在股東會上公開釋疑，強調仍然處於供不應求的狀況，而且供給缺口有多大，目前無法估算。華邦電董事長焦佑鈞：「第三季顯然是仍就是屬於供不應求的狀態，第四季我們認為，應該也不會太差，這個供需的現在的這個缺口，到底有多大事實上是難以預測，因為缺貨的時候，有時候客戶會重複下單，所以事實上缺口有多大不知道。」\r\n\r\n華邦電董事長焦佑鈞，在股東會後向媒體釋出景氣展望，坦言供貨缺口大到無法預測，甚至認為到明年年底之前，需求面的影響，仍然會大於產業供給。\r\n\r\n華邦電董事長焦佑鈞：「今天如果供應量是100，而需求是120，當需求從120下降到110，或者是從120升到130的時候，我們很難去感受，因為我們供應量只有100，不管他的需求是110還是130，我們都會說我們的供應是不足的，但是如果從終端需求來看的話，可能就會說現在這個需求下降了。」\r\n\r\n焦佑鈞特別用簡單的數學問題，解答外界對於記憶體市況雜音，正是因為外資摩根士丹利，最新報告一舉降評三大記憶體台廠。大摩將華邦電目標價，從原本的40元調降到33元，投資評等為中立。南亞科的目標價也從95元大幅減少到75元，同樣是中立評等。對旺宏的目標價，則是從54元降到44元，顯示大摩對DRAM族群展望轉趨保守。\r\n\r\n華邦電董事長焦佑鈞：「過去一年半來，大家感受到缺貨的困境之後，就有一個體悟，這個體悟就是說，尋求最好的性價比，可能忽略了供應的安定性或是安全性，在這種情況之下，大家開始有新的思維出現。」\r\n\r\n焦佑鈞認為，在這波疫情過後，以前單純強調性價比的生產模式可能會被淘汰，零組件廠得要適度吸收成本，有些條件不能太苛求，要在穩定生產和順利出貨取得平衡，才能夠持續站穩腳步贏得訂單。（記者林思妤、詹明樺／台北報導）",
        "keywords": null,
        "category": null,
        "media": "非凡新聞",
        "datetime": null,
        "link": "https://news.ustv.com.tw/newsdetail/20210812A124"
    },
    {
        "title": "蘋果新筆電傳搭Mini LED 挹注台廠供應鏈",
        "content": "新世代顯示技術不斷提升！外傳首度搭載MiniLED的蘋果新款筆電MacbookPro，有機會在9月發表，這款新機也已經在歐亞經濟委員會的註冊項目裡，發表的腳步似乎越來越近，有機會刺激一波筆電換機潮。隨著MiniLED的技術成熟，需求慢慢提升，也將對台灣相關供應鏈帶來挹注，包括富采投控、惠特、億光和聚積都可望受惠。\r\n\r\n輕巧機身、搭配細緻的MiniLED顯示，整支影片採用蘋果的簡約風格，網友自製MacBookPro宣傳影片，讓人誤以為新機提前發表。根據法國科技網站最新消息，蘋果MacbookPro已經在歐亞經濟委員會EEC的註冊項目內，外傳將會首度搭載MiniLED，加上蘋果產品具有指標性，預期將會掀起一波換機潮。\r\n\r\n台經院資深分析師曾俊洲：「用iPadPro這個平板電腦來比較的話，其實如果我們用一般背光模組的成本，大概就是115美元，可是如果我們用MiniLED的成本，大概是200美元。」\r\n\r\n同樣尺寸的產品，MiniLED成本硬生生多了7成，終端售價也能夠隨之攀升，為相關供應鏈拉高獲利空間、增加營運動能。晶粒廠富采的MiniLED產能，第二季開始滿載，下半年可望全產能開出；晶粒點測分選設備龍頭廠惠特，分選機市占率已經達到8成以上，點測機市占也超過5成，訂單交期已排到9月後；LED磊晶點測分選大廠旺矽的MEMS微機電探針卡，更是有機會進入國內手機品牌供應鏈。\r\n\r\n台經院資深分析師曾俊洲：「以電視來看的話，主要MiniLED就是想跟OLED的電視來做競爭，所以在這一塊的部分，還是著重在中高階的部分，市場滲透率來講，大概就是1.5%左右。」\r\n\r\nMiniLED開始應用在可以量產的產品之後，現在MicroLED也蓄勢待發。研究機構集邦科技認為，雖然短期內還有成本問題得要克服，但透過拼接的方式，仍然可以發展大尺寸顯示產品，預估到了2025年電視晶片複合成長率可望達250%，產值上看34億美元。不過專家也提醒，這些新世代顯示技術的產品，價格得要達到甜蜜點，才能夠讓消費者願意買單。（記者林思妤、詹明樺／台北報導）",
        "keywords": null,
        "category": null,
        "media": "非凡新聞",
        "datetime": null,
        "link": "https://news.ustv.com.tw/newsdetail/20210805A149"
    },
    {
        "title": "友達Q2獲利13年新高 彭双浪樂看H2景氣",
        "content": "儘管今年還沒過完，但絕對是面板業的豐收年，雙虎之一的友達，第二季營收創下08金融海嘯以來的最高記錄，稅後淨利大賺195億多，因此友達在今天的股東會上也顯得意氣風發，董事長彭双浪樂看下半年面板景氣，同時為了兼顧防疫與股東們權益，友達也首次採用集保結算所首創的「視訊輔助股東會平台」，讓為數龐大的股東們，可以線上「報到」，還可以線上「投票」。\r\n\r\n友達董事長彭双浪：「如果因為疫情，沒有辦法參加實體會議，而剝奪了這些股東，參加股東會的權益的話，是一個非常不好的狀況。」\r\n\r\n疫情改變了世界加速數位化轉型，而人們對3C電子產品的依賴度，也讓面板廠友達在TFT相關產品出貨量爆增，第二季大賺超過195億，讓董事長彭双浪，在19號股東會上笑容滿面。\r\n\r\n友達董事長彭双浪：「非常珍惜股東會的時間，跟股東見面的機會，所以我也希望能夠有，更多股東就算沒來到現場，很能夠用這視訊的平台，來參與股東會。」\r\n\r\n為了防疫也兼顧股東權益，今年友達股東會十分數位化，首度採用集保創新的「視訊輔助股東會平台」，而截至7月底，已有十多家發行公司申請使用。\r\n\r\n友達董事長彭双浪：「其實我們在數位轉型上面，我們已經做了很久了，我們對線上線下的結合，其實我們是非常非常的習慣。」\r\n\r\n科技業最愛數位轉型，而憂心疫情捲土重來的股東，則可以透過三種管道，以視訊參與股東會，例如使用手機下載App，或使用電腦登入「股東e票通」平台，不論身在何處，都可以線上報到、投票。\r\n\r\n友達董事長彭双浪：「這樣的話也可以節省，很多股東因為地域或時間的限制，或者舟車勞頓的問題。」\r\n\r\n友達19號股東會，透過線上視訊系統以及直播平台，交錯實際出席的股東，只花了一個多小時，就順利開完一年一度的股東大會。（記者朱月英、姚尹哲／新竹採訪報導）",
        "keywords": null,
        "category": null,
        "media": "非凡新聞",
        "datetime": null,
        "link": "https://news.ustv.com.tw/newsdetail/20210819A170"
    }
]
