[
    {
        "title": "台股返萬七漲227點! 尾盤急拉收最高17045",
        "content": "台股今天(25)在台積電、聯電，強勢走升帶動下，指數開高走高，電子族群重返主流，成交占比超過六成，且根據央行統計，7月台股散戶成交占比達74.7%，創11年半新高，顯示螞蟻雄兵之力不容忽視。而周三台股終場收在最高1萬7045點，指數上漲227點，成交金額3587億元。受到美股收紅激勵，台股周三指數開高走高，站回萬七大關，台積電傳出調漲報價消息，股價盤中上漲超過2%，聯電也強漲逾3%，推升上游晶圓族群股價跟著上揚，電子股重返主流，25號成交占比超過六成，而航運族群也在午盤後翻紅，長榮、陽明上漲超過2%，萬海也有約5%的漲幅。\r\n\r\n台經院院長張建一：「台灣指數基本上目前跟國際，特別是美股跟科技股，好像有點脫鉤，主要當然是因為漲多的關係，外資現在好像也跟散戶一樣沖來沖去，只是說他是隔日沖，不過他因為在期貨市場，都會做好避險，外資近期賣超金額是比較大，不過我們國內四大基金，基本上還是蠻看好台灣的基本面。」\r\n\r\n儘管8月台股震盪加劇，不過台經院認為，台股基本面無虞，根據央行統計，7月散戶成交占比，上升至74.7%，創2010年1月以來、11年半新高，央行分析，可能是政府祭當沖降稅優惠，吸引螞蟻雄兵追捧加持。\r\n\r\n另外，台經院最新也公佈，7月營業氣候測驗點，只有營建業止跌來到103.02點；製造業因為供應鏈不穩定，持續下滑至103.35點，連續三個月下滑；服務業則是連續四個月下滑，來到91.37點，好在政府振興措施即將上路，有望帶動內需回溫。\r\n\r\n台經院院長張建一：「振興券它的效果，可能會遞延到明年第一季，但是即使是這樣，主計總處還是把GDP上修到5.88%，現在就是看疫苗，如果疫苗覆蓋率夠高，然後人民願意出遊的意願提高，消費就有機會拉抬，有機會讓台灣的經濟成長，睽違已久突破6%。」\r\n\r\n隨著本土疫情受控，民眾外出消費意願提高，有望支撐台灣經濟成長動能，不過台經院也提醒，還是得留意國際疫情變化。（記者黃友柔、謝隆証／台北採訪報導）",
        "keywords": null,
        "category": null,
        "media": "非凡新聞",
        "datetime": null,
        "link": "https://news.ustv.com.tw/newsdetail/20210825A099"
    },
    {
        "title": "PC明年出貨喊高標 戴爾增10%達5500萬台",
        "content": "隨著下半年各大品牌廠將再推筆電新品，加上軟體系統的更新潮，市場也預期解封後的筆電產業將迎來商用換機潮。針對明年的筆電出貨各品牌也紛紛看好，像是戴爾就預估會年增一成，達到5500萬台，至於本土品牌雙A也訂下高目標，但是缺料問題仍是一大變數，華碩最新公布的7月營收為376億元，月減21.6%，宏碁7月營收261億元，雖創下八年同期新高，但仍月減13%，可見缺料導致供貨瓶頸。拿起手機一拍，照片、影片、文件全都上傳雲端，打開電腦隨時下載瀏覽，不過微軟最新宣布旗下的雲端儲存空間，要釋出更新版本，將不再支援舊版的Mac系統，至於針對搭載M1晶片的電腦則將帶來多項新功能，而在軟體系統以及新品齊發下，可望為下半年筆電市場再掀換機潮。\r\n\r\n非凡新聞記者林威欣：「疫情解封後，可以看到光華商場增加不少的購物人潮，不過民眾購買筆電時的需求，已經從這款入門級的消費型筆電，變成這款輕薄好攜帶，同時又高效能的商務型筆電。」\r\n\r\n各大PC品牌除了樂看今年還有商用需求來接棒，針對明年筆電出貨也接連喊出高標，像是戴爾就目標成長1成，2022年出貨達5500萬台，本土雙A品牌也很看好，華碩明年挑戰3000萬台，至於宏碁也喊上2500萬台，雖然需求看旺，但缺料對品牌和供應鏈來說，在下半年仍是一大問題，通路銷售也跟著放緩。\r\n\r\n光華商場店家傅裕樵：「5到6月的營業銷售力道真的比較強，而且整個銷售可能是差不多5到6倍的銷售模式，那相對來說可能7月整體來說，可能跟往年真的沒有差很多，可是實際上的話，有些業務、實際門市可能會覺得說不像以往那麼好。」\r\n\r\n從科技廠最新公布的財報也能看出端倪，華碩7月營收雖然來到376億，年增1.2%，但是較上個月大減21.6%，而宏碁營收為261.02億元，創下8年同期新高，不過月減也達13%。\r\n\r\n至於兩大代工廠廣達和仁寶7月營收則是呈現兩樣情，仁寶再度站上千億元大關，年增20.3%，來到1079.88億元，至於廣達營收為947.57億元，但較去年減少13%，已經連3個月年增率為負成長。\r\n\r\n筆電出貨表現上，仁寶較6月增加來到490萬台，廣達則衰退12%來到590萬台，不論是季底的拉貨效應或是零組件缺貨問題，都還是筆電市場的一大雜音。（記者林威欣、熊汝璽、黃柏凱／台北採訪報導）",
        "keywords": null,
        "category": null,
        "media": "非凡新聞",
        "datetime": null,
        "link": "https://news.ustv.com.tw/newsdetail/20210809A169"
    },
    {
        "title": "當沖降稅傳不延? 金研院：影響股市流動性",
        "content": "當沖證交稅減半優惠，年底即將到期，市場傳出，財政部傾向不再延長，不過有學者認為，稅率優惠實施後，台股成交量與流動性明顯增加，稅收甚至不減反增，支持繼續延長五年，但也有學者表示，只對當沖降低課稅，恐怕有失租稅公平。台股今年以來持續熱絡，當沖降稅明顯提升台股成交量，只不過稅率減半優惠年底到期，立法院新會期就要討論，市場開始傳出，當沖降稅可能不延長，但基於政策風險考量，金融研訓院所長林士傑支持維持現狀。\r\n\r\n金融研訓院金研所所長林士傑：「影響當沖交易比例因素很多，稅也是其中一個因素，取消之後，造成短線交易投資人成本上升，是否能確實降低當沖比例，有待實證研究，不過如果因為不延，對股市交易量造成影響，影響最大的，就是股市最重要的成交量跟流動性。」\r\n\r\n林士傑認為，除了稅賦優惠，疫情發展、國內外經濟情勢，還有投資人預期心理，都有可能影響到當沖比例，這也與台大會計系教授林世銘，看法不謀而合，林世銘也進一步提出當沖降稅的正面效益，表示在健全的資本市場，必須同時有投資者與投機者，若是流動性不足，將難以吸引到國際級投資人。\r\n\r\n台股實施當沖降稅後，不但成交量增加，也帶動稅收不減反增，實施前2016年的每日證交稅收入2.78億元，2021上半年，每日證交稅來到7.49億元，因此林世銘建議國人，支持當沖減半課稅繼續延長五年，同時也有學者，從租稅公平角度給出建議。\r\n\r\n政治大學金融系教授朱浩民：「從促進市場交易活絡，或從租稅公平角度來看的話，包括政府的稅收是不是遭受損失，或者租稅公平角度來看的話，一方面人家會質疑說，這樣的話何不對所有的證券交易不只當沖，非當沖也一併來降低課稅，這樣是不是違反租稅公平。」\r\n\r\n政大金融系教授朱浩民認為，當沖降稅降低交易成本，有利活絡股，不過同時也得考量租稅公平，稅賦優惠如何取得平衡，依舊有待考驗。（記者黃友柔、謝隆証／台北採訪報導）",
        "keywords": null,
        "category": null,
        "media": "非凡新聞",
        "datetime": null,
        "link": "https://news.ustv.com.tw/newsdetail/20210811A105"
    }
]
