[
    {
        "title": "宅商機 原相Q2獲利創高 H1每股賺6.77元",
        "content": "IC設計廠原相今天(10)召開法說會，受惠宅經濟需求，高階電競滑鼠熱賣，第二季獲利5.12億元，再創單季歷史新高，EPS 3.69元，原相指出，客戶因為MCU微控制器缺料，造成滑鼠、心律感測產品和掃地機出貨受影響，不過還是看好整體產業需求。而台積電也在今天(10)公布7月營收1245.58億元，法人預估，在大客戶蘋果的帶動下，台積電8月和9月的營收將會回升。五彩繽紛的燈光從滑鼠、鍵盤縫隙透出，營造遊戲氛圍，這些電競專用周邊設備，因為疫情帶來的宅經濟需求，持續熱賣，感測IC廠原相也跟著受惠，第二季獲利5.12億元，季增2成，再創單季歷史新高，EPS3.69元，遠遠優於去年同期的2.03元，展望第三季，預估營收將季減高個位數百分比，不過和去年同期成長5到8%，毛利率維持和第二季差不多的高水準，營業淨利率預估在22-24%之間，季減2到4個百分點。\r\n\r\n原相財務長羅美煒：「整體的需求還算不錯，客戶端受到MCU缺料，一家國際大型的電商有關閉大陸賣家的帳戶，目前看起來，對於滑鼠、心律，還有一些掃地機影響比較多。」\r\n\r\n雖然有缺料陰影，但原相認為，整體需求延續，尤其看好光學追蹤感測器的潛力，將成為今年的重要成長動能，遊戲產品線預期第三季出貨比上一季，將有雙位數百分比的成長，另外像是掃地機、智慧穿戴、真無線藍牙耳機等等，需求都會有不錯表現，不過外界擔心，晶圓供給跟不上訂單需求，原相表示，會再努力爭取產能。\r\n\r\n原相財務長羅美煒：「明年這個產能都還是吃緊，目前看到也是這樣子，我們會全力爭取跟代工廠爭取更多產能，客戶大概也能夠理解這個供應鏈漲價情況，適當合理去反映我們這個成本的上漲。」\r\n\r\n同屬IC設計的龍頭廠商聯發科，7月營收403.6億元，連續三個月重回新台幣400億元大關，年增率51.2%，因為6月拉貨高峰期過後，營收呈現月減率15.4%，而晶圓代工龍頭廠商台積電，7月營收1245.58億元，創下歷史同期新高，年增率17.5%，同樣受到6月出貨高峰墊高營收基期，月減率達16.1%，法人預估，在大客戶蘋果的帶動下，台積電8月和9月的營收將會回升。（記者劉至柔、黃彥彰／台北採訪報導）",
        "keywords": null,
        "category": null,
        "media": "非凡新聞",
        "datetime": null,
        "link": "https://news.ustv.com.tw/newsdetail/20210810A164"
    },
    {
        "title": "五倍券效益Q4發酵 龔明鑫：GDP有望破6%",
        "content": "五倍券即將上路，國發會主委龔明鑫就預估，如果振興成效能在第四季發酵，2021年台灣的經濟成長率有機會超過6%，民生消費溫和增溫，就連中國也不例外，瑞銀研究團隊就分析，在疫後消費復甦帶動下，家電、運動產業與零售電商等產業，還有很大的成長空間。振興五倍券即將上路，行政院期盼能刺激內需，提振下半年的經濟與景氣，國發會主委龔明鑫也預期，如果五倍券的效益能在第四季發酵，2021年台灣的經濟成長，就有機會超過6%，而且進入第四季消費旺季，預期消費將有暴衝機會，就連中國市場也不例外。\r\n\r\n瑞銀大中華消費行業主管彭燕燕：「看到儲蓄率仍然處於高位，特別是50歲以上的群體，及低收入群體，他們儲蓄率的增幅更大，今年上半年的社會零售品增長，同比是增長23%，我們還是認為，消費會是驅動中國經濟增長主要的一個驅動力。」\r\n\r\n尤其中國有「十四五計畫」的帶動，且趕上美國消費復甦，讓中國家電業出口需求增溫，以及2021年東奧旋風帶起的周邊產業，預估增幅達到2成以上，還有10月黃金周和雙11的帶動，也都讓零售、電商等產業持續看俏。\r\n\r\n瑞銀大中華消費行業主管彭燕燕：「今年上半年我們看到，家電這個行業，實際上面臨不少供應鏈的壓力，包括晶片的短缺，航運的運力的不足，但是以這個企業，在供應鏈的層面，比其它的競爭對手做得好的話，那這些所謂的不足，反而成為你能夠獲得收入份額，提升利用率的非常重要的來源。」\r\n\r\n不過瑞銀也點出，疫情仍是下半年經濟最大變數，瑞銀首席中國經濟學家汪濤就預計，2021年第三季中國GDP增速，將在6%以下，第四季降至4%，而全年GDP估計達8.2%，且認為人行可能再次降準，更為民間消費力道增添柴火。（記者周恬吏、連詩修／台北報導）",
        "keywords": null,
        "category": null,
        "media": "非凡新聞",
        "datetime": null,
        "link": "https://news.ustv.com.tw/newsdetail/20210902A112"
    },
    {
        "title": "特斯拉AI日首曝機器人!Tesla Bot明年問世",
        "content": "科技狂人馬斯克這次又開新副本，在特斯拉AI日上發表機器人，使用電動車的相關零件，將在明年問世，同時還發表了AI晶片，名為「道場」，明年將投入用來訓練自駕系統。不過近期特斯拉自駕問題導致股價下跌，分析師點出，必須發展全自駕系統，才能支撐股價，就看這次的AI日過後，能否挽回股價跌勢。身穿白色緊身衣，工作人員假扮機器人，隨著節奏熱舞，模擬特斯拉新產品TeslaBot，看起來有點搞笑，但特斯拉可是玩真的！執行長馬斯克19日在AI日，首度公開TeslaBot，宣布明年概念機就要問世。\r\n\r\n特斯拉執行長馬斯克：「特斯拉機器人即將成真，特斯拉其實已經是全球最大的機器人公司，因為具備自駕功能的汽車，就像一個有輪子的機器人，把這些變成一個人形，似乎行得通。」\r\n\r\n不過馬斯克不只一次公開表示，對於AI機器人還是心驚驚！因此TeslaBot設計身高173公分，比他矮了15公分，重量57公斤，將具備臉部螢幕，每小時可以8公里的速度移動，能夠承受20公斤的重量，舉起68公斤的重量，新機器人將使用電動車的相關零件，包含感測器、鏡頭、神經網絡系統等等，未來可以替人類代勞危險、重覆、無聊的任務。\r\n\r\n馬斯克瘋狂發揮創意，在AI日還發表了訓練自駕系統的AI晶片「道場」DOJO。\r\n\r\n特斯拉自駕硬體資深總監GaneshVenkataramanan：「這個晶片帶有GPU級別的運算能力，CPU的靈活性，以及網路晶片io帶寬的兩倍。」\r\n\r\n自豪秀出「DOJO道場」超級電腦晶片，採用7奈米製程，具備高頻寬、低延遲，號稱是「用來訓練機器的機器」，未來將實現自駕車技術，明年將投入營運。\r\n\r\n不過在自駕系統遭到調查之際，特斯拉股價跌不停，外界認為，就算是AI日發表新技術，也拯救不了下跌的股價，甚至認為AI日只是一場徵才日，將淪為科技人的派對，分析師點出，全自駕系統FSD才能支撐股價跌勢。\r\n\r\nWedbushSecurities分析師DanIves：「如果我們觀察，特斯拉股價要真正能夠開始往上攀升，到四位數的價格，就需要FSD(全自駕系統)，去獲得更好的發展軌跡，我們已經看到這些安全問題，股價也向下重挫，現在是向證明投資者的時刻。」\r\n\r\n分析師認為，特斯拉學習週期，比其他競爭者快得多，也為消費者帶來可以量化的價值，特斯拉不斷天馬行空開新計劃，就看這次的AI日，能否挽回投資人的信心。（記者劉至柔、方劭丞／綜合報導）",
        "keywords": null,
        "category": null,
        "media": "非凡新聞",
        "datetime": null,
        "link": "https://news.ustv.com.tw/newsdetail/20210820A179"
    }
]
