[
    {
        "title": "就業回溫!Q4聘僱意願調查 製造業30%最多",
        "content": "隨著五倍振興優惠方案相繼出爐，各行各業就業情形也開始回溫！有外資人力資源公司針對7大行業第四季聘僱意願進行調查，其中以製造業30%最高，反觀像是休閒餐旅、批發零售等內需產業，就業展望則較為疲弱。機械公會名譽理事長柯拔希也看好，隨著出口產業持續暢旺，勞動力恐怕將持續短缺。民眾：「景氣不好，我們沒有這方面徵人的需求。」\r\n民眾：「因為疫情啊，對啊就沒什麼工作啊，就不曉得要不要換別的跑道吧。」\r\n\r\n從事旅行業的民眾，直呼受到疫情影響，許多同事已轉投入其他行業。\r\n\r\n不過根據外資人力資源公司，針對今年第4季聘僱意願調查中發現，隨著經濟逐漸復甦，超過4成以上企業，近半年已開始恢復人力聘僱，其中又以製造業30%最多，工程建設26%居次，而運輸倉儲及通訊業則緊追再後。\r\n\r\n機械公會名譽理事長柯拔希：「製造業基本上由於那個新冠肺炎的疫情以後，事實上產業的人工是不足的，勞動力是減少的，因為這個外勞的這個移工，很多也是回去沒有再補進來，勞動力短缺的這個部分，可能應該到年底甚至到明年初，都不是太樂觀的。」\r\n\r\n反觀受到疫情衝擊較大的內需產業，包含休閒餐旅業、批發零售業、金融保險等就業展望就較為疲弱。\r\n\r\n人力資源調查也發現，高達41%的企業將在半年內恢復正常人力聘僱水準，也有16%的企業認為需要9個月至1年的恢復期。\r\n\r\n製造業出口持續暢旺，機械公會名譽理事長對第四季展望也更為樂觀。\r\n\r\n機械公會名譽理事長柯拔希：「台灣的出口產業還是持續旺盛，產業現在景氣也是都可以看到，年底的訂單都沒有問題，甚至有的已經看到明年的這個訂單，預期應該是今年會有超過，出口可以到300億美金以上。」\r\n\r\n製造業職缺陸續釋出，民眾也期盼產業熱絡情形能夠進一步外溢\r\n，帶動內需等產業，跟著恢復往日就業榮景。（記者劉馥慈、邱文傑／台北報導）",
        "keywords": null,
        "category": null,
        "media": "非凡新聞",
        "datetime": null,
        "link": "https://news.ustv.com.tw/newsdetail/20210915A129"
    },
    {
        "title": "台股小漲收復17300 量僅2469億今年新低",
        "content": "加權指數周四開低走高，而與台股呈現反向走勢的「台指VIX」開盤後也跟著急速收斂，期貨專家分析，市場恐慌情緒有紓緩跡象，若是往後台指VIX指數沒有再創高，大盤就有機會反轉向上。不過美股VIX本周漲幅超過10%，讓華爾街投行紛紛示警，小心下跌風險。統一期貨專業經理盧昱衡：「大盤是開低那VIX就是開高開在20.5之上，大盤一路往上走的時候，VIX是一路往下走低。」\r\n\r\n台股周四量縮上漲，創今年來最低量，但與台股呈現反向走勢的「台指VIX」，周四開高後急速收斂，專家分析代表恐慌情緒得到紓緩，即使富邦VIXETF已在6月下市，但投資人仍能從台指VIX中嗅出風險端倪，尤其VIX指數越高，就意味著市場行情波動大、風險也高。\r\n\r\n統一期貨專業經理盧昱衡：「當大盤在急速往下修正的時候，如果VIX沒有再持續的創高，那就代表說市場的雖然一直往下跌，但市場恐慌的情緒其實慢慢在消退，就不要在這個地方去做一些砍單的動作，甚至這邊很有可能會是一個波段的底部。」\r\n\r\n專家從大盤及VIX指數中來判斷，若是大盤下跌修正時，VIX指數沒有再創高，大盤就有可能出現反轉向上，而若是大盤橫向整理時，VIX指數領先創高，就要小心恐有一波下殺風險。\r\n\r\n美股VIX近期同樣也上漲逼近20大關，本周漲幅更超過10%，也讓華爾街投行包含高盛、摩根士丹利、花旗及瑞信等，出言示警下跌風險。\r\n\r\n統一期貨專業經理盧昱衡：「常看到外資在示警就是當股市再創高的時候，他就會開始示警說大家太樂觀了，要小心所以這一塊的部分，我覺得大家中性看待就好，如果美股的VIX沒有再持續創高了，那也代表說這一次的修正很有可能會在這附近去做一個休止，很有可能會再回到一個多頭的走勢。」\r\n\r\n專家看法相對樂觀，不過根據彭博數據顯示，標普500的多單及空單部位比例，接近10比1，波動恐怕因此再加大，近期盤勢多空激戰，投資人還是得緊盯技術指標，靈活操作。（記者劉馥慈、邱文傑／台北報導）",
        "keywords": null,
        "category": null,
        "media": "非凡新聞",
        "datetime": null,
        "link": "https://news.ustv.com.tw/newsdetail/20210909A170"
    },
    {
        "title": "新股抽籤夯!永豐實承銷價52元 抽中賺萬元",
        "content": "新股抽籤再加1！台灣衛生紙龍頭永豐實，初次上市股票，公開申購承銷價為52元，23日公開抽籤，若是抽中，有機會賺進近萬元。不過台股第三季較為動盪，新股抽籤蜜月期似乎有點短暫，美食股八方雲集，掛牌第四個交易日，股價續跌破承銷價155元，達人認為，市場期待過高是原因之一，股價走跌表示還是回歸營收獲利。\r\n\r\n輸送帶上裁切好的衛生紙，就像豆腐一樣層層疊疊，台灣抽取式衛生紙龍頭，永豐餘消費品實業初次上市股票，公開申購承銷價52元，23號即將公開抽籤，若是抽中就有機會現賺近萬元！\r\n\r\n只是新股抽籤蜜月期，似乎來得快、去得也快，美食股八方雲集，掛牌第四個交易日股價續跌，跌破承銷價155元，今日（15號）收盤收在147.5元，讓股民直呼，真的買到韭菜水餃股。\r\n\r\n財經作家游庭皓：「這次八方雲集之所以在申購之後，整體股價一瀉千里，其實跟投資市場當時較高的期待有關，面對這種食品股一向都認為，申購第一天出清之後，就應該等待相對低基期的時候，來進行布建和建倉，這才是對於食品股長期投資決策。」\r\n\r\n不只永豐實與八方雲集加入台股行列，門市數超過星巴克的咖啡股路易莎，也預計在19號，以每股118元登錄興櫃；經營「歇腳亭」起家的「珍奶股」，聯發國際14號通過櫃買中心審議，未來都有機會，成為熱門抽籤新股。\r\n\r\n財經作家游庭皓：「當盤勢比較交錯盤整期的時候，市場上焦點很容易就移到申購上面，其實在申購上，有幾點是要特別做注意的，至少溢價要有10%以上，才可以拿來抽，最後是申購張數和股票的成交量，如果看起來盤面上不是特別熱衷，或者聚焦的議題、炒作的股票，並不是特別集中的話，那麼基本上也不需要抽。」\r\n\r\n新股申購話題夯，只是達人也提醒掛牌蜜月期，除了關注市場聲量，把價差放進口袋，最終還是要回歸獲利基本面。（記者黃友柔、歐俊杰／台北採訪報導）",
        "keywords": null,
        "category": null,
        "media": "非凡新聞",
        "datetime": null,
        "link": "https://news.ustv.com.tw/newsdetail/20210915A130"
    },
    {
        "title": "數位金融普及 Q2數位帳戶暴增逾103萬戶",
        "content": "疫情之下，數位金融越來越普及，上半年數位帳戶暴衝來到832萬戶，第二季就淨增103萬戶，創歷來單季 增加最多。銀行公會最新也針對\"數位帳戶\"做出開放，包括第三類帳戶，只要身分驗證加上\"視訊\"，轉帳限額就可提高到20萬元，3人合夥公司，也可線上開設 數位存款帳戶。\r\n小型電商、網購、拍賣團購者，有望因此受惠。小型電商、網購、拍賣業、團購等，消費市場規模，持續擴大，加上防疫在家，數位金融場景大增，銀行公會決定，針對\"數位存款帳戶\"做出開放，只要身分驗證，加上「視訊」，第三類數位帳戶轉帳限額，就可從目前每筆1萬、每天3萬、每月5萬，分別提高到5萬、10萬與20萬元，等於轉帳限額最多，拉高5倍。\r\n\r\n數位帳戶達人寶可孟:「第三類最簡單，就是你只要有信用卡，或是有其他銀行的帳戶，就可以加開那因為它也是最寬鬆的，(銀行)他們最擔心這種人會被詐騙，或者是被詐騙集團拿來利用，所以它給的權限都是最低的，所以這部份民眾如果想提升權限，那還是要視訊驗證的部份。」\r\n\r\n銀行局表示，第三類數位帳戶，身分驗證容易，開戶只需要他行存款帳戶就可作業，風險高，日後希望在拉高身分驗證，安全控管下，提高轉帳額度。\r\n\r\n銀行公會同時也准許，3人合夥公司或組織，以\"自然人憑證＋工商憑證＋視訊\"等，3道身分驗證程序辦理，就可線上開設數位存款帳戶，同時適用第一類帳戶資格，也就是說線上能同比臨櫃，有存貸款、轉帳等業務資格，達人分析，小資與小型團購、電商公司，都將因此受益。\r\n\r\n數位帳戶達人寶可孟:「像是個人網拍業者，或是小型公司3人以內的公司，會比較方便，大家都知道其實，如果你要開一個公司帳戶，非常麻煩，你要跑銀行可能還要對保，但是如果你可以線上去完成這件事，其實可以減少染疫風險，對小型的賣家來講，就會比較方便。」\r\n\r\n上半年數位帳戶，暴衝來到832萬戶，第二季就淨增103萬戶，創歷來單季增加最多，連線與樂天兩家純網銀，單季就增加逾18萬戶，一般銀行則以國泰與永豐，單季增加最多，生態圈效益與金管會政策鬆綁，也讓數位金融競爭，更加白熱化。（記者周恬吏、連詩修／台北報導）",
        "keywords": null,
        "category": null,
        "media": "非凡新聞",
        "datetime": null,
        "link": "https://news.ustv.com.tw/newsdetail/20210830A106"
    },
    {
        "title": "今年漲3.4% 南非幣揮別亂流重登最強貨幣",
        "content": "經過上個月重貶的南非幣，近期出現強勁反彈，這個月已拉下新台幣，成為今年最強的主要貨幣。今(13)日一度來到14.178兌1美元，台灣的南非幣計價基金，月配息一度高達18%，吸引不少投資人進場，讓南非幣計價基金規模已超過3000億台幣。外匯專家分析，南非幣波動大，基金投資人反而可趁這波升值，順勢減碼，獲利了結。經歷暴動衝擊，南非幣-蘭德重挫後，近期出現反彈，13號一度來到14.178兌1美元，今年以來累計漲幅達3.4%，超過新台幣的2.3%，成為今年最強的主要貨幣。\r\n\r\n台新銀行首席外匯分析師陳有忠「南非幣本來前8個月是貶，ㄧ下子不到一個月時間，他超車了台幣，由貶轉升，兌美金升值3.1%，一旦國際美元相對不是那麼強，或稍微比較走弱一點，南非幣就活蹦亂跳。」\r\n\r\n先前因市場預期，聯準會會比預期更早縮減刺激措施，蘭德8/19一度跌到五個月來谷底，但在貿易順差擴大，加上美元充裕的帶動下，隨即大舉反彈漲幅高達8%。\r\n\r\n過去南非幣定存利率高達7、8%，南非幣計價基金月配息更曾高達18%，吸引不少台灣投資人進場。統計光是台灣境內外南非幣計價基金，就已經超過3200億台幣規模。但專家示警，南非幣波動大，可趁這波升值，減碼獲利了結。\r\n\r\n台新銀行首席外匯分析師陳有忠「10年前做南非幣的話，那時候1塊南非幣還可以換到4元台幣，現在換不到2元，現在只有1.95元，這10年來講，光南非幣的匯損超過了5成以上。難得看到南非幣兌美金有看到14字頭，比較建議獲利了結。至於台幣來講，是易漲難貶，即便是美金再走強，台幣回貶的空間都不大。」\r\n\r\n美金的供給遠大於需求，專家認為台幣易升難貶，13號新台幣貶值1分，收在27.72元，連2貶，成交金額7.68億美元。（記者葉俞璘、尤彩礽／台北報導）\r\n",
        "keywords": null,
        "category": null,
        "media": "非凡新聞",
        "datetime": null,
        "link": "https://news.ustv.com.tw/newsdetail/20210913A131"
    }
]
