[
    {
        "title": "日K連二黑! 晶圓雙雄熄火 台股收跌66點",
        "content": "台股今天（7）走勢轉弱，晶圓雙雄台積電、聯電調節賣壓出籠，撐盤要角改由傳產航運及防疫股擔綱。萬海今日除息，股價攻上漲停209.5元，長榮、陽明漲幅也都有約8%，而國內疫情拉警報，資金再次回流防疫概念股，包括美德醫療-DR、康那香、毛寶都亮燈漲停，台股今日下跌66點，終場收在17428點，成交金額3344億元。\r\n\r\n國內疫情再次拉警報，讓防疫概念股紅通通，毛寶、美德醫、康那香等，全都亮出漲停紅燈；電商概念股富邦媒，一度攻上1700元整數價位、網家盤中出現漲停板，同時貨櫃三雄也回神上揚，萬海股價攻上漲停209.5元，長榮、陽明漲幅約8%。\r\n\r\n群益期貨分析師容逸燊對此分析，「航運類股從今年Q2以後，每一次跌破，都會形成新的套牢區間，如果目前八月底部區再次跌破，又會形成一個更大套牢區，航運類股的套牢的賣壓越來越深，所以開始有些沖不動的感覺。所以有一些當沖大戶，轉往上檔突破新高、比較沒有壓力，像是ABF族群ABF載板，或者是晶圓雙雄。」\r\n\r\n聯電今日午盤過後出現買盤，讓指數跌幅收斂，不過疫情攪局之下台股震盪劇烈，當沖客也靈活轉向晶圓代工強勢股，昨（6）日聯電當沖占比高達53.6%，世界先進更超過60%。\r\n\r\n根據期貨商觀察，當沖大戶近期在期貨、現貨作價差交易、多頭期指多單操作等策略，大玩沖沖樂，也有利用聯電及長榮的強弱勢，買多聯電股期、放空長榮股期，作個股多空配對交易。不過分析師認為，散戶資金相對不足，會面臨較高風險，因此還是建議選擇強勢股，在拉回時偏多操作。\r\n\r\n群益期貨分析師容逸燊認為，「蘋果的新機在9月即將要亮相了，在電子股的部分，像是ABF載板族群，或是晶圓雙雄的部分，或成熟製程都可以多加注意，然後另外像車用電子部分，因為投信在9月底，有這樣的結帳賣壓出現，所以一些中小型股投信持股比較重，開始賣超的部分，這可能要稍微小心一些。」\r\n\r\n專家點出市場關注焦點，在車用晶片短缺情況延續下，投資人依舊可以留意相關族群，看好台股後市的多方走勢，但也提醒要留意疫情等相關風險。（記者黃友柔、謝隆証／台北採訪報導）",
        "keywords": null,
        "category": null,
        "media": "非凡新聞",
        "datetime": null,
        "link": "https://news.ustv.com.tw/newsdetail/20210907A096"
    },
    {
        "title": "疫情政府支出增 國民人均負債攀至24.9萬",
        "content": "疫情衝擊下，政府舉債進行紓困，根據財政部國庫署公布的國債鐘，截至8月底，中央政府長短債合計約5.8兆元，國民人均負債為24.9萬元，較去年底增加，不過若從紓困特別預算，占GDP比重來看，台灣比率只有約3%，較其他國家來得低，台經院分析，台灣債務結構以內債為主，對經濟衝擊影響小。非凡新聞記者黃友柔︰「財政部門口秀出最新國債鐘資料，截至8月底，政府長短債合計約5.8兆元，等於平均每人就要負擔國債24.9萬元。」\r\n\r\n因應疫情衝擊，政府撒幣紓困，支出增加，加上少子化影響，人口數下滑，因此人均負債持續上升，不過台經院認為，台灣經濟表現優異，債務情況不用過度擔心。\r\n\r\n台經院研究員邱達生︰「去年台灣是少數擁有正成長的國家，那你有經濟有正成長，稅收當然就能夠某程度上，抵銷債務的部分，債務真的會衝擊到經濟發生問題，最主要原因有兩個，第一個就是說你債務持續擴大，另外一個就是說，你大部分的債務結構是外債。」\r\n\r\n台經院分析，台灣債務結構以內債為主，對經濟衝擊影響不大。\r\n\r\n財政部也表示，從一年以上，中央政府債務未償餘額來看，在蔡英文總統上任的2016年，年底長債約有5.3兆元，2016年到2019年底間，都維持在5.3兆元左右，財政狀況穩健，一直到2020年疫情爆發，政府推出相關紓困振興，長債才增加到5.4兆元，到今年8月底，則擴大到5.7兆元。\r\n\r\n如果從紓困特別預算歲出占GDP比率來看，台灣只有約3%，遠低於日本、韓國及中國等多數國家。\r\n\r\n台經院研究員邱達生︰「大家會覺得說好像很可怕，每個人負債20幾萬，但實際上是不會對個人，或說未來長期經濟發展產生衝擊，以我們現在的財政條件來看，而且我們現在的債務占GDP的比重，也遠低於把我們的債務上限。」\r\n\r\n主計總處先前上修，今年GDP年增率至5.88%，不過在疫情衝擊下，國債鐘做為財政健康的重要提醒，也讓外界持續檢視，才能避免債留子孫。（記者黃友柔、謝隆証／台北採訪報導）",
        "keywords": null,
        "category": null,
        "media": "非凡新聞",
        "datetime": null,
        "link": "https://news.ustv.com.tw/newsdetail/20210906A136"
    }
]
