[
    {
        "title": "鮑爾演說放鴿 彭博估聯準會12月縮減購債",
        "content": "聯準會主席鮑爾在央行年會上釋出鴿派言論，彭博經濟學者預測，聯準會可能將在12月開始執行縮減購債，引發市場開始討論因應措施，學者認為，一旦國內外發生金融危機，台灣央行可立刻實施「台版量化寬鬆」，現階段央行定存單餘額高達9.29兆，顯示資金充沛。美元走低、外資回頭下，新台幣匯率今（30）日最高來到27.8元，終場強升1.15角，收在27.813元兌美元。聯準會主席鮑爾在央行年會上強調不會急於升息，被解讀為鴿派式QE退場，市場推測聯準會退場時間可能延後，彭博經濟學者預測，聯準會將在9月的決策會上釋出更明確的訊號，11月宣布、12月開始執行縮減購債。\r\n\r\n引發市場開始討論因應措施，學者認為一旦國內外發生金融危機，需要加碼寬鬆政策時，台灣央行可立刻實施「台版量化寬鬆」。\r\n\r\n中經院研究員王儷容「降息是不太可能的，我們目前老實講資金應該算滿充沛，只是說這個錢要到哪個地方的問題，從彭總裁主政以來，大概會比較傾向是在「量」的方面措施，定存單減發或增發的話，應該都會比較有彈性。」\r\n\r\n央行定存單餘額現階段高達9.29兆，持續維持高檔，顯示資金充沛，一旦國內外發生金融危機，只要減發央行定存單，把錢還給市場，就能達成貨幣寬鬆的效果。\r\n\r\n而央行的利率操作策略可分為三階段，以重貼現率為上限、以28天期及短天期定期存單利率為短期政策利率指標，引導貨幣市場及存放款利率，達到穩定市場的效果。\r\n\r\n美元走低、外資回頭下，新台幣匯率30號早盤一度來到27.8元，升值1.28角，終場強升1.15角，收在27.813元。\r\n\r\n中經院研究員王儷容「台幣就我們經濟情勢還有出口量能看起來，應該還是兌美元稍強一些，但是絕對不會太強，因為我們已經夠強了，今年以來台幣大概兌美元指數大概升了1.78%，韓國我們競爭對手大概他兌美元貶了7.4~7.5%左右。」\r\n\r\n外資積極湧入，加上出口商月底拋匯支撐新台幣。聯準會鴿派訊號讓市場暫時鬆一口氣，但美元指數後續走勢持續緊牽台幣動向。（記者葉俞璘、方劭丞／台北報導）\r\n\r\n",
        "keywords": null,
        "category": null,
        "media": "非凡新聞",
        "datetime": null,
        "link": "https://news.ustv.com.tw/newsdetail/20210830A105"
    },
    {
        "title": "數位金融普及 Q2數位帳戶暴增逾103萬戶",
        "content": "疫情之下，數位金融越來越普及，上半年數位帳戶暴衝來到832萬戶，第二季就淨增103萬戶，創歷來單季 增加最多。銀行公會最新也針對\"數位帳戶\"做出開放，包括第三類帳戶，只要身分驗證加上\"視訊\"，轉帳限額就可提高到20萬元，3人合夥公司，也可線上開設 數位存款帳戶。\r\n小型電商、網購、拍賣團購者，有望因此受惠。小型電商、網購、拍賣業、團購等，消費市場規模，持續擴大，加上防疫在家，數位金融場景大增，銀行公會決定，針對\"數位存款帳戶\"做出開放，只要身分驗證，加上「視訊」，第三類數位帳戶轉帳限額，就可從目前每筆1萬、每天3萬、每月5萬，分別提高到5萬、10萬與20萬元，等於轉帳限額最多，拉高5倍。\r\n\r\n數位帳戶達人寶可孟:「第三類最簡單，就是你只要有信用卡，或是有其他銀行的帳戶，就可以加開那因為它也是最寬鬆的，(銀行)他們最擔心這種人會被詐騙，或者是被詐騙集團拿來利用，所以它給的權限都是最低的，所以這部份民眾如果想提升權限，那還是要視訊驗證的部份。」\r\n\r\n銀行局表示，第三類數位帳戶，身分驗證容易，開戶只需要他行存款帳戶就可作業，風險高，日後希望在拉高身分驗證，安全控管下，提高轉帳額度。\r\n\r\n銀行公會同時也准許，3人合夥公司或組織，以\"自然人憑證＋工商憑證＋視訊\"等，3道身分驗證程序辦理，就可線上開設數位存款帳戶，同時適用第一類帳戶資格，也就是說線上能同比臨櫃，有存貸款、轉帳等業務資格，達人分析，小資與小型團購、電商公司，都將因此受益。\r\n\r\n數位帳戶達人寶可孟:「像是個人網拍業者，或是小型公司3人以內的公司，會比較方便，大家都知道其實，如果你要開一個公司帳戶，非常麻煩，你要跑銀行可能還要對保，但是如果你可以線上去完成這件事，其實可以減少染疫風險，對小型的賣家來講，就會比較方便。」\r\n\r\n上半年數位帳戶，暴衝來到832萬戶，第二季就淨增103萬戶，創歷來單季增加最多，連線與樂天兩家純網銀，單季就增加逾18萬戶，一般銀行則以國泰與永豐，單季增加最多，生態圈效益與金管會政策鬆綁，也讓數位金融競爭，更加白熱化。（記者周恬吏、連詩修／台北報導）",
        "keywords": null,
        "category": null,
        "media": "非凡新聞",
        "datetime": null,
        "link": "https://news.ustv.com.tw/newsdetail/20210830A106"
    },
    {
        "title": "疫情帶動NB鏡頭規格升 先進光9月傳漲2成",
        "content": "全球異地辦公、遠距教學的趨勢不變，推升筆記型電腦還有相關零組件需求！供應鏈最新傳出，全球筆電鏡頭龍頭廠先進光九月份開始要調升報價一到兩成，可以說是筆電鏡頭破天荒漲價，讓外界推測將會帶動第四季業績攀向年度高峰。先進光今(1)天股價更是一開盤就攻上漲停。戴爾筆電影片：「鏡頭增強了每一次的拍攝，QHD顯示器，開闊了可能的視野，同時也能減少低藍光。」\r\n\r\n筆電規格再提升，積極搶攻遠距應用商機，相關零組件也變得很夯，甚至有供應鏈消息指出，筆電鏡頭將破天荒漲價，因為筆電鏡頭大廠先進光，悄悄通知下游模組和品牌廠，9月開始就要調升報價10%到20%。\r\n\r\nDIGITIMESResearch分析師蕭聖倫：「鏡頭部分確實在明年開始，也會有比較明顯的更新，那目前其實大部分的筆電，可能都還是以VGAHD的這種畫質為主，那明年大概就會是轉到，這種FHD或是500萬畫素的這種產品為主。」\r\n\r\n筆電鏡頭報價有望提升，讓產業界普遍看好，台灣鏡頭廠第四季業績，攀升到年度高峰，因為包括先進光在內，還有久禾光與新鉅科，就囊括了全球筆電鏡頭，超過九成市占，不過針對漲價傳聞，先進光和新鉅科，只低調透露漲價是因為成本考量，並沒有證實幅度。\r\n\r\nDIGITIMESResearch分析師蕭聖倫：「最近像是HP或是戴爾的，他們的電話財報會議裡面，其實他們都提到，第二季或者是接下來的第三季，他們都表明說，商務這個部分的需求都還是會提升，而且會變成他們要主攻的市場。」\r\n\r\n為了滿足客戶需求，先進光投資上看50億元，計畫兩三年內建置新廠貢獻產能，新鉅科的中科新廠則是最快在今年第四季試產。受到正面消息激勵，先進光1號股價開盤直奔漲停，新鉅科同步亮燈漲停作收，興櫃股久禾光則是開高走高表現不俗，期待未來5G時代到來迎接更多需求。（記者林思妤、陳昱志／台北報導）",
        "keywords": null,
        "category": null,
        "media": "非凡新聞",
        "datetime": null,
        "link": "https://news.ustv.com.tw/newsdetail/20210901A138"
    }
]
