[
    {
        "title": "日央QE到疫後 榊原英資：日圓趨貶長期化",
        "content": "日本央行總裁黑田東彥強調，貨幣寬鬆將持續實施到疫情過後。「日圓先生」榊原英資認為，日圓貶值將長期化，預估會在1美元兌110日圓上下震盪。近期日圓兌台幣交叉匯率來到0.25左右，外匯專家認為，有需求的人可趁貶值換匯，哈日族打算赴日旅遊，也可以先換3-4成。新台幣匯率，今（9）日在出口商拋匯下，盤中升值6.8分，不過尾盤翻貶，終場收在27.752元，貶值0.6分，成交量10.59億美元。\r\n\r\n通膨升溫，全球主要央行都準備讓QE退場之際，日央總裁黑田東彥反倒直言，日本銀行現行寬鬆貨幣政策將持續實施，即使在疫情平息後都將維持一貫立場，直到達成2%通膨率目標為止。\r\n\r\n近期日圓兌美元匯率走貶來到110附近，「日圓先生」榊原英資認為，日圓趨貶將長期化，不會大幅升值，預估日圓匯率會以1美元兌110日圓為中心，在105-115日圓之間游移。\r\n\r\n外匯專家李其展：「近期日本自民黨總裁要選舉的關係，所以政治因素比較波動一點點，那這時候自然央行行長要出來穩定市場。一美元兌109-110日圓之間盤整很久了，所以表示說目前沒有一個新的動力，讓日幣明確升值或貶值。台幣相對日幣強勢很多，所以其實如果有需求的話，現在就可以稍微換一下了。」\r\n\r\n日圓兌台幣交叉匯率週四來到0.25左右，外匯專家認為，有日圓需求的人，0.25-0.26左右的水準都是近年低點，可以換匯。哈日族也可以趁貶勢，先換3-4成，為解封後旅遊提前換匯。\r\n\r\n8月新台幣實質有效匯率指數（REER）上揚到100.4，創下6年9個月新高，不利出口價格競爭力。\r\n\r\n但隨著本土疫情再爆發，外資匯出讓台幣近期由升轉貶，只是今日在出口商拋匯下，盤中觸及27.678元，升值6.8分。不過尾盤翻貶，終場收在27.752元，貶值0.6分，成交量10.59億美元。\r\n\r\n外匯專家李其展：「其實在五月份疫情大家覺得最嚴重時候，台幣不過來到28.1，所以除非這次疫情會比當初更嚴重，不然的話我覺得28.1這個關卡，會是短線的觀察點。」\r\n\r\n新台幣今年前8月累計升值2.65％，穩居最強亞幣。但本土疫情再起，是否撼動台幣升值態勢，持續關注。（記者葉俞璘、林秋強／台北報導）",
        "keywords": null,
        "category": null,
        "media": "非凡新聞",
        "datetime": null,
        "link": "https://news.ustv.com.tw/newsdetail/20210909A107"
    },
    {
        "title": "台股小漲收復17300 量僅2469億今年新低",
        "content": "加權指數周四開低走高，而與台股呈現反向走勢的「台指VIX」開盤後也跟著急速收斂，期貨專家分析，市場恐慌情緒有紓緩跡象，若是往後台指VIX指數沒有再創高，大盤就有機會反轉向上。不過美股VIX本周漲幅超過10%，讓華爾街投行紛紛示警，小心下跌風險。統一期貨專業經理盧昱衡：「大盤是開低那VIX就是開高開在20.5之上，大盤一路往上走的時候，VIX是一路往下走低。」\r\n\r\n台股周四量縮上漲，創今年來最低量，但與台股呈現反向走勢的「台指VIX」，周四開高後急速收斂，專家分析代表恐慌情緒得到紓緩，即使富邦VIXETF已在6月下市，但投資人仍能從台指VIX中嗅出風險端倪，尤其VIX指數越高，就意味著市場行情波動大、風險也高。\r\n\r\n統一期貨專業經理盧昱衡：「當大盤在急速往下修正的時候，如果VIX沒有再持續的創高，那就代表說市場的雖然一直往下跌，但市場恐慌的情緒其實慢慢在消退，就不要在這個地方去做一些砍單的動作，甚至這邊很有可能會是一個波段的底部。」\r\n\r\n專家從大盤及VIX指數中來判斷，若是大盤下跌修正時，VIX指數沒有再創高，大盤就有可能出現反轉向上，而若是大盤橫向整理時，VIX指數領先創高，就要小心恐有一波下殺風險。\r\n\r\n美股VIX近期同樣也上漲逼近20大關，本周漲幅更超過10%，也讓華爾街投行包含高盛、摩根士丹利、花旗及瑞信等，出言示警下跌風險。\r\n\r\n統一期貨專業經理盧昱衡：「常看到外資在示警就是當股市再創高的時候，他就會開始示警說大家太樂觀了，要小心所以這一塊的部分，我覺得大家中性看待就好，如果美股的VIX沒有再持續創高了，那也代表說這一次的修正很有可能會在這附近去做一個休止，很有可能會再回到一個多頭的走勢。」\r\n\r\n專家看法相對樂觀，不過根據彭博數據顯示，標普500的多單及空單部位比例，接近10比1，波動恐怕因此再加大，近期盤勢多空激戰，投資人還是得緊盯技術指標，靈活操作。（記者劉馥慈、邱文傑／台北報導）",
        "keywords": null,
        "category": null,
        "media": "非凡新聞",
        "datetime": null,
        "link": "https://news.ustv.com.tw/newsdetail/20210909A170"
    }
]
