[
    {
        "title": "PC明年出貨喊高標 戴爾增10%達5500萬台",
        "content": "隨著下半年各大品牌廠將再推筆電新品，加上軟體系統的更新潮，市場也預期解封後的筆電產業將迎來商用換機潮。針對明年的筆電出貨各品牌也紛紛看好，像是戴爾就預估會年增一成，達到5500萬台，至於本土品牌雙A也訂下高目標，但是缺料問題仍是一大變數，華碩最新公布的7月營收為376億元，月減21.6%，宏碁7月營收261億元，雖創下八年同期新高，但仍月減13%，可見缺料導致供貨瓶頸。拿起手機一拍，照片、影片、文件全都上傳雲端，打開電腦隨時下載瀏覽，不過微軟最新宣布旗下的雲端儲存空間，要釋出更新版本，將不再支援舊版的Mac系統，至於針對搭載M1晶片的電腦則將帶來多項新功能，而在軟體系統以及新品齊發下，可望為下半年筆電市場再掀換機潮。\r\n\r\n非凡新聞記者林威欣：「疫情解封後，可以看到光華商場增加不少的購物人潮，不過民眾購買筆電時的需求，已經從這款入門級的消費型筆電，變成這款輕薄好攜帶，同時又高效能的商務型筆電。」\r\n\r\n各大PC品牌除了樂看今年還有商用需求來接棒，針對明年筆電出貨也接連喊出高標，像是戴爾就目標成長1成，2022年出貨達5500萬台，本土雙A品牌也很看好，華碩明年挑戰3000萬台，至於宏碁也喊上2500萬台，雖然需求看旺，但缺料對品牌和供應鏈來說，在下半年仍是一大問題，通路銷售也跟著放緩。\r\n\r\n光華商場店家傅裕樵：「5到6月的營業銷售力道真的比較強，而且整個銷售可能是差不多5到6倍的銷售模式，那相對來說可能7月整體來說，可能跟往年真的沒有差很多，可是實際上的話，有些業務、實際門市可能會覺得說不像以往那麼好。」\r\n\r\n從科技廠最新公布的財報也能看出端倪，華碩7月營收雖然來到376億，年增1.2%，但是較上個月大減21.6%，而宏碁營收為261.02億元，創下8年同期新高，不過月減也達13%。\r\n\r\n至於兩大代工廠廣達和仁寶7月營收則是呈現兩樣情，仁寶再度站上千億元大關，年增20.3%，來到1079.88億元，至於廣達營收為947.57億元，但較去年減少13%，已經連3個月年增率為負成長。\r\n\r\n筆電出貨表現上，仁寶較6月增加來到490萬台，廣達則衰退12%來到590萬台，不論是季底的拉貨效應或是零組件缺貨問題，都還是筆電市場的一大雜音。（記者林威欣、熊汝璽、黃柏凱／台北採訪報導）",
        "keywords": null,
        "category": null,
        "media": "非凡新聞",
        "datetime": null,
        "link": "https://news.ustv.com.tw/newsdetail/20210809A169"
    },
    {
        "title": "特斯拉AI日首曝機器人!Tesla Bot明年問世",
        "content": "科技狂人馬斯克這次又開新副本，在特斯拉AI日上發表機器人，使用電動車的相關零件，將在明年問世，同時還發表了AI晶片，名為「道場」，明年將投入用來訓練自駕系統。不過近期特斯拉自駕問題導致股價下跌，分析師點出，必須發展全自駕系統，才能支撐股價，就看這次的AI日過後，能否挽回股價跌勢。身穿白色緊身衣，工作人員假扮機器人，隨著節奏熱舞，模擬特斯拉新產品TeslaBot，看起來有點搞笑，但特斯拉可是玩真的！執行長馬斯克19日在AI日，首度公開TeslaBot，宣布明年概念機就要問世。\r\n\r\n特斯拉執行長馬斯克：「特斯拉機器人即將成真，特斯拉其實已經是全球最大的機器人公司，因為具備自駕功能的汽車，就像一個有輪子的機器人，把這些變成一個人形，似乎行得通。」\r\n\r\n不過馬斯克不只一次公開表示，對於AI機器人還是心驚驚！因此TeslaBot設計身高173公分，比他矮了15公分，重量57公斤，將具備臉部螢幕，每小時可以8公里的速度移動，能夠承受20公斤的重量，舉起68公斤的重量，新機器人將使用電動車的相關零件，包含感測器、鏡頭、神經網絡系統等等，未來可以替人類代勞危險、重覆、無聊的任務。\r\n\r\n馬斯克瘋狂發揮創意，在AI日還發表了訓練自駕系統的AI晶片「道場」DOJO。\r\n\r\n特斯拉自駕硬體資深總監GaneshVenkataramanan：「這個晶片帶有GPU級別的運算能力，CPU的靈活性，以及網路晶片io帶寬的兩倍。」\r\n\r\n自豪秀出「DOJO道場」超級電腦晶片，採用7奈米製程，具備高頻寬、低延遲，號稱是「用來訓練機器的機器」，未來將實現自駕車技術，明年將投入營運。\r\n\r\n不過在自駕系統遭到調查之際，特斯拉股價跌不停，外界認為，就算是AI日發表新技術，也拯救不了下跌的股價，甚至認為AI日只是一場徵才日，將淪為科技人的派對，分析師點出，全自駕系統FSD才能支撐股價跌勢。\r\n\r\nWedbushSecurities分析師DanIves：「如果我們觀察，特斯拉股價要真正能夠開始往上攀升，到四位數的價格，就需要FSD(全自駕系統)，去獲得更好的發展軌跡，我們已經看到這些安全問題，股價也向下重挫，現在是向證明投資者的時刻。」\r\n\r\n分析師認為，特斯拉學習週期，比其他競爭者快得多，也為消費者帶來可以量化的價值，特斯拉不斷天馬行空開新計劃，就看這次的AI日，能否挽回投資人的信心。（記者劉至柔、方劭丞／綜合報導）",
        "keywords": null,
        "category": null,
        "media": "非凡新聞",
        "datetime": null,
        "link": "https://news.ustv.com.tw/newsdetail/20210820A179"
    },
    {
        "title": "秀\"長範輪\"首航照!長榮：大船滿載需求旺",
        "content": "長榮海運今（20）天召開法說會，總經理謝惠全表示，只要疫情沒解決，塞港、高運價就會持續，成為新常態，現場更秀出本月才剛下水的長榮首艘2.4萬TEU貨櫃輪，表示「這麼大的船這個時候裝滿，市場需求還是很強、很旺」！\r\n\r\n長榮法說會上直接秀出本月才剛下水的長榮首艘、規模最大的2.4萬TEU貨櫃輪—長範輪首航照，總經理謝惠全表示這麼大的船這個時候裝滿，代表市場需求還是很強、很旺，展示新戰力，為明年營運打強心針。\r\n\r\n長榮海運總經理謝惠全：「你看看LA之前塞港，現在停了一陣子，現在又塞港了，所以這種情況下，不太容易解決啦。所以供需的情況下，我看第四季，也應該不會太差，這個塞港，可能應該會到第四季，甚至到明年中，這個是非常態性，若沒有辦法控制（疫情），將來就會變成新常態。」\r\n\r\n疫情肆虐下，長榮海運總經理謝惠全直言，塞港恐將成為新常態，歐美庫存水位相對低的情況下，供需更不平衡，短期無法解決，仍樂觀看待航運第四季表現，前景可望持續看旺至明年中旬。\r\n\r\n長榮海運總經理謝惠全表示，時間來到第三季，長榮訂單仍是滿載，且由於庫存低要補貨「不是一兩個月就可以結束」，一定會拖一段時間，他因此直言，「航商的角度來看，因為供需被扭曲的這麼嚴重，所以我們還是非常樂觀的看待，第四季跟明年至少明年年中之前」。\r\n\r\n長榮7月單月營收衝上458.79億元，年增168.52%，累計前7月長榮合併營收，已經超越去年全年。而才剛在7月底降評長榮的匯豐證券，最新報告意外指出，長榮7月營收超乎預期，上修長榮今年EPS預估至38.1元，也把目標價由165元上修到185元，另外更有本土法人將長榮目標價喊到371元。\r\n\r\n長榮18號才一日就完成填息，貨櫃三雄今（20）日相對抗跌，長榮以上漲4.5元的132.5元作收；陽明小漲4元收盤；萬海則上漲12元，以225.5元收盤。長榮法說會再釋出對景氣樂觀看法，法人認為，就看下周一能否反應在股價上，做有力支撐。（記者溫婉廷、陳柏誠／臺北採訪報導）",
        "keywords": null,
        "category": null,
        "media": "非凡新聞",
        "datetime": null,
        "link": "https://news.ustv.com.tw/newsdetail/20210820A163"
    }
]
