[
    {
        "title": "PC明年出貨喊高標 戴爾增10%達5500萬台",
        "content": "隨著下半年各大品牌廠將再推筆電新品，加上軟體系統的更新潮，市場也預期解封後的筆電產業將迎來商用換機潮。針對明年的筆電出貨各品牌也紛紛看好，像是戴爾就預估會年增一成，達到5500萬台，至於本土品牌雙A也訂下高目標，但是缺料問題仍是一大變數，華碩最新公布的7月營收為376億元，月減21.6%，宏碁7月營收261億元，雖創下八年同期新高，但仍月減13%，可見缺料導致供貨瓶頸。拿起手機一拍，照片、影片、文件全都上傳雲端，打開電腦隨時下載瀏覽，不過微軟最新宣布旗下的雲端儲存空間，要釋出更新版本，將不再支援舊版的Mac系統，至於針對搭載M1晶片的電腦則將帶來多項新功能，而在軟體系統以及新品齊發下，可望為下半年筆電市場再掀換機潮。\r\n\r\n非凡新聞記者林威欣：「疫情解封後，可以看到光華商場增加不少的購物人潮，不過民眾購買筆電時的需求，已經從這款入門級的消費型筆電，變成這款輕薄好攜帶，同時又高效能的商務型筆電。」\r\n\r\n各大PC品牌除了樂看今年還有商用需求來接棒，針對明年筆電出貨也接連喊出高標，像是戴爾就目標成長1成，2022年出貨達5500萬台，本土雙A品牌也很看好，華碩明年挑戰3000萬台，至於宏碁也喊上2500萬台，雖然需求看旺，但缺料對品牌和供應鏈來說，在下半年仍是一大問題，通路銷售也跟著放緩。\r\n\r\n光華商場店家傅裕樵：「5到6月的營業銷售力道真的比較強，而且整個銷售可能是差不多5到6倍的銷售模式，那相對來說可能7月整體來說，可能跟往年真的沒有差很多，可是實際上的話，有些業務、實際門市可能會覺得說不像以往那麼好。」\r\n\r\n從科技廠最新公布的財報也能看出端倪，華碩7月營收雖然來到376億，年增1.2%，但是較上個月大減21.6%，而宏碁營收為261.02億元，創下8年同期新高，不過月減也達13%。\r\n\r\n至於兩大代工廠廣達和仁寶7月營收則是呈現兩樣情，仁寶再度站上千億元大關，年增20.3%，來到1079.88億元，至於廣達營收為947.57億元，但較去年減少13%，已經連3個月年增率為負成長。\r\n\r\n筆電出貨表現上，仁寶較6月增加來到490萬台，廣達則衰退12%來到590萬台，不論是季底的拉貨效應或是零組件缺貨問題，都還是筆電市場的一大雜音。（記者林威欣、熊汝璽、黃柏凱／台北採訪報導）",
        "keywords": null,
        "category": null,
        "media": "非凡新聞",
        "datetime": null,
        "link": "https://news.ustv.com.tw/newsdetail/20210809A169"
    },
    {
        "title": "當沖警示新制8/27實施 處置期間延至12日",
        "content": "航運股今年上半年交易火熱，當沖占比更是快速攀升，讓航運股數度被列為處置股票。主管機關為了降低當沖過熱情況，將在明日（27號）祭出當沖警示新制，近6日及單日當沖比超過60%的個股，會公佈交易注意資訊，不過有分析師指出，一旦被列警示股，就要公佈財報，若數據亮眼可能反而有利拉抬股價。\r\n\r\n大航海時代，當沖航運股幾乎成為全民運動，交易過熱、漲幅過大，也因此讓不少航運股，數度被列入處置股。就怕市場太過投機，隨著當沖降稅優惠確定延長，當沖警示新制也即將在明天上路，上路前夕，貨櫃三雄盤中量縮下挫，長榮、萬海午盤後跌幅收斂，陽明則尾盤翻紅。\r\n\r\n顧德投顧顧問李冠嶔：「航運股其實都是當沖、隔日沖的在這邊，應該說造勢，或者是在這邊這個當沖的情況。最熱的情況已經過去了，你已經看不到，長榮六七十萬張那種盛況，最壞情況過去之下，我想人氣慢慢的消退，或許對於股價，可能是會有下修的風險。」\r\n\r\n主管機關強化管理，只要個股同時達到，近6個營業日及單日，當沖成交量占總成交量比率超過60%，就納入公布注意交易警示機制，處置期間也從10日，拉長到12個營業日。若根據相關規定篩選，包括美琪瑪、萬海、四維航及新唐等，超過40檔人氣指標股，都有達到當沖警示標準。\r\n\r\n儘管如此，有專家認為，被列為警示股改為人工撮合，通常容易被市場特定人士鎖定拉抬，加上提前公布的財報，若數據亮眼，反而可能激勵股價飆漲，因此就有「愈警示飆愈凶，愈關愈大尾」的說法，分析師也進一步預估，新制上路後，法人與散戶們會盡快適應，對流動性影響不大。\r\n\r\n顧德投顧顧問李冠嶔：「交易的新制上路之後，當然很可能就是，如果說以這當沖比例來講，到快要關之前其實大家都會算，算到說到快要關之前，可能當沖就會減少很多，當然要關之前或是剛剛開始，應該說從關完開放出來之後，我想成交量應該還是很大的。」\r\n\r\n也有投資人看準股價進入整理期，想趁機進場撿便宜，不過由於處置股，買賣方式及撮合時間都會受到限制，成交量也會萎縮；因此有法人提醒，假設先前出現大漲，流動性變差，就不建議追高，還是要留意投資風險。（記者黃友柔、謝隆証／台北採訪報導）",
        "keywords": null,
        "category": null,
        "media": "非凡新聞",
        "datetime": null,
        "link": "https://news.ustv.com.tw/newsdetail/20210826A169"
    },
    {
        "title": "電傳航運熄火!台股破季線 跌96點收17227",
        "content": "台股今天(11)整體表現疲弱，儘管盤中一度翻紅，但隨著高檔賣壓出籠之下，使得電子、傳產、航運類股全面熄火，指數因此大跌超過200點，摜破17100點關卡，失守季線。即使盤面上仍有金控雙雄國泰金、富邦金，股價逆勢走揚。加權指數周三終場還是下跌96點，收在17227點，成交量為3884億元。儘管美股再創新高，但仍無助於台股重啟動能，周三電子股持續熄火，使得指數開低震盪，失守季線防線，雖然鋼鐵股逆勢撐盤\r\n，但多頭人氣渙散、賣壓重重，不只鋼鐵族群跌落翻黑，貨櫃三雄長榮、陽明、萬海盤中一度被打落至跌停板，加權指數因此跌幅擴大，盤中大跌超過兩百點，一度失守17100點。\r\n\r\n倫元投顧總經理錢冠州：「如果能夠再回到季線之上，那就是打第二支腳，那我覺得是一個好的現象，可是如果經過一個反彈最後都沒辦法站穩季線來講的話，我覺得下檔的支撐那前低是破17000點，那幅度就還蠻大的喔。」\r\n\r\n即使台股周三殺聲聲隆隆，但金融及觀光類股仍力守紅盤。\r\n\r\n非凡新聞記者劉馥慈：「15家金控前7月獲利賺近4000億元，表現優於去年全年激勵下，也讓周三金融股逆勢走揚，富邦金股價早盤因此開高走高。」\r\n\r\n15家金控前7月有6家賺贏一整年，其中金控雙雄富邦金、國泰金，前7月就都雙雙突破千億元，富邦金漲幅一度超過4%，午盤過後漲幅才收斂，壽險子公司富邦人壽與國泰人壽獲利持續大進補\r\n，新光金前7月稅後獲利年增17%，保德信人壽也首度貢獻台新金獲利，也讓專家持續看好金控獲利表現。\r\n\r\n倫元投顧總經理錢冠州：「從國內的幾個金控股來看的話，其實我認為它的獲利表現都還不錯，然後也即將進入了那個除權除息\r\n，今年的一個配息跟明年的預估展望來講的話，都還是一個可圈可點，所以資金往金融股這個區塊做去做前進，我認為是有這樣的一個趨勢。」\r\n\r\n上市櫃7月整體營收突破3.3兆，年增超過8%，也改寫同期新高紀錄，不過本周出現部分個股營收利多不漲，利多出盡疑慮，也讓台股後市充滿變數。（記者劉馥慈、蘇韋銘／台北報導）",
        "keywords": null,
        "category": null,
        "media": "非凡新聞",
        "datetime": null,
        "link": "https://news.ustv.com.tw/newsdetail/20210811A103"
    },
    {
        "title": "當沖降稅傳不延? 金研院：影響股市流動性",
        "content": "當沖證交稅減半優惠，年底即將到期，市場傳出，財政部傾向不再延長，不過有學者認為，稅率優惠實施後，台股成交量與流動性明顯增加，稅收甚至不減反增，支持繼續延長五年，但也有學者表示，只對當沖降低課稅，恐怕有失租稅公平。台股今年以來持續熱絡，當沖降稅明顯提升台股成交量，只不過稅率減半優惠年底到期，立法院新會期就要討論，市場開始傳出，當沖降稅可能不延長，但基於政策風險考量，金融研訓院所長林士傑支持維持現狀。\r\n\r\n金融研訓院金研所所長林士傑：「影響當沖交易比例因素很多，稅也是其中一個因素，取消之後，造成短線交易投資人成本上升，是否能確實降低當沖比例，有待實證研究，不過如果因為不延，對股市交易量造成影響，影響最大的，就是股市最重要的成交量跟流動性。」\r\n\r\n林士傑認為，除了稅賦優惠，疫情發展、國內外經濟情勢，還有投資人預期心理，都有可能影響到當沖比例，這也與台大會計系教授林世銘，看法不謀而合，林世銘也進一步提出當沖降稅的正面效益，表示在健全的資本市場，必須同時有投資者與投機者，若是流動性不足，將難以吸引到國際級投資人。\r\n\r\n台股實施當沖降稅後，不但成交量增加，也帶動稅收不減反增，實施前2016年的每日證交稅收入2.78億元，2021上半年，每日證交稅來到7.49億元，因此林世銘建議國人，支持當沖減半課稅繼續延長五年，同時也有學者，從租稅公平角度給出建議。\r\n\r\n政治大學金融系教授朱浩民：「從促進市場交易活絡，或從租稅公平角度來看的話，包括政府的稅收是不是遭受損失，或者租稅公平角度來看的話，一方面人家會質疑說，這樣的話何不對所有的證券交易不只當沖，非當沖也一併來降低課稅，這樣是不是違反租稅公平。」\r\n\r\n政大金融系教授朱浩民認為，當沖降稅降低交易成本，有利活絡股，不過同時也得考量租稅公平，稅賦優惠如何取得平衡，依舊有待考驗。（記者黃友柔、謝隆証／台北採訪報導）",
        "keywords": null,
        "category": null,
        "media": "非凡新聞",
        "datetime": null,
        "link": "https://news.ustv.com.tw/newsdetail/20210811A105"
    },
    {
        "title": "數位金融普及 Q2數位帳戶暴增逾103萬戶",
        "content": "疫情之下，數位金融越來越普及，上半年數位帳戶暴衝來到832萬戶，第二季就淨增103萬戶，創歷來單季 增加最多。銀行公會最新也針對\"數位帳戶\"做出開放，包括第三類帳戶，只要身分驗證加上\"視訊\"，轉帳限額就可提高到20萬元，3人合夥公司，也可線上開設 數位存款帳戶。\r\n小型電商、網購、拍賣團購者，有望因此受惠。小型電商、網購、拍賣業、團購等，消費市場規模，持續擴大，加上防疫在家，數位金融場景大增，銀行公會決定，針對\"數位存款帳戶\"做出開放，只要身分驗證，加上「視訊」，第三類數位帳戶轉帳限額，就可從目前每筆1萬、每天3萬、每月5萬，分別提高到5萬、10萬與20萬元，等於轉帳限額最多，拉高5倍。\r\n\r\n數位帳戶達人寶可孟:「第三類最簡單，就是你只要有信用卡，或是有其他銀行的帳戶，就可以加開那因為它也是最寬鬆的，(銀行)他們最擔心這種人會被詐騙，或者是被詐騙集團拿來利用，所以它給的權限都是最低的，所以這部份民眾如果想提升權限，那還是要視訊驗證的部份。」\r\n\r\n銀行局表示，第三類數位帳戶，身分驗證容易，開戶只需要他行存款帳戶就可作業，風險高，日後希望在拉高身分驗證，安全控管下，提高轉帳額度。\r\n\r\n銀行公會同時也准許，3人合夥公司或組織，以\"自然人憑證＋工商憑證＋視訊\"等，3道身分驗證程序辦理，就可線上開設數位存款帳戶，同時適用第一類帳戶資格，也就是說線上能同比臨櫃，有存貸款、轉帳等業務資格，達人分析，小資與小型團購、電商公司，都將因此受益。\r\n\r\n數位帳戶達人寶可孟:「像是個人網拍業者，或是小型公司3人以內的公司，會比較方便，大家都知道其實，如果你要開一個公司帳戶，非常麻煩，你要跑銀行可能還要對保，但是如果你可以線上去完成這件事，其實可以減少染疫風險，對小型的賣家來講，就會比較方便。」\r\n\r\n上半年數位帳戶，暴衝來到832萬戶，第二季就淨增103萬戶，創歷來單季增加最多，連線與樂天兩家純網銀，單季就增加逾18萬戶，一般銀行則以國泰與永豐，單季增加最多，生態圈效益與金管會政策鬆綁，也讓數位金融競爭，更加白熱化。（記者周恬吏、連詩修／台北報導）",
        "keywords": null,
        "category": null,
        "media": "非凡新聞",
        "datetime": null,
        "link": "https://news.ustv.com.tw/newsdetail/20210830A106"
    },
    {
        "title": "鮑爾演說放鴿 彭博估聯準會12月縮減購債",
        "content": "聯準會主席鮑爾在央行年會上釋出鴿派言論，彭博經濟學者預測，聯準會可能將在12月開始執行縮減購債，引發市場開始討論因應措施，學者認為，一旦國內外發生金融危機，台灣央行可立刻實施「台版量化寬鬆」，現階段央行定存單餘額高達9.29兆，顯示資金充沛。美元走低、外資回頭下，新台幣匯率今（30）日最高來到27.8元，終場強升1.15角，收在27.813元兌美元。聯準會主席鮑爾在央行年會上強調不會急於升息，被解讀為鴿派式QE退場，市場推測聯準會退場時間可能延後，彭博經濟學者預測，聯準會將在9月的決策會上釋出更明確的訊號，11月宣布、12月開始執行縮減購債。\r\n\r\n引發市場開始討論因應措施，學者認為一旦國內外發生金融危機，需要加碼寬鬆政策時，台灣央行可立刻實施「台版量化寬鬆」。\r\n\r\n中經院研究員王儷容「降息是不太可能的，我們目前老實講資金應該算滿充沛，只是說這個錢要到哪個地方的問題，從彭總裁主政以來，大概會比較傾向是在「量」的方面措施，定存單減發或增發的話，應該都會比較有彈性。」\r\n\r\n央行定存單餘額現階段高達9.29兆，持續維持高檔，顯示資金充沛，一旦國內外發生金融危機，只要減發央行定存單，把錢還給市場，就能達成貨幣寬鬆的效果。\r\n\r\n而央行的利率操作策略可分為三階段，以重貼現率為上限、以28天期及短天期定期存單利率為短期政策利率指標，引導貨幣市場及存放款利率，達到穩定市場的效果。\r\n\r\n美元走低、外資回頭下，新台幣匯率30號早盤一度來到27.8元，升值1.28角，終場強升1.15角，收在27.813元。\r\n\r\n中經院研究員王儷容「台幣就我們經濟情勢還有出口量能看起來，應該還是兌美元稍強一些，但是絕對不會太強，因為我們已經夠強了，今年以來台幣大概兌美元指數大概升了1.78%，韓國我們競爭對手大概他兌美元貶了7.4~7.5%左右。」\r\n\r\n外資積極湧入，加上出口商月底拋匯支撐新台幣。聯準會鴿派訊號讓市場暫時鬆一口氣，但美元指數後續走勢持續緊牽台幣動向。（記者葉俞璘、方劭丞／台北報導）\r\n\r\n",
        "keywords": null,
        "category": null,
        "media": "非凡新聞",
        "datetime": null,
        "link": "https://news.ustv.com.tw/newsdetail/20210830A105"
    }
]
