[
    {
        "title": "當沖降稅傳不延? 金研院：影響股市流動性",
        "content": "當沖證交稅減半優惠，年底即將到期，市場傳出，財政部傾向不再延長，不過有學者認為，稅率優惠實施後，台股成交量與流動性明顯增加，稅收甚至不減反增，支持繼續延長五年，但也有學者表示，只對當沖降低課稅，恐怕有失租稅公平。台股今年以來持續熱絡，當沖降稅明顯提升台股成交量，只不過稅率減半優惠年底到期，立法院新會期就要討論，市場開始傳出，當沖降稅可能不延長，但基於政策風險考量，金融研訓院所長林士傑支持維持現狀。\r\n\r\n金融研訓院金研所所長林士傑：「影響當沖交易比例因素很多，稅也是其中一個因素，取消之後，造成短線交易投資人成本上升，是否能確實降低當沖比例，有待實證研究，不過如果因為不延，對股市交易量造成影響，影響最大的，就是股市最重要的成交量跟流動性。」\r\n\r\n林士傑認為，除了稅賦優惠，疫情發展、國內外經濟情勢，還有投資人預期心理，都有可能影響到當沖比例，這也與台大會計系教授林世銘，看法不謀而合，林世銘也進一步提出當沖降稅的正面效益，表示在健全的資本市場，必須同時有投資者與投機者，若是流動性不足，將難以吸引到國際級投資人。\r\n\r\n台股實施當沖降稅後，不但成交量增加，也帶動稅收不減反增，實施前2016年的每日證交稅收入2.78億元，2021上半年，每日證交稅來到7.49億元，因此林世銘建議國人，支持當沖減半課稅繼續延長五年，同時也有學者，從租稅公平角度給出建議。\r\n\r\n政治大學金融系教授朱浩民：「從促進市場交易活絡，或從租稅公平角度來看的話，包括政府的稅收是不是遭受損失，或者租稅公平角度來看的話，一方面人家會質疑說，這樣的話何不對所有的證券交易不只當沖，非當沖也一併來降低課稅，這樣是不是違反租稅公平。」\r\n\r\n政大金融系教授朱浩民認為，當沖降稅降低交易成本，有利活絡股，不過同時也得考量租稅公平，稅賦優惠如何取得平衡，依舊有待考驗。（記者黃友柔、謝隆証／台北採訪報導）",
        "keywords": null,
        "category": null,
        "media": "非凡新聞",
        "datetime": null,
        "link": "https://news.ustv.com.tw/newsdetail/20210811A105"
    },
    {
        "title": "溢價率約17% 開發金將一步到位併購中壽",
        "content": "開發金12號宣布，將取得中國人壽剩餘流通在外的全部股權，並於10月1號召開股東臨時會，討論股份轉換案，預計在股東會決議通過，取得主管機關核准後，完成股份轉換，到時候中壽將成為開發金，100%持股的子公司，並依法下市。開發金控發言人張立荃：「中華開發金融控股公司，為了強化競爭力、發揮經營綜效，今天召開董事會，決議通過股份轉換計畫，由開發金控以發行普通股、特別股及支付現金，與中國人壽全體股東，取得中國人壽剩餘流通在外之全部股。」\r\n\r\n開發金12號宣布，將以股份轉換方式，取得中壽全部剩餘股權，預計10月1號召開股東臨時會，討論百分之百併購中壽。\r\n\r\n開發金控發言人張立荃：「此次股份轉換將對外，取得中國人壽44.05%的股權，到時候中國人壽也將成為開發金，百分之百持股的子公司，並且依法下市。」\r\n\r\n針對這次股份轉換的對價，是以雙方調整除權息後價格為基礎，中國人壽每一股普通股，將可換得開發金控0.8股普通股、0.73股特別股，還有現金11.5元。\r\n\r\n以中壽及開發金，8月12號過去20天，設算除權息平均股價25.42元及13.69元，及特別股每股發行價格10元為基礎，溢價率約為17%，如果以同一天雙方設算，除權息的收盤價為基礎，溢價率也約為17%。\r\n\r\n根據集保所資料，目前中壽還有14.9萬名股東，如果接受換股，未來將新納入開發金的股東。\r\n\r\n中國人壽執行副總經理蘇錦隆：「所有的客戶的權益，都完全會受到保障，原有保單條款內容，不管是權利或義務都維持不變，中壽還是一本初衷，提供更有溫度的保險體驗。」\r\n\r\n開發金今年上半年大賺超過160億，其中中壽就貢獻了76億元，如今達成100%併購目標，也有機會帶領開發金獲利再創新高。（記者黃友柔、顏偲任／台北採訪報導）",
        "keywords": null,
        "category": null,
        "media": "非凡新聞",
        "datetime": null,
        "link": "https://news.ustv.com.tw/newsdetail/20210812A226"
    },
    {
        "title": "電傳航運熄火!台股破季線 跌96點收17227",
        "content": "台股今天(11)整體表現疲弱，儘管盤中一度翻紅，但隨著高檔賣壓出籠之下，使得電子、傳產、航運類股全面熄火，指數因此大跌超過200點，摜破17100點關卡，失守季線。即使盤面上仍有金控雙雄國泰金、富邦金，股價逆勢走揚。加權指數周三終場還是下跌96點，收在17227點，成交量為3884億元。儘管美股再創新高，但仍無助於台股重啟動能，周三電子股持續熄火，使得指數開低震盪，失守季線防線，雖然鋼鐵股逆勢撐盤\r\n，但多頭人氣渙散、賣壓重重，不只鋼鐵族群跌落翻黑，貨櫃三雄長榮、陽明、萬海盤中一度被打落至跌停板，加權指數因此跌幅擴大，盤中大跌超過兩百點，一度失守17100點。\r\n\r\n倫元投顧總經理錢冠州：「如果能夠再回到季線之上，那就是打第二支腳，那我覺得是一個好的現象，可是如果經過一個反彈最後都沒辦法站穩季線來講的話，我覺得下檔的支撐那前低是破17000點，那幅度就還蠻大的喔。」\r\n\r\n即使台股周三殺聲聲隆隆，但金融及觀光類股仍力守紅盤。\r\n\r\n非凡新聞記者劉馥慈：「15家金控前7月獲利賺近4000億元，表現優於去年全年激勵下，也讓周三金融股逆勢走揚，富邦金股價早盤因此開高走高。」\r\n\r\n15家金控前7月有6家賺贏一整年，其中金控雙雄富邦金、國泰金，前7月就都雙雙突破千億元，富邦金漲幅一度超過4%，午盤過後漲幅才收斂，壽險子公司富邦人壽與國泰人壽獲利持續大進補\r\n，新光金前7月稅後獲利年增17%，保德信人壽也首度貢獻台新金獲利，也讓專家持續看好金控獲利表現。\r\n\r\n倫元投顧總經理錢冠州：「從國內的幾個金控股來看的話，其實我認為它的獲利表現都還不錯，然後也即將進入了那個除權除息\r\n，今年的一個配息跟明年的預估展望來講的話，都還是一個可圈可點，所以資金往金融股這個區塊做去做前進，我認為是有這樣的一個趨勢。」\r\n\r\n上市櫃7月整體營收突破3.3兆，年增超過8%，也改寫同期新高紀錄，不過本周出現部分個股營收利多不漲，利多出盡疑慮，也讓台股後市充滿變數。（記者劉馥慈、蘇韋銘／台北報導）",
        "keywords": null,
        "category": null,
        "media": "非凡新聞",
        "datetime": null,
        "link": "https://news.ustv.com.tw/newsdetail/20210811A103"
    }
]
