[
    {
        "title": "《概念股夯什麼？從零開始的IT圖鑑》：電子貨幣、行動支付、虛擬貨幣、區塊鏈，一次看懂",
        "content": " 本書由專業IT顧問三津田治夫精選出100個科技關鍵字，從基本入門到上下游整合，告訴你，概念股為什麼這麼夯，再搭配台灣相關上市櫃公司總整理，選股不再霧煞煞。 \n  文：岩﨑美苗子 電子貨幣：取代現金的金錢新形態 電子貨幣是一種用「電子資訊」交易的金錢，目前透過IC卡使用電子貨幣的方式越來越多，例如交通IC卡和商品交易流通用IC卡等。電子貨幣會留下紀錄，因此企業能善用在行銷上。 IC卡形式的電子貨幣，主流為事先儲值的預付卡。卡片內的IC晶片（類似超小型的電腦）會記錄餘額，並在使用時經過計算再更改餘額。由於記錄下來的資訊經過加密，所以無法輕易被竄改。 以鐵路業者或流通業者（按：流通業屬於服務業，指商品流通和為商品流通提供服務的產業）為中心，有許多業者會發行電子貨幣，使用者要用現金和發行業者交換電子貨幣（會記錄在IC卡中）。在日本，鐵路業者發行的交通類電子貨幣有Suica、PASMO、ICOCA等，流通業者發行的流通類電子貨幣則包含nanaco或Edy（按：兩種都可先儲值進卡中，並透過消費支付來累積回饋）等。 \n\n  要使用IC卡類電子貨幣時，得有能讀取IC卡的晶片讀卡機。 KEYWORD：電子貨幣／IC卡／IC晶片／Suica／PASMO／ICOCA／nanaco／Edy／晶片讀卡機 Photo Credit: 大是文化出版  行動支付：靠智慧型手機就能支付的機制 用行動裝置取代錢包的行動支付越來越普及，除了支付功能外，還有App能提供點數卡、會員卡或折價券等綜合服務。與店家交易時，會使用FeliCa（非接觸式IC卡晶片）和QR碼。 行動支付（也稱行動錢包）的支付方式有分預付型和後付型。前者要先用信用卡等事先儲值在App中，然後在儲值的金額範圍內支付；後者則要在App登錄信用卡，付款後會從信用卡扣款。 \n\n   付款方式使用非接觸式IC卡晶片FeliCa時，要拿行動裝置去刷晶片讀卡機。即使行動裝置沒開機，只要電池有電就能使用。 掃描QR碼或條碼的付款方式，優點是不需要專用讀卡機，所以店家比較容易引進，而且行動裝置也不需要有IC卡。這類付款方式原先流行於中國，後來在日本也逐漸普及。 KEYWORD：行動支付／行動錢包／FeliCa／QR碼／儲值／信用卡／條碼 Photo Credit: 大是文化出版  虛擬貨幣（加密資產）：網際網路上流通的新資產 虛擬貨幣是在網際網路上以貨幣形式流通的電子資料。它不像日圓或美金一樣，由國家來保證通貨的價值，而是使用加密技術來保護資產。在法規上，虛擬貨幣被列為加密資產，以和法定貨幣作區分（按：台灣被認為是加密資產的友善環境國家，尚未對加密貨幣有太多限制）。 \n\n  虛擬貨幣中著名的比特幣，是依據中本聰（Satoshi Nakamoto）的論文在2009年問世。它採P2P通訊，在分散網路上管理資料。 P2P是一種1對1的通訊方式，交易資料會由參加分散網路的多台電腦檢驗確認，並記錄在稱為區塊鏈（Blockchain）的公開帳本中。進行交易的用戶會在各自的電腦上共享與管理區塊，而交易資料會被加密，防止遭竊取或竄改。 除了比特幣以外，還有許多加密貨幣，俗稱山寨幣或競爭幣（Altcoin）。虛擬貨幣的價值不受特定國家的保證，但可兌換成法幣（法定貨幣），也能像法幣一樣交換、支付或匯款。 KEYWORD：加密貨幣／電子資料／加密技術／法定貨幣／加密資產／中本聰／交易資料／山寨幣、競爭幣 Photo Credit: 大是文化出版 比特幣概念股 虛擬貨幣可規避弱勢美元風險，並成為未來支付工具之一，加上特斯拉等企業大舉投資，有利虛擬貨幣熱潮，其中以比特幣為最，台股中的概念股也因此被注意到。 虛擬貨幣－比特幣：台達電（2308）、台積電（2330）、華碩（2357）、技嘉（2376）、微星（2377）、威盛（2388）、映泰（2399）、南亞科（2408）、承啟（2425）、麗台（2465）、智原（3035）、華義（3086）、景碩（3189）、雙鴻（3324）、創意（3443）、利機（3444）、華擎（3515）、曜越（3540）、世芯-KY（3661）、日月光投控（3711）、青雲（5386）、茂達（6138）、撼訊（6150）、南電（8046）、瀚荃（8103） （資料來源：Goodinfo!台灣股市資訊網。） \n\n  IT小辭典：虛擬貨幣的分類 雖然常見到有人以「虛擬貨幣」來指稱比特幣，但實際上，比特幣只是虛擬貨幣的其中一種分類而已。 虛擬貨幣總共分為三類： Photo Credit: 大是文化出版  區塊鏈：由IT支撐的新交易模式 區塊鏈是指管理技術，會把網路上的交易資料記錄在「區塊」中，然後用鏈條把區塊和區塊串接在一起，形成一個資料庫。這種技術始於虛擬貨幣的比特幣，目前正受到矚目。 \n\n  區塊鏈為了防止資料遭到竄改，會使用名為雜湊函式的技術。雜湊函式會用原數值，產生一組無規則且長度固定的數值，稱為雜湊值，但這無法推測出原數值。 在區塊鏈中，後面的區塊會收納前一個區塊產生的雜湊值。雜湊值有異的區塊，就是不正當的區塊（可能來自不正當交易，或者試圖一幣多付，也有可能是因為網路延遲）。 分散管理資料，也是區塊鏈的特徵。銀行等是採中心化的方式管理交易資料，但在區塊鏈中，全部交易資料會記錄在「帳本」中，所有參加區塊鏈網路的電腦，會共享同一份「帳本」，如此便能確保資訊的可靠性。區塊鏈最大的特點就是難以竄改和複製，可望應用在金融等各種領域中。 KEYWORD：區塊鏈／虛擬貨幣／比特幣／雜湊函式／分散管理／交易資料／帳本 Photo Credit: 大是文化出版 書籍介紹 本文摘錄自《概念股夯什麼？從零開始的IT圖鑑：蘋果概念股、AI概念股、雲端概念股、半導體供應鏈、虛擬貨幣……從基礎入門到上下游整合，一次看懂。》，大是文化出版 作者：岩﨑美苗子  繪者：武田侑大  譯者：林信帆  momo網路書店 Pubu電子書城結帳時輸入TNL83，可享全站83折優惠（部分商品除外，如實體、成人及指定優惠商品，不得與其他優惠併用） 透過以上連結購書，《關鍵評論網》將由此獲得分潤收益。  概念股是什麼？  指依靠相同題材，將同類型股票列入選股標的組合。 那……正夯的概念股有哪些？  哪些被低估（或者還沒夯）的好股票可以先關注、先入手？  伴隨5G網路發展，5G網路手機的市占率已達四成，之後會越來越高。 虛擬貨幣可規避弱勢美元風險，成為未來支付工具之一，連特斯拉都大舉投資。 受COVID-19影響，遠端工作帶動電子商務，龐大商機背後仰賴伺服器提供服務。 遊戲族群數量不斷上升，「宅經濟」題材備受市場注目，包括電競、遊戲機等。  你喜歡網購嗎？用《精靈寶可夢GO》抓過寶嗎？你的手機可以無線充電嗎？  還有，電競可能納入奧運項目，帶動相關市場；雙十一活動帶來大量獲利……  這些都是某一種概念股。 本書由專業IT顧問三津田治夫精選出100個科技關鍵字，  從基本入門到上下游整合，告訴你，概念股為什麼這麼夯，  再搭配台灣相關上市櫃公司總整理，選股不再霧煞煞。 概念股背後的隱藏技術： 半導體可製作電晶體或IC（積體電路），使用在各種產品上，  如智慧型手機、個人電腦、遊戲機、電視、冰箱、汽車、醫療設備……  相關公司如台積電（2330）、富鼎（8261）、漢磊（3707）等。 概念股如何影響你我生活： 電商實力與規模已凌駕傳統零售業者，節慶限定活動（例如雙十一）也是商機。  線上零售業龍頭momo的富邦媒（8454），就是概念股之一。 5G（第五代行動通訊系統）發展，逐漸取代目前市占率六成的4G手機。  概念股有哪些？鴻海（2317）、宏碁（2353）、聯發科（2454）都是。 AI、金融都是最夯概念股： 人工智慧（AI）越來越有智慧，例如智能喇叭、AI機器人，還有人臉辨識。  宏碁（2353）、華晶科（3059）、浩鑫（2405）……都因AI產業受矚目；  許多金融股，如玉山金（2884）、富邦金（2881）等，也是理財機器人概念股。 蘋果概念股、AI概念股、5G概念股、半導體、虛擬貨幣……  等到媒體報導才查、等到分析師推薦了才跟，往往買貴了。  本書從基礎入門，帶你搶在趨勢路人皆知之前，趁早布局。 Photo Credit: 大是文化出版 責任編輯：翁世航  核稿編輯：潘柏翰 \n\n       ",
        "keywords": [
            "概念股夯什麼？",
            "從零開始的IT圖鑑",
            "岩﨑美苗子",
            "武田侑大",
            "電子貨幣",
            "行動支付",
            "比特幣",
            "BookDigestArticle"
        ],
        "category": "科技",
        "media": "關鍵評論網",
        "datetime": "2021-08-13T20:00:48+08:00",
        "link": "https://www.thenewslens.com/article/154582"
    }
]
