[
    {
        "title": "二線晶圓代工、封測帶頭大漲，台股守住月線",
        "content": "\n 【財訊快報研究員方亞申】受到聯準會官員發表升息時間可能提前，美股道瓊及標普急拉回，不過科技股持續挺升，費半再創歷史新高。亞洲股市漲跌互見，中國暫停發放護照較令人意外，也凸顯疫情難控。台股週四開盤震盪，傳產股受道瓊原物料股拉回，電子股則持續由聯電( 2303 )及世界先進( 5347 )領軍上攻，二線低價封測股也大漲，指數終場下跌20.77點，收在17603.12點。成交量3808.75億元。少了航運三雄鉅額當沖後，大盤成交量似乎不容易再創歷史新高。　　美國聯準會副主席發表鷹派言論，預測2023年開始升息，該官員表示，Fed可能在2022年底前達成經濟目標、滿足升息條件，並於2023年開始升息，目前通膨預期面臨上升風險。更有官員主張近期就能縮減購債規模，此點較市場預期升息提前；另一方面，7月ADP就業人口僅增33萬，遠遜於市場預估，並低於6月的68萬，讓本週五的非農就業報告蒙上陰霾，市場就業缺口不小，疫情解封後，百姓找工作似乎不太積極，但企業需工孔急，其實這是好的一面，在供需原則下只能提高工資。在看ISM非製造業指數衝上64.1歷史新高，經濟的確好轉中。所幸近期原物料價格已經開始回落，包括銅、木材，西德州原油摜破70美元，至68美元附近，也使能源股回檔，加上缺乏汽車晶片，又傳汽車公司關廠，所以道瓊出現較大點數拉回，回測月線；標普則回測10日線。但是科技股那斯達克堅挺在5日線上，費半則在超微、輝達、美光、ADI等帶動下，指數再創歷史新高，代表AI、GPU、CPU需求仍旺，指數只要維持在3350點之上就屬強勢。 　　歐洲股市高檔震盪，德國重心汽車業也說缺晶片，市場似乎對於成熟製程晶片需求殷切，法國股市則創新高點，主要拜奢侈品業績大好。亞洲股市方面，韓國小拉回但在創新高邊緣；倒是中國受印度變種病毒入侵，竟然出現停發護照，中國深滬股市小拉回，港股小漲，但是姿態都低，除深圳股市外，都在年線上下震盪。而東南亞疫情未解，股市都是橫向整理，但是印度及封城的澳洲則創新高，顯見國際資金對風險性資產還是有興趣。 　　台股8月以來外資轉為買超，而近期新台幣升值也見外資匯回，顯然對台股又有興趣，不過由於當沖減少，台股成交量已低於4000億元，顯然是個股表現。利多不斷，但股價跌深的航運股反彈力道似乎不強，海運價格雖美國無意查察，但代表已經注意到，那麼運價高點隨時可能出現，但是畢竟今年還是高獲利，所以走大箱型；鋼鐵股基本面較穩定，但是公布第二季獲利公司股價跌多漲少，顯然也是整理居多。此時資金再回電子股，週二已佔大盤成交量六成，不過主要集中在二線晶圓代工股身上，聯電及世界股價再創近十餘年新高，是主要代表，除了車廠說缺晶片外，連蘋果也說缺成熟製程晶片，對於聯電、世界乃至力積電(6770)、華邦電( 2344 )、合晶( 6182 )等是利多，不過這樣貢獻指數空間較小。其他IC設計股包括聯發科( 2454 )、聯詠( 3034 )、瑞昱( 2379 )、茂達( 6138 )、類比科( 3438 )、盛群( 6202 )、松翰( 5471 )、九齊( 6494 )、宏觀( 6568 )、群聯( 8299 )等偏漲；封測有日月光投控( 3711 )創今年新高，包括矽格( 6257 )、菱生( 2369 )、京元電子( 2449 )、華東( 8110 )、南茂( 8150 )、典範( 3372 )等表現強勢。被動元件則有立隆電( 2472 )、立敦( 6175 )、光頡( 3624 )、勤凱( 4760 )、聚鼎( 6224 )、佳邦( 6284 )、興勤( 2428 )、臺慶科( 3357 )走強。ABF及台燿( 6274 )加上LED的一詮( 2486 )表現較佳。汽車相關的康普( 4739 )、美琪瑪( 4721 )、聚和( 6509 )、和碩( 4938 )等強勁反彈。 \n",
        "keywords": [
            "財訊快報",
            "財經",
            "新浪新聞中心"
        ],
        "category": "新浪新聞中心_財經",
        "media": "新浪新聞",
        "datetime": "2021-08-05T15:10:01+08:00",
        "link": "https://news.sina.com.tw/article/20210805/39482952.html"
    },
    {
        "title": "鋼鐵獨強、中小型電子轉弱，台股勉強守住10日線",
        "content": "\n 【財訊快報研究員方亞申】美股高檔漲跌互見，中國股市反彈，亞股漲跌互見，但幅度都不大，台股開盤電子股走弱，所幸航運股撐住，而後鋼鐵股反彈，權值股再拉升，指數留下影線，守住10日線但未過月線。由於東南亞及美日疫情又出現變化，市場擔心再下去將影響年底旺季買氣，所以轉趨保守，台股終場跌41.13點，收在17485.15點，成交量為3498.08億元。原先較強的櫃買指數則跌破10日線及月線。　　美國股市上週科技及非科技股輪流反彈，且守在5日線之上，其實只要月線不破，美股還是震盪趨堅。倒是近期美國確診人數又大幅度增加，在6月後逐步解封後，經濟的確不錯，但是現在連中小學生染疫人數都提升，造成醫療資源吃緊，對市場信心還是會有影響。新冠疫情不容易消滅已成共識，本來大家都認為只要減少重症及死亡人數就算成功，但是確診人數激增還是會引發醫療資源不足疑慮，也影響到經濟成長，包括亞洲也是一樣。尤其中國這次連停發非並要護照都實施，對付新一輪染疫人數增加；東南亞則是未見疫情趨緩，今年已經過了一半，若再拖下去，等於今年要扭轉頹勢不容易了，目前是走一步算一步。但是金融市場的穩定，各國政府都是傾全力維持，這點毋庸置疑，一旦出現連續性大幅度回檔，政策利多又會出來，只是追高要先看看。 　　而美國基礎建設的翻新是趨勢，鋼鐵、運輸會好，金融業滿手現金也不錯，科技股尖牙股也是手上現金多，惟中國疫情提升是否影響到電子產品出口，要小心。費半指數還是以超微及輝達最強，尤其輝達總市值已超過5千億美元，直追台積電( 2330 )，漲跌對指數影響大。只要守住3200點，費半還是強勢。道瓊工業指數8/9下跌106.66點或0.3%，收35101.85點；S&P500指數下跌4.17點或0.09%，收4432.35點；NASDAQ指數上漲24.42點或0.16%，收14860.18點；費城半導體指數下跌12.29點或0.36%，收3399.76點。 　　中國股市水災與疫情齊發，對經濟一定有影響，加上原先地產股挫跌，也影響到金融股，政策有出手護盤，上證指數在年線及季線之間震盪；較強的深圳指數來到高檔區又拉回，所以還是大箱型整理。韓國也類似。全球股市還是有不少創新高，包括澳洲、荷蘭、法國、比利時、奧地利、匈牙利、愛爾蘭等，加上美國，不算少。不過油價跌至67美以下是要小心，代表對經濟保守。 　　台股這次跌破季線後反彈，是以聯電( 2303 )及日月光投控( 3711 )帶頭，並帶動世界( 5347 )、封測族群欣銓( 3264 )、菱生( 2369 )、京元電子( 2449 )、矽格( 6257 )、捷敏-KY( 6525 )、華東( 8110 )、典範( 3372 )、矽統( 2363 )等等，但是後續跟進族群不太一致，部分被動元件如立隆電( 2472 )、立敦( 6175 )、光頡( 3624 )、勤凱( 4760 )，而二極體及MOSFET在東南亞封城中，似乎利多推升力道也下降了。只有原先弱勢未漲的大立光( 3008 )及面板三雄抗跌。台積電也是，沒有整齊的攻擊部隊，唯今就看聯電及日月光投控能否沿10日線持續推升。 　　傳產股航運股貨櫃還是在漲價，長榮( 2603 )、陽明( 2609 )及萬海( 2615 )也算跌深，但一時之間彈力不強，月線是反壓，中期量縮好事。航空股有利多，長榮航( 2618 )及華航( 2610 )大漲，不過究竟絕對獲利能力還是輸面板雙雄，能夠持強多久仍待觀察。塑化股油價下跌要小心一點。鋼鐵股在中鋼( 2002 )強彈下，包括春雨( 2012 )、官田鋼( 2017 )、美亞( 2020 )、燁輝( 2023 )、大成鋼( 2027 )、盛餘( 2029 )、彰源( 2030 )、新鋼( 2032 )、允強( 2034 )、海光( 2038 )、運錩( 2069 )、大國鋼( 8415 )都反彈，是大盤亮點。 　　這次指數反彈不強，季線已上升至17280點附近，彈不上17600點就屬弱勢。 \n",
        "keywords": [
            "財訊快報",
            "財經",
            "新浪新聞中心"
        ],
        "category": "新浪新聞中心_財經",
        "media": "新浪新聞",
        "datetime": "2021-08-10T08:10:12+08:00",
        "link": "https://news.sina.com.tw/article/20210810/39531606.html"
    },
    {
        "title": "航運、鋼鐵、中小型電子股大反攻，台股指數長紅向10日線反攻",
        "content": "\n 【財訊快報方亞申】美國聯準會開會後言論，一如市場預期，不過對於通膨越來越注意，週三美股四大指數道瓊及標普都下跌，先前較為弱勢的科技股那斯達克及費半則出現反彈，台股經過週三盤中一度殺破季線後，週四直接開高反彈，在航運三雄、聯發科、聯電以及傳產龍頭華新、中鋼、台塑帶領下，航運、鋼鐵族群表現都不錯，金融股也回穩，指數終場大漲267.59點，收在17402.81點，成交量為4687.21億元，把週三下跌點數全部補掉；電子中小型股表現還是活絡，但大盤最大焦點還是在跌深的航運股身上。　　美國企業財報陸續公布，超過八成一如預期都出現獲利大成長，不過對於股價刺激似乎都不能持久，而近一個月股價創新高及創新低公司家數比約是1:0.85左右，三大指數雖期間都有創歷史新高，但顯然也不是全面上漲，主要還是大公司表現，例如谷歌、臉書、亞馬遜、超微、輝達以及信用卡雙雄及鋼鐵原物料股。在聯準會(Fed)主席鮑爾表示除非經濟大幅改善，否則Fed不會縮減寬鬆貨幣政策後，標普指數持平作收。聯準會重申即使delta變種病毒株已蔓延，但經濟仍在繼續走強，但認為它不會對經濟產生重大影響。不過，鮑爾強調，經濟離實現Fed穩定物價和就業最大化的雙重使命還有很大距離。只是對於物價上漲大家共識越來越高，換句話縮減QE將是遲早的事。而蘋果財報雖好，但CEO庫克警告晶片「供應限制」將影響iPhone和iPad的銷售，蘋果下跌1.22%。臉書也是第二季好，後面展望較保守，盤後股價下跌。企業財報公布將進入尾聲，接下來就看經濟數據了。技術上美股還是相當強勢，三大指數都在月線之上，連較弱勢的費半也是，股市幾乎不受先前中概股大跌影響。 　　近期一度崩跌的中港股市，終於見到反彈，這次中國對於網路限制的收縮，主要打到騰訊、美團等大公司，所以指數下跌速度很快。而即便短線反彈，股王茅台以及銀行股表現還是相對弱勢。而連同週三拉出下影線及週四反彈，都還是未越過下跌中的10日線；除了深圳股市外，上證以及琤秅帡磪曭捖ㄢB於跌破年線的空頭狀態，要調整回來至少需要1-3個月，所以後續還是要持續注意中港股市走勢。一旦太弱台股要將受到影響。 　　台股至週三為止，7月外資又買超超過1200億元以上，融資則是降至2950億元以下，並不多，加上投信賣超，近期拉回1000點跌勢中幾乎都是法人在賣股，所以要小心一點。而台股週四重新站上季線，主要靠貨櫃三雄長榮( 2603 )、陽明( 2609 )及萬海( 2615 )，三家股票在跌幅達五成上下後，進行反彈，首先先看跌幅1/3至1/2，分別是萬海250-275元、長榮155-170元、陽明先看現增價182.5元能否觸及。散裝股價也跟漲，但焦點就是海運三雄。鋼鐵的中鋼( 2002 )股價反彈，不過需要站上季線37元再說；調高不袗盤價的華新( 1605 )則是先看30元大關，其他鋼鐵股以彰源( 2030 )、燁興( 2007 )、允強( 2034 )、燁輝( 2023 )、中鴻( 2014 )等姿態較高為主。台塑四寶有獲利保護，股價震盪趨堅，聯成( 1313 )、華夏( 1305 )、台聚( 1304 )次之。 　　電子股聯發科( 2454 )反彈，聯電( 2303 )及合晶( 6182 )走勢都不錯，但是台積電( 2330 )的確較弱勢。電子股就是缺乏重量級公司拉升做標竿，所以只能靠中小型股為主，近期以MOSFET及LED族群最強，包括億光( 2393 )、一詮( 2486 )、佰鴻( 3031 )、艾笛森( 3591 )、光鋐( 4956 )、宏齊( 6168 )、光鼎( 6226 )、同欣電( 6271 )、長科*( 6548 )、富采( 3714 )、杰力( 5299 )、富鼎( 8261 )、尼克森( 3317 )、捷敏( 6525 )、德微( 3675 )為主。而IC設計的祥碩( 5269 )、譜瑞( 4966 )、致新( 8081 )、創惟( 6104 )、超豐( 2441 )加上ABF的欣興( 3037 )、景碩( 3189 )、南電( 8046 )為主。 \n",
        "keywords": [
            "財訊快報",
            "財經",
            "新浪新聞中心"
        ],
        "category": "新浪新聞中心_財經",
        "media": "新浪新聞",
        "datetime": "2021-07-29T16:10:15+08:00",
        "link": "https://news.sina.com.tw/article/20210729/39390362.html"
    },
    {
        "title": "中國弱勢牽連台韓股市下跌，中小型股較活潑櫃買收紅",
        "content": "\n 【財訊快報研究員方亞申】美股上週表現相當不錯，四大指數全面收高，亞洲股市週一漲跌互見，日股反彈、韓股開高走低收黑，中港股市則出現大幅度回檔，須小心；台股也是開高走低，雖然部分個股除權息，但是權值股台塑四寶、台玻( 1802 )、聯發科( 2454 )以及除權息的國泰金( 2882 )及富邦金( 2881 )都下跌貼息，加上航運、鋼鐵弱勢，加權指數終場下挫169.36點，收在17,403.56點，為當日最低點，成交量降至4,556億元。倒是櫃買指數逆勢走高，代表中小型股表現較積極。　　美國股市最近漲跌受消息面影響較大，包括通膨疑慮、聯準會說法以及企業財報等等，股市先反應利空，返校前採買各項產品幾乎都大漲，房屋及二手車亦同，令人聯想到聯準會是否將提前減少購債動作進而升息，月底又將開會，市場「等著看」。再來是企業財報，包括金融、零售等其實都很好，但股價跌多漲少。而上週半導體車用大廠德儀保守看待下一季，相關股下跌。大致上，在美國預估季經濟成長率超過7%下，企業獲利將有超過五成成長，上週五道瓊、標普、那斯達克指數全面都創歷史新高，接下來進入「超級財報週」，蘋果、微軟、亞馬遜、Alphabet市值前四大企業都要公布財報。另一個重頭戲是聯準會台北時間週四凌晨的決策會議，投資人希望找到何時開始縮減購債的線索。平實而論，美股今年以來屢創歷史新高，與原物料一樣，尤其在經濟解封後，展望樂觀，唯一變數是Delta變種病毒肆虐引發市場不安，國際油價也回到70美元之上了。 　　歐洲股市有歐央持續執行寬鬆政策，德國為首股市又回到均線之上；亞洲較為偏弱勢，韓國這次反彈空間不大就拉回，也是與確診增加有關；日本奧運勉強維在年線與季線之間；先前很強的越南則是直線下跌，這兩天才較有止跌，基本上東南亞都陷入變種病毒攻擊經濟停滯；中國股市則有天災以及企業人禍，滬深股市都下跌超過2%，跌破月線及季線轉弱；滬深300指數破年線；香港股市也被拖下去、跌破年線，是全球最弱勢。 　　台灣降至二級警戒，但亞洲股市太弱勢，加上除權除息，台股週一指數開高走低，尤其是金控雙雄週一除權息都是開高走低，聯發科及台積電( 2330 )加上台塑四寶都下跌，指數一度跌破17,500點，是否外資賣台韓股市馳援中國股市？外資7月以來賣超台股805億元，加上上半年快接近5,000億元，所以也須提防外資續賣。此外，航運股持續量縮下滑也是焦點，畢竟貨櫃三雄佔台股成交量之前都是2000億元起跳，週一已見到縮量，接下就是價穩。台股週一特色是中小型股活繃亂跳，指數目前尚在20日線之下，在此之上才較有利中小型股更大發揮，否則可能發生權值股在殺、中小型股補跌，所以短線站穩月線17,740點相當重要。 　　個股上，電子IC設計股如敦泰( 3545 )、天鈺( 4961 )、矽創( 8016 )、矽力-KY( 6415 )、瑞昱( 2379 )、偉詮電( 2436 )、致新( 8081 )、類比科( 3438 )、信驊( 5274 )、譜瑞-KY( 4966 )、鈺太( 6679 )、晶豪科( 3006 )、盛群( 6202 )、新唐( 4919 )、力旺( 3529 )、凌陽( 2401 )、杰力( 5299 )、富鼎( 8261 )、大中( 6435 )、尼克森( 3317 )、愛普( 6531 )、晶心科( 6533 )、晶焱( 6411 )全面上漲，包括MOSFET、類比IC、IP、驅動IC；二極體的強茂( 2481 )也續漲。封測則有導線架的界霖( 5285 )、順德( 2351 )、長華*( 8070 )以及華泰( 2329 )、超豐( 2441 )、欣銓( 3264 )、精材( 3374 )、菱生( 2369 )、京元電子( 2449 )、日月光投控( 3711 )、頎邦( 6147 )、南茂( 8150 )、力成( 6239 )、矽格( 6257 )、捷敏-KY( 6525 )、雍智科技( 6683 )、華東( 8110 )上漲。上游晶圓代工包括環球晶( 6488 )、合晶( 6182 )、漢磊( 3707 )、嘉晶( 3016 )，加上光罩( 2338 )、台勝科( 3532 )、同欣電( 6271 )全面上漲。聯電( 2303 )將開法說會，股價也大漲。 　　PCB的騰輝電子-KY( 6672 )、台光電( 2383 )、高技( 5439 )、精成科( 6191 )、欣興( 3037 )、柏承( 6141 )，其他如興勤( 2428 )、聚鼎( 6224 )、臺慶科( 3357 )、勤凱( 4760 )、廣宇( 2328 )、凡甲( 3526 )、乙盛-KY( 5243 )、鉅祥( 2476 )、中探針( 6217 )以及太陽能的國碩( 2406 )、碩禾( 3691 )、達能( 3686 )相對強勢。 \n",
        "keywords": [
            "財訊快報",
            "財經",
            "新浪新聞中心"
        ],
        "category": "新浪新聞中心_財經",
        "media": "新浪新聞",
        "datetime": "2021-07-27T08:10:14+08:00",
        "link": "https://news.sina.com.tw/article/20210727/39347758.html"
    },
    {
        "title": "台股近期震盪劇烈，設好停利停損，留意金融法說行情",
        "content": "\n 【財訊快報研究員林宛儀】回顧上週五台股表現，出現多空劇烈交戰的情況，早盤一度急殺，最低來到16248.08點，再創波段新低，盤中高低點相差將近260點，盤中在航運股轉強帶動下，指數曾翻至平盤以上，終場加權股價指數以小跌33.46點作收，收在16341.94點，成交量僅有3000多億元，顯見投資人不想追高也不願殺低。　　從技術面來看，目前台股大盤的5日、10日及20日等短天期均線呈空頭排列，並持續下彎當中，且有「生命線」之稱的季線也在上週四轉為下彎，而台股大盤的頸線也已跌破，加上9週KD指標在轉為死亡交叉後，目前仍持續向下當中，中期而言，確實對於多方較為不利。至於短線指數不一定會再破底，因為自營商的台指選擇權已開始偏多，且外資期貨淨空單水位持續下降，已剩下2萬口左右，整體行情應定調為中性偏空。空手者若想搶反彈要嚴設停利停損，持股很多者不宜再加碼，反而應逢高出脫。 　　回顧上週五美股表現，市場對Fed是否會比預期更早開始緊縮貨幣政策的擔憂有所緩解，在微軟、思科等科技股走高的帶動下，美股四大指數全面收紅，當中以那斯達克指數漲幅最大，達1.19%。達拉斯聯準銀行總裁卡普蘭在上週五表示，若經濟增長因Delta病毒而大幅放緩，他可能需要「微調」自己的貨幣政策觀點。而聯準會(Fed)主席鮑爾將於本週五，在傑克森霍爾央行年會上就「經濟展望」發表談話，屆時鮑爾可能就縮減購債釋出更多細節，也就是Fed的貨幣政策會更加明朗。 　　此外，繼永豐金( 2890 )、富邦金( 2881 )召開法說會後，本週將由中信金( 2891 )、新光金 ( 2888 )、台新金( 2887 )、國泰金( 2882 )及華南金( 2880 )接棒。其中，金控對後市經濟展望將是首要重點，依據目前已召開的金控看法顯示，大多認為今年台灣GDP全年「保5」樂觀；不僅台灣經濟亮眼，全球景氣也持續復甦，有利與景氣連動度高的金融股。 　　另外，上半年表現亮麗的台股近期震盪劇烈，並陷入整理的情況，各金控後續的資本市場投資策略，以及各銀行授信與財富管理的成長狀況也將是關注重點。另外，這是台新金併購保德信人壽後的首次法說會，對於該人壽的展望，以及後續成為台新金第三根獲利支柱的期待，都將是法說會焦點。而近期在電子、傳產兩大引擎都熄火的情況，金融類股表現相對抗跌，金融股是否能上演法說行情值得期待。 \n",
        "keywords": [
            "財訊快報",
            "財經",
            "新浪新聞中心"
        ],
        "category": "新浪新聞中心_財經",
        "media": "新浪新聞",
        "datetime": "2021-08-23T09:10:21+08:00",
        "link": "https://news.sina.com.tw/article/20210823/39687598.html"
    },
    {
        "title": "營運創高＋高現金殖利率，IC通路至上、堡達、安馳「高而不貴」",
        "content": "\n 【財訊快報記者張家瑋報導】半導體族群陸續公布2020年財報與盈餘分配，IC通路商去年財報表現不僅令人驚豔，為近年來最佳成績，潛在高現金殖利率、低本益比更是值得重視，包括：至上( 8112 )、堡達( 3537 )、安馳( 3528 )現金殖利率均在6.4%至7%之間，相對於IC設計股王矽力-KY( 6415 )現金殖利率僅0.43%，IC通路族群真正凸顯「高而不貴」價值，具半導體產業高成長特性同時，又有高現金殖利率保本優勢。　　目前IC通路商已公布去年財報暨盈餘分派，業績高成長同時，又具備高現金殖利率潛在價值，現金股利最高者為崇越( 5434 )8元，其次為崇越電( 3388 )4.3元、至上3元、安馳2.9元、堡達2.5元。以今日開盤參考價計算，最高者為至上的現金殖利率7.04%、堡達6.84%、安馳6.42%、崇越6.25%，最低者茂綸( 6227 )也有5.07%。 　　對照於股后矽力去年業績續創新高，稅後純益32.78元，年增40.9%，每股稅後純益35.72元，IC通路去年受惠於疫情帶動宅經濟需求，業績表現絲毫不遜色，崇越去年稅後純益20.68億元，年增20.09%，每股稅後純益11.38元，營收、獲利雙雙創高，而至上、安馳每股稅後純益分別在4.22、3.18元也創下新高，同樣展現半導體產業高成特性。 　　法人指出，當大盤振幅劇烈時，高現金殖利率、低本益比、配發率穩定加上營收成長的個股普遍受到法人買盤青睞，股價短線回測也具備下檔支撐；當大盤止跌回穩時，高現金殖利率股仍擁有籌碼面的優勢，資金湧入助漲個股的空間更大。 　　目前尚未公布盈餘分派包括：增你強( 3028 )、大聯大( 3702 )、文曄( 3036 )、敦吉( 2459 )、華立( 3010 )等，去年業績均表現不俗，維持過去高現金殖利率配發，相當值得期待。今年業績展望，至上今年持續受惠中國手機品牌市占率重新洗牌，OPPO、小米、Vivo、榮耀、傳音等搶食商機，帶動至上記憶體拉貨動能強勁。安馳則因下游客戶積極建立安全庫存水位，今年兩大產品線均推出新款高階整合方案，並開發國防、車載及醫療等利基型的高階整合方案，整體營運可望維持穩健成長動能。 \n",
        "keywords": [
            "財訊快報",
            "財經",
            "新浪新聞中心"
        ],
        "category": "新浪新聞中心_財經",
        "media": "新浪新聞",
        "datetime": "2021-03-18T12:10:09+08:00",
        "link": "https://news.sina.com.tw/article/20210318/37931108.html"
    },
    {
        "title": "美國大基建鳴槍開跑，台股跌深震盪",
        "content": "\n 【財訊快報研究員呂季展】美國參議院日前通過1兆美元基建法案後，再通過3.5兆美元預算決議，涵蓋醫療、稅務豁免、氣候變化等領域。分析人士認為，預算決議勾勒長遠藍圖，對市場的影響不明顯，相信基建法案可更快帶來效用。　　另一方面，聯準會官員就何時減買債意見分歧，被視為「鷹派」的達拉斯聯儲銀行總裁卡普蘭(Robert Kaplan)，促請Fed 10月起減少買債；但停止買債行動不應被視為加息的前奏，兩者可分開處理。 　　Fed逆回購規模，時隔兩週再次突破1兆美元，反映金融系統流動性嚴重過剩。經濟數據上，美國7月消費者物價指數(CPI)顯示，物價自去年以來上漲5.4%，高於道瓊斯調查的經濟學家預期的5.3%。7月CPI月增0.5%。但投資人更關注核心通膨率，不包括能源和食品價格CPI漲0.3%，低於預期的0.4%，核心價格指數年增 4.3%。道瓊工業指數8/12上漲14.88點或0.04%，收35499.85點；S&P500指數上漲13.13點或0.3%，收4460.83點；NASDAQ指數上漲51.12點或0.35%，收14816.26點；費城半導體指數下跌37.97點或1.13%，收3312.96點。 　　台股從8月5日以來天天下跌，看來是反映即將到來的警示股條件以及當沖限制，所幸拉回量急速下降至3500億元以下，由於上半年乃至7月份上市櫃交出業績都相當好，且內需逐漸開放所以低檔支撐應較強，但產業中面板價格已出現下跌，記憶體也傳出調降，消息面較亂，權值股台積電始終未轉強，聯電( 2303 )及世界先進( 5347 )相對強勢，但是華邦電( 2344 )及旺宏( 2337 )卻是弱勢，筆電品宏( 2353 )及華碩( 2357 )加上廣達( 2382 )也是弱勢，腳步不一。金控雙雄只強一天，但是高獲利也使股價低檔有支撐。台塑四寶亦同，不過都偏向防守為主，所以指數還是下跌，17000點是重要防守區域，不宜跌破。 　　整體現行較佳的還是鋼鐵股，以中鋼( 2002 )這次走勢相當穩健，也帶動威致( 2028 )、榮剛( 5009 )、中鴻( 2014 )、允強( 2034 )、盛餘( 2029 )、海光( 2038 )、新鋼( 2032 )、運錩( 2069 )等，有美中鋼鐵股強勢對於持股信心較好。航運三雄嘗試做反彈，帶動航運股彈升，但最好則是箱型。中小型電子股及車電有關的欣銓( 3264 )、菱生( 2369 )、矽格( 6257 )、捷敏-KY( 6525 )、界霖( 5285 )、順德( 2351 )、強茂( 2481 )、佳凌( 4976 )、胡連( 6279 )、朋程( 8255 )、台半( 5425 )、德微( 3675 )、聚和( 6509 )、康普( 4739 )、美琪瑪( 4721 )、杰力( 5299 )、富鼎( 8261 )、大中( 6435 )、尼克森( 3317 )以及愛普( 6531 )、致新( 8081 )、類比科( 3438 )、漢磊( 3707 )、茂達( 6138 )、創意( 3443 )、世芯-KY( 3661 )、晶技( 3042 )、台光電( 2383 )、榮科( 4989 )等較強。 \n",
        "keywords": [
            "財訊快報",
            "財經",
            "新浪新聞中心"
        ],
        "category": "新浪新聞中心_財經",
        "media": "新浪新聞",
        "datetime": "2021-08-13T08:10:12+08:00",
        "link": "https://news.sina.com.tw/article/20210813/39574082.html"
    },
    {
        "title": "焦點股：MOSFET持續供不應求，杰力股價逆勢上漲",
        "content": "\n 【財訊快報研究員林宛儀】杰力( 5299 )今年因疫情帶動居家辦公、遠距教學，NB市場持續大好，杰力有70%來自NB，全球5大NB大廠均為杰力客戶，杰力第二季合併營收為7.01億元、季增加21.1%，單季稅後淨利1.69億元、季成長51.4%，每股淨利4.75元，單季毛利率更是衝上43.9%、季增9個百分點。下半年MOSFET市場持續供不應求，加上晶圓成本喊漲，杰力不排除還有漲價計畫，有利於毛利率表現。　　今日在大盤下挫的情況下，股價逆勢上漲，下方持續走揚的季線應可提供一定的支撐力道。下檔先以180∼185元為支撐，上檔較大壓力在250元左右。 \n",
        "keywords": [
            "財訊快報",
            "財經",
            "新浪新聞中心"
        ],
        "category": "新浪新聞中心_財經",
        "media": "新浪新聞",
        "datetime": "2021-08-16T11:10:01+08:00",
        "link": "https://news.sina.com.tw/article/20210816/39602362.html"
    },
    {
        "title": "美制裁轉單想像空間＋模組價格爭議平息，太陽能族群股價群起上攻",
        "content": "\n 【財訊快報記者巫彩蓮報導】美國限制部份新疆太陽能多晶矽進口，轉單題材發酵，以及太陽能系統公會與太陽能模組大廠在行政院協調下，達成「合理調升價格」初步共識，有利於下半年模組拉貨，帶動今(19)日太陽能族群攻勢，中低價矽晶圓達能(3686)、國碩(2406)連袂強勢鎖住漲停價位，模組廠茂迪(6244)、元晶(6443)、聯合再生(3576)、安集(6477)同步大漲逾4%。　　外電報導美國以涉及強迫新疆勞工勞動為由，禁止合盛矽業、協鑫新能源控股等五家中國太陽能廠商進口，由於新疆占了全球太陽能多晶矽供應比重達4∼5成，一旦限制當地太陽能多晶矽進口，需求將轉向美國Hemlock、德國Wacker，以及南韓OCI等業者身上。 　　國內太陽能多晶矽晶圓業者不堪單晶競爭、2018年中國太陽能六一新政一連串的衝擊，均已淡出多晶矽生產，達能鎖定太陽能發電領域轉型，在2019年上半年決定停產多晶太陽能矽晶圓，而國碩則是投入國內太陽能電站工程建制，至於這次轉單受惠程度仍有待觀察。 　　原物料漲勢造成太陽能模組價格急速攀升，引發太陽能系統業者不滿，如今在政院協調下，系統業者、大型模組廠之間達成合理調升價格初步共識，這有助於消除雙方歧見，下半年太陽能電廠制置進度可望急起直追，對於元晶、茂迪、聯合再生等大型模組廠而言，供應價格得以反映成本又有量成長，將扭轉上半年營運低潮期。 \n",
        "keywords": [
            "財訊快報",
            "財經",
            "新浪新聞中心"
        ],
        "category": "新浪新聞中心_財經",
        "media": "新浪新聞",
        "datetime": "2021-07-19T15:10:04+08:00",
        "link": "https://news.sina.com.tw/article/20210719/39255836.html"
    },
    {
        "title": "【投書】NCC史上罕見刁難賣方只為駁回TBC交易案 對中嘉案兩套標準",
        "content": "\n    ▲【投書】NCC史上罕見刁難賣方只為駁回TBC交易案 對中嘉案兩套標準  鄭仁與／公教人員 NCC破天荒地以「賣方不適格」的理由否准了呂芳銘出售 TBC 上層控股公司 65%的股權給 在有線電視業界打拼 25 年的大豐電(6184)創辦人戴永輝，連那些長時間跑NCC的記者們，也莫不瞠目結舌，對於 NCC 的審議結果和理由連聲稱 「扯」。 NCC駁回交易案的理由，白話一點可以這樣說：1、TBC交易案在三年內申請重大股權轉讓3次，太頻繁，因此懷疑呂芳銘短期炒作，不行! 2、呂芳銘買下 TBC 信託基金管理公司股權時承諾要改善 TBC 財務， 但是「有點」說話不算話，不給賣！ 而且，NCC 還要開始藉著TBC各系統換照、評鑑時緊盯他們的財務數字，限期要求改善。說到底，是嫌呂芳銘接手TBC後做得不好，但記者會上事務官又說，「看得出來呂芳 銘已經做了一些改變的政策，需要給他一些時間去顯現效果」，整場 記者會說來說去都在批評賣方，前後說詞又矛盾，讓人不忍卒睹。 NCC 審議中嘉、TBC 交易標準大不同 若NCC對TBC交易案買賣雙方資格，以及過往附加各項負擔履行的情形做嚴格審查，是個正常機制，但過往偉大的主管機關面對媒體重大交易案，可從未這麼「嚴格」到近乎扭曲。從2018年中嘉交易案來看，中嘉集團自2007年外商安博凱入主，至2018年郭冠群KHL集團主導買下，11年間求售 4次，不可謂不頻繁，NCC有關心當初外商是否有把中嘉旗下的系統經營得更好，負債比如何嗎？ NCC從來沒有問，因為外商要獲利了結趕快出場，那為何對呂芳銘這麼嚴苛？更何況呂芳銘這次賣TBC上層的股權，不是全數出售，價金也是按當時買價的比例計算，算算並沒有獲利，NCC對交易案賣方的評價標準，究竟為何？ 政治凌駕商業與經濟 產業的未來在哪裡 NCC這一年來大力執行媒體產業的整頓，若是為了產業的未來，相信可以被大 眾所接受。只是，一個獨立機關職權的行使，必須要有所準據，對於法條的解釋也必須讓人民有可預測性，然而在頻道上下架和移頻的案例上，民眾看不懂為什麼只有華視、三立iNEWS可以， 而寰宇、台視卻不行，難道是政媒優先、親綠掛帥？ 在重大媒體交易案上，民眾也無法理解同樣適用有線廣播電視法第15條，為什麼NCC對中嘉交易案輕輕放下，連後續中嘉股東轉讓股份轉給誰都沒掌握，輕忽NCC向來最重視的黨政軍和中資議題。 NCC為什麼對TBC交易案這麼嚴格？挑不出買方的毛病，就改對賣方挑剔批判，難道真的是因為呂芳銘是郭董手下的鴻海高層，在郭董為國家爭取疫苗成功的態勢下，予以另種形式壓制？NCC對於任何案件的准或否，都必須要有法律及證據支持，若是以政治判斷做出的雙標決定，恐怕只是主事者為了自己謀政治的未來，而不是產業的未來。 照片來源：CNEWS資料照 《更多CNEWS匯流新聞網報導》 【投書】人民的權益、機關的便利，你選哪邊？  【投書】台灣國手VS 體育署長官 【文章轉載請註明出處】 【以上言論不代表本站立場】\n",
        "keywords": [
            "匯流新聞網",
            "政治",
            "新浪新聞中心"
        ],
        "category": "新浪新聞中心_政治",
        "media": "新浪新聞",
        "datetime": "2021-07-23T11:50:09+08:00",
        "link": "https://news.sina.com.tw/article/20210723/39310144.html"
    },
    {
        "title": "焦點股：事欣科獲美博弈大單，業績有望逐季升，盤中股價逆勢勁揚",
        "content": "\n 【財訊快報研究員林宛儀】受惠歐美陸續解封，智慧零售與博弈產業回春，IPC廠事欣科( 4916 )今年第二季營收來到4季以來新高，本業轉虧為盈，上半年EPS達0.92元。事欣科指出，今年以來歐美解封效應逐漸發揮，帶動智慧零售與博弈市場訂單重新釋出，日前該公司即接獲美國客戶的博弈大單，第三季將自墨西哥廠出貨，業績將逐季升溫，且為下半年業績成長的全新動能。　　股價自28.75元的波段高點拉回，跌破短天期均線、季線及半年線。不過，今日在大盤走弱的情況下，股價逆勢上漲，收復半年線並越過季線。目前9日KD指標已來到20已下超賣區，且K值向上揚升，即將越過D值，短線將轉為有利多方的情況。下檔先以22元附近為支撐。 \n",
        "keywords": [
            "財訊快報",
            "財經",
            "新浪新聞中心"
        ],
        "category": "新浪新聞中心_財經",
        "media": "新浪新聞",
        "datetime": "2021-08-12T11:10:04+08:00",
        "link": "https://news.sina.com.tw/article/20210812/39562302.html"
    },
    {
        "title": "國際股市表現佳，台股站穩月線持續反彈",
        "content": "\n 【財訊快報研究員方亞申】美股四大指數持續上漲，皆收在歷史高點附近，相對很強勢，歐股則呈現高檔震盪，亞洲最弱勢的中港股市則出現反彈，其中韓國股市再向高點挺進、疫情嚴重的越南則出止跌反彈，全球股市表都還算不錯。台股在電子晶圓代工聯電( 2303 )、台積電( 2330 )小漲以及世界漲停，加上封測龍頭日月光投控( 3711 )創新高，面板雙雄大漲，航運股止跌，指數來到月線附近持續反彈，終場上漲70.13點，收在17623.89點，但成交量3740.25億元，不足4000億元，當沖動作降低，台股可能較不容易再出現超過7000億元的大量了。　　儘管Delta病毒蔓延全球，但美股表現還是相當強勢，繼週一費半指數創歷史新高後，包括那斯達克及標普加上道瓊，週二收盤都在歷史新高附近，道瓊指數主要受到經濟復甦概念股提振，包括銀行股、開拓重工、3M、嬌生、美國安進、鈕可、UA等都表現相當不錯。科技股部分，則有蘋果、亞馬遜、IBM上漲超過1%，半導體股則有美光、超微持續強勢。由於近期國際原物料出現高檔震盪或回檔，使得市場認為聯準會提前收縮資金動作可能放緩。期進入8月份一般市交易淡季，較無利多因素刺激股市。在此情況下股市還能維持在高檔相當不容易，且中國近期一些管制動作，包括對網路資訊管制，乃至於大陸官媒警惕網路遊戲危害，都使得中國科技尤其是網路相關股大跌，甚至連阿里巴巴都祭出庫藏股來因應。在此情況下，美股還是高姿態，顯然政策拉升股市提高價值，與中國壓低在國外掛牌股成為強烈對比。又美國企業帳上現金超過1兆美元、家庭儲蓄也逼近1兆美元，銀行業更是強力管控放款堤防呆帳，令股市低檔有堅強後盾。今年谷歌走勢之所以領先其他尖牙股，就是祭出庫藏股。在此情況下美股將偏向震盪趨堅，只要月線不破都屬強勢。 　　歐洲第二季經濟成長優於預期，所以德法股市都挺在高檔，今年以來累計都有雙位數上漲；亞洲疫情嚴重原本股市表現不佳的泰國及越南也出現反彈，韓國則在三星、海力士、LG等帶動下，指數又向歷史高點挺進，表現很強；中港股市近期政策利空不斷，股市屬於反覆震盪，國企股指數、恆生及上證指數都在年線上下震盪，只有中小型的深圳指數表現較強。國際股市並未受中港股市弱勢影響。 　　台股外資在7月賣超超過1200億元後，8月開始出現回補動作，累計買超255億元，只要外資為大賣超，其實台股內資主導表現是不錯。而外資回頭對於聯電( 2303 )及世界先進( 5347 )季報投以讚，出現大買超；台積電( 2330 )則是已經賣無可賣，短線股價都出現反彈，帶動華邦電( 2344 )彈升。日月光投控也是季報交出好成績價創今年新高，帶動封測族群欣銓( 3264 )、菱生( 2369 )、華泰( 2329 )、頎邦( 6147 )、京元電子( 2449 )、矽格( 6257 )、捷敏-KY( 6525 )股價都呈現高姿態。IC設計股則有聯發科( 2454 )頂住，聯詠( 3034 )、矽統( 2363 )、新唐( 4919 )、晶焱( 6411 )、聯陽( 3014 )等表現亦佳，不過短線漲多如創惟( 6104 )、驅動IC、愛普( 6531 )、驊訊( 6237 )都出現拉回，這時個股表現不同調了，資金向上游集中。其他較強勢如創見( 2451 )、環球晶( 6488 )、凱美( 2375 )、矽瑪( 3511 )、岳豐( 6220 )、康舒( 6282 )、雙鴻( 3324 )、鉅祥( 2476 )、乙盛-KY( 5243 )等等。而低價的面板雙雄第二季都交出200億元上下的獲利，在低股價掩護下股價大漲。 　　航運股震盪幅度小，量也縮，是好現象，長榮( 2603 )、陽明( 2609 )、萬海( 2615 )在高獲利下低檔支撐將逐步顯現。 　　台股在全球股市反彈及日KD值交叉向上下，持續反彈，月線17600點站穩則有向17900-18000點挑戰機會。 \n",
        "keywords": [
            "財訊快報",
            "財經",
            "新浪新聞中心"
        ],
        "category": "新浪新聞中心_財經",
        "media": "新浪新聞",
        "datetime": "2021-08-04T15:10:04+08:00",
        "link": "https://news.sina.com.tw/article/20210804/39466988.html"
    },
    {
        "title": "茂訊處分瑞典金雞母持股，H1稅前大賺逾一個股本",
        "content": "\n 【財訊快報記者王宜弘報導】強固電腦商茂訊( 3213 )處分瑞典轉投資MilDef Group AB股份，獲利大進補，6月認列近5億元利益，帶動單月稅前盈餘暴衝至4.75億元，刷新紀錄，累計上半年稅前盈餘衝破6億大關，以6.05億元，年增4.6倍，賺逾一個股本。　　茂訊預計下週一(8/2)除息4.5元，以週三(28日)股票收盤價62.7元計算，股息殖利率達7.2%。 　　該公司公告6月自結損益，因採權益法認列利益的轉投資軍工電腦系統整合商(SI)6/4在瑞典IPO上市，茂訊處分持股200多萬股，因而產生處分利益，另剩餘之400多萬股則停止採取權益法認列利益，因而以公允價值衡量，一次認列持股利益在6月的損益表內。 　　而因處分持股利益加上剩餘持股之金融資產評價利益共同入帳，6月茂訊此筆業外收益一舉暴衝到4.97億元，創下新高紀錄。但亦因員工、董事酬勞提升，使單月本業小虧487萬元，使得6月整體稅前盈餘為4.75億元。上半年累計稅前盈餘已超過一個股本。 　　資料顯示，茂訊原本持股MilDef Group AB公司股權共28.97%，經過這次IPO降低持股以及MilDef Group AB增資稀釋股權之後，持股比例降至12.23%，不再具有重大影響力，因此停止採用權益法認列利益，並依據會計準則，改由非交易為目的的持股，在這次認列金融資產評價利益之後，未來MilDef股價漲跌損益將入股東權益，不影響損益表。 \n",
        "keywords": [
            "財訊快報",
            "財經",
            "新浪新聞中心"
        ],
        "category": "新浪新聞中心_財經",
        "media": "新浪新聞",
        "datetime": "2021-07-28T18:10:04+08:00",
        "link": "https://news.sina.com.tw/article/20210728/39376476.html"
    }
]
