[
    {
        "title": "BDI指數大漲激勵，散裝族群新興、裕民、正德等盤中股價走揚",
        "content": "\n 【財訊快報記者劉居全報導】受到海岬型運價指數10日大漲激勵，波羅的海綜合指數(BDI)10日上漲221點，漲幅6.07% 達3864點，收在一週最高點，激勵散裝族群包含新興( 2605 )、裕民( 2606 )、中航( 2612 )、台航( 2617 )、慧洋-KY( 2637 )、四維航( 5608 )及正德( 2641 )盤中股價走揚，正德一度漲停。　　不僅BDI上漲，海岬型運費指數(BCI)更是飆漲605點，漲幅12.19%至達5567點，平均日租金更是增加5021美元達46172美元；而巴拿馬極限型運費指數(BPI)也上升85點，漲幅2.42% 達3595點；平均日租金增加767美元達32356美元。 　　慧洋-KY日前表示，由於過去3、5年新造船數量偏低，而疫情過後運量大幅回補、塞港問題難解、美中兩國擴大基礎建設帶動原物料與大宗物資需求，加上國際海事組織（IMO）對最新環保法規之碳排放規定將於2023年正式上路，預計將影響海上約八成船舶，勢必將海上運輸使供需失衡成為常態。 　　慧洋-KY 8月合併營收為17.08億元，續創新高，累計前8月合併營收達112.7億元。波羅的海乾散貨指數突破4000點，為11年以來新高，帶動慧洋8月單月營業利益7.89億元，營益率亦同步創高達46%，稅前盈餘為6.88億元，每股稅前盈餘為0.92元。累計前8月稅前盈餘為37.94億元，每股稅前盈餘為5.08元。 　　而正德日前董事會通過訂造2艘4萬噸輕便型高效節能散裝船，每艘造價不高於3,000萬美元，預計2023年上半年交船，除擴展船隊營運規模外，將使公司經營效率與獲利能力方面更獲提升。正德董事長蔡邦權日前表示，今年還規劃再造2艘4萬噸輕便型高效節能船。 　　在船隊規畫方面，由於今年第二季起二手船舶交易市場熱絡，正德第三季購置2艘現有船加入船隊，及9月處分一艘舊船，藉以提升船隊營運效率，截至第三季季底正德船隊達到18艘，船隊競爭優勢將可進一步提升。由於海上運輸需求持續升溫，下半年運價仍有向上的空間，正德樂觀看待2022年。 \n",
        "keywords": [
            "財訊快報",
            "財經",
            "新浪新聞中心"
        ],
        "category": "新浪新聞中心_財經",
        "media": "新浪新聞",
        "datetime": "2021-09-13T12:10:10+08:00",
        "link": "https://news.sina.com.tw/article/20210913/39935344.html"
    },
    {
        "title": "二線晶圓代工、封測帶頭大漲，台股守住月線",
        "content": "\n 【財訊快報研究員方亞申】受到聯準會官員發表升息時間可能提前，美股道瓊及標普急拉回，不過科技股持續挺升，費半再創歷史新高。亞洲股市漲跌互見，中國暫停發放護照較令人意外，也凸顯疫情難控。台股週四開盤震盪，傳產股受道瓊原物料股拉回，電子股則持續由聯電( 2303 )及世界先進( 5347 )領軍上攻，二線低價封測股也大漲，指數終場下跌20.77點，收在17603.12點。成交量3808.75億元。少了航運三雄鉅額當沖後，大盤成交量似乎不容易再創歷史新高。　　美國聯準會副主席發表鷹派言論，預測2023年開始升息，該官員表示，Fed可能在2022年底前達成經濟目標、滿足升息條件，並於2023年開始升息，目前通膨預期面臨上升風險。更有官員主張近期就能縮減購債規模，此點較市場預期升息提前；另一方面，7月ADP就業人口僅增33萬，遠遜於市場預估，並低於6月的68萬，讓本週五的非農就業報告蒙上陰霾，市場就業缺口不小，疫情解封後，百姓找工作似乎不太積極，但企業需工孔急，其實這是好的一面，在供需原則下只能提高工資。在看ISM非製造業指數衝上64.1歷史新高，經濟的確好轉中。所幸近期原物料價格已經開始回落，包括銅、木材，西德州原油摜破70美元，至68美元附近，也使能源股回檔，加上缺乏汽車晶片，又傳汽車公司關廠，所以道瓊出現較大點數拉回，回測月線；標普則回測10日線。但是科技股那斯達克堅挺在5日線上，費半則在超微、輝達、美光、ADI等帶動下，指數再創歷史新高，代表AI、GPU、CPU需求仍旺，指數只要維持在3350點之上就屬強勢。 　　歐洲股市高檔震盪，德國重心汽車業也說缺晶片，市場似乎對於成熟製程晶片需求殷切，法國股市則創新高點，主要拜奢侈品業績大好。亞洲股市方面，韓國小拉回但在創新高邊緣；倒是中國受印度變種病毒入侵，竟然出現停發護照，中國深滬股市小拉回，港股小漲，但是姿態都低，除深圳股市外，都在年線上下震盪。而東南亞疫情未解，股市都是橫向整理，但是印度及封城的澳洲則創新高，顯見國際資金對風險性資產還是有興趣。 　　台股8月以來外資轉為買超，而近期新台幣升值也見外資匯回，顯然對台股又有興趣，不過由於當沖減少，台股成交量已低於4000億元，顯然是個股表現。利多不斷，但股價跌深的航運股反彈力道似乎不強，海運價格雖美國無意查察，但代表已經注意到，那麼運價高點隨時可能出現，但是畢竟今年還是高獲利，所以走大箱型；鋼鐵股基本面較穩定，但是公布第二季獲利公司股價跌多漲少，顯然也是整理居多。此時資金再回電子股，週二已佔大盤成交量六成，不過主要集中在二線晶圓代工股身上，聯電及世界股價再創近十餘年新高，是主要代表，除了車廠說缺晶片外，連蘋果也說缺成熟製程晶片，對於聯電、世界乃至力積電(6770)、華邦電( 2344 )、合晶( 6182 )等是利多，不過這樣貢獻指數空間較小。其他IC設計股包括聯發科( 2454 )、聯詠( 3034 )、瑞昱( 2379 )、茂達( 6138 )、類比科( 3438 )、盛群( 6202 )、松翰( 5471 )、九齊( 6494 )、宏觀( 6568 )、群聯( 8299 )等偏漲；封測有日月光投控( 3711 )創今年新高，包括矽格( 6257 )、菱生( 2369 )、京元電子( 2449 )、華東( 8110 )、南茂( 8150 )、典範( 3372 )等表現強勢。被動元件則有立隆電( 2472 )、立敦( 6175 )、光頡( 3624 )、勤凱( 4760 )、聚鼎( 6224 )、佳邦( 6284 )、興勤( 2428 )、臺慶科( 3357 )走強。ABF及台燿( 6274 )加上LED的一詮( 2486 )表現較佳。汽車相關的康普( 4739 )、美琪瑪( 4721 )、聚和( 6509 )、和碩( 4938 )等強勁反彈。 \n",
        "keywords": [
            "財訊快報",
            "財經",
            "新浪新聞中心"
        ],
        "category": "新浪新聞中心_財經",
        "media": "新浪新聞",
        "datetime": "2021-08-05T15:10:01+08:00",
        "link": "https://news.sina.com.tw/article/20210805/39482952.html"
    },
    {
        "title": "漲價效應帶動，MOSFET廠大中8月營收2.77億元，創新高",
        "content": "\n 【財訊快報記者張家瑋報導】MOSFET廠相繼公布8月業績，大中( 6435 )8月合併營收2.77億元，改寫歷史新高，主要受惠於網通、PC及風扇需求強勁，及上半年漲價效應帶動單月業績創高；富鼎( 8261 )、尼克森( 3317 )8月營收則維持高檔水準，法人預期晶圓代工產能吃緊、報價調漲，下游客戶拉貨動能持續，第四季MOSFET將再度調漲報價。　　大中8月合併營收2.77億元，月增10.3%、年增14.23%；累計前8月合併營收19.88億元，年增22%。大中以提供大範圍耐電壓之功率半導體元器件產品，可多元應用於高端電競NB、PC、伺服器、電源供應器、通訊電子產品、手持式電子裝置及工業應用產品等領域；上半年受惠於NB/PC強勁需求帶動，業績表現亮麗，下半年雖NB拉貨動能雖傳出雜音，不過，大中於伺服器及手持式電子裝置需求轉強，法人預估下半年業績可望持續攀升。 　　富鼎公布8月合併營收3.41億元，月減0.36%、年增28.73%；累計前8月合併營收27.44億元，年增47.52%。富鼎下半年在家電、電源供應器、電動工具及電池管理系統等應用有轉強趨勢，且新產品陸續開發並獲得客戶採用，高壓MOSFET也已完成新高壓製程技術平台及相關封裝技術，新品效益逐季展開。 　　尼克森8月合併營收2.35億元，月減0.38%、年增11.02%；累計前8月合併營收19.07億元，年增22.88%。該公司下半年電源管理功率元件及類比IC出貨量增，包括：POWER MOSFET功率元件、線性穩壓IC(LDO)、切換型穩壓IC及脈衝控制IC等，相關LED照明、車用電子/車充等拉貨動能維持成長。 \n",
        "keywords": [
            "財訊快報",
            "財經",
            "新浪新聞中心"
        ],
        "category": "新浪新聞中心_財經",
        "media": "新浪新聞",
        "datetime": "2021-09-07T08:10:04+08:00",
        "link": "https://news.sina.com.tw/article/20210907/39870884.html"
    },
    {
        "title": "焦點股：全台攻高毛利利基型面板，並發展Smart Embedded，明年EPS挑戰2元",
        "content": "\n 【財訊快報研究員馮欣仁】因應5G與物聯網時代來臨，近來不少家電或居家設備走向智能化與IOT發展，其中必會搭載液晶觸控螢幕，這也讓國內面板廠積極朝向這方面發展。其中，專攻利基型中小面板的全台( 3038 )，主要產品除了TFT面板之外，更結合電容式觸控技術，發展出應用於智能家電、工控、醫療與車用等產品，若以今年前三季營收比重來看，分別為41%、30%、16%與3%。目前全台營收比重最高來自於智能家電，主要出貨給歐洲百年食物料理機龍頭品牌Vorwerk，尤其，今年受疫情關係帶動居家料理商機興起，也促使食物料理機熱賣。另外，在智能家居方面，則供貨給美國中控系統客戶，主攻企業大樓、高級住宅與旅館等。在工控方面，包括量測儀器、強固型電腦；至於醫療方面，包括呼吸器、藥物注射器、醫療監控等。由於公司持續在研發與創新上精進，帶動產品平均單價從2008年每片7.59美元，到如今成長到每片25.22美元，大幅提升產品附加價值。　　就營運面來看，今年雖有疫情影響，但全台受惠於呼吸器訂單需求大增，帶動第二季毛利率跳升至24.6%，稅後淨利達1億元、EPS 0.68元，創下近年單季新高。隨著疫情趨緩，第三季因高毛利醫療產品比重下滑，造成營收較上季與去年同期下滑，但毛利率、營益率仍達20.95%與9.68%均優於去年同期，不過，受匯率影響，稅後淨利較去年同期衰退，EPS達0.42元；累計前三季EPS 1.39元，法人預估今年EPS上看1.6元，將創歷年次高紀錄。公司為了長期營運發展，在營運策略上不單單只追求營收規模，而是專注於高毛利產品之開發，近年來著手布局Smart Embedded產品，結合AI、人機互動介面(HMI)等應用，明年可望逐步看見成果；在毛利率產品比重拉升下，明年獲利可望上一層樓，法人估EPS有機會挑戰2元。 　　以今年前三季毛利率與EPS來看，全台表現僅次於同業晶采( 8049 )，居國內面板股第二名。就本益比來看，全台目前僅約11.8倍，相較於前三季仍虧損凌巨( 8105 )而言，全台投資評價並未被高估。此外，以過去二年股息配發率7成來看，若以今年EPS 1.6元估算，明年可望配發1.12元現金股利，若以12月9日收盤價18.9元計算，殖利率達5.9%，優於其他同業。 　　就技術面，股價自前高19.85元量縮回檔整理，後續待量能放大，突破19.7元大量區，未來可望往20元關卡、甚至今年9月7日高點20.55元邁進，下檔支撐看18.2元附近。 \n",
        "keywords": [
            "財訊快報",
            "財經",
            "新浪新聞中心"
        ],
        "category": "新浪新聞中心_財經",
        "media": "新浪新聞",
        "datetime": "2020-12-10T10:10:04+08:00",
        "link": "https://news.sina.com.tw/article/20201210/37112376.html"
    },
    {
        "title": "台股量縮，跌深股反彈，季線之上壓力不弱",
        "content": "\n 【財訊快報方亞申】在變種病毒擴散下，隨著大摩、花旗等各大投行相繼悲觀看待美股後市，加上聯準會官員認為將如預期在今年開始縮表，美股四大指數週三全面收跌，亞洲股市也是跌多漲少，台股在變種病毒攻入社區不安氛圍下，週三大跌留下影線，週四直接開低，但見到法人護盤買進，主要以跌深電子股為主，鋼鐵為輔，航運股則是每天同族群漲跌都有，持續調整腳步，防疫股開高走低，指數終場小漲33.84點，收在17304.33點，成交量劇降為2439.65億元。短線日KD值交叉向下，可能要整理一段時間。　　週三美國股市充斥不太好消息，變種病毒再度肆虐，累計確診超過4036萬例，累計死亡數超過65.1萬。連帶的各大投資銀行機構開始下修美國第三季、第四季乃至今年經濟成長率，且預期通膨居高不下；而聯準會官員認為儘管8月就業增長放緩，Fed仍應持續推動縮減購債計畫，最新褐皮書報告認為美國經濟略微放緩至溫和，對勞工需求持續增強，但所有地區都注意到存在大量勞動力短缺問題。Delta 變種病毒引發安全擔憂，導致餐飲、旅遊業收縮，美股四大指數全面下跌，標普及那斯達克都堅守10日線，但道瓊則是跌破月線向季線34854點尋求支撐；費半指數則是回測月線。按過去統計，美股9月跌多漲少，果然在9月第一周，股市紛紛走低，當然今年股市一直漲，累計漲幅都超過雙位數，且未出現較大幅度回檔，遇到聯準會將縮表以及疫情再起，投資機構先賣再說。不過美國各大企業尤其是超級企業帳上現金都很多，銀行也是，得以配息或買庫藏股，所以這次拉回也是另一次尋求買點之時。特別是高總市值的尖牙五股，這次除亞馬遜外都有創新高價，也就是逢低買盤將不弱，四大指數觀察以季線為主，未破前都還算強勢，但是後面有貨幣政策收縮因素，所以震盪幅度將加大。 　　歐洲股市同樣也將面臨歐央減少購債，所以在高檔已經整理超過一個月，週三德股大跌破季線，其他股市也紛紛向季線尋求支撐。韓國指數也是弱勢跌至半年線及年線之間。中國深滬股市近期表現不錯，一度要向今年高點挺進，但是港股相對弱勢，琤秅帡磪曭悁b年線之下爬不上來。另外日本股市相對強勢，一度突破3萬點，距離今年高點30714點不遠，守穩29000點就是強勢。新興市場只剩印度及阿根廷較強。全球股市短線都遇到壓力居多。 　　台股受到Delta變種病毒入侵新北市且出現群聚，市場擔心傳染性強，是否將影響政策升為第三級警戒，都待觀察，這一切可能要等中秋節過後才會較明朗，而這也導致本土法人大賣股票。尤其現階段全球股市不是很強且日KD值高檔交叉向下，所以寧願觀望，所幸官股行庫逢高調節後，逢低又回補。只不過多空走勢分歧，常常出現一日行情，像是基本面超好的航運股，週三硬挺、週四就較弱勢；本週大幅拉回的電子中小型股如第三代半導體的漢磊( 3707 )、嘉晶( 3016 )、茂矽( 2342 )以及二極體的強茂( 2481 )、德微( 3675 )、朋程( 8255 )、台半( 5425 )週四強彈；IC設計的智原( 3035 )、M31( 6643 )、創意( 3443 )、偉詮電( 2436 )以及MOSFET的杰力( 5299 )、富鼎( 8261 )、尼克森( 3317 )、大中( 6435 )以及欣銓( 3264 )也是週三弱、週四強。而週三強的聯發科( 2454 )、快速傳輸的威鋒( 6756 )及矽智財的世芯( 3661 )等週四就拉回。導線架族群也類似。電子股看來也是作帳及結帳併行，晶圓代工的台積電( 2330 )及聯電( 2303 )姿態則是較高。 　　傳產股的鋼鐵族群，國際表現較強勢，中國的鋼鐵股如寶鋼、鞍鋼、重慶鋼鐵等持續強勢上漲，拉住台灣的中鋼( 2002 )、運錩( 2069 )、燁輝( 2023 )、東鋼( 2006 )、豐興( 2015 )、彰源( 2030 )、大國鋼( 8415 )等等，算是較整齊，該族群8月營收表現也是很優，接下來就看中鋼如何開盤價。金融股則見到小幅拉回。造紙股表現也不錯。 　　以此來看，未來觀察焦點還是晶圓雙雄＋鋼鐵股＋中小型電子股，而指數先看半年線17100點支撐，季線17500點上下則有壓力。 \n",
        "keywords": [
            "財訊快報",
            "財經",
            "新浪新聞中心"
        ],
        "category": "新浪新聞中心_財經",
        "media": "新浪新聞",
        "datetime": "2021-09-09T16:10:19+08:00",
        "link": "https://news.sina.com.tw/article/20210909/39901190.html"
    },
    {
        "title": "晶圓代工、LED及航運股反彈，台股重返半年線",
        "content": "\n 【財訊快報方亞申】美國股市在聯準會主席將在26日全球金融會議發表言論前，依然維持多頭格局，周二標普及那斯達克指數持續創歷史新高，周三亞洲股市則是漲跌互見，韓、日、港都見拉回，台股則在傳出台積電( 2330 )代工將漲價，股價彈升帶領二線晶圓廠股上漲，也刺激被動元件、LED族群彈升，航運股出現強彈，散裝表現也不錯。指數終場則是大漲227.13點，收在17045.86點，成交量3586.70億元，不足4千億元。　　東南亞變種疫情嚴重，越南胡志明市封城並把軍隊拉出來固守，馬來西亞、美國及日本確診人數都增加，惟美國監管機構全面批准輝瑞-BioNTech的疫苗藥證，刺激市場信心，四大指數全面上揚，但奇特的是疫苗製造商股價回落，如輝瑞和BioNTech分別下跌3.08%和3.64%。莫德納也下跌4.12%；原本大跌的美國中概股則出現強烈反彈；旅遊及航空股持續反彈；投機的迷因股則大漲。就在聯準會主席將於26日在懷俄明州傑克遜霍爾舉行的年度央行活動發表談話前，市場顯得熱烈。全球疫情轉趨嚴重，但美國馬上通過疫苗藥證，益發顯示美國要拉抬經濟企圖心。而接下來將關注各行長是否會詳細說明縮減貨幣寬鬆的計畫。Fed已開始討論在今年年底前縮減每月1200億元的債券購買計畫。其實市場早就預期今年內聯準會可能對於購債動作收手，不過現實上還是要看鮑爾言論而定。這次科技股谷歌、微軟股價表現強，引領那指站上15000點，只要守住14500點就屬強勢。費半也站上均線之上，其中輝達表現最佳，賽靈思也是強勢，暗示AI等相關先進技術是市場焦點，對台積電有利。只要指數站在3250點之上就屬於漲勢。 　　歐洲股市姿態還是高，亞洲股市這次被外資賣超，震央在中港股市中，香港還是在年線之下弱勢；深滬指數大約是在季線及年線之間整理。韓國股市這次表現也不佳；國際油價反彈，站回70美元以上才轉穩，在此之前代表市場對經濟復甦疑慮。 　　台股8月以來外資累計還是賣超，不過這次從低點反彈上來，台積電扮演重要腳色，週三傳出代工將漲價1-2成，帶動股價上漲，也刺激聯電( 2303 )、世界先進( 5347 )、合晶( 6182 )、嘉晶( 3016 )LED族等大漲；上游矽晶圓的環球晶圓( 6488 )及中美晶( 5483 )股價漲停。這種重量級股發動，也使台股指數出現連續長紅，技術上台股重新站穩半年線，目前月線及季線在17116-17365點，是壓力所在，必須要用4500-5000億元的量才利克服，否則即使衝過去也可能拉回。低檔16650點支撐不弱。 　　半導體上游的矽晶圓及晶圓代工是這次反彈主流，未全面下跌前，對指數反彈有利。車用二極體及MCU的強茂( 2481 )、胡連( 6271 )、朋程( 8255 )、台半( 5425 )、德微( 3675 )、聚和( 6509 )、康普( 4739 )、美琪瑪( 4721 )、凌陽( 2401 )、杰力( 5299 )、富鼎( 8261 )、大中( 6435 )、尼克森( 3317 )、新唐( 4919 )、盛群( 6202 )、捷敏( 6525 )；欣銓( 3264 )、同欣電( 6271 )等開始有漲多拉回跡象，茂矽( 2342 )及漢磊( 3707 )走勢較強。LED族群在聚積( 3527 )大漲後，拉動億光( 2393 )、一詮( 2486 )、佰鴻( 3031 )、光鋐( 4956 )、宏齊( 6168 )、惠特( 6706 )、長科*( 6548 )、富采( 3714 )上漲。光學族群如佳凌( 4976 )、先進光( 3362 )、揚明光( 3504 )等等也是全面反彈。IC設計的矽智財以及跌深的驅動IC＋面板股都出現反彈。被動元件族群一同，在國巨( 2327 )領軍下，奇力新( 2456 )、興勤( 2428 )、聚鼎( 6224 )等皆出現強彈。ABF的南電( 8046 )、景碩( 3189 )、欣興( 3037 )等都大漲。 　　傳產股散裝及貨櫃三雄一起反彈，萬海( 2615 )是指標；四維航( 5608 )、裕民( 2606 )、慧洋( 2637 )表現較佳。 \n",
        "keywords": [
            "財訊快報",
            "財經",
            "新浪新聞中心"
        ],
        "category": "新浪新聞中心_財經",
        "media": "新浪新聞",
        "datetime": "2021-08-25T16:10:13+08:00",
        "link": "https://news.sina.com.tw/article/20210825/39724406.html"
    }
]
