[
    {
        "title": "永新-KY調漲價格Q4可望反映，目前訂單滿手，營運將逐步回升",
        "content": "\n 【財訊快報記者戴海茜報導】永新-KY( 4557 )下午應交易所之邀舉行線上業績說明會，董事長紀經得指出，受到原材料包括鋁合金、鑄鐵、鋼材價格上漲，加上匯率影響，侵蝕毛利率，目前已爭取向客戶調漲價格，預期第四季可望反映價格上漲，目前訂單滿手，預期營運將逐步回升。　　永新第二季稅後淨利為4718萬元，每股盈餘1.19元，較上季及去年同期1.01元及0.95元成長。累計上半年營收8.78億元，毛利率為27.18%，較去年同期31.36%下滑，主要為原物料上漲及匯率侵蝕，每股盈餘2.2元，優於去年同期2元。永新自結8月合併營收1.79億元，年增47.04%。 　　紀經得表示，受到原材料包括鋁合金、鑄鐵、鋼材價格上漲，加上匯率影響，侵蝕毛利率，已爭取向客戶調漲價格，預期第四季可望反映價格上漲，營運逐步回升。 　　財務長張原智補充指出，今年3-4月已針對原物料部分調漲售價，預計將反應在下半年，下半年毛利率會較大成長。 　　針對馬來西亞疫情再起，張原智表示，馬來西亞6月1日到8月18日封城，上半年沒封城前呈現損益兩平，因疫情影響這段期間工廠停工，每月費用約10萬馬幣，因此對公司營運影響很小，而目前已開工。 　　永新為北美最大煞車系統售後市場零組件新品供應商，目前以AM市場為主，逐漸開發OE市場，公司受新車成長、氣候、汽車保有量、車齡都有相當大影響，盼卡鉗產品比重仍提高至20%。 　　紀經得表示，受到原材料包括鋁合金、鑄鐵、鋼材價格上漲，加上匯率影響，侵蝕毛利率，目前已爭取向客戶調漲價格，預期第四季可望反映價格上漲，營運逐步回升。 　　永新日前董事會通過以發行新股方式交換泓輔普通股，每1股永新普通股換發2.0408163股泓輔普通股，永新將持有泓輔79%股權；紀經得指出，永新把觸角延伸至二輪，而非單四輪市場，藉以切入中國摩托車OE及電動自行車，成為汽機車及自行車剎車系統全方位供應商。 　　泓輔2020年營業利益1000多萬，擁有卡鉗組裝一條產線，原本預計年底前規劃3條線，不過目前產能足夠，所以無購置廠房計畫。 　　針對電動車佈局部分，目前供應汽車廠剎車總泵、離合分泵，剎車總泵整組也試驗中，也與中國車廠接洽中。 　　紀經得指出，永新刹車總泵2000多個品類，覆蓋國外70%車型，國內車型在開發中；刹車分泵、離合分泵2500多個品類，覆蓋國外70%車型，國內車型在開發中；至於卡鉗600多個品類，以覆蓋國外40%車型；剎車片已有700多個品類，已覆蓋國內1200多種車型，計畫今年底這些產品可以達到覆蓋達到70%車型。 \n",
        "keywords": [
            "財訊快報",
            "財經",
            "新浪新聞中心"
        ],
        "category": "新浪新聞中心_財經",
        "media": "新浪新聞",
        "datetime": "2021-09-08T16:10:04+08:00",
        "link": "https://news.sina.com.tw/article/20210908/39888562.html"
    },
    {
        "title": "台積電＋金融股發威，台股站上季線",
        "content": "\n 【財訊快報研究員方亞申】美國聯準會主席一席今年啟動縮減購債但不急於升息，美股持續震盪盤堅，亞洲股市週一漲多跌少，台股開高走高，在晶圓代工、航運及金融股相對強勢下，指數終場大漲186.59點，收在17396.52點，成交量僅2703.41億元。指數越過季線，惟成交量明顯萎縮降至3000億元，預期後市將以高檔震盪為主。　　美國聯準會主席鮑爾於傑克森會議中表示，今年啟動縮減購債，但不急於升息，否則「可能弊大於利」。其中也承認美國經濟強勁復甦，從鮑爾在全球央行年會的演說內容來看，雖規劃年底前啟動縮減購債，不過，各界最關注的升息時間點，則拋出不急於進行的論點，此話一出，相當於讓市場吞下一顆定心丸，提前觀望出走的資金回流，美股標普及那斯達克指數再創歷史新高，費半及道瓊則接近高點。以往經經驗，9月份美股報酬率一向以負數機率較大，但是所幸若該指數在8月之前創新高30次以上，接下來到年底的漲幅中位數為5.2%，大於歷來同期的3.6%漲幅中位數。也就是美股後市看好機率較大。既然今年不會升息，那麼股市將回歸基本面，而投機力道將稍微縮減。最近美國從阿富汗撤軍，又有颶風侵襲，變種病毒捲土重來，大多是利空，而股市卻持續震盪盤堅，較想像中強，對比中國經濟的弱勢，美股還是全球領頭羊。四大指數只要在月線之上就屬強勢。 　　而歐洲股市資金更寬鬆，同樣加緊注射疫苗，股市盤堅態勢不變。亞洲股市中國深滬指數都來到較高點且站上季線之上，惟滬深300、香港恆生、國企年線之下，強弱分別。韓國表現不強，指數在半年線之下；日股則在27500點之上整理。最強還是印度股市持續創新高。中南美洲墨西哥、阿根廷也創高，但巴西較弱勢。全球股市一半以上還是向上走，亞洲相對較弱勢。而國際油價又彈回68-70美元之間，還算不錯。 　　台股方面，央行總裁楊金龍日前也說，相較於美國，台灣沒有購債，並不是超寬鬆，利率只有調降一碼，不像美國、日本、歐洲，甚至已是負利率，台灣通膨也相當溫和，經濟未達過熱程度。言下之意，退場、升息都還不到時候。而此時外資又翻多，野村、瑞銀、摩根士丹利和大和資本普遍預期台股短線上漲，原因一是台股獲利佳，上半年財報優於預期，部分機構持續上修；不過，今年受疫情影響、加上半導體供應鏈吃緊、長短料問題及原材料缺貨成本上揚，下半年手機市場能見度降低，筆記型電腦出貨能否維持成長態勢產生變數。尤其筆電及面板都傳出銷售不如預期或是降價，目前焦點集中在上游晶圓代工漲價，台積電( 2330 )都能漲價，代表世界( 5347 )、聯電( 2303 )、力積電(6770)業績都將不錯，台積電走勢轉強。相反IC設計被調漲價格獲利將壓縮，所以短線該族群較弱勢，只有快速傳出的威鋒電子( 6756 )、創惟( 6104 )、祥碩( 5269 )表現較強。而優質的瑞昱( 2379 )、譜瑞-KY( 4966 )、聚積( 3527 )、矽力-KY( 6415 )、力旺( 3529 )等表現還是強。封測則有順德( 2351 )、超豐( 2441 )、長科*( 6548 )、雍智科技( 6683 )持強。二極體的強茂( 2481 )、統懋( 2434 )，以及矽晶圓的環球晶圓( 6488 )、台勝科( 3532 )、中美晶( 5483 )續強。PCB的ABF族群＋競國( 6108 )、金像電( 2368 )等較強。其他如勤凱( 4760 )、信邦( 3023 )、嘉澤( 3533 )、祥鉅( 2476 )、台嘉碩( 3221 )、元晶( 6443 )、安集( 6477 )以及衛星通訊的啟( 6285 )、智易( 3596 )、台揚( 2314 )表現較強。 　　傳產股散裝貨運的裕民( 2606 )、新興( 2605 )、正德( 2641 )、慧洋-KY( 2637 )、四維航( 5608 )、台航( 2617 )、中航( 2612 )震盪區間。原物料股還是以鋼鐵為主，包中鋼( 2002 )、春雨( 2012 )、官田鋼( 2017 )、美亞( 2020 )、燁輝( 2023 )、大成鋼( 2027 )、盛餘( 2029 )、彰源( 2030 )、新鋼( 2032 )、允強( 2034 )、海光( 2038 )、運錩( 2069 )、大國鋼( 8415 )以及台玻( 1802 )走勢都不錯。 　　金融股轉強，以國泰金( 2882 )、富邦金( 2881 )為主，包括台新金( 2887 )、開發金( 2883 )、京城銀( 2809 )、新產( 2850 )、華南金( 2880 )、兆豐金( 2886 )、永豐金( 2890 )、第一金( 2892 )及合庫金( 5880 )都是高姿態。 　　在傳產及金融穩健推升加上台積電、聯電等權值股盤堅，台股指數已逼近季線17337點，算是很強。唯一弱點是量縮至3000億元，所以將以高檔震盪輪漲為主。 \n",
        "keywords": [
            "財訊快報",
            "財經",
            "新浪新聞中心"
        ],
        "category": "新浪新聞中心_財經",
        "media": "新浪新聞",
        "datetime": "2021-08-31T08:10:01+08:00",
        "link": "https://news.sina.com.tw/article/20210831/39794688.html"
    },
    {
        "title": "台積電殺尾盤，台股終場小跌作收，台股兩週跌逾千點",
        "content": "\n 【財訊快報研究員劉又豪】國際股市，美國股市昨夜僅道瓊下挫外其餘均上揚，FED會議紀要暗示年底前可能縮減債券後，帶動美元走強，而全球晶片荒持續，福特、福斯和豐田等全球三大汽車製造商面臨新的減產，根據外媒報導，美民主黨參議員致函台灣駐美代表，希望能爭取更多援助。終場，道瓊指數下跌66.57點(0.19%)至34894.12點；標普500上漲5.53點(0.13%)至4405.80點；那斯達克指數上漲15.88點(0.11%)至14541.79點；費城半導體指數上漲27.04點(0.84%)至3235.87點。　　回歸台股，大盤繼昨日長黑吞噬之後，今日早盤繼續開低震盪，然盤中見波段低點後開始出現低接買盤，帶動指數翻紅，而這波買盤多集中在前波修正較大之電子族群，加上人氣指標航運族群今日也維持紅盤之上震盪，點燃多頭反彈契機，不過，反彈攻勢未能延續，尾盤在亞股持續下挫牽動之下，台股終場翻黑，周線則是下跌640.17點。OTC方面，今日表現相對於大盤強勢，後續須關注前低是否不再被跌破，或者出現長紅K吞噬，才可視為止跌訊號。整體來看，大盤短線上從目前型態來看仍屬空方格局，上方皆為層層賣壓，因此，對於多方而言，將時間拉長，以盤代跌，將是一個好選擇。從籌碼來看，外資昨日現貨大賣5百多億元，為歷史第五大，屬偏空調整；期貨方面，外資昨日減碼空單三千多口，整體淨空單口數回到約2.4萬口，在大跌之後伺機回補，屬正常現象，因此，今日是否持續回補空單，才是關注焦點。 　　權值股方面，台積電( 2330 )根據《麥克林報告》表示，三星Q2睽違三年重奪全球半導體銷售第一，而台積電則是第三，今日回測年線；鴻海( 2317 )今日回測年線後出現買盤，後續年線是否有撐將為關注指標；大立光( 3008 )股價企圖打出一小底，外資、投信近日多站在買方；聯發科( 2454 )美系外資重申加碼評等，惟近日股價弱勢整理；聯電( 2303 )11月再漲代工價，營收獲利季季增無虞，訂單能見度已達明年底，今日回測季線後收腳。 　　終場，成交量能3478.23億元，較前日減少905.67億元，收16341.94點，下跌33.46點。 　　今日八大類股漲跌互見，表現最為強勢則屬造紙族群；最為弱勢則屬塑化族群。 　　從技術面觀察，今日仍見到波段低，短線上尚未止跌，雖然指數小跌，但今日收十字紅K，高低點將為關鍵價位，後市突破或跌破，可望為短線指引方向。 　　個股表現方面，金像電( 2368 )下半年展望樂觀，外資維持買進評等；京晨科( 6419 )上半年EPS達2.93元，股價連日漲停；雍智科技( 6683 )昨日回測後今日攻勢再起，再度站回所有均線；國光生( 4142 )與美國BD合作搶攻醫藥代工商機，今日漲停慶祝；正德( 2641 )BDI續揚，今日股價反彈；德微( 3675 )營運效率大增，後市業績獲利可期，股價走出波段走勢；朋程( 8255 )車電概念股持續看好，下檔季線具支撐力道；康普( 4739 )電池材料需求旺，今日漲停收復月線。 　　新冠肺炎疫情方面，目前全球確診人數突破2.09億人，死亡人數逾439萬人。亞洲方面，韓國因為傳播更快速的Delta變異株，以及疫苗接種遲緩，而遭遇第四波大感染的侵襲。從那時起，有著全國5200萬人口一半居民生活的大首爾區域就一直處於第4級警戒，濟州島和其他一些地區也處在這最嚴格的同級警戒。匯市方面，外資又匯出，新台幣早盤貶破28元大關，外匯交易員表示，昨日外資大賣台股逾500億元，加上今日有鴻海500億元股息發放，外資早盤持續匯出，使台幣貶破28元價位，不過出口商拋匯亦相當踴躍，隨後台幣貶勢收斂，後市觀察台股何時止跌以及外資動向、美元走勢。 　　台股近期在題材上可留意PCB、二極體、上半年財報佳之族群類股，由於大盤仍在波段跌勢之中，應嚴控持股水位，操作上以短打為主。 \n",
        "keywords": [
            "財訊快報",
            "財經",
            "新浪新聞中心"
        ],
        "category": "新浪新聞中心_財經",
        "media": "新浪新聞",
        "datetime": "2021-08-20T15:10:01+08:00",
        "link": "https://news.sina.com.tw/article/20210820/39665370.html"
    },
    {
        "title": "鋼鐵股、二極體及MOSFET拉回，台股失守季線",
        "content": "\n 【財訊快報研究員方亞申】美國企業8月創造的就業崗位遠低於預期，美股四大指數漲跌互見，亞洲股市亦同，週四都是小漲小跌，台股則是開低盤後，在半導體上游聯電( 2303 )、世界先進( 5347 )帶領下一度翻紅，但是其他族群表現較弱勢，航運股利空上漲，指數終場下跌154.23點，收在17319.76點，季線再度失守，成交量略為縮小至3473.56億元。　　美股受美國企業8月創造的就業崗位遠低於預期，私營就業人數僅增加37.4萬人，遠低於市場估計的60萬人，市場擔心就業成長出現停滯，但這對股市來說可能是件好事，因為這意味著寬鬆貨幣政策將會持續。基本上，最近較無利多或利空數字干擾，不過四大指數都在歷史高點附近，且9月份就歷史來看跌多漲少，所以市場會較保守。尤其是歷經8月份標普上漲2.9%，連續第7個月上漲，並創下2017年來單月最佳漲幅。那指連漲3月，漲幅約4%；道瓊雖然落後，也上漲1.2%。且不可否認，標普今年以來已上漲逾20%，甚至沒有出現過5%的修正，且Delta變種病毒的持續肆虐，是否影響強勁的經濟成長數據仍待觀察。尤其亞洲供應鏈不少受到疫情影響而減少出貨，未來要多觀察企業獲利。大致上，四大指數月線是多空參考，近一個月資金湧入美國，所以尖牙股股價表現都不錯，像是蘋果及微軟加上谷哥總市值都創高，刺激標普及那斯達克指數走高，尖牙股還是具有舉足輕重地位。 　　歐洲股市也感受到通膨，就看歐洲央行後續動作，是否收縮資金，歐股已在高檔震盪一陣子了，股市指數逐漸與均線集結；亞洲股市除印度及泰國創高超強外，中港日韓及新加坡股市走勢都偏弱勢，在新冠疫情擾亂供應鏈的影響下，亞洲製造業活動8月動能普遍減弱，東北亞日本與韓國製造業擴張力道放緩，東南亞七個會員國全數陷入萎縮，此為2020年5月以來首見。今年經濟成長將受影響。未來要觀察油價，是登上70美元或跌破65美元，是經濟多空分野。 　　台灣8月台灣製造業採購經理人指數（PMI）下跌3.1至62.1，出現今年1月以來最慢擴張速度，所幸PMI已連續十個月維持在60以上，但中國8月製造業採購經理人指數（PMI）為49.2，不僅跌破榮枯線，更創下18個月來新低，是否影響到台灣要注意。外資對台灣8月份轉為買超，且新台幣超強，代表台灣內部資金還是強，不過新的警示條件對股市有一定影響，成交量已不若先前動輒5千億元以上，而是降至4千億元以下，所以當指數彈至季線之上，壓力就較大，又原來強勢的傳產股，受到中國再度出手壓抑鐵礦砂價格，鋼鐵股看來要整理一陣子；但同樣也是中國出手壓運價的航運股卻是利空上漲，有轉強味道；未來主要觀察在長榮( 2603 )、萬海( 2615 )及中鋼( 2002 )，鋼鐵股中線展望還是看好，主要還是美國帶動，短線先帶技術指標降溫。 　　電子股本週半導體股表現強勢，尤其是上游的晶圓代工聯電( 2303 )及世界股價頻創新高，台積電( 2330 )也是高姿態。IC設計以快速傳輸的譜瑞-KY( 4966 )、祥碩( 5269 )、威鋒電子( 6756 )及創惟( 6104 )，股王矽力-KY( 6415 )及高價千金股走勢也是上升。聯發科( 2454 )也轉強；矽智財則有世芯-KY( 3661 )、M31( 6643 )、創意( 3443 )加上其他如類比科( 3438 )、禾瑞亞( 3556 )、凌陽創新( 5236 )、茂達( 6138 )、昇佳電子( 6732 )、安國( 8054 )、致新( 8081 )、宏觀( 6568 )等表現都好。不過市場傳出二極體及MOSFET漲價可能受阻，杰力( 5299 )、富鼎( 8261 )、捷敏-KY( 6525 )、朋程( 8255 )、德微( 3675 )、強茂( 2481 )等過去強勢股都大拉回，要注意後市表現。 　　大致上，台股有台積電、聯電等大咖支撐，指數下檔在月線17000-17200點附近應有不弱支撐，不過日KD值在高檔，究竟要拉回降溫還是強勢鈍化，仍待觀察；倒是中線週KD值有機會在50附近交叉向上，是較有利的。 \n",
        "keywords": [
            "財訊快報",
            "財經",
            "新浪新聞中心"
        ],
        "category": "新浪新聞中心_財經",
        "media": "新浪新聞",
        "datetime": "2021-09-02T14:10:01+08:00",
        "link": "https://news.sina.com.tw/article/20210902/39825520.html"
    },
    {
        "title": "電子、航運領軍，台股突破性大漲，挑戰半年線",
        "content": "\n 【財訊快報研究員鄭心丹】美股四大指數上周五收紅，道瓊上漲225.96點，Fed卡普蘭意外「微調」鷹派觀點，科技股走高，微軟、思科、Salesforce領軍大漲之下，那斯達克漲幅1.19%。亞股周一全面開高，日韓股市漲幅逾1%，香港及陸股同步反彈，台股開高走高，反彈突破5日均線，挑戰10日均線及16,800點，各大類股齊揚，晶圓雙雄領漲，台塑四寶、金控雙雄全面出擊，航運及鋼鐵股強勢，終場大漲399.9點，以16741.84點作收，日成交量3635億元。在資金回流下，中小型股轉強，上櫃指數以206.08點作收，漲幅2.54%。　　技術面，大盤上周重挫640.17點，週線跌幅達3.77%，且週K連二黑，指數一路下挫至16,248.08點，出現超跌走勢，短線跌深反彈，突破5日均線及16,700點，9日KD值黃金交叉向上，大盤續呈量縮格局，代表在賣壓減輕之下，多方趁機拉抬，挑戰半年線及17,000點反壓。籌碼面，外資台指期淨空單剩下2萬多口，創了5/19以來新低，本波指數拉回幅度為9.3%，大盤融資餘額卻已大減307億元，減幅10.3%，超過指數跌幅，若融資清洗完畢、籌碼徹底沉澱後，將加快反彈腳步。 　　美國再求援晶片，經濟部急電台積電( 2330 )、聯電( 2303 )，大廠回應積極擴產，全年車用MCU(微控制器)可增產六成，台廠全力支援下，預估Q4供需可平衡，力拼紓解晶片荒。英特爾表示擴大與台積電合作，新繪圖晶片將採用台積電5奈米、6奈米及7奈米三大先進製程。晶圓雙雄強勢表態，台積電開高飛越5日均線，一度衝破570元，聯電跳空上漲，最高來到58.8元，漲幅逾5%，突破10日及月線之上。封測大廠日月光投控( 3711 )帶頭衝，華泰( 2329 )、順德( 2351 )、典範( 3372 )、界霖( 5285 )等，漲幅逾5%。 　　譜瑞-KY( 4966 )秒填息，漢磊( 3707 )衝高攻頂，日K連二紅；世芯-KY( 3661 )上半年賺逾一個股本，三大法人聯手買超，股價攻頂644元。IC載板廠景碩( 3189 )旺季效應可期，投信積極買超下，股價強攻184.5元漲停，填息後站上所有均線。中國5G基地台標案開出，砷化鎵三雄的全新( 2455 )、宏捷科( 8086 )、穩懋( 3105 )同步展開反彈。 　　鋼鐵股回神，中鋼( 2002 )止跌反彈，燁興( 2007 )、春源( 2010 )、中鴻( 2014 )、聚亨( 2022 )也吹起攻擊號角，條鋼的威致( 2028 )、海光( 2038 )、強新( 5013 )齊漲，中鋼構( 2013 )續創波段新高，精湛( 2070 )連飆二根漲停。 　　Delta病毒肆虐，全球塞港問題嚴重，上海浦東機場貨運站出現確診病例，即日起全面暫停運作，空運價格直線狂飆，航空雙雄華航( 2610 )、長榮航( 2618 )受惠轉單效益，亞航( 2630 )漲幅超過5%。 　　BDI指數大漲，衝破4,000大關，散裝航運股的新興( 2605 )、裕民( 2606 )、慧洋-KY( 2637 )、四維航( 5608 )、益航( 2601 )、中航( 2612 )等多檔亮燈漲停，建新國際( 8367 )突破82元飆新高；榮運( 2607 )、中櫃( 2613 )齊攻頂，貨櫃三雄重新啟航，萬海( 2615 )漲停板248元，正式突破所有均線之上，長榮( 2603 )、陽明( 2609 )則挑戰季線反壓，航運股漲幅7.99%。 \n",
        "keywords": [
            "財訊快報",
            "財經",
            "新浪新聞中心"
        ],
        "category": "新浪新聞中心_財經",
        "media": "新浪新聞",
        "datetime": "2021-08-23T15:10:02+08:00",
        "link": "https://news.sina.com.tw/article/20210823/39692246.html"
    },
    {
        "title": "8月K線逆轉勝，9月持續震盪，選股不選市",
        "content": "\n 【財訊快報研究員鄭心丹】美股四大指數收小黑，道瓊週二下跌39.11點，科技股、能源股走弱，標普、那斯達克自高峰回落，費半指數下跌0.83%，但台積電ADR收小紅。在企業強勁獲利下，美股8月表現強勁，道瓊漲幅1.3%，標普漲幅近3%，月線連七紅，那斯達克上漲約4%。　　MSCI季度調降台股權重月底生效，大盤賣壓湧現，一度大跌逾188點，最低來到17,207.57點，隨亞股午後急翻紅，日、韓股市上漲逾1%，香港恆生指數收漲1.33%，吸引多方買盤歸隊，台積電( 2330 )領軍衝鋒，大型權值股同步拉升，最後一筆爆出624億元買單湧入，指數急拉90點，終場指數大漲93.77點，收在全場最高17,490.29點，成功站穩季線，上下震幅高達282.72點，成交值放大至3,353億元，8月K線逆轉勝，上漲242.88點。 　　外資週二買超242.6億元，尤其在MSCI季度調整前二日，買盤鎖定權重高的權值股，尤其是晶圓雙雄及金控股，連三日合計買超637億元，31日盤後生效更上演拉尾盤走勢，投信連二買，自營商連三買，土洋法人聯手作多，但大盤融資餘額減少17.6億元，融券連二日增加；外資小幅回補空單，台指期淨空單剩下1.9萬多口，台股基本面及籌碼面仍偏正向，可配合技術面操作。 　　技術面，大盤連七漲，V轉反彈超過1,240點，指數突破季線之上，朝8月的17,643起跌高點挺進，甚至挑戰萬八大關，5日均線上升至17,240點，且月線準備開始扣抵低值，即將走平向上，但仍需觀察大盤成交量，9日K值突破80以上，進入超買區，不排除短線整理再攻，但週KD將黃金交叉，有利展開中多行情。進入9月份，投信衝刺季底作帳行情，留意業績題材股。 　　八大類股中，以營建類股漲幅0.98%，水泥、食品、塑化、金融尾盤翻紅，但造紙、紡織收黑，航運股指數下跌1.46%，貨櫃三雄全面收黑，散裝航運跌多漲少，整體表現最差，鋼鐵股上漲1.66%，走勢較強。上市資金流向，電子股佔大盤成交比重52.3%，運輸股占比19.9%，金融股占比6.97%。8月以來台股22個交易日，有17個單日交易量低於4千億元，不排除與當沖警示上路有關。 　　護國神山台積電先蹲後跳，盤中一度下殺至598元，但收盤急拉至614元，漲幅1.49%，聯電( 2303 )、鴻海( 2317 )尾盤急翻紅，聯發科( 2454 )力守900元大關，IC設計族群的驊訊( 6237 )、研通( 6229 )攻上漲停板，通嘉( 3588 )、世芯-KY( 3661 )、創意( 3443 )、新唐( 4919 )、敦泰( 3545 )齊彈，MOSFET廠富鼎( 8261 )、杰力( 5299 )、尼克森( 3317 )也放量衝高。 　　南亞( 1303 )在電子產品出貨暢旺下，8月營收有望續衝高，日K連三紅，挑戰90元關卡。中鋼( 2002 )董座指出，Q4鋼市旺季將「月來越旺」，看好一路熱到明年，股價連日上漲，突破38元；鎳價回升，不袗的運錩( 2069 )強力攻頂，新鋼( 2032 )、榮剛( 5009 )、建錩( 5014 )也同步拉升。金融股擺尾，富邦金( 2881 )、國泰金( 2882 )尾盤爆量拉升，玉山金( 2884 )、兆豐金( 2886 )、上海銀( 5876 )也發動一波填息行情。 \n",
        "keywords": [
            "財訊快報",
            "財經",
            "新浪新聞中心"
        ],
        "category": "新浪新聞中心_財經",
        "media": "新浪新聞",
        "datetime": "2021-09-01T08:10:20+08:00",
        "link": "https://news.sina.com.tw/article/20210901/39807266.html"
    },
    {
        "title": "華碩申讓研華7,500張，AIoT佈局走自己的路，研華將成華碩最大提款機",
        "content": "\n 【財訊快報記者王宜弘報導】就在研華( 2395 )股價即將挑戰400元歷史天價之際，大股東華碩( 2357 )意外申讓7500張持股，申讓後，華碩持股將餘1.03億股，比例下降至13.3%。　　以週五(10日)研華股價收盤高達394元價位計算，華碩此項申讓預計將入袋30億左右資金，這剛好與華碩揮軍AIoT市場，將建立自有智慧工廠的預算30億元相當，值得玩味。 　　據悉，華碩近年大舉揮軍AIoT市場，並為此成立新事業單位，更積極招募相關產業與熟悉國際併購的投資界人才，曾任研華應用電腦事業群(ACG)總經理與樺漢( 6414 )總經理的鄧覲臺去年底加入後，徵才挖角的動作至今沒斷過，對AIoT產業的企圖心非常積極。 　　而華碩投資研華最早可追溯到2005年底華碩尚未分家時，雙方互相持股策略聯盟，並合資成立代工廠研碩，但研碩後來發展並不順遂，更在華碩分家後劃歸和碩( 4938 )旗下。 　　如今16年過去，AIoT時代來臨，華碩轉型重壓此一領域，借重IPC產業經驗的需求更為殷切，成為今年華碩入股已納入振樺電( 8114 )旗下的瑞傳30%、明年增持至45%的主因。 　　不過，華碩早已成為研華大股東，持股超過1.1億股，比例達14.32%，是僅次於研華董事長劉克振家族的第二大股東，且多年前更併入研揚( 6579 )，至今集團持股達40%，並佔有研揚3席董事，甚且研揚集團近年也成為廣積( 8050 )與融程電( 3416 )等IPC廠大股東。 　　因此，市場都在問，研華在IPC產業的佈局廣闊綿密，入股瑞傳的用意何在？根據業界人士觀察，華碩雖身為研華、研揚長期大股東，但在實際在營運操作上其實使不上力，幾乎已變成純投資，對研華甚至是帳列公允價值衡量的投資標的，連董事會都沒進去。 　　而在AIoT的發展上，場域是成功的一大關鍵，這成為近年許多IPC廠、尤其像是凌華( 6166 )、友通( 2397 )等大廠紛紛與國內大型製造集團結合的主因之一，但華碩是純品牌商，本身沒有工廠，在此一領域的發展上極為受限，因此相中擁有樹林遼闊廠區的瑞傳。 　　而華碩本身要建立自己的智慧工廠，也是基於此一考量。除了試驗場域外，因應少量多樣客製化的產業特色，研發、製造與銷售等一條龍的營運模式，更與PC產業迥然不同。 　　2013年，當研華股價甫突破百元大關，來到130元以上，正處於頻創新天價的多頭格局，劉克振在法說會中透露許多外資想要提高研華持股卻苦於籌碼集中度太高難以在市場上滿足，本身一張不賣的劉克振，幫這些外資詢問華碩是否願意釋股，華碩也不願意。 　　如今華碩突如其來的釋股舉動，當然引發市場關注。時機點上，研華週五股價最高來到395.5元價位，即將突破1月創下的396元歷史天價，突破400元可期，較之2013年當時，股價又大漲逾2倍，大賺調節持股理所當然；其次，華碩進軍AIoT市場正值燒錢之際，把對IPC的純投資，調節部分轉向AIoT的產業佈局，資金部位的挪移也恰如其分。 　　而華碩近期對AIoT佈局的動作，似已宣示正在走出自己的路，儘管劉克振對外宣稱希望與華碩「多多共創」，但共創未必須建立在高持股上，反而雙方未來的競爭關係可能將會大幅凌駕在合作之上，雙方漸行漸遠似可預期。而華碩持股研華的部位高達逾400億，毫無疑問，將成為華碩後續佈局AIoT市場的最大提款機，申讓持股恐怕還有後續。 \n",
        "keywords": [
            "財訊快報",
            "財經",
            "新浪新聞中心"
        ],
        "category": "新浪新聞中心_財經",
        "media": "新浪新聞",
        "datetime": "2021-09-11T14:10:02+08:00",
        "link": "https://news.sina.com.tw/article/20210911/39922256.html"
    },
    {
        "title": "筆電遠距商機發酵，柏騰轉盈，訂單看旺到明年Q1",
        "content": "\n 【財訊快報記者王宜弘報導】真空濺鍍業者柏騰( 3518 )今年受惠筆電遠距商機發酵激勵，第二季開始本業轉盈，10月進一步實現稅後轉盈，EPS達0.05元，第四季展望樂觀。　　由於該公司營收占比高達95%是筆電的防EMI濺鍍製程，長期耕耘的汽車輪圈濺鍍業務占比約僅5%，因此今年雖汽車市場受到新冠疫情干擾，市況不佳，但筆電業務卻因遠距商機大爆發而展現高成長力道，第二季營收以1.91億元創高，第三季亦有1.83億元。 　　這使得長年處於虧損狀態的柏騰從第二季開始展現轉機力道，本業實現轉虧為盈的格局，單季營業利益0.08億元，第三季更上升到0.12億元，惟因所得稅費用影響，稅後仍處虧損狀態，第三季虧損約500萬元，每股虧損0.06元，累計前三季每股虧損0.65元。 　　該公司表示，今年以來，筆電產品線的出貨較去年同期成長2成以上，筆電市場至今能見度仍高，至少到明年第一季底為止展望均仍正向，維持高水準可期，預期第四季業績與第三季差異不大。至於輪圈業務，已從疫情中慢慢恢復，後續表現須看疫情發展。 　　該公司自結10月合併營收為6770.6萬元，較上月增加12.24%，年增率達34.45%，創今年次高紀錄，累計前10月合併營收為5.39億元，年增率達20.3%。甫公告的10月損益，單月稅前盈餘逾900萬元，稅後盈餘為406萬元，EPS為0.05元，為轉虧為盈的格局。 　　展望後市，除筆電與汽車輪圈濺鍍業務之外，該公司也將以既有的技術，跨入3C金屬外觀表面處理業務，最快明年可望貢獻營收。該股在11月下旬公告第三季財報之後展開攻勢，短線從28元攻抵40元大關，漲幅逾4成，因此為證交所要求公告10月損益情形。 \n",
        "keywords": [
            "財訊快報",
            "財經",
            "新浪新聞中心"
        ],
        "category": "新浪新聞中心_財經",
        "media": "新浪新聞",
        "datetime": "2020-12-01T14:10:03+08:00",
        "link": "https://news.sina.com.tw/article/20201201/37028528.html"
    },
    {
        "title": "電子金融聯手出擊，大盤連六漲，突破季線之上",
        "content": "\n 【財訊快報研究員鄭心丹】美國聯準會主席鮑爾宣稱，年底前會縮減購債規模，並強調，通膨是暫時的，升息並非迫在眉睫，激勵美股三大指數齊揚，道瓊上漲242.68點，標普及那斯達克續刷新高紀錄。亞股週一開高震盪，台股延續多頭攻勢，指數開高走高，衝破季線17,366點之上，電子及金融領漲，傳產的紡織、玻璃、營建股各有表現，終場大漲186.59點，加權指數以17,396.52點作收，日成交量2694.86億元。上櫃指數以213.08點作收，漲幅0.92%　　外資操作反覆，26日賣超159億，27日轉為買超182億元，持續隔日沖及換股操作，投信賣超8.8億元，中止連八買，自營商轉買超54億元，外資回補空單，台指期淨空單剩下1.7萬多口，三大法人不同調，各有算盤。9月進入投信衝刺季底作帳行情，同時配合即將公布的8月營收，法人認養股或業績題材股，相對較有表現空間。 　　技術面，本波自8月5日的17,643高點反轉，修正千點至16,248的低點，展開連六日上漲，一舉收復月線及萬七大關，完成強力反彈目標17,100點之上，9日KD值加速向上，上週K線收紅，週KD值即將黃金交叉，挑戰17,500~17,643點，但量能明顯降溫，呈量價背離之虞，5日及10日均線向上，僅月線仍下彎至17,090點，季線為多空分水嶺。 　　台積電( 2330 )甩尾上605元，9/16將除息2.75元，除息前後走勢也將牽動大盤；日月光投控( 3711 )9/6除息4.19元，若能比照聯電( 2303 )、世界先進( 5347 )強力填息表現，將帶動晶圓代工、封測族群連袂向上。祥碩( 5269 )股價一度攻頂2045元，順利完成填息行情；被動元件二哥華新科( 2492 )今日除息6.01元，PCB的瀚宇博( 5469 )業外有華新科股利入帳。 　　美國衝刺太陽能，元晶( 6443 )亮燈漲停31.65元，茂迪( 6244 )、安集( 6477 )、碩禾( 3691 )、國碩( 2406 )等表現不凡，矽晶圓環球晶( 6488 )、合晶( 6182 )、中美晶( 5483 )等續揚，台玻( 1802 )受惠電子級玻璃上漲，股價反彈突破季線。PCB廠迎Q3旺季，華通( 2313 )、金像電( 2368 )、欣興( 3037 )、競國( 6108 )領漲，軟板基材的律勝( 3354 )強彈，一度攻上14.95元漲停板。 　　營建股上漲1.5%，衝刺年底建案完工入帳，基泰( 2538 )放量攻頂，日K拉出一根長紅棒，宏璟( 2527 )、太子( 2511 )、皇昌( 2543 )、遠雄( 5522 )等走揚，大同( 2371 )突破30元關卡，平30.7元前波高。貨櫃三雄偃旗息鼓，航運股近半列入當沖警示新制，新興( 2605 )、陽明( 2609 )、中航( 2612 )、萬海( 2615 )、四維航( 5608 )、建新國際( 8367 )等，仍為人氣指標。金融股指數上漲1.76%，金控雙雄齊揚，國泰金( 2882 )挑戰60元，富邦金( 2881 )挑戰85.7元前波高，台新金( 2887 )挑戰20元，漲幅逾6%。 \n",
        "keywords": [
            "財訊快報",
            "財經",
            "新浪新聞中心"
        ],
        "category": "新浪新聞中心_財經",
        "media": "新浪新聞",
        "datetime": "2021-08-30T15:10:01+08:00",
        "link": "https://news.sina.com.tw/article/20210830/39785616.html"
    }
]
