[
    {
        "title": "科懋獲罕病新藥證添動能，疫情趨緩下半年營收拚轉強",
        "content": "\n 【財訊快報何美如報導】科懋( 6496 )公告，治療肺動脈高壓之新成分新藥，共4個劑量獲核發藥品許可證，添銷售動能。為了扭轉過去產品太集中及代理產品宿命，科懋積極擴大事業版圖，除了在手五項特殊醫療藥品積極推廣，搶進消費性產品也有初步成績，五大品類產品前7月在疫情下交出成長超過六成的佳績，也預期下半年疫情趨緩，四大區塊業務彈升，推波業績重回正成長。　　科懋上半年營運約損平，前7月營收7.65億元，年衰退約一成。其營收可分為四大塊，法布瑞氏症用藥為單一最大產品，前7月營收占比57%，衰退19.57%，主要是健保藥價調降，本土疫情擴大醫院降載，及部分銷售轉移到原廠武田，雙方在去年底簽訂共同合作服務之模式的合約，部分醫院陸續移轉的影響。罕見疾病藥品占比20%，今年前7月成長2.99%；一般藥品占比20%，成長6.49%；OTC消費產品占比2%，成長65%。 　　董事長陳澤民表示，現在是公司投入研發，擴展產品很重要時刻，上半年研發投入2500萬，這是中長期投資，希望能扭轉過去產品過度集中及代理產品宿命，這是重要且迫切的課題，也是中長期不得不要做的事情。未來營收不只加強國內，也會努力拓展海外，這是公司重要方向，會持續拓展新藥，尤其特殊藥品，也擴展消費產品，營運會多面向，並爭取代理，投入研發開發自己產品。  　　特殊醫療藥品，近五年新上市及將上市共有五項在發展中，其中，治療特發性或遺傳性肺動脈高壓之新成分新藥，共4個劑量，剛剛獲核發藥品許可證，屬於罕見疾病藥品，給予藥品許可證有效期間十年。截至110年7月止之通報資料顯示，台灣罹患特發性肺動脈高壓之病患累計為555人、死亡人數為171人。科懋表示，過去是採專案申請核准進口之方式才能提供病患藥品，而時有病患等不及藥品供應之情形，現在經取得藥品許可證之後，可為病患提供更即時之藥品供應及服務。 　　其他產品則有苯酮安錠是治療苯酮尿症新藥，也是市場唯一治療藥物；去銅安錠已拿到外銷許可證；卓飛症候群用藥Diacomit，是目前唯一專用藥，剛拿到藥品許可，具有十年保護期，近日將提出健保藥價申請；治療有機酸血症Cabaglu，已有許可證，現在台大醫院做病患研究，期望擴大適應症。 　　一般藥品部分，OMACOR脂妙清軟膠囊，是國內唯一Omega-3處方藥品，已列入國內外高血脂治療準則，去年打入11家醫學中心，今年持續強化基層醫院銷售通路，並再進入一家醫學中心，銷售從2016年上市後一路成長，今年上半年雖有疫情影響仍成長18%，隨著8月之後降2級，將全力衝刺銷售。 　　OTC消費產品，包括保健品級魚油，口腔產品、身體保養等，雖然有疫情影響，五大品類成長力道都優於市場平均，上半年成長50%，7月在疫情趨緩下更出現反彈，達到業績最高峰，前7月營收已經超過去年全年，前7月業績成長超過六成，預期下半年成長可期。 　　外銷部分，以罕見疾病藥品為主，不過，受到東南亞疫情嚴峻，以及匯率影響，2021年上半年業績僅持平。未來會持續亞洲地區業務開展，馬來西亞已設立子公司，增加特殊與一般藥品亞洲國家代理經銷權，並增加與當地代理商、當地藥廠合作扎根。 　　特殊醫療藥品、一般藥品、消費性產品同步拓展，擴大通路布局，隨著下半年疫情已趨緩，7月起已經看到業務彈升，預期下半年營運將轉強，力拚全年營收重回正成長。 \n",
        "keywords": [
            "財訊快報",
            "財經",
            "新浪新聞中心"
        ],
        "category": "新浪新聞中心_財經",
        "media": "新浪新聞",
        "datetime": "2021-08-26T12:10:02+08:00",
        "link": "https://news.sina.com.tw/article/20210826/39737718.html"
    },
    {
        "title": "水情吃緊，友達嘸驚，加碼投資佳世達、富采，IPC落實「雙軸轉型」",
        "content": "\n 【財訊快報記者巫彩蓮報導】友達( 2409 )董事長暨電腦公會理事長彭(又又)浪於今(23)日出席「智慧城市展」開幕活動後，針對水情吃緊公司因應之道，並闡述加碼投資佳世達( 2352 )、富采投控( 3714 )、鑫創電子( 6680 )等落實「雙軸轉型」策略布局，而2012年投入Micro LED研發，今年將有大尺寸拼接產品量產。　　面板報價漲升，法人圈預期，今年單季重現獲利百億元榮景，惟水情吃緊，後續是否會影響到生產？彭(又又)浪說，公司節水率已經做到95%，符合政府要求工業用水大戶節水率提升至11%的標準，換算政府標準，公司的節水率已經達到20%，子公司宇沛永續科技耕耘水資源領域，從事公共工程、地方政府城市用水回收，營收維持逐年成長。 　　近期友達持續加碼佳世達、富采投控，彭(又又)浪解釋，公司確立走向高階（Go Premium）、場域經濟垂直整合（Go Vertical）「雙軸轉型」，Go Premium係在面板應用基礎上追求價值極大化，友達對佳世達持股17.5%為最大股東，擴大合作關係不排除持股比重提高到20%。 　　至於富采投控係由轉投資隆達換股，持有8%，透過控股公司上下游垂直整合，得以向LED前端製程延伸，並提高Mini LED、Micro LED在下一代顯示器技術戰力，由於韓廠已在NB導入OLED使用，對於LCD在高階Mini LED背光的影響性？ 　　彭(又又)浪觀察，今年全球智慧型手機整體出貨預估量下降，為了去化產能，韓廠試圖在NB產品導入OLED以去化產能，以一台13吋NB為例，約當5∼6吋手機4∼5倍使用面積，加上LCD缺貨，無法完全滿足客戶需求，未來OLED是否影響LCD在中尺寸顯示器應用地位，還得克服耗能、壽命、fade out等問題。 　　彭(又又)浪強調，2013年以來，公司持續調整財務結構，打鎖不良資產投資，約投資1000億元增加高階製程，例如：昆山LTPS產線，建構高階NB生態鏈，目前手中仍有700∼800億資金可運用在「雙軸轉型」上面，過去10年間，中國大陸投資約9700億元人民幣在面板產業，如今局勢有所轉變，去年中國大陸地方政府補助減少5∼6成之外，這也意味供需結構改變。 　　至於投資工業電腦族群凌華( 6166 )、鑫創電子，並將通用顯示器事業、公共訊息顯示器事業分割給子公司達擎，目的係為了落實四大智慧場域策略，彭(又又)浪說，以往在場域應用發展上「只有面子、沒有腦」，這句話意思是指，只有面板的「面子」，沒有運算的腦，透過投資工業電腦得以補強運算能力。 \n",
        "keywords": [
            "財訊快報",
            "財經",
            "新浪新聞中心"
        ],
        "category": "新浪新聞中心_財經",
        "media": "新浪新聞",
        "datetime": "2021-03-23T17:10:11+08:00",
        "link": "https://news.sina.com.tw/article/20210323/37977574.html"
    },
    {
        "title": "雙引擎拉動，光聖首季業績回升，營運將轉盈",
        "content": "\n 【財訊快報記者何美如報導】光通訊模組廠光聖( 6442 )美系客戶用於資料中心箱體的產品出貨加溫，RF連接器受惠宅經濟頻寬升級需求，雙引擎推波第一季營收6.89億元，年成長24.36%%，在產品組合改善，售價反映成本調漲下，毛利率將提升，營運拼轉盈。第二季訂單持穩，業績可望持平前一季，全年展望正向。　　過去兩年陷入虧損的光聖，去年下半年起努力改善產品組合，捨棄毛利率太差的訂單，也向客戶反映匯率、運費等成本提升，獲部分客戶同意調漲。在光通訊產品，向客戶調漲BOSA價格，漲幅約5~10%，今年將努力衝刺10G的銷售，進一步改善產品結構。 　　此外，應用在資料中心部分，先前出貨美系大廠，主要係與日系廠商合作，上半年營收貢獻約1.6億元。光聖表示，與美系客戶合作用於資料中心箱體的新產品，去年第二季小量出貨，第四季量開始放大，動能延續至今年，其毛利率較高，也有助於整體毛利率表現。去年美系客戶營收貢獻近2億元，今年可望成長2成。 　　RF連接器，去年業績個位數成長，今年疫情拉動，宅經濟推升頻寬需求，CABLE系統業者升級帶動下，業績力拼一成以上的成長。而反映原料如銅等價格高漲，今年初也向客戶調高售價。 　　5G部分，已開發跳接線、傳輸模組、光被動分合波器等產品，也小量出貨，但今年營收貢獻仍小。 　　該公司第一季營收6.89億元，年成長24.36%%，在產品組合改善，售價反映成本調漲等策略奏效下，預估毛利率將提升，有機會提升1個百分點，營運拼轉盈。光聖表示，第二季訂單持穩，業績可望持平前一季，全年展望正向。 \n",
        "keywords": [
            "財訊快報",
            "財經",
            "新浪新聞中心"
        ],
        "category": "新浪新聞中心_財經",
        "media": "新浪新聞",
        "datetime": "2021-04-14T13:10:05+08:00",
        "link": "https://news.sina.com.tw/article/20210414/38214758.html"
    },
    {
        "title": "晶圓代工主攻、鋼鐵助攻，台股進入季線前壓力區",
        "content": "\n 【財訊快報方亞申】美股三大指數週三續漲，台積電( 2330 )所帶領的半導體類股和金融股助攻，標普和那斯達克指數再創新高，不過接下來今晚登場的傑克森洞年會，聯準會主席對經濟情勢的判斷乃至後續動作將具有關鍵性。亞洲股市週四跌多漲少，台股在台積電帶頭的晶圓代工股雖上漲，但是各族群表現不一，鋼鐵又取代航運轉強，指數終場上漲21.10點，收在17066.96點，成交量為3724.66億元。由於指數進入17100-17300點壓力區，必須維持4500億元以上成交量才利持續上攻。　　美股三大指數週三均小幅收高，疫情、阿富汗撤軍都未影響股市盤堅推升，但是近一週原物料行情如銅、石油反彈，因此焦點將在26日傑克森洞年會，聯準會主席對經濟情勢的判斷乃至後續動作將具有關鍵性。原先原物料大漲引發通膨疑慮，加上聯準會官員大多發表鷹派收縮資金言論，市場大多認為今年之內聯準會必將有動作出現。當然疫情變化相當重要，BNT疫苗獲得美國授權的正面消息，是否會出現鷹派言論？或是與過去一樣符合市場要的持續寬鬆，這都將影響美股，現在沒有新的經濟數據，就看官員看法了。而短線美國公債殖利率升高，提振對利率敏感的金融股。其實銀行股就擔心經濟再度下行，否則大家體質都很好，股價不太容易反轉，基本上道瓊及標普只要在月線之上就屬強勢，那斯達克有谷歌、微軟屢創新高，蘋果及臉書表現也不錯，14500點不破都是漲勢。先前表現較弱勢的費半指數，在Nvidia和應用材料表現強勢，加上最大成分股台積電出現長紅確認支撐，3250點不破則看漲。其實美股現階段最大風險就在今年漲太多了。 　　歐洲股市表現還是高姿態，主要在於資金持續寬鬆且基期較美股低，資金紛紛流入。亞洲股市中港是變數，中國上證及深圳都在季線上下，均線逐漸集結；港股則持續偏弱。 　　台股週三及週四在台積電正式調漲代工價格上漲帶動下，聯電( 2303 )、世界( 5347 )、合晶( 6182 )、茂矽( 2342 )等股價都上漲，但是受害的就是IC設計，所以聯發科( 2454 )下跌，惟包括智原( 3035 )、創意( 3443 )、力旺( 3529 )、鈺太( 6679 )、愛普( 6531 )等表現都還不錯。不過重心還是在台積電身上。航運股散裝貨運表現未如想像中強，最重要還是高獲利的貨櫃三雄，尤其萬海( 2615 )最先站在季線之上，將是指標。所幸鋼鐵股在中國鋼鐵股大漲，包括首鋼、寶鋼、鞍鋼等股價都是多頭模式，日本及美國鋼鐵也是，台灣鋼鐵股整理一段時間，所以週四一早就點火大漲，以春雨( 2012 )、官田鋼( 2017 )、美亞( 2020 )、燁輝( 2023 )、大成鋼( 2027 )、盛餘( 2029 )、彰源( 2030 )、新鋼( 2032 )、允強( 2034 )、海光( 2038 )、運錩( 2069 )、大國鋼( 8415 )等為主，中鋼( 2002 )則是承先啟後。中鋼構( 2013 )是投機指標。 　　另外，汽車相關的二極體、電池族群，週三大跌的電池相關族群康普( 4739 )、美琪瑪( 4721 )、聚和( 6509 )、明基材( 8215 )表現最強。二極體以德微( 3675 )、台半( 5425 )以及法人聚集的強茂( 2481 )、同欣電( 6271 )為主。金融股表現還算穩健。 　　大致上指數從16251點反彈至17201點，主軸明顯是半導體代工、汽車電子，散裝及鋼鐵助攻，但成交量必須放大至4500億元以上才有利持續推升，否則將是反覆震盪打底。  \n",
        "keywords": [
            "財訊快報",
            "財經",
            "新浪新聞中心"
        ],
        "category": "新浪新聞中心_財經",
        "media": "新浪新聞",
        "datetime": "2021-08-26T15:10:01+08:00",
        "link": "https://news.sina.com.tw/article/20210826/39740136.html"
    },
    {
        "title": "仁寶猛追料確保Q3NB出貨雙位數季增，許勝雄認半導體缺料明年初紓緩",
        "content": "\n 【財訊快報記者王宜弘報導】儘管目前缺料問題嚴峻，但仁寶( 2324 )積極追料，對於第三季筆電出貨季增雙位數以及全年出貨雙位數年增的目標不變。董事長許勝雄指出，預估明年初半導體缺料的問題應該可以紓緩，惟企業界需小心後續生產體系的配套，避免因為長短料的問題導致有比較多的報廢產生，這是企業界後續需要面臨的課題。　　此外，仁寶積極佈局車電業務，日前宣布收購集團泰金寶美國廠因應。總經理翁宗斌指出，美國廠已有車廠認證，仁寶進去後效益顯現會很快，預計仁寶本身的車電新業務的出貨在明、後年會陸續顯現，目前是就既有的訂單持續生產中，未來也會與集團旗下各企業包括金寶( 2312 )、康舒( 6282 )等更緊密的配合，因為不需每個地方自己去蓋廠。 　　仁寶週五(27日)召開股東會，通過去年財務決算表冊與盈餘分派案，同時改選董事。該公司去年EPS達2.15元，將配發1.6元現金股利，包括盈餘配發1.2元、資本公積配發0.4元。 　　翁宗斌表示，儘管今年產業變數不少，包括缺料、Delta病毒干擾，但仁寶仍持續成長，未來更會針對5G、半導體、智慧醫療、車電等領域加大投資力度，尋求新成長動能。 　　他表示，面對缺料的問題，該公司積極追料，因此第三季筆電出貨將維持雙位數季增目標。該公司日前線上法說會揭櫫全年筆電出貨雙位數的成長目標以及第三季雙位數的季增目標，第四季雖還有變數，但初步評估還可望有低個位數的季增；非PC業務方面，第三季可望有個位數季增，第四季在傳統旺季來臨之下，則會有雙位數的季增幅度。 　　在非PC業務方面，仁寶伺服器與車電均高成長，其中，車電業務今年成長40-50%，金額逼近百億大關，明年可望持續有此增幅；伺服器業務今、明年則均有50%左右的成長。 　　在缺料方面，董事長許勝雄表示，明年初大部分半導體即有機會紓緩，惟需注意長短料所衍生的報廢問題。不過，日前線上法說會，翁宗斌則對缺料持較悲觀的看法，認為晶圓產能擴充沒那麼快，除非市場需求變化非常大，否則缺料的問題會到明年下半年。 \n",
        "keywords": [
            "財訊快報",
            "財經",
            "新浪新聞中心"
        ],
        "category": "新浪新聞中心_財經",
        "media": "新浪新聞",
        "datetime": "2021-08-27T12:10:01+08:00",
        "link": "https://news.sina.com.tw/article/20210827/39755466.html"
    },
    {
        "title": "台股摜破半年線，日K連八黑，操作趨保守",
        "content": "\n 【財訊快報研究員鄭心丹】美國企業財報效應，道瓊、標準連4日刷新高，但台股ADR續跌，聯電ADR大跌4.67%。亞股週一普遍走低，日本GDP增長，但不敵疫情，日經指數下挫逾500點，中國監管制度干擾，香港及陸股也難有起色。　　台股震盪走低，電子及金融股弱勢，各大類股全盤皆墨，紡織、機電、造紙、橡膠類股跌幅較大，指數摜破半年線，盤中一度下挫至16,773點，終場下跌123.34點，以16858.77點作收，日成交量3329.92億元，日K連八黑。上櫃指數以204.98點作收，跌幅1.07%。 　　全球央行年會即將召開，市場關注聯準會是否提出縮減購債計畫，美元指數在92.5高檔整理，國內疫情控制，出口表現亮眼，主計總處調高對今年經濟成長率預估至5.88%，創11年新高，外資動向具關鍵。 　　半年報及7月營收出爐後，外資對記憶體及面板市況喊空、鋼鐵內銷盤價走跌，海運市況雜音多等干擾，在缺乏主流股下，面對全球變種病毒肆虐、國內當沖示警新制27日上路等，政策面也對籌碼造成不利影響，引發三大法人賣超，中實戶退場，停損賣壓出籠，造成台股大幅修正。 　　技術面，指數自18,034.19點創高拉回，第一波下挫至16,893.7點，跌掉1,140.5點，反彈至17,643.97點，再跌破季線及半年線，同等測量跌幅，約在下檔16,503.5點，目前10日及月線下彎已穿過季線，日、週、月KD值呈死亡交叉，短中期技術指標已轉空，操作上宜謹慎。 　　護國神山台積電( 2330 )收紅584元，聯電( 2303 )轉趨抗跌，小跌作收，聯發科( 2454 )回測900元關卡，封測族群的日月光投控( 3711 )、超豐( 2441 )、欣銓( 3264 )、台星科( 3265 )、頎邦( 6147 )等，有基本面支撐。 　　美政策力挺電動車，鋰電池正極材料美琪瑪( 4721 )，在買盤推升下，股價急拉攻頂104元，康普( 4739 )一度由黑翻紅，二極體的強茂( 2481 )、台半( 5425 )抗跌，充電樁的台達電( 2308 )、鴻碩( 3092 )，以及車用電晶體的杰力( 5299 )、富鼎( 8261 )、尼克森( 3317 )，下半年MOSFET仍供不應求，有基本面題材支撐。Mini LED背光需求旺，富采( 3714 )Q2轉盈，外資喊買，億光( 2393 )、鼎元( 2426 )、光磊( 2340 )等雙率雙升，股價也相對強勢。 　　網通大廠智邦( 2345 )半年報欠佳，除息後股價帶量下挫，摜破年線，榮科( 4989 )、為升( 2231 )、吉祥全( 2491 )、東森( 2614 )打入跌停，上櫃的久陽( 5011 )、友銓( 5321 )、統振( 6170 )、金居( 8358 )等重挫。 　　貨櫃三雄半年報亮眼，外資認錯喊買，長榮( 2603 )力守130元，萬海( 2615 )以平盤215元作收，但陽明( 2609 )尾盤急殺，走勢不同調；台驊投控( 2636 )股價由黑翻紅，尾盤急拉，建新國際( 8367 )股價連三紅。 　　高端疫苗( 6547 )第六輪23日將開打，股價亮燈339.5元，連拉二根紅棒，台耀( 4746 )、國光生( 4142 )也走揚，興櫃的聯亞藥(6562)傳出完成補件，放量突破200元大關，漲幅逾20%以上。 \n",
        "keywords": [
            "財訊快報",
            "財經",
            "新浪新聞中心"
        ],
        "category": "新浪新聞中心_財經",
        "media": "新浪新聞",
        "datetime": "2021-08-16T14:10:01+08:00",
        "link": "https://news.sina.com.tw/article/20210816/39604704.html"
    },
    {
        "title": "Fed主席發表「鴿派」演說，台股可望向上挑戰季線",
        "content": "\n 【財訊快報研究員林宛儀】回顧上週五台股表現，出現開低走高的情況，終場加權股價指數上漲142.97點，收在17209.93點，突破17200點關卡，朝季線挺進。而上週台股大盤指數一共大漲867.99點。其中，金融類股指數在上週五大漲逾2%，為推升大盤走高的最大動力，包括國泰金( 2882 )、富邦金( 2881 )及兆豐金( 2886 )等重量級金融股股價同步走高。　　在電子股方面，台積電( 2330 )晶圓代工漲價效應持續發酵，股價持續走高，收在599元，上漲5元，市值增加1296億元，攀高至15.53兆元，並貢獻大盤指數約42點。其餘鴻海( 2317 )、聯發科( 2454 )、聯電( 2303 )等權值股股價也同步走高，帶動整體電子類股指數收漲0.7%。 　　至於在傳產類股方面，包括水泥、塑膠、橡膠、玻璃及汽車類股指數皆上漲逾1%，表現並不俗。然而，隨著當沖警示新制上路，航運類股在上週五呈現量縮下跌的情況，類股指數下挫1.59%，表現相對弱勢。 　　而根據證交所上週五公告，因觸及當沖警示新制而納入注意股共有陽明( 2609 )、萬海( 2615 )、新興( 2605 )、中航( 2612 )、四維航( 5608 )、建新國際( 8367 )等6檔航運股，還有茂矽( 2342 )、晶豪科( 3006 )、通嘉( 3588 )、康普( 4739 )、新唐( 4919 )、明基材( 8215 )等當沖熱門股符合當沖比過高條件；櫃買市場與當沖比過高相關則有晶宏( 3141 )、德微( 3675 )、漢磊( 3707 )、美琪瑪( 4721 )、創惟( 6104 )、點序( 6485 )、聚和( 6509 )等7檔個股。證交所強調，此一新制只是警示作用，提醒投資人投資時要留意，並強調，新制的重點是要抑制股價大幅波動，並不是要抑制量能。 　　上週五聯準會(Fed)主席鮑爾發表全球央行年會演說，他首度承認今年可能開始縮減購債(Taper)，但強調Fed升息並非迫在眉睫。同時他重申，近期高通膨應該是暫時的，將持續關注未來的經濟數據，也就是核心PCE物價指數，而美國7月份的核心PCE指數年增3.6%，增速符合預期，因此，除非美國8月份核心PCE指數突然飆高，否則Fed政策應不會有太大變化。 　　在鮑爾全球央行年會發表「鴿派」演說後，市場擔憂情緒緩解，上週五美股四大指數齊揚，標準普爾500指數及那斯達克指數再創新高。而與台股連動性較高的費城半導體指數更以大漲1.96%作收。另外，台股ADR全面上漲，當中以日月光ADR上漲4.04%為最大。而台指期夜盤上週五以上漲104點作收，在日月光ADR勁揚的激勵下，今日日月光投控( 3711 )股價可望有不錯的表現。 \n",
        "keywords": [
            "財訊快報",
            "財經",
            "新浪新聞中心"
        ],
        "category": "新浪新聞中心_財經",
        "media": "新浪新聞",
        "datetime": "2021-08-30T08:10:01+08:00",
        "link": "https://news.sina.com.tw/article/20210830/39780944.html"
    },
    {
        "title": "電子金融聯手出擊，大盤連六漲，突破季線之上",
        "content": "\n 【財訊快報研究員鄭心丹】美國聯準會主席鮑爾宣稱，年底前會縮減購債規模，並強調，通膨是暫時的，升息並非迫在眉睫，激勵美股三大指數齊揚，道瓊上漲242.68點，標普及那斯達克續刷新高紀錄。亞股週一開高震盪，台股延續多頭攻勢，指數開高走高，衝破季線17,366點之上，電子及金融領漲，傳產的紡織、玻璃、營建股各有表現，終場大漲186.59點，加權指數以17,396.52點作收，日成交量2694.86億元。上櫃指數以213.08點作收，漲幅0.92%　　外資操作反覆，26日賣超159億，27日轉為買超182億元，持續隔日沖及換股操作，投信賣超8.8億元，中止連八買，自營商轉買超54億元，外資回補空單，台指期淨空單剩下1.7萬多口，三大法人不同調，各有算盤。9月進入投信衝刺季底作帳行情，同時配合即將公布的8月營收，法人認養股或業績題材股，相對較有表現空間。 　　技術面，本波自8月5日的17,643高點反轉，修正千點至16,248的低點，展開連六日上漲，一舉收復月線及萬七大關，完成強力反彈目標17,100點之上，9日KD值加速向上，上週K線收紅，週KD值即將黃金交叉，挑戰17,500~17,643點，但量能明顯降溫，呈量價背離之虞，5日及10日均線向上，僅月線仍下彎至17,090點，季線為多空分水嶺。 　　台積電( 2330 )甩尾上605元，9/16將除息2.75元，除息前後走勢也將牽動大盤；日月光投控( 3711 )9/6除息4.19元，若能比照聯電( 2303 )、世界先進( 5347 )強力填息表現，將帶動晶圓代工、封測族群連袂向上。祥碩( 5269 )股價一度攻頂2045元，順利完成填息行情；被動元件二哥華新科( 2492 )今日除息6.01元，PCB的瀚宇博( 5469 )業外有華新科股利入帳。 　　美國衝刺太陽能，元晶( 6443 )亮燈漲停31.65元，茂迪( 6244 )、安集( 6477 )、碩禾( 3691 )、國碩( 2406 )等表現不凡，矽晶圓環球晶( 6488 )、合晶( 6182 )、中美晶( 5483 )等續揚，台玻( 1802 )受惠電子級玻璃上漲，股價反彈突破季線。PCB廠迎Q3旺季，華通( 2313 )、金像電( 2368 )、欣興( 3037 )、競國( 6108 )領漲，軟板基材的律勝( 3354 )強彈，一度攻上14.95元漲停板。 　　營建股上漲1.5%，衝刺年底建案完工入帳，基泰( 2538 )放量攻頂，日K拉出一根長紅棒，宏璟( 2527 )、太子( 2511 )、皇昌( 2543 )、遠雄( 5522 )等走揚，大同( 2371 )突破30元關卡，平30.7元前波高。貨櫃三雄偃旗息鼓，航運股近半列入當沖警示新制，新興( 2605 )、陽明( 2609 )、中航( 2612 )、萬海( 2615 )、四維航( 5608 )、建新國際( 8367 )等，仍為人氣指標。金融股指數上漲1.76%，金控雙雄齊揚，國泰金( 2882 )挑戰60元，富邦金( 2881 )挑戰85.7元前波高，台新金( 2887 )挑戰20元，漲幅逾6%。 \n",
        "keywords": [
            "財訊快報",
            "財經",
            "新浪新聞中心"
        ],
        "category": "新浪新聞中心_財經",
        "media": "新浪新聞",
        "datetime": "2021-08-30T15:10:01+08:00",
        "link": "https://news.sina.com.tw/article/20210830/39785616.html"
    }
]
