[
    {
        "title": "Delta病毒肆虐，台股震盪回防，季線拉鋸戰",
        "content": "\n 【財訊快報研究員鄭心丹】美股三大指數收黑，受Delta病毒威脅經濟，恐慌指數VIX大漲，道瓊下跌269.09點，3M下跌4.58%，但蘋果上漲1.55%，續登新高，亞馬遜、臉書齊漲，特斯拉上漲2.64%，那斯達克收紅再創新猷，台積電ADR上漲0.59%。　　台股週二開高走低，指數從17,559.21點拉回，最低來到17,388.37點，受本土疫情干擾，資金轉向防疫概念股避險，晶圓雙雄領跌，IC設計族群慘遭法人調節，僅面板、航運股跌深反彈，終場下跌66.43點，加權指數以17,428.87點作收，日成交量3343億元。上櫃指數下跌0.82%，收212.92點。 　　外資7日買超61.6億元，上市股票連三買，投信賣超15.5億元，自營商賣超21.5億元，本土法人連二賣，土洋持續對作面板、航運、金融股。外資小幅回補空單，台指期淨空單剩下1.5萬多口，選擇權交易三大法人淨空15,912口，短線股價可能修正波動，需注意風險控管。　 　　Delta病毒肆虐，美國疫情飆升，Fed官員轉鴿派，加上Fed主席鮑爾指出，通膨是暫時的，升息無急迫性，年底前會縮減購債規模，美元指數走低，外資匯入並買超台股，新台幣匯率持續走升，短線有機會挑戰27.5關口，後續將觀察ECB利率會議、上市櫃8月營收、全球疫情變化等。 　　財政部公布8月出口連14紅，出口金額達395.5億美元，創歷史單月新高，年增26.9%，且Q4單月出口值有望達到400億美元的新紀錄。瑞信力挺亞太科技股後市，5G、蘋果新機加持 ，EPS持續上修，有利外資回流。 　　技術面，指數反彈至季線上下，已有七個交易日，9日KD值開始下彎，短線提防拉回，10日均線上升至17,344點，月線及半年線在萬七關卡，可發揮中線支撐力，若能守穩季線，並放量上攻，續創反彈新高，投信季底作帳行情啟動，加上外資隔日沖賣壓，提防短線震盪加劇，暫採區間操作。 　　八大類股漲跌互見，電子股佔大盤成交量比重53.74%，但指數下跌1.07%，運輸股成交占比提升至29.33%，指數上漲6.25%，防疫概念股走強，毛寶( 1732 )、恆大( 1325 )、康那香( 9919 )、寶齡富錦( 1760 )強勢攻頂，生技類股指數上漲0.96%，塑膠類股上漲0.83%，金融類股小漲0.07%。 　　航運股以貨櫃三雄領軍，萬海( 2615 )強力填權息，衝上209.5元漲停板，長榮( 2603 )、陽明( 2609 )聯袂大漲，散裝族群也紛紛揚升，嘉里大榮( 2608 )、宅配通( 2642 )也亮燈漲停。幾內亞政變，國際鋁價飆漲，鋁合金製品廠延鑫( 2358 )，錫製品廠昇貿( 3305 )，特殊鋼的精剛( 1584 )等，股價同步走強。 　　晶圓雙雄漲多休息，台積電( 2330 )收623元，跌幅1.27%；聯電( 2303 )遭外資連二賣，股價收68.2元，跌幅2.43%，仍力守5日均線之上。鴻海( 2317 )8月營收首度雙減，股價下跌逾2%，下探月線及108元支撐，聯發科( 2454 )則陷入900元關卡保衛戰。另外，面板雙虎的友達( 2409 )、群創( 3481 )及彩晶( 6116 )，展開跌深反彈，但外資又逢高調節持股，採隔日沖套利操作。 　　投信高持股水位，且轉為賣超的個股，以IC設計股居多，如強茂( 2481 )、新唐( 4919 )、智原( 3035 )、創惟( 6104 )等，受到上游晶圓代工漲價，轉嫁能力恐受限，加上缺料及需求能見度大減等疑慮，造成法人買盤提前縮手，市場期待的投信季底作帳，可能提前在中秋節前結帳，投資人宜持續留意持股變化。 \n",
        "keywords": [
            "財訊快報",
            "財經",
            "新浪新聞中心"
        ],
        "category": "新浪新聞中心_財經",
        "media": "新浪新聞",
        "datetime": "2021-09-08T08:10:07+08:00",
        "link": "https://news.sina.com.tw/article/20210908/39883110.html"
    },
    {
        "title": "優群Q3旺季營收看增，法人估H2毛利率有望重返45%水準",
        "content": "\n 【財訊快報記者陳浩寧報導】優群( 3217 )第二季營收受到缺料影響出貨動能，而第三季步入出貨旺季，加上第二季部分訂單遞延，法人預期，第三季營收可望較上季呈現雙位數成長，然仍有部分缺料雜音，此外，第三季為精密微型沖壓件出貨高峰，營收佔比將由上季的6%提升至12-13%，可望帶動下半年毛利率重返45%水準。 　　隨下半年步入出貨旺季，再加上遞延訂單出貨認列，法人預估，優群第三季、第四季營收可較去年同期呈雙位數成長，其中，NB所使用的DDR5 SO-DIMM可望於第四季出貨，預期ASP將較DDR4大幅成長，在新品滲透率提升下，可望挹注營運表現。 　　然法人也提到，優群2022年營收不確定性來自於NB出貨量，2020-2021年受惠於疫情爆發使遠端需求大增，NB出貨量基期墊高，儘管商用NB需求正向，市場預估 2022年NB出貨量將有5-15%衰退可能性，將對NB佔比過半的優群造成營收及獲利不確定性。  　　優群第二季營收6.99億元，稅後淨利1.32億元，EPS 1.47元；累計上半年營收13.77億元，稅後淨利2.72億元，每股盈餘3.01元。7月營收2.77億元，月增14.2%，年增21.3%，寫下134個月以來新高；累計前七月營收16.53億元，年增17.8%。 \n",
        "keywords": [
            "財訊快報",
            "財經",
            "新浪新聞中心"
        ],
        "category": "新浪新聞中心_財經",
        "media": "新浪新聞",
        "datetime": "2021-08-17T18:10:04+08:00",
        "link": "https://news.sina.com.tw/article/20210817/39622514.html"
    },
    {
        "title": "市場擔憂疫情再起，電子股領跌，防疫概念、航運股齊揚",
        "content": "\n 【財訊快報研究員劉又豪】美國股市昨日欣逢勞動節假期，休市乙日。上週五所公布的非農就業報告，讓市場喜憂參半，一方面，引發了市場對於經濟復甦的擔憂；另一方面，市場認為，這也將延緩FED縮減購債的步伐。而歐股方面，週一科技股領軍上攻，道瓊歐洲600指數週一漲升0.69%，三大股市齊揚。亞洲市場今日陸、港股市續揚，日股日經指數連七漲，一度突破3萬點，而韓股與台股同遭外資撻伐疲軟。　　台股大盤繼昨日見高收長上影線並翻黑之後，今日開高走低回測季線，日前較為強勢之族群如IC設計、車用電子等今日表現弱勢，反倒是之前表現最為疲弱的族群今日則是出現反彈，像是航運、面板及生技等族群，盤中跌幅雖有收斂，但整體氣氛仍偏觀望，追價力道薄弱，收盤前部分電子股遭遇明顯賣壓，一盤下壓21.52點，終場指數以下滑0.38%作收。OTC方面，今日表現相對於大盤弱勢許多，季線被跌破，中小型個股殺盤力道較強，後市何時能止穩，將為關注指標。整體來看，上週五紅K低點將為關鍵，如果被跌破，則不排除有波段修正的可能。從籌碼來看，外資昨日現貨買超近百億，為連續買超，屬偏多調整；期貨部分，外資昨日回補空單3千多口，整體淨空單口數回到1.6萬口，屬偏多調整。 　　權值股方面，台積電( 2330 )市場傳出將於高雄設7奈米廠，對此公司表示，設廠選擇有諸多考量，不排除任何可能性，今日股價開高後震盪走低；鴻海( 2317 )美系外資重申加碼評等，目標價維持168元，今日回測月線支撐；聯發科( 2454 )外資最新報告表示，看好公司對於5G產品的完整布局，預期明年將穩定成長，並給予加碼評等，目標價1,200元；富邦金( 2881 )繼昨日除權之後，今日開高震盪走高，全年獲利可期；聯電( 2303 )外資、自營商昨日大倒貨，今日開高震盪走低。 　　終場，集中市場成交量3,343.88億，較前日減少464.19億，收17,428.87點，下跌66.43點。 　　今日八大類股漲跌互見，表現最為強勢則屬塑化族群；最為弱勢則屬機電族群。 　　從技術面觀察，今日開高走低回測季線支撐收下影線，整體型態仍維持季線之上盤堅，只要區間低點不被有效跌破，拉回皆可偏多看待。 　　個股表現方面，防疫概念股今日表現強勢，包括康那香( 9919 )、寶齡( 1760 )、亞諾法( 4133 )、毛寶( 1732 )、恆大( 1325 )、高端( 6547 )、泰博( 4736 )等皆有一定漲幅；而今日盤面另一大焦點當屬運輸族群，包括宅配通( 2642 )、嘉里大榮( 2608 )、萬海( 2615 )、長榮( 2603 )、正德( 2641 )、陽明( 2609 )、建新國際( 8367 )等；網家( 8044 )今日出現跌深反彈，漲停收復季線；廷鑫( 2358 )下半年待高附加價值鋁合金盤元量產，可望進一步推升營運。 　　新冠肺炎疫情方面，目前全球確診人數突破2.2億人，死亡人數逾456萬人。本土疫情方面，除了機師突破性感染外，新北幼兒園爆發群聚感染，後續是否會再進一步傳開，將為本土疫情關注焦點，然由於疫情有升溫跡象，帶動今日防疫相關概念股走強。匯市方面，今日股匯不同調，新台幣早盤由貶轉升，盤中又見27.5字頭。有專家表示，雖然非農數據比預期差，可能會影響Fed退場步調，但市場普遍還是預期Fed將於年底啟動Taper。以過去經驗來看，一旦啟動縮表，將會造成全球資金移動，恐不利台幣走勢。 　　台股近期在題材上可留意生技、航運、不鏽鋼等類股，指數維持季線之上整理，建議採低買高賣策略，但由於方向仍不顯著，因此建議仍須嚴控持股水位。 \n",
        "keywords": [
            "財訊快報",
            "財經",
            "新浪新聞中心"
        ],
        "category": "新浪新聞中心_財經",
        "media": "新浪新聞",
        "datetime": "2021-09-07T15:10:10+08:00",
        "link": "https://news.sina.com.tw/article/20210907/39875554.html"
    },
    {
        "title": "台股季線之上震盪，晶圓雙雄＋鋼鐵強勢，中小型股轉弱",
        "content": "\n 【財訊快報研究員方亞申】美股週一休市一天，台股則在晶圓雙雄持續上漲價，加上鋼鐵及金融盤堅，惟航運族群疲弱拖累，終場下跌21.62點，收在17495.30點，成交量為3741.94億元。外資論壇齊發，顯然對台股正面效用居多，且新台幣持續升值，資金流入，資金行情持續短線重點就集中在晶圓代工、鋼鐵、金融等族群身上，中小型股轉弱。　　美國勞工部3日發布的就業數據顯示，8月美國非農就業新增23萬5000人，失業率從7月的5.4%降至5.2%；但是與6月、7月新增就業人數都在100萬人以上相比，疲軟的程度出乎意料，凸顯Delta病毒造成的衝擊。股市則以小漲小跌反映，而科技股又強過道瓊成分股。上週以來，因美國聯準會主席鮑爾重申雖然將進行縮表，但距離升息還有一大段時間，尤其8月份就業率不如預期，或是受新型變種病毒影響，美國確診人數再度上升，是否影響9月下旬聯準會對金融市場態度，可以多加觀察。而美國市場資金明顯流入高總市值個股，如谷歌、微軟、亞馬遜、臉書、Netflix，以及即將發表新機的蘋果，蘋果、微軟、谷歌總市值都逾2兆美元，看來下一個可能是亞馬遜，同時臉書、Netflix也盤堅，若以全球總市值前10名來看，扣除沙美石油，補進11名的輝達，只有2家非科技股，其他都是科技股，而中國的騰訊及台積電( 2330 )名列第9及第10名，這就很明顯告訴市場資金向何處。當然，金融股有高額帳上資金可以買庫藏股，股價有一定水準，像總市值第12名及13名分別是VISA及摩根大通，加上國際油價在68-70美元區間，顯示能源及銀行股低檔都有支撐，道瓊及標普也是如此。所以大致上只要四大指數站在月線之上，就屬盤堅走勢。 　　歐洲央行可能也會有縮減購債資金動作以因應通膨，指數近一個月幾乎是高檔盤旋。亞洲股市近期上證指數又強過中小型科技的深圳指數，鋼鐵、建材、水泥及部分金融股走勢轉強，兩者只要季線不破都算強勢。 　　國際股市幾乎表現都不錯。台股近期外資舉辦論壇，而從8月下旬開始外資一反賣超動作，積極買進台股上週買超約900億元，同時在期貨部分空單大減，加上新台幣強勢升值，資金再度流入台股。尤其外銷情況持續良好，最重要龍頭台積電最後喊漲價10%至20%後，股價上漲約一成，二哥聯電( 2303 )股價更是大漲創20年來新高，連同世界先進( 5347 )以及預計今年轉上市的力積電(6770)都上漲，有台積電漲價做保證，確定28奈米以上的中低階製程持續旺，資金亦如過去強攻貨櫃三雄一樣，這次強攻晶圓雙雄，所以刺激指數推升，不過不少中小型股如新唐( 4919 )、強茂( 2481 )、杰力( 5299 )、聯發科( 2454 )、聯詠( 3034 )、茂達( 6138 )以及記憶體族群，加上面板雙雄等卻見到拉回；傳產股航運股在貨櫃三雄反彈無力下拉回下，也影響到散裝及其他傳產股，只有鋼鐵股在中鋼( 2002 )帶領下，包括燁興( 2007 )、中鋼構( 2013 )等上漲；金融股普遍持平小漲，這次金融指數領先創新高後拉回，姿態很高，未來可注意富邦金( 2881 )、國泰金( 2882 )、元大金( 2885 )、永豐金( 2890 )、兆豐金( 2886 )、中信金( 2891 )、華南金( 2880 )、玉山金( 2884 )、第一金( 2892 )等。指數在來到季線附近，量縮震盪難免，低檔17200-17000點具支撐，主要看權值股走勢為主，特別是晶圓雙雄。 \n",
        "keywords": [
            "財訊快報",
            "財經",
            "新浪新聞中心"
        ],
        "category": "新浪新聞中心_財經",
        "media": "新浪新聞",
        "datetime": "2021-09-07T08:10:10+08:00",
        "link": "https://news.sina.com.tw/article/20210907/39870900.html"
    },
    {
        "title": "拉貨動能強＋新產能開出，杰力8月營收2.52億元，連6個月改寫新高",
        "content": "\n 【財訊快報記者張家瑋報導】MOSFET廠杰力( 5299 )公布8月合併營收2.52億元，月增0.4%、年增56.7%，連續6個月營收改寫新高；累計前8月合併營收17.84億元，年增48.5%。主要受惠於筆電、主機板強勁拉貨動能，加上下半年於晶圓廠新增產能開出，使得營收再創新高。　　下半年NB/PC對於MOSFET需求雖有雜音，然而部分產品應用僅為庫存調整，市場需求仍在，且8吋晶圓產能持續吃緊，杰力今年取得追加新產能於下半年陸續開出，明年度產能也已大致底定，可望適時支援英特爾、超微兩大新平台陸續上陣，預料將帶動新一波需求。 　　法人指出，上半年MOSFET晶片報價上漲走勢多在本季才會開始反應在獲利表現，預期台系MOSFET晶片供應商第三季營收及獲利成長幅度可望相對突出，獲利漲幅更將高人一等。 　　另外，杰力近年積極開發相關MOS應用於高階商用筆電USB PD快充、高階電競筆電/桌電Nvdia之高階顯卡、伺服器風扇/電源、家庭智能窗簾/掃地機/吸塵器與電動機車、倉儲大型導引機/掃地機等高功率電機驅動產品，預料下半年新產能、新產品將陸續開出，可望為杰力添置新成長動能，為明年業績打下基礎。 \n",
        "keywords": [
            "財訊快報",
            "財經",
            "新浪新聞中心"
        ],
        "category": "新浪新聞中心_財經",
        "media": "新浪新聞",
        "datetime": "2021-09-03T16:10:10+08:00",
        "link": "https://news.sina.com.tw/article/20210903/39839658.html"
    }
]
