[
    {
        "title": "電商上半年EPS排名　momo9.15、東森購物網8.44、PChome1.72",
        "content": "\n 【威傳媒記者蘇松濤報導】 零售業上半年財報陸續公布，受疫情影響，民眾消費習慣改變，加速了線上發展，電商業績表現亮眼，前四大電商獲利由momo、東森購物網遙遙領先，EPS排名為momo9.15元、東森購物網8.44元、PChome1.72元及創業家-0.13元。東購乘勝追擊，今年合併營收將以340億元為目標，預估今年EPS將來到16元以上。    東森購物網旗下的熊媽媽買菜網，新莊的新倉庫1,400坪7月份剛啟用，生鮮宅配目前以北北桃為主。   東森購物網旗下的熊媽媽買菜網，新莊的新倉庫1,400坪7月份剛啟用，生鮮宅配目前以北北桃為主。5月中疫情進入第三級警戒，軟性封城，民眾紛紛由實體通路改為線上消費，電商雲端受惠宅經濟，上半年富邦媒(8454,momo)營收406.19億元，年增31.3%，獲利16.63億元，年增82.6%，EPS9.15元；網家(8044,PChome)營收232.23億元，年增10.7%，獲利1.83億元，年增20.98%，EPS1.72元；東森國際(2614)轉投資的東森購物網，營收138.3億元，年增21.1%，獲利8.6億，年增47%，EPS8.44元；創業家(8477)營收20.50億元，年減14.64%，EPS-0.13元。就營業利益率來看，富邦媒4.8%，網家1.04%，東購網8.1%，東森購物網表現特別突出。    東森購物網旗下的熊媽媽買菜網，新莊的新倉庫1,400坪7月份剛啟用，擁有冷凍、冷藏倉儲設備，每天可提供消費者快速配送服務。綜合分析來看，東購網營業利益率8.1%遠大於momo的4.8%和PChome的1.04%，遙遙領先次高的momo，網家、創業家的差距更大。東森購物網的強項是自營品牌商品多達35％，加上有多通路加持，草莓網去年營收有8.68億港幣，獲利2,472萬港幣，今年上半年營收4.8億港幣，年增42%，今年估計可貢獻東購EPS1.5元以上。 疫情加速電商市場的成長，但訂單爆量卻也讓倉儲物流面臨考驗，如何因應市場變化，掌握市場需求，並擁有足夠且高效率的物流倉儲及商品應變策略，將是致勝關鍵。在物流車隊部分，momo倉儲與物流的策略主軸就是「混種」，momo去年成立的富昇物流，分擔了公司11％的運送任務；另與客戶坦誠相對，可能無法及時送達的貨物，預先告知可能延遲到貨，疫情期間客戶也都能體諒。而最大競爭對手PChome則因倉儲配送發生困難，遭到客戶抱怨，甚至24HR到貨被譏為24天到貨。 東森購物網在疫情期間物流倉儲都有順利過關。物流運送部分因為採取長約制，物流業雖在疫情三級警戒期間因低溫倉儲設備超負荷，曾經暫停受理新竹以北低溫包裹配送，但東森購物網有合約保障未受影響，合作業者包括新竹貨運、宅急便、全球快遞、便利帶等。 目前東森購物網在桃園南崁兩個倉庫分別有9000坪/6500坪，新莊衛星倉400坪，今年10月將啟用楊梅一倉10,400坪，明年6月將啟用楊梅二倉8,000坪。去年11月收購的熊媽媽買菜網，疫情5、6月期間業績年成長率達到90%，新莊的新倉庫1,400坪上個月剛啟用，生鮮宅配目前以北北桃為主，主打最快3小時到貨，除了擁有自己的摩托車隊外，面對大量出貨考驗，八月起也開始與外部物流公司合作，不僅可提高物流運能，倉儲人力效率也提高25%。 東森購物網的營運優勢包括擁有自有品牌、擁有全球唯一國際級美妝垂直電商草莓網，並與集團事業東森直消建立共同採購大平台，擁有生鮮電商熊媽媽買菜網，東購還透過東森幣提高會員黏著度、建立東森農場品牌等，都使得東森購物網前景備受看好，下半年東購將在自營商品部分推出更多創新產品，另透過自有倉儲陸續啟用，擴大營運規模與效率。  延伸閱讀: 電商獲利第二高!東森購物上半年EPS 8.44元 年增47%  東森購物第二季配發現金股利5元  東森購物上半年合併營收137.4億 獲利年增47%  宅經濟發燒！熊媽媽買菜網業績年增90%  東森集團雙喜臨門 新媒體新零售告捷  東森直消電商1-6月業績28億 年成長399%  \n",
        "keywords": [
            "威傳媒",
            "財經",
            "新浪新聞中心"
        ],
        "category": "新浪新聞中心_財經",
        "media": "新浪新聞",
        "datetime": "2021-08-16T20:57:11+08:00",
        "link": "https://news.sina.com.tw/article/20210816/39610270.html"
    },
    {
        "title": "台股摜破半年線，日K連八黑，操作趨保守",
        "content": "\n 【財訊快報研究員鄭心丹】美國企業財報效應，道瓊、標準連4日刷新高，但台股ADR續跌，聯電ADR大跌4.67%。亞股週一普遍走低，日本GDP增長，但不敵疫情，日經指數下挫逾500點，中國監管制度干擾，香港及陸股也難有起色。　　台股震盪走低，電子及金融股弱勢，各大類股全盤皆墨，紡織、機電、造紙、橡膠類股跌幅較大，指數摜破半年線，盤中一度下挫至16,773點，終場下跌123.34點，以16858.77點作收，日成交量3329.92億元，日K連八黑。上櫃指數以204.98點作收，跌幅1.07%。 　　全球央行年會即將召開，市場關注聯準會是否提出縮減購債計畫，美元指數在92.5高檔整理，國內疫情控制，出口表現亮眼，主計總處調高對今年經濟成長率預估至5.88%，創11年新高，外資動向具關鍵。 　　半年報及7月營收出爐後，外資對記憶體及面板市況喊空、鋼鐵內銷盤價走跌，海運市況雜音多等干擾，在缺乏主流股下，面對全球變種病毒肆虐、國內當沖示警新制27日上路等，政策面也對籌碼造成不利影響，引發三大法人賣超，中實戶退場，停損賣壓出籠，造成台股大幅修正。 　　技術面，指數自18,034.19點創高拉回，第一波下挫至16,893.7點，跌掉1,140.5點，反彈至17,643.97點，再跌破季線及半年線，同等測量跌幅，約在下檔16,503.5點，目前10日及月線下彎已穿過季線，日、週、月KD值呈死亡交叉，短中期技術指標已轉空，操作上宜謹慎。 　　護國神山台積電( 2330 )收紅584元，聯電( 2303 )轉趨抗跌，小跌作收，聯發科( 2454 )回測900元關卡，封測族群的日月光投控( 3711 )、超豐( 2441 )、欣銓( 3264 )、台星科( 3265 )、頎邦( 6147 )等，有基本面支撐。 　　美政策力挺電動車，鋰電池正極材料美琪瑪( 4721 )，在買盤推升下，股價急拉攻頂104元，康普( 4739 )一度由黑翻紅，二極體的強茂( 2481 )、台半( 5425 )抗跌，充電樁的台達電( 2308 )、鴻碩( 3092 )，以及車用電晶體的杰力( 5299 )、富鼎( 8261 )、尼克森( 3317 )，下半年MOSFET仍供不應求，有基本面題材支撐。Mini LED背光需求旺，富采( 3714 )Q2轉盈，外資喊買，億光( 2393 )、鼎元( 2426 )、光磊( 2340 )等雙率雙升，股價也相對強勢。 　　網通大廠智邦( 2345 )半年報欠佳，除息後股價帶量下挫，摜破年線，榮科( 4989 )、為升( 2231 )、吉祥全( 2491 )、東森( 2614 )打入跌停，上櫃的久陽( 5011 )、友銓( 5321 )、統振( 6170 )、金居( 8358 )等重挫。 　　貨櫃三雄半年報亮眼，外資認錯喊買，長榮( 2603 )力守130元，萬海( 2615 )以平盤215元作收，但陽明( 2609 )尾盤急殺，走勢不同調；台驊投控( 2636 )股價由黑翻紅，尾盤急拉，建新國際( 8367 )股價連三紅。 　　高端疫苗( 6547 )第六輪23日將開打，股價亮燈339.5元，連拉二根紅棒，台耀( 4746 )、國光生( 4142 )也走揚，興櫃的聯亞藥(6562)傳出完成補件，放量突破200元大關，漲幅逾20%以上。 \n",
        "keywords": [
            "財訊快報",
            "財經",
            "新浪新聞中心"
        ],
        "category": "新浪新聞中心_財經",
        "media": "新浪新聞",
        "datetime": "2021-08-16T14:10:01+08:00",
        "link": "https://news.sina.com.tw/article/20210816/39604704.html"
    },
    {
        "title": "焦點股：疫情擴散＋儲電商機，和益獲利挑戰新高，法人估EPS達2.5元",
        "content": "\n 【財訊快報研究員劉又豪】受惠苗栗外籍移工群聚擴散，台灣的經濟命脈竹科也岌岌可危，疫情嚴峻下，消毒、清潔用品需求大幅提升，台灣主要消毒及清潔用品原料的和益，單季獲利已連續4季呈現跳躍式高達3位數的大幅成長。　　和益( 1709 )產品最大宗是烷基苯(Alkyl Benzene)，屬於清潔劑原料，終端都是民生用品為主，歷年獲利及配息相當穩定，更已連續38年配股及配息都未曾間斷，目前台塑集團中的台化( 1326 )持有和益約3%，佔有一席董事，獲得台塑集團投資更顯示出和益的經營績效卓越。 　　本業受惠疫情嚴峻，民眾更加注意清潔等衛生習慣，造成終端下游清潔用品需求明顯提升，加上烷基苯的報價也水漲船高，和益過去4季單季獲利都出現高達3位數的跳躍式成長，由於今年APS報價上漲能見度達第3季，和益本業獲利有機會可逐季攀升，目前和益產品80%採合約價，20%現貨價，Q1單季EPS達0.54元，目前所有產能已被搶光，法人預估和益今年EPS可望挑戰2.2-2.5元的歷史新高。 　　值得一提的是，和益不只本業獲利亮眼，轉投資也相當有看頭，包括轉投資80.25%的聯超實業，主要是做手術防護衣的材料，去年獲利較前年大幅度成長，是典型防疫受惠股，也是目前疫情嚴峻下的受惠者。 　　另外，台灣電力供應吃緊，儲能產業將扮演穩定電力重要性提高，和益在台灣解決期電力吃緊過程中更扮演重要角色。包括和益轉投資持有11.53%的太陽能電廠雲豹能源(8393張)，並透過雲豹能源持有約2成的儲能系統電池模組廠台普威能源，共同拓展綠能及儲能事業。 　　說起台普威能源可是大有來頭，台普威是由廣錠( 6441 )與大客戶、美系儲能系統大廠普威 (Powin Energy)合作成立，去年已取得台電儲能自動頻率控制(AFC)調頻備轉輔助服務標案，不久前更完成併聯送電，並通過台電驗證，是和益未來跨入儲能領域重要佈局。 　　另雲豹能源也是興櫃的風力發電葉片廠天力(6793)的大股東，持有天力6.5%並握有一席董事席位，離岸風電進入密集施工階段，天力股價直逼歷史新高，和益的離岸風電色彩更為濃厚，純度也升高。 　　跨足太陽能電廠、儲能系統電池模組以及離岸風電，有助於和益大舉進軍台灣的再生能源產業，電力長期吃緊商機下，和益已站在有利位置。 　　比較跨足太陽能電廠的大亞( 1609 )，跨足離岸風電陸海( 5603 )，Q1的單季營益率分別為6.03%及7.83%，下游的清潔用品廠毛寶( 1732 )更僅5.5%，和益Q1單季營益率高達13.6%，和益本益比約9倍更優於大亞的15倍、陸海的21倍以及毛寶的51倍，且和益殖利率高達6%，也是技壓大亞的1.2%、陸海的3.1%、毛寶的1.3%，反觀和益股價剛突破20元，遠落後大亞、陸海、毛寶等一大截，尤其毛寶是和益的下游，股價卻高於和益一倍，疫情持續擴大，防疫題材業績股正當令，和益具有上述多重題材，本業獲利又是大成長，兼具高殖利率，連續38年配股配息不中斷的特質，在總市值逼近百億元之後，將有機會獲得壽險等長期資金的青睞。 　　盤勢越差越能凸顯和益的投資價值，技術面來看，股價帶量長紅棒突破站穩20年來長期大底的頸線位置20元，確立長期底部成形，拉回若能守穩20元，那麼股價蟄伏20年的和益，這波搭配防疫、風電、儲能、低本益比、高殖利率等多重題材，應有機會走出嶄新格局。 \n",
        "keywords": [
            "財訊快報",
            "財經",
            "新浪新聞中心"
        ],
        "category": "新浪新聞中心_財經",
        "media": "新浪新聞",
        "datetime": "2021-06-07T10:10:04+08:00",
        "link": "https://news.sina.com.tw/article/20210607/38806702.html"
    },
    {
        "title": "台灣專櫃美容集團《霈方國際》席捲國際大賞！ 創辦人呂慶盛董事長開創「美力斜槓」風潮 榮獲多項創業獎項肯定",
        "content": "\n 【蘇松濤報導】 台灣專櫃美容龍頭集團《霈方國際》(6574)旗下品牌L′HERBOFLORE蕾舒翠繼登上紐約時裝周後再度席捲國際，從全球千組產品中脫穎而出，接連獲得英、法、比、俄等一級國際美妝大賞肯定，讓世界看到台灣品牌的美妝研發實力。適逢集團創立20週年，創辦人呂慶盛帶領霈方一路征戰國際，持續追求創新發展的領導力亦獲得「中華民國第43屆創業楷模」、國家品牌玉山獎「傑出企業領導人」、華人創業家大獎「創業家楷模」、經理人月刊「100 MVP經理人」等諸多項獎項殊榮肯定！    霈方國際旗下品牌L′HERBOFLORE蕾舒翠於國際獲獎連連，接連獲得英、法、比、俄等國之美妝大賞肯定。《霈方國際》橫掃20項以上國內外美妝大賞行銷台灣產品力 《霈方國際》成立20週年不僅是台灣首家打入百貨專櫃市場、成功IPO的美容集團，積極研發創新的表現，更成為各項競賽常勝軍，於2020年至今短短一年多時間，已拿下高達20項以上國內外各大美妝保養評鑑與5項創業經營獎項肯定，囊括俄羅斯「阿基米德國際發明獎」、英國「Beauty ShortlistAwards」、英國「純美獎Pure Beauty Global Awards」、法國美妝奧斯卡「Victoire de la Beauté」、比利時「Monde Selection世界品質評鑑大賞」等國際重點大賞，以實力證明台灣企業家白手起家，於全球競爭激烈的美容市場同樣能橫掃各大獎項，成為華人之光。 創辦人呂慶盛董事長也分享：「《霈方國際》創立至今，研發中心持續都以每支產品銷售要能超過100年的規格打造，結合全球18國原料技術，堅持做創新的事情，且絕不放鬆標準，是《霈方國際》屢屢於國際獲獎的關鍵。」為此，董事長20年來除去年因疫情無法出國外，也堅持年年親自飛往歐美、日本等美妝大國走訪各大頂級水療中心與百貨通路，研究國際級服務與產品，也因此使霈方的產品與服務總是走在美容市場最前端。《霈方國際》產品口碑也是國際知名，旗下品牌L′HERBOFLORE蕾舒翠研發出的面膜與台灣插畫家合作，將台灣本土的小玉西瓜、紫晶葡萄、長吻蝴蝶蘭等融入產品製作與包裝，不僅屢獲獎項肯定，更是日本、歐美消費者跨海指定購買的明星產品，獲得日媒的跨海報導，行銷海外。    《霈方國際》董事長呂慶盛與營運長呂美珍，經營有方獲中華民國第43屆創業楷模暨創業相扶獎。   台灣專櫃美容龍頭集團《霈方國際》董事長呂慶盛領導集團於國際間獲獎連連，獲「華人創業家大獎-創業家楷模」殊榮肯定。《霈方國際》呂慶盛董事長開創「美力斜槓」創業風潮，佈局「由內而外」美麗健康事業線，榮獲多項創業大獎肯定 除國際上產品獎項屢創佳績，《霈方國際》創辦人呂慶盛董事長的領導力也深獲肯定，一舉拿下「中華民國第43屆創業楷模」、國家品牌玉山獎「傑出企業領導人」、華人創業家大獎「創業家楷模」、經理人月刊「100 MVP經理人」等多項獎項殊榮。 在創辦人呂慶盛董事長領導下，《霈方國際》旗下四大品牌於全台共計擁有60多個營業櫃點，過去一年的疫情期間，逆向操作以加強實體櫃點護膚體驗的策略，讓專櫃來客率在疫情下逆勢成長，創下佳績。此外，呂董事長也看中全球社交電商商機，以去年推出之全新經銷代理平台「蕾舒翠®PLUS」開創「美力斜槓」創業風潮。呂慶盛董事長表示：「蕾舒翠®PLUS的創立，是希望分享我自己的經驗，幫助有志創業的夥伴邁向更好的生活，並且從中培養出更多的專業經理人。」 為此，董事長不僅親自授課傳遞創業心法，更領導集團以20年專櫃美容業的基礎，獨家開發出一套雲端經銷系統，在「蕾舒翠®PLUS」平台上每位經銷夥伴都擁有專屬的「我的小店」，串聯金物流管理系統，坐擁集團資源協助，輕鬆斜槓創業。此外，「蕾舒翠®PLUS」也跨足大健康產業，推出保健保養品，佈局「由內而外」美麗健康事業。 霈方國際創立以來始終致力於「美」的事業，迎接集團成立20週年，除美容保養品外，2021年不僅要完善集團保健食品產品線，下一步也將進軍醫學美容產業，從產品、服務、療程提供全方位的會員服務，建立深度與廣度兼具的美容服務鏈，向全方位美業市場前進，並透過線上線下通路的虛實整合，打造全通路銷售優勢，也將強化集團一向重視的CSR服務，體現回饋社會的企業責任。  延伸閱讀: 台灣之光！這瓶頭皮淨化液唯一入選英國「美妝奧斯卡」Pure Beauty Global Awards 2019洗髮新品決賽！  2021華人創業家大獎得獎名單公告  MIT髮品「艾瑪絲」世界發光   用設計 「缺角」讓品牌站上國際舞台  \n",
        "keywords": [
            "威傳媒",
            "生活",
            "新浪新聞中心"
        ],
        "category": "新浪新聞中心_生活",
        "media": "新浪新聞",
        "datetime": "2021-05-03T17:04:02+08:00",
        "link": "https://news.sina.com.tw/article/20210503/38442826.html"
    },
    {
        "title": "電子、航運領軍，台股突破性大漲，挑戰半年線",
        "content": "\n 【財訊快報研究員鄭心丹】美股四大指數上周五收紅，道瓊上漲225.96點，Fed卡普蘭意外「微調」鷹派觀點，科技股走高，微軟、思科、Salesforce領軍大漲之下，那斯達克漲幅1.19%。亞股周一全面開高，日韓股市漲幅逾1%，香港及陸股同步反彈，台股開高走高，反彈突破5日均線，挑戰10日均線及16,800點，各大類股齊揚，晶圓雙雄領漲，台塑四寶、金控雙雄全面出擊，航運及鋼鐵股強勢，終場大漲399.9點，以16741.84點作收，日成交量3635億元。在資金回流下，中小型股轉強，上櫃指數以206.08點作收，漲幅2.54%。　　技術面，大盤上周重挫640.17點，週線跌幅達3.77%，且週K連二黑，指數一路下挫至16,248.08點，出現超跌走勢，短線跌深反彈，突破5日均線及16,700點，9日KD值黃金交叉向上，大盤續呈量縮格局，代表在賣壓減輕之下，多方趁機拉抬，挑戰半年線及17,000點反壓。籌碼面，外資台指期淨空單剩下2萬多口，創了5/19以來新低，本波指數拉回幅度為9.3%，大盤融資餘額卻已大減307億元，減幅10.3%，超過指數跌幅，若融資清洗完畢、籌碼徹底沉澱後，將加快反彈腳步。 　　美國再求援晶片，經濟部急電台積電( 2330 )、聯電( 2303 )，大廠回應積極擴產，全年車用MCU(微控制器)可增產六成，台廠全力支援下，預估Q4供需可平衡，力拼紓解晶片荒。英特爾表示擴大與台積電合作，新繪圖晶片將採用台積電5奈米、6奈米及7奈米三大先進製程。晶圓雙雄強勢表態，台積電開高飛越5日均線，一度衝破570元，聯電跳空上漲，最高來到58.8元，漲幅逾5%，突破10日及月線之上。封測大廠日月光投控( 3711 )帶頭衝，華泰( 2329 )、順德( 2351 )、典範( 3372 )、界霖( 5285 )等，漲幅逾5%。 　　譜瑞-KY( 4966 )秒填息，漢磊( 3707 )衝高攻頂，日K連二紅；世芯-KY( 3661 )上半年賺逾一個股本，三大法人聯手買超，股價攻頂644元。IC載板廠景碩( 3189 )旺季效應可期，投信積極買超下，股價強攻184.5元漲停，填息後站上所有均線。中國5G基地台標案開出，砷化鎵三雄的全新( 2455 )、宏捷科( 8086 )、穩懋( 3105 )同步展開反彈。 　　鋼鐵股回神，中鋼( 2002 )止跌反彈，燁興( 2007 )、春源( 2010 )、中鴻( 2014 )、聚亨( 2022 )也吹起攻擊號角，條鋼的威致( 2028 )、海光( 2038 )、強新( 5013 )齊漲，中鋼構( 2013 )續創波段新高，精湛( 2070 )連飆二根漲停。 　　Delta病毒肆虐，全球塞港問題嚴重，上海浦東機場貨運站出現確診病例，即日起全面暫停運作，空運價格直線狂飆，航空雙雄華航( 2610 )、長榮航( 2618 )受惠轉單效益，亞航( 2630 )漲幅超過5%。 　　BDI指數大漲，衝破4,000大關，散裝航運股的新興( 2605 )、裕民( 2606 )、慧洋-KY( 2637 )、四維航( 5608 )、益航( 2601 )、中航( 2612 )等多檔亮燈漲停，建新國際( 8367 )突破82元飆新高；榮運( 2607 )、中櫃( 2613 )齊攻頂，貨櫃三雄重新啟航，萬海( 2615 )漲停板248元，正式突破所有均線之上，長榮( 2603 )、陽明( 2609 )則挑戰季線反壓，航運股漲幅7.99%。 \n",
        "keywords": [
            "財訊快報",
            "財經",
            "新浪新聞中心"
        ],
        "category": "新浪新聞中心_財經",
        "media": "新浪新聞",
        "datetime": "2021-08-23T15:10:02+08:00",
        "link": "https://news.sina.com.tw/article/20210823/39692246.html"
    },
    {
        "title": "台積電殺尾盤，台股終場小跌作收，台股兩週跌逾千點",
        "content": "\n 【財訊快報研究員劉又豪】國際股市，美國股市昨夜僅道瓊下挫外其餘均上揚，FED會議紀要暗示年底前可能縮減債券後，帶動美元走強，而全球晶片荒持續，福特、福斯和豐田等全球三大汽車製造商面臨新的減產，根據外媒報導，美民主黨參議員致函台灣駐美代表，希望能爭取更多援助。終場，道瓊指數下跌66.57點(0.19%)至34894.12點；標普500上漲5.53點(0.13%)至4405.80點；那斯達克指數上漲15.88點(0.11%)至14541.79點；費城半導體指數上漲27.04點(0.84%)至3235.87點。　　回歸台股，大盤繼昨日長黑吞噬之後，今日早盤繼續開低震盪，然盤中見波段低點後開始出現低接買盤，帶動指數翻紅，而這波買盤多集中在前波修正較大之電子族群，加上人氣指標航運族群今日也維持紅盤之上震盪，點燃多頭反彈契機，不過，反彈攻勢未能延續，尾盤在亞股持續下挫牽動之下，台股終場翻黑，周線則是下跌640.17點。OTC方面，今日表現相對於大盤強勢，後續須關注前低是否不再被跌破，或者出現長紅K吞噬，才可視為止跌訊號。整體來看，大盤短線上從目前型態來看仍屬空方格局，上方皆為層層賣壓，因此，對於多方而言，將時間拉長，以盤代跌，將是一個好選擇。從籌碼來看，外資昨日現貨大賣5百多億元，為歷史第五大，屬偏空調整；期貨方面，外資昨日減碼空單三千多口，整體淨空單口數回到約2.4萬口，在大跌之後伺機回補，屬正常現象，因此，今日是否持續回補空單，才是關注焦點。 　　權值股方面，台積電( 2330 )根據《麥克林報告》表示，三星Q2睽違三年重奪全球半導體銷售第一，而台積電則是第三，今日回測年線；鴻海( 2317 )今日回測年線後出現買盤，後續年線是否有撐將為關注指標；大立光( 3008 )股價企圖打出一小底，外資、投信近日多站在買方；聯發科( 2454 )美系外資重申加碼評等，惟近日股價弱勢整理；聯電( 2303 )11月再漲代工價，營收獲利季季增無虞，訂單能見度已達明年底，今日回測季線後收腳。 　　終場，成交量能3478.23億元，較前日減少905.67億元，收16341.94點，下跌33.46點。 　　今日八大類股漲跌互見，表現最為強勢則屬造紙族群；最為弱勢則屬塑化族群。 　　從技術面觀察，今日仍見到波段低，短線上尚未止跌，雖然指數小跌，但今日收十字紅K，高低點將為關鍵價位，後市突破或跌破，可望為短線指引方向。 　　個股表現方面，金像電( 2368 )下半年展望樂觀，外資維持買進評等；京晨科( 6419 )上半年EPS達2.93元，股價連日漲停；雍智科技( 6683 )昨日回測後今日攻勢再起，再度站回所有均線；國光生( 4142 )與美國BD合作搶攻醫藥代工商機，今日漲停慶祝；正德( 2641 )BDI續揚，今日股價反彈；德微( 3675 )營運效率大增，後市業績獲利可期，股價走出波段走勢；朋程( 8255 )車電概念股持續看好，下檔季線具支撐力道；康普( 4739 )電池材料需求旺，今日漲停收復月線。 　　新冠肺炎疫情方面，目前全球確診人數突破2.09億人，死亡人數逾439萬人。亞洲方面，韓國因為傳播更快速的Delta變異株，以及疫苗接種遲緩，而遭遇第四波大感染的侵襲。從那時起，有著全國5200萬人口一半居民生活的大首爾區域就一直處於第4級警戒，濟州島和其他一些地區也處在這最嚴格的同級警戒。匯市方面，外資又匯出，新台幣早盤貶破28元大關，外匯交易員表示，昨日外資大賣台股逾500億元，加上今日有鴻海500億元股息發放，外資早盤持續匯出，使台幣貶破28元價位，不過出口商拋匯亦相當踴躍，隨後台幣貶勢收斂，後市觀察台股何時止跌以及外資動向、美元走勢。 　　台股近期在題材上可留意PCB、二極體、上半年財報佳之族群類股，由於大盤仍在波段跌勢之中，應嚴控持股水位，操作上以短打為主。 \n",
        "keywords": [
            "財訊快報",
            "財經",
            "新浪新聞中心"
        ],
        "category": "新浪新聞中心_財經",
        "media": "新浪新聞",
        "datetime": "2021-08-20T15:10:01+08:00",
        "link": "https://news.sina.com.tw/article/20210820/39665370.html"
    },
    {
        "title": "毛經濟當道！momo富邦媒近一個月「寵物用品」關鍵字搜尋破20萬次，積極拓展寵物規模 累積近千家品牌、超過5萬件商品應有盡有",
        "content": "\n 新世代毛經濟當道，寵物商機大爆發。台灣線上零售業龍頭富邦媒（8454）旗下momo購物網分享，今年上半年寵物商品銷售再攀升較去年成長5成，統計站上近一個月「寵物用品」關鍵字搜尋更超過20萬次，其中寵物推車、寵物碗、寵物床、寵物玩具及尿布墊等生活用品，為消費者最關注的五大重點。為滿足毛孩父母琳瑯滿目的需求，momo於今年夏天推出「汪喵夏の季」活動，即日起至8/31集結各式寵物食品、用品下殺6折起。此外，momo「曬出毛寶貝」2021寵物寫真比賽投票階段正式開跑，參賽者有機會獲得萬元獎金及豪禮組，momo也將取總票數10%捐贈「台灣動物緊急救援小組」，與消費者一起把愛散播給流浪動物們！  隨著寵物市場日益擴大，momo近年積極拓展寵物商品規模，至今累積近千家品牌，像是毛孩時代、Petkit、Greenies、寵物夢工廠、希爾思、法國皇家等，並集結超過5萬件寵物商品，品類涵蓋寵物食品、清潔用品、餐具、玩具、外出配備等應有盡有。momo也據站上銷售觀察發現二大寵物商機，近期消費者開始迎接微解封生活，毛孩也紛紛恢復外出散步習慣，帶動「寵物外出用品」除了佔據關鍵字搜尋前五名，銷售表現也十分亮眼；另外在炎夏期間，能夠保護寵物腸胃健康的「消暑保健食品」也是許多毛孩父母的必買商品。 許多毛孩父母帶寵物外出，偏好鎖定輕便又實用的配件，像是「FikaGO」北歐風寵物推車，單手即可輕鬆完成一秒快開快收操作，5公斤輕量好攜帶；「Petkit」寵物外出飲水瓶，貼合寵物喝水弧形設計，按壓鍵優化不卡卡；「莎賓」寵物專用薰衣草香環保撿便袋，百分之百生物可分解材質，使用便利又環保；「EZYDOG」零拉力牽繩，零拉力吸震科技減少50%拉扯力，毛孩散步舒適愉快；還有「ODOUT臭味滾」狗用抑菌濕紙巾，純水搭配蘆薈保濕劑，輕鬆擦淨全身同時柔潤寵物毛髮，居家外出皆適用。 夏季期間許多毛孩父母為照顧寵物的健康，特別關注保護腸胃的食品，像是「毛孩時代」腸胃專科益生菌，犬貓腸胃專用多元化5種益菌，添加美國n.zimesR酵素，有效保護敏感腸胃；「Hills 希爾思」泌尿道毛球控制雞肉飼料(貓用)，­­­添加維他命E、必需胺基酸、DHA、腸道益生菌，補充全面性營養；「汪事如意」經典鮮食，添加五色鮮蔬符合NRC寵物營養與鈣磷比，補充多種維生素，免開火退冰即食；另外還有「貓咪寶」無線馬達寵物飲水機，自動水循環經三重過濾，飲水不卡塵，健康再升級。 momo「曬出毛寶貝」2021寵物寫真比賽人氣投票階段也正式開跑，參賽者千萬別忘了即日起至8/31前，號召親朋好友來進行線上投票！前三名參賽者可分別獲得8000元、5000元、3000元紅利金，第4名至20名亦可免費獲得價值2000元至1000元的超值寵物禮包；此外，為鼓勵消費者一起守護弱勢毛孩，momo將取總票數10%捐贈「台灣動物緊急救援小組」，以行動關懷全台流浪動物。\n",
        "keywords": [
            "台灣新浪網",
            "生活",
            "新浪新聞中心"
        ],
        "category": "新浪新聞中心_生活",
        "media": "新浪新聞",
        "datetime": "2021-08-18T16:11:23+08:00",
        "link": "https://news.sina.com.tw/article/20210818/39636032.html"
    },
    {
        "title": "台股群龍無首，量縮回防季線，留意財報效應",
        "content": "\n 【財訊快報研究員鄭心丹】美國參議院通過1.2兆美元的加強基建法案，道瓊上漲162.82點，標普指數齊登新高，但那斯達克、費半指數收黑，台積電ADR下跌1.57%。全球Delta病毒肆虐，美國新增確診數和住院數創下六個月來新高，市場關注Fed是否提早收緊貨幣政策，以及週三公布的CPI通膨數據。　　台股週二開高走低，指數一度摜破季線，下探17,305點，晶圓雙雄領跌，記憶體、PCB、電子零件等賣壓沉重，光電類股跌幅2.19%，電子股占成交比重49.2%，各大類股齊跌，玻璃跌幅逾3%，航運股也翻黑，成交占比逾32%，加權指數以17,323.64點作收，下跌161.51點，成交值僅3,500億元；中小型兵敗如山倒，上櫃指數跌幅1.1%，日K連三黑。 　　外資及自營商連三賣，投信則連二買，三大法人賣超91.33億元，外資加碼空單，台指期淨空單2.79萬口。技術面，大盤連四黑，跌破17,400點，回測季線及17,300點，9日KD值交叉向下，為短線轉弱訊號，月線及17,550點形成反壓，MSCI將於本週四(12日)凌晨公布季度調整結果，預期MSCI恐連10降，引發外資調整組合，短線震盪加劇。 　　進入財報公布期，台積電( 2330 )7月營收月減16%，但創歷年同期新高，8、9月在大客戶蘋果A15處理器放量生產下，營收可望向上成長，近期土洋對作，股價下跌0.6%，收591元。聯電( 2303 )連三跌，失守60元關卡；鴻海( 2317 )跌幅逾3%，收108.5元，創除息後新低，台達電( 2308 )、日月光投控( 3711 )、國巨( 2327 )等也賣壓沉重；大立光( 3008 )除息91.5元，盤中填息約65%，終場小漲10元作收，股王矽力-KY( 6415 )進行4000元保衛戰。 　　世界先進( 5347 )7月營收改寫單月新高，股價一度創下156元天價，終場則收在146.5元。聚積( 3527 )7月營收也創歷史新高，激勵股價亮燈漲停176.5元。電動車概念股的美琪瑪( 4721 )強力攻頂95.9元，信邦( 3023 )、建通( 2460 )、同欣電( 6271 )相對強勢。光學元件的揚明光( 3504 )、CMOS感測晶片晶相光( 3530 )、驅動IC的矽創( 8016 )、控制晶片的威鋒電子( 6756 )、石英元件的希華( 2484 )等，受惠基本面支撐，股價逆勢走揚。 　　食品股的聯華食( 1231 )、愛之味( 1217 )，受惠中元採購旺季，股價逆勢走揚。自行車雙雄的巨大( 9921 )上半年大賺近一個股本，股價連日上漲，美利達( 9914 )也同步跟進。貨櫃三雄運費飆漲，長榮( 2603 )、萬海( 2615 )營收及財報亮眼，但股價開高走低，長榮遇月線反壓，股價翻黑收跌，萬海、陽明( 2609 )也同樣走跌，運輸股跌幅2.02%。台驊控股( 2636 )上半年每股大賺16.75元，股價一度衝上196元，終場漲幅收斂，以187元作收。 \n",
        "keywords": [
            "財訊快報",
            "財經",
            "新浪新聞中心"
        ],
        "category": "新浪新聞中心_財經",
        "media": "新浪新聞",
        "datetime": "2021-08-11T08:10:14+08:00",
        "link": "https://news.sina.com.tw/article/20210811/39545648.html"
    },
    {
        "title": "太景*-KY上半年轉虧為盈，每股盈餘1.47元",
        "content": "\n 【財訊快報記者何美如報導】新藥研發公司太景*-KY( 4157 )公告上半年財報，稅後淨利10.56億元，每股盈餘1.47元，主要系第二季認列來自於中國大陸浙江醫藥的簽約金及里程碑款等，推波營運由虧轉盈。　　太景表示，抗生素新藥太捷信（奈諾沙星）的全球佈局正按計畫實踐，自2012年簽下中國大陸授權後，已陸續完成俄羅斯和土耳其等13國、中美南州17國，以及加、紐、澳、南韓等國的授權，下一個目標市場正朝美國、東南亞等國努力中。此次，就中國大陸單一市場再貢獻近新台幣13億元資金，成果更是豐碩。 　　細菌抗藥性已成為全球性健康危機，能夠對抗超級細菌的抗生素新藥，對全球醫療體系而言皆是極重要的未滿足需求。一項刊載於《美國國家科學院院刊》（PNAS）的研究分析了2000∼2015年全球76個國家的抗生素使用情況，並預測2030年全球抗生素使用量將達到2015年的200%。 　　太景董事長暨執行長黃國龍表示，以太捷信自中國大陸市場取得的12.9億元資金，也將運用在全新型抗生素及其他新藥計畫研發上。研發團隊目前積極投入的全新強效廣效型抗生素開發計畫，正是以對抗抗藥性細菌為目標，研發人員已從綠膿桿菌、鮑氏不動桿菌、金黃色葡萄球菌、糞腸球菌屬等各類細菌中挑選出具多重抗藥性、培南類抗藥性的上千株菌株，目前正在美國進行新藥化合物活性測試。 　　太景今日董事會通過110年第二季合併財報，上半年累計營收12億9063.7萬元，累計營業毛利12億7989.9萬元，稅後淨利10億5680.5萬元，每股盈餘1.47元，相較去年同期每股淨損0.24元，營運顯著好轉。 　　因應金管會修正「公開發行公司財務報告及營運情形公告申報特殊適用範圍辦法」相關條文，自2021年會計年度起，KY公司應於會計年度第二季終了後兩個月內，公告並申報經會計師查核簽證、董事會通過及監察人承認的第二季財務報告。太景完整的H1財務報告預計於本月底公告。 \n",
        "keywords": [
            "財訊快報",
            "財經",
            "新浪新聞中心"
        ],
        "category": "新浪新聞中心_財經",
        "media": "新浪新聞",
        "datetime": "2021-08-18T17:10:01+08:00",
        "link": "https://news.sina.com.tw/article/20210818/39636976.html"
    },
    {
        "title": "嘉泥股東會通過1.4元現金股利，沖繩豐崎投資案預計第四季工程發包",
        "content": "\n 【財訊快報記者張家瑋報導】嘉泥( 1103 )股東會通過2020年營業報告書暨盈餘分派案，每股配發現金股利1.4元。展望下半年景氣，董事長張剛綸表示，國內水泥供需穩定，中國水泥市場雖然有波動，但長遠來看仍相當樂觀；日本沖繩Hotel Collective飯店則受疫情影響，希望下半年疫情趨緩後，觀光及餐飲市場能夠儘早恢復；豐崎投資案則期待第四季能順利將工程發包，維持2024年開幕。　　他表示，煤炭成本創下10年高點，勢必對水泥產業造成影響，中國水泥市場雖有波動，但水泥產業走向大型化及環保政策因素之下，更容易進行整合動作，長遠來看仍相當樂觀。 　　近期日本沖繩疫情嚴峻，主要還是受到疫情施打進度緩慢所致，配合當地政府沖繩Hotel Collective飯店開放讓當地人施打疫苗，張剛綸表示，期待日本今年下半年能加快疫苗施打速度，待疫情趨緩後觀光及餐飲市場能夠儘早恢復。另外，豐崎案雖然也受到疫情影響，但團隊仍透過不同方式將進度追回，希望第四季能順利將工程發包，維持2024年開幕的期望。 　　嘉泥投入健康事業營運也有斬獲，中國蘇州及揚州設立的人之初產後護理中心目前已完工，即將進入試營運階段，包含在台灣已營運的中山館及敦化館人之初品牌已達百間客房的里程碑。 　　另外，嘉泥對於台泥投資策略表達支持的態度，透過併購歐洲儲能公司Engie eps，補足在儲能及電動車充電椿的技術，讓整體循環經濟的策略更加完整，也符合對台泥長期投資的期望，未來對於儲能、充電椿等領域還以台泥發展策略為依歸，不會直接投入，轉以長期投資台泥為主。 　　嘉泥去年因處分上海嘉環混凝土有限公司、蘆竹土地及轉投資台泥表現亮眼而維持獲利穩定性。2020全年合併稅後淨利18.4億元，歸屬於母公司業主淨利17.6億元，每股稅後純益2.74元，創近13年來新高，連續三年現金股利發放1元以上的水準。 \n",
        "keywords": [
            "財訊快報",
            "財經",
            "新浪新聞中心"
        ],
        "category": "新浪新聞中心_財經",
        "media": "新浪新聞",
        "datetime": "2021-08-18T16:10:04+08:00",
        "link": "https://news.sina.com.tw/article/20210818/39635986.html"
    },
    {
        "title": "傳產金融反攻、電子IC設計拉回，台股收黑量縮",
        "content": "\n 【財訊快報方亞申】美國股市周二走勢呈現兩樣情，道瓊上漲，科技股全面大幅度拉回，影響所及台股周三在連續重挫後反彈，資金大多集中在傳產股身上，從鋼鐵、航運、塑化到紡纖及造紙身上，金融股在金控雙雄領軍下表現亦強，不過電子聯發科等IC設計太弱，終場指數下跌90.34點，收在16843.44點，成交量降為4551.29億元。電子業較無新亮點，傳產股卻有巴菲特及美國財長提及通膨言論而大漲，資金轉換電子股可能要先休息一下。　　美國股市周二開盤下挫，科技股尤其弱勢，那斯達克指數重挫逾261點，主因在商務部公布的數據顯示，美國3月貿易赤字增加5.6%，達到744億美元，創下歷來新高，最重要因素是對中國的貿易逆差擴大，而且市場憂心美國股市估值過高。最先影響到就是電子股。從最近費城半導體指數連續第三周下跌，道瓊工業類股運輸指數卻連漲第13周，顯示資金持續轉入「經濟重啟概念股」，暗示晶片股後市宜審慎操作。此外財政部長葉倫提到利率可能必須小幅上升，以確保經濟不會過熱。而巴菲特也警示隨經濟復甦加速，他從許多業務看到通膨現象，他提到旗下的家住房建商，蓋很多房子，成本一直在往上漲，尤其是鋼鐵價格，每天都在攀高。而美國鋼鐵股表現也是相當好包括紐可鋼鐵及美國鋼鐵。由於美國有1億人口以施打疫苗，若來到1.5億人口施打疫苗，大約可達到群體免疫狀態，果如此將加速經濟復甦。看看歐洲，英國有一半人口已施打疫苗，股市表現就強過歐陸國家。市場逐漸意識到經濟可能加速復甦，所以重建概念股大行其道，包括鋼鐵、運輸、航空，以及可能帶來報復性消費的運動及成衣股表現也不錯。所以道瓊走勢相當強，只要維持在月線之上就屬強勢；相反的科技股費半指數跌至半年線附近才見收腳；那指則是來到季線13580點附近，也拖累到標普一度跌破月線，此種調整還在進行中。當然只要未升息，還是有利股市，只是重心不同，畢竟科技股從去年以來上漲已久。 　　亞洲股市則在月線及季線之間震盪，歐股則在季線及月線之間來回。所幸國際油價來到66美元之上代表對景氣復甦信心。 　　台股最近從歷史高點17709點快速拉回至16647點，超過1000點，所幸近兩日融資快速下降超過130億元，在指數跌破月線接近季線之前縮腳，暗示16600點至季線16500點具有不弱支撐。不過連續4個交易日成交量超過5000億元下跌，周二再出現上市天量6723億元，大量下跌必須先攻回到起跌點17222點才可，否則上檔套牢將加重，尤其是電子股。周三包括電線電纜、鋼鐵、紡纖都克服周二下跌回到周一收盤價之上，較無套牢壓力。基本上台股是籌碼問題，電子及大多數傳產第一季乃至第二季業績都很好，4月出口值預期亮眼，只是主流稍見轉換。 　　個股上，原物料股表現依然強勁，尤其鋼鐵股在美國鋼鐵股強勢下，包括中鴻( 2014 )、中鋼( 2002 )、東鋼( 2006 )、豐興( 2015 )、春源( 2010 )、海光( 2038 )、官田鋼( 2017 )、大國鋼( 8415 )、美亞( 2020 )、中鋼構( 2013 )、威致( 2028 )、盛餘( 2029 )、彰源( 2030 )、新光鋼( 2031 )、允強( 2034 )、聚亨( 2022 )、矬( 8349 )表現都很強；電線電纜股則有華新( 1605 )、第一銅( 2009 )、宏泰( 1612 )、華榮( 1608 )、華電( 1603 )、大山( 1615 )、榮星( 1617 )、億泰( 1616 )、萬泰科( 6190 )走強。航運股還是看陽明( 2609 )、長榮( 2603 )及萬海( 2615 )。塑化股台聚( 1304 )、亞聚( 1308 )、台達化( 1309 )、聯成( 1313 )、中石化( 1314 )、國喬( 1312 )、東聯( 1710 )也出現強勁反彈。紡纖股則有集盛( 1455 )、宏和( 1446 )、力麗( 1444 )、力鵬( 1447 )、新纖( 1409 )、遠東新( 1402 )強勢；成衣的儒鴻( 1476 )及聚陽( 1477 )走勢強勁。台泥( 1101 )、幸福( 1108 )、東泥( 1110 )、國產( 2504 )、環泥( 1104 )、亞泥( 1102 )表現也不錯。資產股士紙( 1903 )、台肥( 1722 )、達欣工( 2535 )、陸海( 5603 )、海悅( 2348 )等走勢亦優。其他如巨大( 9921 )、億豐( 8464 )等高價股也走強。高爾夫球頭的明安( 8938 )、大田( 8924 )續強。 　　電子股面板小反彈，鴻海( 2317 )、廣宇( 2328 )、奇鈜( 3017 )、勤凱( 4760 )、緯穎( 6669 )以及與原物料銅相關的金居( 8358 )、榮科( 4989 )反彈。金融股以國泰金( 2882 )、富邦金( 2881 )、開發金( 2883 )表現較優。 \n",
        "keywords": [
            "財訊快報",
            "財經",
            "新浪新聞中心"
        ],
        "category": "新浪新聞中心_財經",
        "media": "新浪新聞",
        "datetime": "2021-05-05T15:10:01+08:00",
        "link": "https://news.sina.com.tw/article/20210505/38455354.html"
    },
    {
        "title": "威潤私募千萬股，威剛吃一半，持股逾倍增，亦將引進策略投資人",
        "content": "\n 【財訊快報記者王宜弘報導】車用衛星定位監控器品牌商威潤( 6465 )辦理私募，大股東威剛( 3260 )力挺，公告取得威潤本次私募現增普通股500萬股，每股13.5元，共計6750萬元，總持股拉升到約913萬股，佔威潤增資後股本3.28億近28%，掌握主導權。　　威潤指出，本次私募股份上限共1千萬股，除了大股東威剛的參與500萬股私募之外，另500萬股將引進策略投資人。而該公司此前已減資30.78%共逾千萬股彌補虧損，這次再透過私募千萬股，完成後股本仍達3.28億元。本波私募繳款期間自6/21至下週一(7/5)。 　　而威剛在威潤此次千萬股的私募中拿下一半，總持股數量也從減資後的400餘萬股逾倍增加，持股比例從過去的17.9%提升到近28%，掌握主導權，參與威潤營運調整的力度大增。 　　威潤訂7/16舉行股東臨時會提前改選董事，董事候選人包括現任董事長兼總經理吳柏慶、重鵬生技董事長兼總經理周康記、律師吳佳蓉以及威剛財務主管陳言書，獨董候選人則為大宇資訊獨立董事洪碧蓮、明台育樂管理顧問呂文德以及加特福生技總經理張夢仁。 　　威潤股價6月以來自谷底翻揚，6月下旬更是連翻飆漲，突破20元大關，最高來到24.8元，波段漲幅達8成，近日回檔，週三(30日)雖在分盤交易下仍亮燈漲停，收在22.55元。 \n",
        "keywords": [
            "財訊快報",
            "財經",
            "新浪新聞中心"
        ],
        "category": "新浪新聞中心_財經",
        "media": "新浪新聞",
        "datetime": "2021-06-30T16:10:07+08:00",
        "link": "https://news.sina.com.tw/article/20210630/39053928.html"
    }
]
