[
    {
        "title": "神準三大產品線加溫，今年全年營收拚雙位數成長",
        "content": "\n 【財訊快報記者何美如報導】網通廠神準( 3558 )三大產品線同步增溫，第一季合併營收19.82億元，年成長12%。展望2021年，看好5G時代推波運算商機，推出的新形態網路運算產品，預計今年第二季起逐步放量。傳輸需求拉動的換機潮，也帶動WiFi 6產品出貨放量，有線網路10GbE、2.5Gb交換器訂單加溫，今年營收、獲利將重回成長，惟零組件漲價、缺料等添變數。　　神準總經理林伯彰日前表示，公司產品主要分為無線網路系統產品、有線網路系統產品、企業無線通訊系統產品，雖然網通市場規模持續成長，但也更競爭，公司這幾年努力往另一個層次去發展，2021年三大產品都會成長。目前有線、無線占比各半，未來希望交換器、網路運算及無線網路的占比可以三分天下。 　　5G對神準而言，是一個很大網路轉型，一轉型所有東西都上網，拉動無線網路的流量需求增加，延遲性要變短，為公司帶來運算的商機，很多產品需要運算，也讓公司的客戶變得更廣。神準持續開發更多產品組合，如交換器結合CPU等各種形態產品，2020年底已經小量出貨，預計本季起就會逐步開始放量。 　　事實上，換機潮一直在發生，以前有線網路以1GbE跟2.5GbE為主，現在已經升級至10GbE跟2.5GbE，出貨量持續增加。WiFi 6產品從2020年下半年小量出貨，2021年更會放量成為主流，也是營運重要動能。而資料中心客戶也在增加中，除了亞洲、非洲客戶外，也有看到其他新的資料中心客戶。 　　神準第一季合併營收19.82億元，年成長12%。在三大產品線同步成長外，今年營收力拼雙位數成長，市場也期待獲利同步成長。不過，近期零組件供料吃緊，以ODM/OEM代工模式為主的神準，成本面增加壓力，原物料的交期增加產能調配難度，成為營運的挑戰。 \n",
        "keywords": [
            "財訊快報",
            "財經",
            "新浪新聞中心"
        ],
        "category": "新浪新聞中心_財經",
        "media": "新浪新聞",
        "datetime": "2021-04-20T13:10:04+08:00",
        "link": "https://news.sina.com.tw/article/20210420/38285884.html"
    },
    {
        "title": "晶圓代工、LED及航運股反彈，台股重返半年線",
        "content": "\n 【財訊快報方亞申】美國股市在聯準會主席將在26日全球金融會議發表言論前，依然維持多頭格局，周二標普及那斯達克指數持續創歷史新高，周三亞洲股市則是漲跌互見，韓、日、港都見拉回，台股則在傳出台積電( 2330 )代工將漲價，股價彈升帶領二線晶圓廠股上漲，也刺激被動元件、LED族群彈升，航運股出現強彈，散裝表現也不錯。指數終場則是大漲227.13點，收在17045.86點，成交量3586.70億元，不足4千億元。　　東南亞變種疫情嚴重，越南胡志明市封城並把軍隊拉出來固守，馬來西亞、美國及日本確診人數都增加，惟美國監管機構全面批准輝瑞-BioNTech的疫苗藥證，刺激市場信心，四大指數全面上揚，但奇特的是疫苗製造商股價回落，如輝瑞和BioNTech分別下跌3.08%和3.64%。莫德納也下跌4.12%；原本大跌的美國中概股則出現強烈反彈；旅遊及航空股持續反彈；投機的迷因股則大漲。就在聯準會主席將於26日在懷俄明州傑克遜霍爾舉行的年度央行活動發表談話前，市場顯得熱烈。全球疫情轉趨嚴重，但美國馬上通過疫苗藥證，益發顯示美國要拉抬經濟企圖心。而接下來將關注各行長是否會詳細說明縮減貨幣寬鬆的計畫。Fed已開始討論在今年年底前縮減每月1200億元的債券購買計畫。其實市場早就預期今年內聯準會可能對於購債動作收手，不過現實上還是要看鮑爾言論而定。這次科技股谷歌、微軟股價表現強，引領那指站上15000點，只要守住14500點就屬強勢。費半也站上均線之上，其中輝達表現最佳，賽靈思也是強勢，暗示AI等相關先進技術是市場焦點，對台積電有利。只要指數站在3250點之上就屬於漲勢。 　　歐洲股市姿態還是高，亞洲股市這次被外資賣超，震央在中港股市中，香港還是在年線之下弱勢；深滬指數大約是在季線及年線之間整理。韓國股市這次表現也不佳；國際油價反彈，站回70美元以上才轉穩，在此之前代表市場對經濟復甦疑慮。 　　台股8月以來外資累計還是賣超，不過這次從低點反彈上來，台積電扮演重要腳色，週三傳出代工將漲價1-2成，帶動股價上漲，也刺激聯電( 2303 )、世界先進( 5347 )、合晶( 6182 )、嘉晶( 3016 )LED族等大漲；上游矽晶圓的環球晶圓( 6488 )及中美晶( 5483 )股價漲停。這種重量級股發動，也使台股指數出現連續長紅，技術上台股重新站穩半年線，目前月線及季線在17116-17365點，是壓力所在，必須要用4500-5000億元的量才利克服，否則即使衝過去也可能拉回。低檔16650點支撐不弱。 　　半導體上游的矽晶圓及晶圓代工是這次反彈主流，未全面下跌前，對指數反彈有利。車用二極體及MCU的強茂( 2481 )、胡連( 6271 )、朋程( 8255 )、台半( 5425 )、德微( 3675 )、聚和( 6509 )、康普( 4739 )、美琪瑪( 4721 )、凌陽( 2401 )、杰力( 5299 )、富鼎( 8261 )、大中( 6435 )、尼克森( 3317 )、新唐( 4919 )、盛群( 6202 )、捷敏( 6525 )；欣銓( 3264 )、同欣電( 6271 )等開始有漲多拉回跡象，茂矽( 2342 )及漢磊( 3707 )走勢較強。LED族群在聚積( 3527 )大漲後，拉動億光( 2393 )、一詮( 2486 )、佰鴻( 3031 )、光鋐( 4956 )、宏齊( 6168 )、惠特( 6706 )、長科*( 6548 )、富采( 3714 )上漲。光學族群如佳凌( 4976 )、先進光( 3362 )、揚明光( 3504 )等等也是全面反彈。IC設計的矽智財以及跌深的驅動IC＋面板股都出現反彈。被動元件族群一同，在國巨( 2327 )領軍下，奇力新( 2456 )、興勤( 2428 )、聚鼎( 6224 )等皆出現強彈。ABF的南電( 8046 )、景碩( 3189 )、欣興( 3037 )等都大漲。 　　傳產股散裝及貨櫃三雄一起反彈，萬海( 2615 )是指標；四維航( 5608 )、裕民( 2606 )、慧洋( 2637 )表現較佳。 \n",
        "keywords": [
            "財訊快報",
            "財經",
            "新浪新聞中心"
        ],
        "category": "新浪新聞中心_財經",
        "media": "新浪新聞",
        "datetime": "2021-08-25T16:10:13+08:00",
        "link": "https://news.sina.com.tw/article/20210825/39724406.html"
    },
    {
        "title": "台股半導體股轉強，指數維持高檔震盪輪漲",
        "content": "\n 【財訊快報研究員方亞申】美股四大指數結束8月最後一個交易日普遍小跌，但無礙全月上漲趨勢，亞洲股市週三漲跌互見，日韓港股市同步上漲，台股則是週二拉權值股尾盤上漲後，週三開低震盪，權值股漲跌互見，但電子中小型股竄起，尤其聯電( 2303 )及股王矽力-KY( 6415 )同步創新高，帶動高價股彈升，終場指數下跌16.3點，收在17473.99點，成交量3602.13億元，台股較預期中強勢。　　美股四大指數近一週在歷經聯準會主席縮表以及利率不會太快調升、阿富汗撤軍、確診人數遽增下，處於高檔震盪或創歷史新高模式。尤其是高價股谷歌上漲，總市值逼近2兆美元，連同微軟、蘋果三家公司幾乎總市值都登上2兆美元，亞馬遜也出現補漲、臉書站上1兆美元，科技股表現相當穩健且強勁。標普指數連續第七個月上揚，月漲幅3%，而以科技股為主的那指上漲4%，為連續第3個月走升。藍籌股道指小幅上漲1.3%。標普漲勢受到強勁的獲利成長支撐。雖然Delta變種病毒引發人們對經濟復甦的擔憂，但是標普指數今年以來上漲20%，且第二季季財報企業獲利成長超過9成，為2009年第4季以來最大增幅。現階段來看，只要四大指數站在月線之上，就屬於震盪盤堅態勢。 　　歐洲股市也開始有通膨呼聲，但是歐洲央行持續寬鬆資金，歐洲股市也是高檔震盪，新興市場則以印度最強續創新高，泰國、墨西哥及阿根廷亦同；弱勢的香港及中國股市加上日本都出現反彈。中國8月非製造業PMI為47.5，為2020年初以來首次收縮，要特別注意。國際原物料價格則出現反彈。目前全球資金行情正轉為基本面行情。 　　台股週二受到尾盤權值股大量拉抬轉為上漲93點，外資大買，使得8月外資轉為買超79.38億元，月線收紅；週三正常情況就是開低，但是開低後，鋼鐵及高價股陸續表態拉抬，聯電( 2303 )股價創今年新高，股王矽力-KY股價創歷史新高，帶動電子千金股祥碩( 5269 )創高，譜瑞-KY( 4966 )、信驊( 5274 )、力旺( 3529 )面上漲，聯發科( 2454 )以及IP的世芯-KY( 3661 )、愛普( 6531 )加上快速傳輸的威鋒電子( 6756 )、創惟( 6104 )、瑞昱( 2379 )、創意( 3443 )都上漲，高價股又領風騷，其他IC設族群如矽統( 2363 )、凌陽( 2401 )；偉詮電( 2436 )、晶宏( 3141 )、杰力( 5299 )、紘康( 6457 )、昇佳電子( 6732 )、類比科( 3438 )、茂達( 6138 )、宏觀( 6568 )、致新( 8081 )、鈺創( 5351 )、智原( 3035 )等全面上漲；華邦電( 2344 )、旺宏( 2337 )、茂矽( 2342 )等也跟漲，只有台積電( 2330 )小回；封測也有超豐( 2441 )、頎邦( 6147 )強勢。半導體股幾乎都上漲。PA的全新( 2455 )、穩懋( 3105 )、宏捷科( 8086 )也大漲。其他如聯茂( 6213 )、台郡( 6269 )、泰鼎-KY( 4927 )、立敦( 6175 )、立隆電( 2472 )、國巨( 2327 )、華新科( 2492 )、雙鴻( 3324 )、鉅祥( 2476 )、兆利( 3548 )、億光( 2393 )等各族群都有走勢不錯個股。 　　電子股似乎又復活。傳產股航運下跌，但鋼鐵股小漲小跌，水泥及食品上漲；金融股還是高姿態。台股在輪漲格局下，指數來到季線附近，將是個股表現。 \n",
        "keywords": [
            "財訊快報",
            "財經",
            "新浪新聞中心"
        ],
        "category": "新浪新聞中心_財經",
        "media": "新浪新聞",
        "datetime": "2021-09-01T15:10:07+08:00",
        "link": "https://news.sina.com.tw/article/20210901/39812482.html"
    },
    {
        "title": "鋼鐵股、二極體及MOSFET拉回，台股失守季線",
        "content": "\n 【財訊快報研究員方亞申】美國企業8月創造的就業崗位遠低於預期，美股四大指數漲跌互見，亞洲股市亦同，週四都是小漲小跌，台股則是開低盤後，在半導體上游聯電( 2303 )、世界先進( 5347 )帶領下一度翻紅，但是其他族群表現較弱勢，航運股利空上漲，指數終場下跌154.23點，收在17319.76點，季線再度失守，成交量略為縮小至3473.56億元。　　美股受美國企業8月創造的就業崗位遠低於預期，私營就業人數僅增加37.4萬人，遠低於市場估計的60萬人，市場擔心就業成長出現停滯，但這對股市來說可能是件好事，因為這意味著寬鬆貨幣政策將會持續。基本上，最近較無利多或利空數字干擾，不過四大指數都在歷史高點附近，且9月份就歷史來看跌多漲少，所以市場會較保守。尤其是歷經8月份標普上漲2.9%，連續第7個月上漲，並創下2017年來單月最佳漲幅。那指連漲3月，漲幅約4%；道瓊雖然落後，也上漲1.2%。且不可否認，標普今年以來已上漲逾20%，甚至沒有出現過5%的修正，且Delta變種病毒的持續肆虐，是否影響強勁的經濟成長數據仍待觀察。尤其亞洲供應鏈不少受到疫情影響而減少出貨，未來要多觀察企業獲利。大致上，四大指數月線是多空參考，近一個月資金湧入美國，所以尖牙股股價表現都不錯，像是蘋果及微軟加上谷哥總市值都創高，刺激標普及那斯達克指數走高，尖牙股還是具有舉足輕重地位。 　　歐洲股市也感受到通膨，就看歐洲央行後續動作，是否收縮資金，歐股已在高檔震盪一陣子了，股市指數逐漸與均線集結；亞洲股市除印度及泰國創高超強外，中港日韓及新加坡股市走勢都偏弱勢，在新冠疫情擾亂供應鏈的影響下，亞洲製造業活動8月動能普遍減弱，東北亞日本與韓國製造業擴張力道放緩，東南亞七個會員國全數陷入萎縮，此為2020年5月以來首見。今年經濟成長將受影響。未來要觀察油價，是登上70美元或跌破65美元，是經濟多空分野。 　　台灣8月台灣製造業採購經理人指數（PMI）下跌3.1至62.1，出現今年1月以來最慢擴張速度，所幸PMI已連續十個月維持在60以上，但中國8月製造業採購經理人指數（PMI）為49.2，不僅跌破榮枯線，更創下18個月來新低，是否影響到台灣要注意。外資對台灣8月份轉為買超，且新台幣超強，代表台灣內部資金還是強，不過新的警示條件對股市有一定影響，成交量已不若先前動輒5千億元以上，而是降至4千億元以下，所以當指數彈至季線之上，壓力就較大，又原來強勢的傳產股，受到中國再度出手壓抑鐵礦砂價格，鋼鐵股看來要整理一陣子；但同樣也是中國出手壓運價的航運股卻是利空上漲，有轉強味道；未來主要觀察在長榮( 2603 )、萬海( 2615 )及中鋼( 2002 )，鋼鐵股中線展望還是看好，主要還是美國帶動，短線先帶技術指標降溫。 　　電子股本週半導體股表現強勢，尤其是上游的晶圓代工聯電( 2303 )及世界股價頻創新高，台積電( 2330 )也是高姿態。IC設計以快速傳輸的譜瑞-KY( 4966 )、祥碩( 5269 )、威鋒電子( 6756 )及創惟( 6104 )，股王矽力-KY( 6415 )及高價千金股走勢也是上升。聯發科( 2454 )也轉強；矽智財則有世芯-KY( 3661 )、M31( 6643 )、創意( 3443 )加上其他如類比科( 3438 )、禾瑞亞( 3556 )、凌陽創新( 5236 )、茂達( 6138 )、昇佳電子( 6732 )、安國( 8054 )、致新( 8081 )、宏觀( 6568 )等表現都好。不過市場傳出二極體及MOSFET漲價可能受阻，杰力( 5299 )、富鼎( 8261 )、捷敏-KY( 6525 )、朋程( 8255 )、德微( 3675 )、強茂( 2481 )等過去強勢股都大拉回，要注意後市表現。 　　大致上，台股有台積電、聯電等大咖支撐，指數下檔在月線17000-17200點附近應有不弱支撐，不過日KD值在高檔，究竟要拉回降溫還是強勢鈍化，仍待觀察；倒是中線週KD值有機會在50附近交叉向上，是較有利的。 \n",
        "keywords": [
            "財訊快報",
            "財經",
            "新浪新聞中心"
        ],
        "category": "新浪新聞中心_財經",
        "media": "新浪新聞",
        "datetime": "2021-09-02T14:10:01+08:00",
        "link": "https://news.sina.com.tw/article/20210902/39825520.html"
    },
    {
        "title": "建通國際高雄港S19號碼頭動土典禮  獲指定為煤炭船優先靠泊的環保碼頭",
        "content": "\n     【焦點傳媒社/總社長孫崇文報導】    建通國際股份有限公司於高雄港洲際二期S19號碼頭，今(15)日舉辦開工動土典禮，為因應環保趨勢，配合臺灣國際商港長期規劃，及提高裝卸作業效率，以縮短船舶在港時間，增加貨主商業流通之彈性，進一步提升高雄港競爭力，建新國際(8367)攜手台通光電(8011)、環臺國際及安順裝卸成立建通國際股份有限公司，針對逸散性貨物帶來台中港安順裝卸104號專用碼頭的成功經驗，共同打造高雄港第一座「不落地、不揚塵、密閉式」的低汙染高效率碼頭。   燃煤自古即為民生經濟之重要基石，具有價格低廉，來源分散且供應無虞的優點，時至今日仍深受仰賴。   按國際能源總署(IEA)2018年所發布之預測，至2040年全球將持續維持0.1%年成長率，期盼在政府環境保護政策全方位、標準化的有效控管下，可以兼顧民生經濟及生活品質的需求，讓人民吃得飽又活得好。   順應大勢所趨，建通國際積極建設S19號碼頭，獲指定為煤炭船優先靠泊的環保碼頭，且具備承做熟白料貨物之彈性。興建計畫斥資14億元，並取得經濟部「中小企業加速投資行動方案」審查通過的肯定，布置包含兩座密閉式煤倉、三部自動化專利卸煤機、成熟的輸送帶設備，及智慧化即時監控系統，軟硬體兼備，以實現重環保、高效率、智慧化的核心目標，提供更友善環境且便捷的煤炭儲轉服務，預計於2022年第四季投入營運，期盼帶來一股新氣象，為環境、航港、貨主及股東創造多贏局面。   延伸閱讀：【焦點傳媒社】            \n\t\t\t\t\t",
        "keywords": [
            "News586",
            "綜合",
            "新浪新聞中心"
        ],
        "category": "新浪新聞中心_綜合",
        "media": "新浪新聞",
        "datetime": "2021-04-15T14:04:38+08:00",
        "link": "https://news.sina.com.tw/article/20210415/38230928.html"
    },
    {
        "title": "伺服器訂單續強，金像電後續展望樂觀",
        "content": "\n 【財訊快報記者李純君報導】雖然近期因長短料調整，致使部分電子產業前景有疑慮，但伺服器需求依舊強勁，產業前景仍十分樂觀，而伺服器用PCB供應商的金像電( 2368 )不單8月營收創下單月歷史新高；而金像電先前也對外預告，下半年會比上半年好，今年會比去年好。　　受惠於伺服器、網通及NB需求穩定，金像電8月營收24.44億元、年增11.27%，並創單月歷史新高，累計今年前8月營收169.27億元、年增7.62%，也是歷年同期最佳。 　　金像電目前產品結構，伺服器占比約50%、雲端網通產品約佔20%、NB約20%、基地台等其他產品約佔10%，另外公司也積極導入汽車板、預燒測試板等新產品領域。 　　而因金像電主要產品線均為市場最夯的，因此上半年營運亮眼，今年上半年稅後獲利為13.2億元，年成長16.5%，每股淨利2.44元。金像電日前也對外揭露，各產品訂單狀況不錯，下半年會比上半年好，若疫情可受控，金像電2021年業績會比去年好。 　　值得注意的是，伺服器新平台出爐後，拉貨動能強勁，Intel Whitley相關零件訂單持續增溫，金像電為新款伺服器平台用板主要供應商，直接受益，法人圈更看好相關效益。 \n",
        "keywords": [
            "財訊快報",
            "財經",
            "新浪新聞中心"
        ],
        "category": "新浪新聞中心_財經",
        "media": "新浪新聞",
        "datetime": "2021-09-14T11:10:07+08:00",
        "link": "https://news.sina.com.tw/article/20210914/39946604.html"
    },
    {
        "title": "SEMI估明年全球晶圓廠支出拚新高，漢唐、帆宣、京鼎、家登、弘塑受益",
        "content": "\n 【財訊快報記者李純君報導】SEMI(國際半導體產業協會)於今(15)日公布的最新一季全球晶圓廠預測報告(World Fab Forecast)中指出，2022年全球晶圓廠設備支出預估可望創近千億美元新高，在此趨勢下，相關概念股包括漢唐( 2404 )、帆宣( 6196 )、京鼎( 3413 )、家登( 3680 )、弘塑( 3131 )等最受益。　　在數位轉型與其他新興科技趨勢驅動下，SEMI提到，2022年全球前端晶圓廠(front end fabs)半導體設備投資總額將來到近1000億美元新高，以滿足對於電子產品不斷提升的需求，也刷新2021年才創下的900億美元歷史紀錄。 　　而SEMI全球行銷長暨台灣區總裁曹世綸表示：「晶圓廠設備支出將連三年創新高，全球正在見證半導體產業有史以來的罕見紀錄。數位轉型是半導體技術主要驅動力之一，市場將不斷提升對晶片的倚賴，進而大幅推升半導體設備之需求。」 　　新晶圓廠設備支出記錄，顯示自2020年以來罕見的連續三年連年增長，打破了歷史上的週期性趨勢，亦即過去總是在一至兩年的擴張後，緊接著就會有一至兩年的增長或下降。 　　而2022年大部分晶圓廠投資將集中於晶圓代工部門，支出超過440億美元，其次是記憶體部門，預計將超過380億美元。2022年DRAM與NAND快閃記憶體都將出現大幅增長，可望分別躍升至170億美元和210億美元。Micro/MPU微處理器晶片投資明年將突破近90億美元，離散/功率30億美元，類比則是20億美元，與其他裝置近20億美元。 　　從地區來看，韓國將是2022年晶圓廠設備支出的領頭羊，達300億美元，其次是台灣的260億美元和中國的近170億美元，日本以將近90億美元的支出位居第四。歐洲/中東地區的80億美元支出僅排在第五位，但該地區預計2022年將出現高達74%的巨幅年度增長。美洲和東南亞兩地區的設備支出則分別將超過60億美元以及20億美元。 \n",
        "keywords": [
            "財訊快報",
            "財經",
            "新浪新聞中心"
        ],
        "category": "新浪新聞中心_財經",
        "media": "新浪新聞",
        "datetime": "2021-09-15T12:10:14+08:00",
        "link": "https://news.sina.com.tw/article/20210915/39959984.html"
    },
    {
        "title": "華新接單及產能滿載，估Q4營運可望續增",
        "content": "\n 【財訊快報記者戴海茜報導】華新( 1605 )自結8月營收134.1億元，年增51.6%；華新指出，不鏽鋼第三季仍看樂觀，會比第二季好，線纜下半年維持上半年獲利表現，印尼鎳生鐵產線8月全開及轉投資挹注，下半年營運持續看好，目前接單及產能都呈現滿載，法人估，華新第四季營運可望再走高。　　華新累計前8月營收959.2億元，年增35.3%。華新8月營收成長主要為下游需求穩健熱絡及產品漲價效應。 　　華新為電線電纜、鋼線鋼纜及特殊鋼生產與銷售，同時也跨足綠能光電、商貿地產等業務。營收比重為電線電纜及接續材料配件之製造與銷售佔52%、不袗及高鎳合金鋼的冶煉加工及銷售佔33%、地產佔8%。 　　展望未來營運，不袗方面，華新日前宣布繼續調漲9月不袗盤元盤價；銅線材部門以規模經濟的成本優勢，持續拓展版圖；電線電纜部門掌握綠能趨勢，積極開發新產品及新市場。 　　華新印尼鎳生鐵生產基地部分，第二季中開始部分量產，對開始貢獻業績，8月份4條產線全部開通，每個月產量可以達3000噸，但因當地限電影響，產能只能達到60-70%、約2000噸，預期12月過後才可能全產全銷，有鑒於8月起持股從50%增加至92%，對下半年業績貢獻值得期待。 \n",
        "keywords": [
            "財訊快報",
            "財經",
            "新浪新聞中心"
        ],
        "category": "新浪新聞中心_財經",
        "media": "新浪新聞",
        "datetime": "2021-09-14T11:10:04+08:00",
        "link": "https://news.sina.com.tw/article/20210914/39946592.html"
    }
]
