[
    {
        "title": "電子傳統旺季需求+蘋果拉貨效應 電子股受矚目",
        "content": "投組表現：\n台揚（2314）表現最佳，白牌大單將於下半年放量出貨，加上集團加持、內外資法人大戶心態偏多，只要量價不失控，預期後市仍有續漲機會。\n彰源（2030）表現最差，鋼價報價看漲、營運看俏，惟股價連四日呈現量縮高檔震盪整理，在均線震盪向上、內外資偏多心態不變下，預期只要守穩10日線及月線不破，後市將有望續揚。\n盤勢預測 ：\n台股10日開高震盪走高，終場上漲193點作收，漲幅1.14％，收在17,159.22點；櫃買指數亦同步上漲3.29點作收，漲幅1.62％，收在206.79點；三大法人進出方面，外資續買161.17億元，投信續賣18.74億元，自營商轉買17.05億元，惟外資法人於台指期轉賣1,002口多單，累計淨空單部位為29,672口，心態轉趨謹慎中性偏多。\n台股目前仍受到美國總統拜登基建談判破裂、通膨預期升溫、費半指數拉回、國內京元電子等科技大廠發生移工群聚感染案件等利多。不過，面對短線的震盪拉回整理，投資人無須過度擔憂，甚至可望是逢低擇股、擇優布局之大好機會。\n選股方面，隨紡織、鋼鐵、造紙及航運等傳產股下殺拉回的過程中，電子隨即接棒大漲，除受到權值股台積電、聯電、聯發科及鴻海等表現持穩激勵外，其餘包括寶齡富錦、台康生技、基亞及云辰聯發科、財力旺、M31、亞信、盛群、新唐、應廣、紘康、聯茂、穩懋、宏捷科、建漢、台揚等，均表現強勢。\n展望後市，第三季電子傳統旺季需求來臨，加上蘋果新機拉貨效應啟動，經歷右肩震盪換手洗盤過後，預期接下來第二階段主升段，主要端看電子股的表現。\n投組表現：\n泰豐（2102）表現最佳，市場派將在今年10月底前召開股東臨時會並提出全面改選董事議案，南港截自8日止已累計大買14.52萬張，持股比例高達30.6％，10 日呈現價跌量縮，代表籌碼穩定補量仍會再攻。 \n偉詮電（2436）表現最差，早盤試圖挑戰5日均線，可惜動能不足所以無功而返，若外資再度買超將吸引市場買盤敲進，漲跌的關鍵唯量是問。\n盤勢預測：\n雖然美股四大指數9日全面下殺，但台股10日仍在績優電子股帶動下，收盤飆漲193點，以17,159點作收，一舉突破5日與10日均線兩道反壓，成交值放大至4,089億元，呈現價量齊揚的榮景。同時電子股大漲1.65％，且成交比重站穩五成以上，主流地位不變，反觀傳產股的航運、造紙卻逆勢下跌，短線暫宜避開。\n強勢股部份，網通IC設計股亞信與銅箔基板大廠台光電5月營收雙雙改寫單月新高紀錄，股價10日皆以漲停價作收；弱勢股方面，防疫股美德醫-DR逆勢重挫，陽明也因三大法人聯袂賣超，股價失守10日均線，持股者建議盡快賣出。\n投組表現：\n晶相光（3530）表現最佳，自結4月每股盈餘0.86元，5月營收年增103.51％，股價可望持續攻高。\n強盛（1463）表現最差，5月營收年增率高，股價經整理後可望再攻。\n盤勢預測：\n台股10日反彈193點，部分電子族群出現回升走勢，包括普誠、建漢、穩懋、亞信、昇佳電子、盛群、華擎、緯穎、台光電、力旺等，另外檢測族群寶齡富錦、亞諾法也再度收紅。\n盤面類股輪動速度加快，操作上切勿過度追漲殺跌，跌深反彈族群若反彈至均線糾結處應先出場，回升架構族群則利用震盪進行短波操作。目前由5月營收主導盤面，因此選股上可在領先突破高點的強勢族群中利用震盪承接，急拉即可獲利入袋。\n投組表現：\n新唐（4919）表現最佳，4月營收雖較同期增加二倍，惟單月稅後純益5,400萬元，年減兩成，劣於市場預期，失望性賣壓湧現，股價回測至月均線。\n強盛（1463）表現最差，股價創高近三年來新高後回檔，KD指標交叉向下，多方缺口遭回補，建議投資人先行出脫為宜。\n盤勢預測：\n台股10日表現回神，終場大漲193點，收在17,159.22點，呈現價漲量增，且重新站回5日均線之上，化解可能回側頸線的壓力。不過，在量價結構方面，成交量仍稍嫌不足，顯見台股若欲挑戰前高17,709點，需要更大之攻擊量。\n帶動台股10日展開大反攻的功臣，非台積電莫屬，台積電大漲2.22％，呈現價漲量增，且大於5日均量，站穩5日均線，是有效的攻擊量。背後原因莫過於台積電公布季度股利，董事會核准配發今年首季每股現金股利2.75元，高於近七季的2.5元，市場預期今年的現金股利可望提升至11元，吸引不少低接買盤進場。 觀察盤面，雖台股大漲，惟航運三雄表現疲弱，故近期盤面主流重新回歸電子股，半導體指標股台積電、聯發科同步轉強，持股新唐大漲，盛群、台光電、金像電、台康生技均表現凌厲，顯示目前主流聚焦於IC設計、PCB、生技股，均是近期可留意之方向。\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n「你不理財，財不理你！」相信大家都知道投資理財是重要的人生課題，但有許多人在多元的投資標的裡，茫茫然不知所措。而你，是否正苦惱著該選哪檔股票呢？\n俗話說得好：「師父領進門，修行在個人。」我們苦苦尋覓到4位專業的證券分析師，毫不藏私的分享他們的理財小撇步，分析每檔股票的前景展望，同時也給予最即時的研究資訊，提供投資人們做參考。更多前言簡介\n4位達人各配有虛擬金額1,000萬元可選5至8檔股票，依據每日收盤價檢視績效，看出個股收益，他們每天會依據個股表現，提出說明，而投資組合固定只能在每周五進行更新，周末時將總結該周冠軍，共有12洞的賽程。\n逐洞賽是場榮譽的競賽，講究公平。凡是周五當天開盤即漲停單一價鎖住到收市、盤中攻上漲停且收盤漲停委買量超過當日成交量，每周成交量不到2,500張的個股，都是不可以選進新投資組合中呦！詳細規則介紹\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n",
        "keywords": [
            "台揚",
            "泰豐",
            "晶相光",
            "驊訊"
        ],
        "category": null,
        "media": "工商時報",
        "datetime": "2021-06-10",
        "link": "https://ctee.com.tw/stock/matchplay/472947.html"
    },
    {
        "title": "晶相光短線恐有震盪 威剛可望重啟攻勢",
        "content": "投組表現：\n晶相光（3530）表現最佳，自結4月每股盈餘0.86元，5月營收年增103.51％，股價可望持續攻高。\n威剛（3260）表現最差，遠距及電競需求增溫，股價經整理後可望重啟攻勢。\n盤勢預測：\n台股8日小跌7點，收在17,076點，持續於月、季線上方進行整理，惟盤面輪動速度加快，強勢股漲勢連續性不夠，如順德在創高後急殺，反觀7日壓回的航運及貨櫃族群8日再度出現反彈，可見操作上宜避免追高殺低，領先突破高點的強勢族群可利用震盪承接，急拉後即可短線獲利出場。\n檢測族群8日全面壓回，選股上以5月營收佳的族群為主，譬如晶相光自結4月每股盈餘0.86元，5月營收年增103.51％，倒車鏡頭CIS原件及環景攝影機鏡頭成長可期，威剛、晶碩、泰博、東森等個股也可留意。\n投組表現：\n晶相光（3530）表現最佳，市場需求強勁、漲價效應，營運看俏，股價8日一度創下175元新高價位，惟隨成交量放大，預期短線恐有震盪，應秉持「低接不追高」原則，待拉回量縮價穩時，再行考慮。\n彰源（2030）表現最差，首季獲利賺贏去年全年，鋼價報價看漲、營運續看俏，雖股價短線將持續高檔震盪整理，惟在均線仍向上、內外資心態偏多下，只要守穩10日線、月線不破，預期後市仍有續漲機會。\n盤勢預測 ：\n台股8日開高震盪走低，終場下跌7.7點作收，跌幅0.05％，收在17,076.21點；櫃買指數則表現相對強勢，終場上漲1.64點，漲幅0.82％，收在202.62點；三大法人進出方面，外資續賣64.09億元，投信續買14.52億元，自營商續賣6.9億元，惟外資法人於台指期則是轉賣846口多單，累計淨空單部位為28,205口，心態轉趨謹慎保守。\n台股8日成交量值降至4千億元之下，主要受道兩大因素影響，第一，京元電子等科技大廠移工群聚感染效應持續擴大；第二，市場心態相對謹慎。不過，此狀況反倒有利於籌碼沉澱，對整體行情而言，未嘗不是一件好事。\n選股方面，在量縮震盪盤整過程中，可留意到盤面上仍不乏有眾多好股票，具備續漲契機，包括聚亨、彰源、長榮、陽明、萬海、台航、中菲行、四維航、正德、捷迅、大山、泰豐，或是電子股金麗科、晶宏、奇鋐、華泰、超豐、南茂、台勝科、台光電、國巨、華新科、力旺、玉晶光等，股價表現強勁，顯見台股短線的量縮換手整理，確實有利於後市續漲行情發展。\n航運類股因短線累計漲幅已大，暫不宜過度追價，投資人可待拉回量縮價穩時再行切入。此外，投資人亦可留意塑化股國喬低接上車機會；至於電子股，則有聯電、威剛、希華、創意及技嘉等，股價相對委屈，可持續觀察。\n投組表現：\n泰豐（2102）表現最佳，經營權之爭進入白熱化階段，南港積極買超，截至4日止已買進13.57萬張，持股比例高達28.6％，股價8日力鎖漲停再創近17年新高，由於籌碼相當集中，股價可望持續走高。\n佳凌（4976）表現最差，股價8日再次上攻，可惜攻高力道不足，收盤僅小漲0.2元，短線若能帶量突破5日均線反壓則漲勢加速。\n盤勢預測：\n美股四大指數7日僅那斯達克指數順利收紅，然台股電子股8日卻受面板三雄彩晶、友達、群創同步下跌影響，表現相對弱勢，僅靠傳產股撐盤難以吸引買盤進場，大盤終場小跌7點，以17,076點作收，成交值縮減到3,478億元。由於台股價穩量縮且守穩10日均線，利於多頭行情延續，短線若能帶量突破5日均線則攻勢再起。\n強勢股部份，STN驅動IC設計業者晶宏受惠5月營收創歷史新高，股價8日力鎖漲停，散熱模組廠奇鋐尾盤也一度亮燈漲停；弱勢股方面，紡織股的立益跌停鎖死外，騰輝電子-KY也重挫近6％，且量大收黑短線暫宜避開。\n投組表現：\n大田（4919）表現最佳，高爾夫球產業復甦，台灣代工廠業績暢旺，第二季營收獲利可望持續創高，投信買盤未鬆動，股價緩步上攻。\n新唐（4919）表現最差，4月營收雖然比去年同期增加二倍，惟單月稅後純益年減兩成，每股純益（EPS）0.14元，劣於市場預期，失望性賣壓湧現，股價回測月均線，長線仍看好，預期整理過後仍有望續攻。\n盤勢預測：\n台股大盤8日狹幅震盪走弱，終場小跌7.7點，收在17,076.21點。就技術面觀察，呈現價跌量縮，KD指標持續於高檔鈍化，惟K值已小於D值，投資人應居高思危。\n大盤連三日天失守5日均線，且台積電的日KD指標也已交叉向下、K值跌破80，近期台股續回檔機率高。至於大盤近期究竟是小幅回檔還是重挫，目前前景未明，還需視國際股市表現而定。不過，美股道瓊、費半指數的日KD指標交叉向下，那斯達克指數則是交叉向上，目前市場多空拉鋸，故建議投資人近期暫時觀望，降低持股比重。\n觀察盤面表現，股價前日重挫的航運三雄、航空雙雄，股價8日再度止穩大漲；而前日大漲的ABF載板三雄，反而股價重挫，顯示市場資金混亂，當沖及隔日沖籌碼凌亂，主因於盤面欠缺主流，意味著大盤可能會回檔，近期操作難度高。\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n「你不理財，財不理你！」相信大家都知道投資理財是重要的人生課題，但有許多人在多元的投資標的裡，茫茫然不知所措。而你，是否正苦惱著該選哪檔股票呢？\n俗話說得好：「師父領進門，修行在個人。」我們苦苦尋覓到4位專業的證券分析師，毫不藏私的分享他們的理財小撇步，分析每檔股票的前景展望，同時也給予最即時的研究資訊，提供投資人們做參考。更多前言簡介\n4位達人各配有虛擬金額1,000萬元可選5至8檔股票，依據每日收盤價檢視績效，看出個股收益，他們每天會依據個股表現，提出說明，而投資組合固定只能在每周五進行更新，周末時將總結該周冠軍，共有12洞的賽程。\n逐洞賽是場榮譽的競賽，講究公平。凡是周五當天開盤即漲停單一價鎖住到收市、盤中攻上漲停且收盤漲停委買量超過當日成交量，每周成交量不到2,500張的個股，都是不可以選進新投資組合中呦！詳細規則介紹\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n",
        "keywords": [
            "台股",
            "威剛",
            "晶相光"
        ],
        "category": null,
        "media": "工商時報",
        "datetime": "2021-06-08",
        "link": "https://ctee.com.tw/stock/matchplay/471819.html"
    },
    {
        "title": "陳杰瑞︱強盛受惠歐美解封 和益疫情推升銷量",
        "content": "台股上周漲多跌少，證券分析師陳杰瑞指出，台股短多趨勢不變，7日走勢至關重要，若能順利站回5日均線，就有望挑戰前高。本周投資組合前兩大為強盛（1463）、和益（1709），再選入長榮航（2618）、新唐（4919）與大田（8924）。\n就技術面觀察，大盤日KD仍於高檔鈍化，短多趨勢不變。不過，台股大盤4日小破5日均線，外資也賣超。研判台股7日能否站回5日均線將至關重要，若能重新站回5日均線，日KD指標仍維持高檔鈍化格局，就有望挑戰前高17,709點；反之，若收在5日均線下，日KD指標恐交叉向下，且K值若跌破80，就建議降低持股水位。\n美國經濟明顯復甦，美國聯準會（Fed）縮表的預期，又再受到關注，獲利了結賣壓再次湧現，美國四大指數日KD指標均交叉向下。此外，市場也關注中美貿易議題，一周之內中美兩度展開對談，市場持續觀望中。目前全球股市看法短空長多，全球景氣復甦是最大的利多，長線仍偏多看待。\n觀察盤面表現，航運股強者恆強，惟籌碼混亂，僅建議沿5日均線操作；空運股近期則反映疫苗題材，且部分民眾前往美國施打疫苗，也使航空客運美西線供不應求，長榮航創近六年來新高，故納入選股。\n此外，鋼鐵、銅指標股中鴻、第一銅，技術面轉弱；紡織股則續強，隨全球陸續解封，服飾品牌營收獲利看增，且原油價格走揚，紡織上游反映漲價題材，看好強盛本周表現。",
        "keywords": [
            "逐洞賽周報",
            "陳杰瑞"
        ],
        "category": null,
        "media": "工商時報",
        "datetime": "2021-06-06",
        "link": "https://ctee.com.tw/stock/matchplay/470610.html"
    },
    {
        "title": "楊基政︱強盛轉機題材利多 威剛產線接單暢旺",
        "content": "雖然周K線連三紅，但加權指數已來到前波起跌位置，攻勢出現趨緩跡象，4日以17,147點作收，啟發投顧分析師楊基政指出，反彈強弱將以月、季線是否持續站穩為指標，並以5月28日及5月31日向上跳空缺口是否回補為觀察重點；本周投資組合前兩大為強盛（1463）、晶相光（3530），再選入和益（1709）、威剛（3260）與華園（2702）。\n台股自15,159點反彈至月、季線上方，波段主要由傳產股的航運與貨櫃族群帶頭展開。在中期均線爭奪戰中，技術面分別在5月28日16,601～16,690點及5月31日16,889～16,939點留下兩個向上跳空缺口，且整理幅度已超過17,709～15,159點下跌2,550點反彈0.618位置16,735點。\n此波新冠疫情爆發於5月12日，當日盤中大跌1,417點做完一次性宣洩後展開反彈，就族群而言，傳產股強於電子且輪動速度加快，航運族群以萬海率先突破高點，陽明及長榮亦同步挑戰前波高點，但短線漲幅與乖離已大，可見好就收。\n選股上可朝疫情受惠族群進行短波操作，尤其技術面上領先突破的個股，包括宅配、檢測、血氧及製氧醫材族群，因防疫與接單成長題材，可於震盪中擇機操作。\n整體而言，除月、季線將成反彈強弱的分水嶺外，電子三大指標股鴻海、台積電及聯發科能否攻克月線為重要指標，股王矽力-KY能否再創新高亦對正規軍高價業績題材股具指標性意義，同時，弱勢族群若為跌深反彈架構，操作上宜設停損停利點。",
        "keywords": [
            "楊基政",
            "逐洞賽周報"
        ],
        "category": null,
        "media": "工商時報",
        "datetime": "2021-06-06",
        "link": "https://ctee.com.tw/stock/matchplay/470634.html"
    },
    {
        "title": "6/4盤中熱門焦點股",
        "content": "今（6/4）日盤中熱門焦點股摘要，僅供參考：\n美系外資針對信驊(5274)出具最新研究報告指出，看好雲需求、企業伺服器市場動能也將延續到下半年，故將信驊目標價由2240元調升到2555元、評等維持加碼。\n美系外資表示，雲需求持續強勁，企業伺服器市場動能也將延續到下半年，故看好信驊在產業上依舊維持領先優勢，目前看到英特爾Whitley在今年的滲透率預計將達到15~20%，而Eagle Stream也將如預期在下半年推出，再者，基於ARM的ASIC和CPU繼續受到關注，會與美國超大規模企業合作；以及大陸超大規模企業在採用AMD CPU，故將其目標價由2240元調升到2555元、評等維持加碼。\n美系外資表示，大陸、美國大規模企業的IT預算在下半年將呈現兩位數成長，尤其是美國客戶，Covid-19後經濟重新開放，企業需求復甦。在產能供應方面，仍然是一個關鍵的觀察點，因為低功耗PMIC的庫存水平仍然很低，然而，大規模者也將更關注供應鏈管理，這可能意味著越來越多的供應緊張的情況可能會有所緩解。\n美系外資表示，信驊近期在後端產能上獲得更多支持，且可以將增加的成本轉嫁給客戶，因此面對成本漲價，對信驊的毛利率影響有限。\n美系外資表示，進入2022年、2023年，信驊將能夠進一步擴大英特爾Eagle Stream和用於數據中心的Eagle Stream平台，故調升信驊2021~2023年盈利能力。\n美系外資表示，預計信驊第二季營收增長約18%、第三季增長10%，其中下半年營收也將強勁反彈，年增長30%以上，而上半年則相較去年持平，估計信驊非BMC業務今年年增長上看逾20%。（時報資訊 王逸芯）\n外資連二日賣超台積電（2330），再加上ADR跌1.79％，周五一早股價最低回測590元跌6元，跌破季線約592.5元價位，盤中最高價593元，也在季線附近游走。\n外資連二日賣超台積電（2330），再加上ADR跌1.79％，今（4）日一早股價最低回測590元跌6元，跌破季線約592.5元價位，盤中最高價593元，也在季線附近游走。\n由於美股四大指數3日同步收跌，尤其費半指數跌1.81％、台積電ADR也跌1.79％，造成台積電今日走勢不振，盤面僅由紓困概念股觀光類股指數逆勢撐盤，連近日一路創高的航運股都翻黑，市場欠缺主流股，台股今天大跌逾百點，早盤11點過後一度跌破17,100點。\n外資3日買超台股81.49億元，但對台積電則賣超2,219張，較2日賣超456張擴大，連二天賣超合計2,675張。（工商時報 呂淑美）\n1.聯電(2303)：昨獲三大法人聯手掃貨63336張，惟昨夜ADR下跌1.69%，影響今早股價跌近3%、回測5日線。\n2.彰源(2030)：鋼價硬挺，今早追價買盤續湧，挾量漲停達24.85元，突破前高。\n3.永豐餘(1907)：永豐實上市審議通關，自營商持續買超祝賀，今早股價一度衝上51元。\n4.毅嘉(2402)：5月合併營收月增3%，Q2營運勝Q1，走勢強於大盤，走高1.5%。\n5.康控-KY(4943)：蘋果鏈實質效益未顯現+股價漲多，早盤回跌4%翻落80元。\n6.宏亞(1236)：進軍鹹零食市場，營運添柴火，加上防疫時期市場對食物需求度高，勁揚3%。\n7.冠軍(1806)：玻陶行情正旺+外資昨日回頭買超，跳空漲停開盤。\n8.貿聯-KY(3665)：10日線有守未再破底，多方信心回暖，今早一度逆揚約2%。\n9.王品(2727)：疫苗陸續抵台，紓困同敲，早盤帶量逆勢上攻逾6%。\n10.鳳凰(5706)：疫苗可望解封第三警戒，股價續漲近3%，再觸及2個半月高價。\n11.亞航(2630)：空運樂觀氣氛不歇，晨盤續衝21.5元漲停。\n12.易飛網(2734)：疫苗為觀光產業帶來曙光，加上防疫商機傳捷報，早盤直奔29.7元漲停，連續第四根漲停。\n13.捷迅(2643)：海運景氣佳，對景氣樂觀看待，股價再拉鎖住87.1元漲停。\n14.展碁國際(6776)：5月營收年增36.44%，晨盤觸及43元漲停。\n15.晟田(4541)：航太零組件業可望轉強，早盤漲逾4%，改寫前高。\n16.西勝(3625)：5月營收雙增，全年拚增3成，早盤續漲逾6.5%。\n17.訊連(5203)：攜業成打造3D人臉辨識機，早盤漲逾2%。\n18.康那香(9919)：防疫需求仍在，外資昨回補，早盤一度漲逾3%，越過10日線、挑戰月線。\n19.宜進(1457)：獲外資連3買，在買盤拉抬下，今差一檔亮燈漲停，攻上22元相對高檔。\n20.毛寶(1732)：本土疫情居高不下，防疫概念股再起，早盤火速攻頂，收復月線。\n21.華興(6164)：搭防疫商機，代理紫外線抑菌產品熱銷，早盤逆勢走揚3%。\n22.強盛(1463)：買盤強力點火，連拉2根漲停，衝上波段高。\n(時報資訊)\nIC封測大廠京元電染疫風暴繼續燒，目前已有45人確診，由於員工染疫有擴大趨勢，京元電股價受到拖累，今早盤一度挫逾2%，但隨即有買盤接手，跌幅縮小至1%以內，引起網友熱議，甚至有人認為京元電不停工，根本不顧員工安危，只想減少營運損失。\n京元電群聚事件從1日爆發，先是2名菲籍移工確診，沒想到隔天增加11人染疫包括10名移工，昨（3日）京元電緊急安排全體7300名員工快篩，截至3日晚上11點共篩檢1915人，有51人呈現陽性。\n京元染疫人數持續增加，但目前並無停工打算，董事長李金恭說明，茲事體大，停工會影響國內外產能進度，並強調現階段受感染的區域是在員工宿舍，廠內及生產線並未受到影響，相關防疫措施加強進行。\n儘管如此，京元電股價並未受員工染疫而出現劇烈波動，引起PTT網友熱議，「看這個樣子，不停工搞不好還會漲」、「只要沒停工都不會跌深吧」、「現在就是用人命換經濟啊」、「京元這股價太強了吧」、「還以為會大跌，結果穩穩的」、「京元憑什麼這麼穩」。\n此外有人認為，竹南科學園區科技廠相當多，其他廠商也成為未爆彈，京元不停工的做法，就是不顧員工安危，「現在只想顧經濟啊」、「員工的命不是命」、「員工全都怕死了，高層根本不管大家」、「就不要到時候整個竹南都爆掉」、「京元電自己亂搞，不要害到別公司」、「京元電高層防疫有問題吧」。\n京元電昨（4日）股價一度重挫逾4%，但尾盤跌幅收斂，終場下跌1元（或2.31%）收在42.2元，今早盤一度挫逾2%，隨後收斂至1%以內，暫報42元。（中時新聞網 郭宜欣）\n台灣廚衛產業龍頭-台灣櫻花（9911）在宅經濟發酵助攻下，帶動高階智能瓦斯爐、智能廚電等高價產品熱銷，第一季獲利創下歷史新高，第二季營運續旺可期。\n外資看好櫻花業績逐季成長可期，已經連續2個交易日買超，櫻花4日早盤股價最高衝上70.50元、續攀歷史高價，漲幅逾1％。\n台灣櫻花第一季EPS達1.3元，年增達78.45％；前四月合併營收24.92億元，年增23.36％。\n法人表示，隨著全民居家防疫下，居家設備換購潮明顯升溫，櫻花「疫」外受惠宅經濟發酵，整體廚房與智能廚電銷售表現持續看強，由於高階智能產品毛利率高，預期櫻花前四月EPS上看1.6元的新高。（工商時報 曾麗芳）\n亞系外資今天出具長榮(2603)報告，重申「買進」評等，目標價由110元調高至145元，主要原因受蘇伊士運河事件影響，壅塞塞港推升運價從3月開始上漲，調高長榮2021年到2023年每股盈餘預估，從20.79元、15.62元及11.52元調高至23.68元、17.56元及12.57元。\n長榮、陽明股價愈小不易，今天再度上演追趕戲碼，陽明(2609)大漲超過5％，盤中最高來到119.5元，長榮約反彈2％，最高來到121.5元。\n最新出爐的外資報告認為，3月下旬蘇伊士運河事件，導致運價一路上揚，上海集裝箱貨運指數(SCFI)上漲36％。而大陸鹽田港與疫情造成壅塞情況加劇，恐怕進一步推升運價。\n外資表示，長榮4月營收月減14％，主要2月、3月期間運費下滑的遞延效應，但3月底以來，運費開始上升，長榮5月營收將再轉強，在營收創高及運價強勢下，帶動5月獲利表現。（時報資訊 莊丙農）\nWiFi 6及5G手機需求穩健，日系外資預期，全新(2455)營運可望自6月攀升，看好5G及3D感測將成為全新營運成長雙引擎，重申全新「買進」評等及目標價140元。\n各國加速施打新冠肺炎疫苗，歐美陸續解封並積極推動各項基礎建設，帶動5G手機換機潮，由於5G手機比4G手機PA多20%面積，加上WiFi 6應用日增，兩大動能推升全新今年前5月業績表現亮眼。\n在車用及氮化鎵部分，全新車用LiDAR已打入歐美Tier 1車廠，並開始小量出貨，過去是半年交貨一次，不過隨著自駕車及電動車需求增溫，目前客戶拉貨從半年一次增加為一季一次，出貨狀況優於預期；至於氮化鎵部分，全新GaN on SiC正為美系兩客戶認證基地台領域，且亦有國內客戶應用於國防領域，而GaN on Si則是基站低頻產品，與客戶持續合作研發中。\n全新5月合併營收為2.88億元，與4月持平，年成長49.25%，累計前5月合併營收為14.66億元，年成長41.02%。\n全新表示，目前5G手機PA及WiFi 6/6E客戶訂單強勁，短期無法緩解，加上車用LiDAR拉貨頻率增加，營運成長可期。\n為因應客戶需求，全新已啟動擴產，將研發機台轉為量產機台，公司現有52台MOCVD機台，預計年底再增加5到10台的機台，明年第1季到第2季初投入量產，只要客戶有需求，公司也將持續擴產因應。\n日系外資報告指出，雖然全新5月營收略為落後，但預期在美國新客戶貢獻下，6月營收可望回升，進而達成第2季營收與第1季相近，看好5G及3D感測雙成長引擎，我們預估，全新2021年收入將年成長37%，由於毛利率改善，獲利可望年成長67%，重申全新「買進」評等及目標價140元。（時報資訊 張漢綺）\n極端氣候影響，中國大陸多個地區下起暴雨，工程施工進度放緩，由於進入梅雨、高溫等需求淡季期間，部分地區水泥價格恐將呈現季節性滑落，水泥股今日全面回檔修正，台泥(1101)、亞泥(1102)、信大(1109)跌幅約0.7~0.9%不等，嘉泥(1103)、環泥(1104)也紛紛壓低整理。\n大陸2021年擺脫疫情影響，前4月固定資產投資年增5%，水泥拉貨動能強勁，受惠煤價年初至今已回跌近11%，可望支撐水泥噸毛利。台泥台灣水泥事業受惠內需強勁，首季毛利率創下近年新高，優於原先預期，今年台灣部門獲利可望年增1成5以上。另外，歐洲轉投資OYAK & Cimpor首季貢獻轉投資收入2.8億元，2021年轉投資獲利年增可望超過3成。法人指出，台泥在台、歐水泥事業表現正面下，今年獲利樂觀以待。\n大陸地區因降雨天數增加，工程進度受到影響，南方水泥市場5月底至今水泥發貨量減、價格小幅下滑，水泥雙雄台泥及亞泥所在廣東、廣西、四川、湖北等地區，水泥價略為滑落，短期雖然會干擾到營運表現，不過，等到雨季過後開始趕工，水泥市場需求會大幅回升，價格也可望走升，屆時水泥雙雄營運將重返成長軌道。\n大陸積極擴大基礎建設，水泥產業落實錯峰生產，水泥市場供需狀況良好下，亞泥在水泥本業方面展望樂觀，近年亞泥積極布局綠電，可望成為未來的營運成長新動能。（時報資訊 郭鴻慧）\n紓困4.0起跑、日本疫苗抵台，加上外帶外送業績步步高，推升王品集團（2727)股價4日開盤即一路仰攻，最高來到152元、漲幅9%，收盤價146元、漲幅4.66%，成交爆量來到8,176張，創下2021年最大量，顯示投資市場看好疫情緩解行情。\n王品集團自5月17日即率先宣布全台門店暫停內用，僅提供外帶外送服務，至今邁入第19天，而三級警戒將至少到6月中，消費者已經逐漸放棄「自煮管理」，開始用外帶美食療癒心情，從您最想念的經典西餐王品牛小排、陶板屋牛排套餐、原燒的炙燒骰子牛丼、肉次方韓風雙拼餐盒、口碑之星第一名的聚北海道鍋物，再到丰禾台式小館的經典台菜，當然還有您最熟悉的國民美食～石二鍋石頭鍋，王品集團通通幫您準備好。\n只要透過王品瘋美食網 ，一鍵就能找到23個品牌、離您最近的門店，一指快速訂餐，部分門店取餐還能免下車，防疫更安心。王品集團即日起至6/30日推出「外帶滿599元，現折100元、滿1198元折200元」折抵金額無上限。王品外帶餐即日起免費提供「防疫三寶」～酒精棉片、暖心小卡和餐墊紙，讓您防疫用餐更安心。\n王品集團分析過去19天的數據顯示，自主管理第二周(5月24~31日)，比起第一周(5月17~24日)，外帶、外送營收，成長約20%，第三周(5月31 日~6月4日)更有望成長達30%。\n而消費者的每筆訂單金額也越來越大，第二周(5月24~31日)比起第一周(5月17~24日)，每張訂單的平均價格成長約6%，顯示「自煮管理」的菜色重複單調，消費者願意多花一點錢、吃得更好更舒心。\n隨著美日援助的疫苗陸續抵台，提升全民抗疫信心，王品集團呼籲：疫情尚未過去、全民仍須好好待在家裡，盡量減少外出，全島一命，一起為防疫加油。王品集團提供各品牌最受歡迎的菜單，也請請消費者多多透過王品瘋美食網訂餐。（工商時報 姚舜）\n延伸閱讀\n除息旺季來了！15檔高殖利率股吸睛\n1~3萬元今入帳 3圖秒懂發放對象、條件\n工程師中4.5億大獎秒辭遊世界 現況慘曝\n拜登擴大禁投陸軍工企業 59家列實體清單\n五窮六絕? 15家5月營收創新高\n\n",
        "keywords": [
            "焦點股"
        ],
        "category": null,
        "media": "工商時報",
        "datetime": "2021-06-04",
        "link": "https://ctee.com.tw/news/stocks/470055.html"
    },
    {
        "title": "日盛盤後｜量能不出 中秋節前持續整理機會大",
        "content": "週四2330台積電除息配發2.75元現金股息，一度填息，但適逢外資發表對晶圓代工前景有疑慮的訊息，加上中秋節連假在即，台股開平震盪走低，最高點17,411點接近5日線（17,398點）、10日線（17,400點）及季線（17,410點），最低點17,254點守穩月線（17,246點）、半年線（17,153點）及年線（15,831點），終場指數下跌75.30點，跌幅0.43%，收在17,278.70點，成交金額為2,404.86億元，小於5日均量（2,600億元）及20日均量（3,250億元）。三大法人合計賣超70.67億元：外資賣超49.49億元、投信買超5.19億元、自營商賣超26.37億元。\n由以下三個面向檢驗加權指數方向及強弱：\n櫃買指數跌幅0.42%，收在209.61點，以櫃買指數的線型及指標角度而言，支撐為205點附近，壓力為215點左右，KD技術指標開口向下，9日K值（30）小於50，短線整理。\n我們認為台股近期走勢震盪整理，台股選股方向可留意預期9月營收靓、第四季營運正向、2022年展望佳、半導體、電動車、PCB、金融、生技等。\n半導體：晶圓代工2330台積電、2303聯電、5347世界先進前景有雜音，IC封測市況佳，3711日月光投控、2441超豐、8150南茂、3264欣銓營運旺。IC設計指標股包括2454聯發科、3034聯詠、2379瑞昱、3443創意、3035智原、5351鈺創、2436偉詮電、5326凌陽創新等。\nPCB：載板需求長線看好，相關公司如3037欣興、3189景碩、8046南電等受惠，2383台光電、6213聯茂、6274台燿等上游近期供需相對吃緊。電動車：美國總統拜登上任，新能源成顯學，電動車及汽車電子當道，相關公司如車廠2201裕隆、2204中華車、零件整合2317鴻海、連接器2328廣宇、3023信邦、3526凡甲、車用光達3105穩懋、2231為升、整流二極體2481強茂、8255朋程汽車相關檢測2360致茂、3289宜特、充電椿2308台達電、影像感測器6271同欣電、電池材料4721美琪瑪、4739康普、8215明基材、1723中碳等長線將相對受惠。\n塑化：太陽能級EVA需求轉佳，EVA價格漲勢再起，1301台塑、1304台聚、1308亞聚受惠。\n生技為台灣產業的明日之星，可留意包括疫苗6547高端疫苗、4142國光生、原料藥4119旭富、1762中化生、新藥4105東洋、1752南光、4162智擎、3176基亞、1760寶齡富錦、1795美時、4147中裕、4174浩鼎、4128中天、4743合一、1734杏輝、6446藥華藥、醫材4107邦特、4163鐿鈦、4126太醫、保健食品1707葡萄王、醫美4137麗豐-KY、4190佐登-KY、1786科妍、臍帶血1784訊聯、眼科3218大學光、隱形眼鏡6491晶碩、8406金可-KY等。\n金融：15家上市櫃金控2021年前8個月狂賺4576億元，指標包括2882國泰金、2891中信金、2886兆豐金、2883開發金等。\n※本資料由日盛投顧提供，其內容僅供參考，本公司恕不負任何法律責任，亦不作任何保證。\n🎯加入工商時報Telegram頻道 https://t.me/ctee_telegram🎯微股力達人-工商時報加關注📱精選新聞不漏接!",
        "keywords": [
            "半導體",
            "PCB",
            "塑化",
            "電動車"
        ],
        "category": null,
        "media": "工商時報",
        "datetime": "2021-09-16",
        "link": "https://ctee.com.tw/stock/viewpoints/518652.html"
    },
    {
        "title": "9/9上市、櫃企業營運快報 重點摘要",
        "content": "今（9/9）日上市、櫃企業營運快報如下：\n1.三五族廠英特磊IET-KY（4971）公布8月營收，為5,985.8萬元新台幣，年減9.48％，但月成長由上個月的-15.32％轉正、為2.72％，2021年前8月累積營收達4.6億元，年增5.59％。對於英特磊2021年全年營收成長幅度，法人仍維持預估不變，約在15～20％。\n2.飲料旺季加上中秋及十一長假將至，金屬包裝材產品客戶積極備貨，金屬包裝廠福貞-KY(8411)8月自結合併營收為新台幣7.3億，年成長20.24%；前8月營收金額為新台幣48.45億，年成長32.77%。\n3.鋼構廠受惠半導體廠擴廠等需求暢旺，產能供不應求，中鋼構(2013)8月營收為14.04億元，年增44.43%；世紀鋼(9958)在風電業務加持下，8月營收攀高至11.08億元，年增56.8%；長榮鋼(2211)8月營收為12.12億元，年增51.37%。\n今年鋼構產業受惠半導體廠擴廠、公共工程、建案量多，帶動整體市場持續供不應求，中鋼構接單能見度到明年上半年，目前產能持續滿載。\n4.中國大陸高階通用型空壓機廠力達-KY自結8月合併營收不論以人民幣或新台幣計價，均創近三年同期新高，主因是推出多款變頻螺桿機效應開始顯現，十月計畫再推出螺桿新機搶市，推升今年營收增長動能。\n力達8月合併營收人民幣1.2億元，年增1.31％，折合新台幣計價5.18億元，月增21.4％，年增2.38％；前八月合併營收人民幣6.78億元，年成長14.53％，折合新台幣計價29.44億元，年增16.92％。\n5.全球最大家用縫紉機製造廠伸興工業年底前訂單滿載，占其產量達92％的越南平陽廠卻因越南疫情嚴峻，8月生產被迫降載，致使8月合併營收劇減逾53％。伸興已將越南廠部分機型移往大陸及台灣兩地工廠生產，設法降低受影響程度，今年銷售挑戰新高目標也不變。\n6.櫃買中心9日表示，雄順金屬公司（2073）已在9日送件申請登錄興櫃股票，產業別是鋼鐵工業。\n雄順金屬成立於2010年4月間，董事長為陳啟祥，主要經營業務是金屬線製品加工，送件時資本額為2億4,998萬元。公司去年營收4億5,051萬元，稅前盈餘6,451萬元，稅後盈餘5,245萬元，每股盈餘2.19元。\n7.針對媒體報導指稱，鴻海(2317)旗下夏普（Sharp）越南工廠受疫情影響而停工、韓商LG Innotek可望受惠轉單，夏普對此發表聲明澄清，公司位於越南的工廠目前仍正常運作中，並感謝衛福部醫福會執行長王必勝進行防疫指導，對客戶相關訂單問題則不予評論。\n8.缺料問題干擾，健鼎(3044)8月合併營收約53.08億元，較上月減少0.7%，不過由於7、8月營收均突破53億元，健鼎表示，第3季應可挑戰超越去年同期，全年合併營收可望再創歷年新高。\n健鼎8月合併營收為53.08億元，月減0.7%，較去年同月成長3.9%；累計1到8月合併營收為407.96億元，較去年同期成長16.8%。\n9.新冠肺炎變種病毒再度引發疫情，現階段疫情的發展是全球最關注的焦點，因此在疫苗、醫藥股仍具題材性，醫材、醫檢需求不減，新冠病毒的解藥與疫苗，製藥、生技等全球防疫產業將仍持續為投資焦點。\n國內目前在台股掛牌的被動型生醫ETF僅有群益NBI生技(00678)，而富邦投信將募集的富邦基因免疫生技ETF，目前尚不確定掛牌的時間。2檔ETF的第一大成分持股都是美國製藥商莫德納。",
        "keywords": [
            "上市櫃"
        ],
        "category": null,
        "media": "工商時報",
        "datetime": "2021-09-09",
        "link": "https://ctee.com.tw/news/stocks/514987.html"
    },
    {
        "title": "3大法人搶補買超184億 台股留意兩變數",
        "content": "外資等3大法人周一（8/23）全部逢低撿便宜，合計買超台股184.7億元。包括外資與陸資單日買超142.02億元；投信法人買超17.37億元；自營商買超25.31億元。\n（工商時報 數位編輯）\n台股本月跌破1萬7千點，台灣人壽證實已逢低進場加碼。中信金控23日舉行法說會，台灣人壽資深副總葉栢宏表示：「台股這波有比較大幅的下跌，有進場逢低作布局」。台壽可運用資金逾1.96兆元，以去年6月其投資股票占率來算，至少加碼空間逾百億元。\n因為評估美國債券有升息空間，加上有實現220億元的股債資本利得，台壽6月底時手中現金部位，由3月底的4.6％升高到7％，約近1,400億元，即是要等待新的投資機會，趁利率反彈，加碼美元計價的債券。\n台壽上半年稅後獲利165.74億元，創其同期及全年歷史新高，對中信金控獲利貢獻逼近5成，在上半年資本市場多頭行情下，台壽亦有抓住機會實現資本利得，上半年實現220億元中，債券約占6成、股票占4成左右，亦即股票資本利得亦實現80～100億元之間。\n8月台股有較大的回檔，葉栢宏亦證實台壽有逢低進場布局，以累積下一波的獲利能量。\n（工商時報 彭禎伶）\n台股今天出現明顯反彈，盤中一度大漲逾400點，最終收在16741.84點，勁揚399.9點，成交值新台幣3635.16億元。\n台積電今天收在566元，大漲2.54%。聯發科收在911元，勁揚4.35%。大立光收在2770元，上漲0.91%。鴻海收在107.5元，上漲2.87%。\n貨櫃三雄長榮盤中觸及漲停價145.5元，但收在144元，大漲8.68%。陽明收139.5元，大漲6.9%。萬海收在248元漲停價。\n八大類股漲跌幅：泥窯股漲2.4%、食品股漲1.06%、塑化股漲2.08%、紡織股漲2.1%、機電股漲2.5%、造紙股漲2.86%、營建股漲1.72%、金融股漲1.23%。\n委買張數1740萬310張，委賣張數1106萬611張，成交張數729萬2263張。\n收盤時上漲880家，下跌53家，持平38家。\n成交量前5名個股為長榮、陽明、元大台灣50反1、群創、聯電。\n漲幅前5名個股為安普新、四維航、虹揚-KY、志信、中櫃。\n跌幅前5名個股為明輝-DR、展宇、FH香港反1、富邦媒、富邦臺灣加權反1估。\n（中央社）\n電子傳產聯手，台股收盤大漲近400點站回5日線！擺脫連兩周下挫探底走勢，今天台股總算回神，產業景氣前景相對透明樂觀的半導類股延續上周率先止穩走高氣勢，在台積電(2330)、聯電(2303)、世界先進(5347)、日月光(3711)、股王矽力-KY(6415)、聯發科(2454)等半導體龍頭領軍下，世芯-KY(3661)、漢磊(3707)、宏觀(6568)等漲停作收，帶動電子類股全面走高。\n近期頻放利多卻弱勢的航運類股也在搶跌深反彈買盤進場下止跌，萬海(2615)漲停作收，帶動新興(2605)、裕民(2606)、慧洋-KY(2637)等連袂漲停，長榮(2603)漲幅亦達8%，中小型股亦有佳作，虹揚-KY(6573)、安普新(6743)、911APP*-KY(6741)、士紙(1903)、安格(6684)、勤凱(4760)、光罩(2338)、點序(6485)等同步攻頂，在電子及傳產權值股連袂反彈下，台股指數開高收高，站回5日線，終場加權股價指數約16741.84點，大漲399.9點，成交量約3635.16億元，OTC指數為206.08點，上漲5.1點，成交量約808.47億元。 \n今天盤中上市各類股以航運類股表現最佳，上漲7.99%，其次是玻璃類股及電線電纜類股，分別上漲6.44%及3.61%，表現較差者為網路通訊類股、百貨類股及電腦設備類股，其中網路通訊類股下跌0.46%，百貨類股下跌0.28%，電腦設備類股上漲1.21%；上櫃部分，表現最佳航運類股，上漲6.22%，表現最差為文創類股，小漲0.22%。\n就技術面來看，今天台股在上周五美股大漲、權值股領漲下，指數止跌反彈，終場大漲399.9點，以16741.84點作收，站回5日線；近兩周台股指數因產業基本面下修壓力浮現呈現急跌走勢，由於8月下跌點數達905點，修正幅度不小，今天出現止跌反彈。\n但目前5日、10日、20日等短天期均線已呈空頭排列，且月、季線死亡交叉，季線也正式下彎，中線多方格局已轉弱，且就籌碼面觀察，外資上周大賣台股695億元，融資餘額仍在2657億附近的相對高檔水準，指數不排除反彈後再探底，預估本周指數區間為16000點至16700點。\n復華台灣好收益基金經理人沈萬鈞認為，短線因大盤累積一段跌幅，加上各家法說報佳音，同時外資對指標個股轉多，帶動低接買盤湧入，建議投資人在第三季盤整階段，可留意相關電子成長股，看好車用電子、半導體、伺服器、5G、AIoT、雲端、高速運算/高速傳輸等較具成長性產業獲利表現機會。\n台新高股息平衡基金經理人劉宇衡表示，2021下半年度將逐步進入美國聯準會縮表與升息的深水區，八月底全球央行會議到9月第三周的FOMC會議可望有明朗的量化退場訊息，目前市場預期12月開始FED減少每月購債150億美元，聯準會點圖顯示2023年升息兩碼，以近期聯準會官員聲明來看，偏鷹派的聲明開始增多。\n此外，以其他國家央行動向來看，原物料飆高的通膨問題是目前的挑戰，新興市場如巴西、俄羅斯今年已連續升息，成熟國家加拿大也預計2022年升息，在貨幣緊縮議題發酵下，促使全球股市近期回檔修正，台股加權指數不僅跌破季線，16500點關卡也失守。\n在縮表議題發酵及量能萎縮下，台股仍以震盪整理格局為主，在選股操作上，建議朝利基成長型、高股息等防禦性佳的個股優先布局，以長期配息穩定的標的為核心持股，以長線保護短線以降低震盪風險。\n就產業趨勢分析，劉宇衡指出，台股電子產業基本面仍屬健康，半導體的成長循環仍在持續，雖然市場對於下半年達到頂點的憂慮開始見諸在近期外資報告中，目前疑慮比較大的為PCs、TV、Smartphone的下游產品。 \n不過對於高速運算、汽車電子仍抱持樂觀看法；在產能瓶頸上，Foundry的瓶頸在2022-2023年才可舒緩，載板、Raw Wafer等產業在2022將進一步供不應求，故以Bloomberg統計的亞太科技股獲利預期值來看，目前仍在上修過程中，台股跌深後，投資價值浮現，投資人可以逢低布局利基股。\n（時報資訊 張漢綺）\n台股周一（8/23）開高走高，呈報復性反彈格局，包括電子、傳產與金融等股幾全面強彈，盤中一度飆漲逾400點，加權股價指數終場連續收復16,400點、16,500點、16,600點、16,700點與5日線，報16,741.84點，勁揚399.9點，漲幅2.45%，成交3,635.17億元。\n不過，短線上檔仍有10日線在16,855點、月線在17,240點與季線在17,378點等層層反壓待測試，顯示周一大漲後，未來面臨的上檔套牢籌碼是否良性換手，仍待嚴酷考驗。\n唯受惠Q3景氣漸趨明朗來勁，第四季展望也不差，使盤勢有機會以個股單兵向上攻堅方式，突破高檔重圍，包括中小型電子零組件，如二極體、MOSFET、PCB載板、車用電子、矽晶圓與被動元件等，值持續注意。\n另外，傳產股景氣明朗朝正向者，包括高階成衣之紡纖、造紙、鋼鐵、航運與電器電纜等族群的轉機氣象，也值密切追蹤。此外，政策面擬在10月全面發放5倍振興券，也使觀光、飯店、餐飲與旅遊等業者，營運自谷底翻醒契機，值密切觀察。\n金融股方面，業內人士指出，由於相關題材面如金融科技等認同度不高，或未脫仍是擔當波段穩盤角色，整體族群仍以金控雙雄國泰金、富邦金之演出，馬首是瞻。\n業內人士表示，目前市場消息面，仍聚焦美Fed（聯準會）何時啟動縮減購減與何時升息？但新冠變種病毒Delta來勢洶洶，使Fed部分高層即便嚷嚷需防通膨，但對未來QE（貨幣寬鬆）退場時間，仍不敢大意，以免景氣復甦種子再度被疫情消滅。在此前提下，美股短期在歷史高檔區，仍將如履薄冰向前行。相對台股而言，亦復如是。\n櫃買市場方面，短線航運、電子兩類股反彈急行軍，而鋼鐵、化學、電機等族群也多大漲，加上生技、紡纖及觀光等類股同樣紅光滿面，使盤勢開高之後不回頭，終場指數幾收在最高點，報206.08點，大漲2.54%，成交808.47億元。\n（工商時報 梅中和）",
        "keywords": [
            "台股"
        ],
        "category": null,
        "media": "工商時報",
        "datetime": "2021-08-23",
        "link": "https://ctee.com.tw/news/stocks/506566.html"
    },
    {
        "title": "外資買超22億 台股輪動 仍需留意「它」",
        "content": "外資等3大法人周五持續站在買方，不過，買超金額較昨明顯縮水，單日合計買超台股係33.84億元。包括外資與陸資買超22.98億元；投信法人買超5.75億元及自營商買超5.11億元。\n（工商時報 數位編輯）\n美股高檔震盪，費城半導體指數下跌29.33點，跌幅0.89%，直接衝擊台積電等大型電子股走勢，台股資金從電子流向航運等傳產股，今天開高震盪收盤小漲0.59點。\n終場加權指數收在17572.92點，小漲0.59點，成交值新台幣5,641.73億元，因資金從電子股流出，8大類股當中以機電類股跌勢明顯，食品類股小跌。\n台積電收585元，下跌1.02%。大立光收3,020元，下跌0.82%。鴻海收在平盤110.5元。\n貨櫃三雄早盤上漲，但隨後走勢震盪，長榮收154元，大漲7.32%。陽明收145.5元，上漲3.56%、萬海收在平盤240元。\n台塑四寶台塑、南亞、台化、台塑化今天股價都收在平盤附近。\n國泰證期顧問處分析師蔡明翰表示，台股隨美股高檔震盪整理，上檔有壓力，主因美股反映美國聯邦準備理事會轉趨緊縮，Delta變種病毒對疫情影響，台股漲勢跟著停頓，但因昨天資金流向電子，今天又流向非電族群，資金健康輪動，下檔空間有限。\n蔡明翰指出，美股高檔震盪，使外資態度保守，須待美科技股真正轉強，才有機會帶動台股走勢，在此之前先留意美國科技股財報週，尤其是下週蘋果的財報表現。現階段台股反彈不宜追高，應逢低分批承接。\n（中央社）\n台股今開高走低，只演半場好戲，指數最低觸17511點，摔下5日線，八大類股漲跌互見，類股輪動明顯，終場台股收漲0.59點、報17572.92點、成交量為5641.73億元；台股周線收黑K、本周台股跌322點。\n電子股今大型權值股逢壓，台積電(2330)開低震盪，跌幅逾1%，股價失守5日、月、季均線，技術面偏弱，鴻海(2317)股東會順利落幕，董事長劉揚偉表示，集團對「3＋3」發展策略首先投入新能源汽車產業，目標加速轉型升級，今股價於盤上小漲震盪，大立光(3008)小跌0.5%~1%，聯發科(2454)今挾IC設計逆勢有撐，股價上漲1.3%，面板股今更是搶鏡，友達(2409)大漲5%，群創(3481)、彩晶(6116)漲幅也逾2%、3%。\n八大類股漲跌互見，類股輪動明顯，車電、MCU(微控制處理器)漲多拉回，電子資金流向面板、LED等族群，傳產股中的航運、鋼鐵、造紙資金回流。\n政院拍板疫情警戒27日降至二級，帶動美食-KY(2623)、新天地(8940)大漲逾3%，鳳凰(5706)、晶華(2707)、雲品(2748)、遠雄來(2712)、六福(2705)等漲幅均逾2%。\n航運股貨櫃三雄帶量震盪，午盤後急拉高，長榮(2603)大漲逾7%，陽明(2609)收漲3.5%，萬海(2615)則收在平盤附近；志信(2611)攻上漲停，四維航(5608)、建新國際(8367)收漲逾7%，其餘慧洋-KY(2637)、裕民(2606)、中櫃(2613)等也都上漲約4%，航運股今成交比重3成6。\n隨著歐美疫苗積極施打，加上基建計畫達成協議，有助經濟加速復甦，激勵美股持續多方走勢，台灣確診人數大降，疫情利空淡化，且時序進入第三季電子傳統旺季，經濟基本面展望續佳，資金動能充沛，台股後勢不看淡。\n分析師表示，本波指數下跌，主要是受到航運三雄重挫拖累，惟今出現明顯反彈，航運股有止跌築底跡象。考量目前台股指數在17300-17500點頸線位置支撐強勁，且昨日外資大幅回補買超，可望帶動台股延續反彈走勢，加上台股下檔中、長期均線季線、年線仍持續維持多頭排列，操作逢低偏多布局。\n（時報資訊 王逸芯）\n傳產股今扮演「王子復仇記」角色，包括鋼鐵、航運、紡纖、電器電纜、造紙、橡膠及觀光等，多跌深反彈，相對短線漲幅已大或說又被監視交易制度予「警示」的電子股拉回整理，但盤勢依題材輪動架構未變。周五大盤開高後，台積電率先走疲，加上小而美科技股遭逢獲利回吐賣壓洗禮，致盤勢上下震盪，但終場仍得力守榮面。\n加權股價指數終場報17,572.92點，微漲0.59點，成交5,641.73億元。盤中最高點一度來到17,672.6點，再度收復5日線，但最低點觸及17,511.86點，在上下震盪160點後，5日線於收盤仍得而復失。另外，本周的周線與上周比較，大跌322點，顯示短期盤勢未脫高檔區間整理格局。\n傳產股前波多帶量拉回，在市場籌碼已漸趨凌亂下，短線走強仍暫視跌深反彈，下周再觀察未來2~3個交易日能否持穩震盪趨堅，否則逢高或仍暫宜減量經營；而電子股包括被動元件、矽晶圓、MOSFET、二極體、類比與網路IC、顯卡、車用電子及PCB載板等，雖普遍拉回，但受惠缺貨、漲價及訂單明朗度高等誘因，業內人士評估，逢低仍是篩選波段買點好時機。\n金融股方面，國泰金、富邦金、兆豐金、玉山金等穩步震盪走堅，顯示除息行情持續向上加溫，金融族群極短線的漲勢雖多不起眼，但累積的波段的漲幅仍滿可觀，值存股族持續追蹤。\n櫃買市場方面，短線雖有生技、紡纖、電機、鋼鐵、營建、觀光與航運等族群力挺多方，但半導體、電通兩科技族群重挫， 使電腦、光電、網通、零組件及資服等科技股力挺多方無功而返，占權重較大的電子類股指數仍收黑，加上化學類股也大跌，使指數上檔承壓；盤勢開高震盪盤軟，終場指數報跌0.13%，為220.77點，成交1,189.77億元。\n延伸閱讀\nPCB三虎 財報有亮點\n7/23盤中熱門焦點股\n",
        "keywords": [
            "台股"
        ],
        "category": null,
        "media": "工商時報",
        "datetime": "2021-07-23",
        "link": "https://ctee.com.tw/news/stocks/492618.html"
    },
    {
        "title": "護國神山出馬秀一波 73檔順風衝漲停",
        "content": "台股今（12日）加權股價指數收盤報17,814.33點，漲152.85點，漲幅0.87％，成交量為5,540.75億。\n據業內初步統計，上市、櫃股票合計東森、健和興、網家、佑華等73檔強勢漲停板，表現搶眼。\n類股表現以玻璃類股及半導體類股漲幅最大，各有2.81％及1.8％的漲幅。\n上市股、上櫃股今成交量與漲跌幅前10名如下，僅供參考：\n台股上市股今漲幅達9％的有41檔，前10名皆漲停，包括東森 (2614)、健和興 (3003)、菱生 (2369)、華東 (8110)、佳凌 (4976)、新鋼 (2032)、百容 (2483)、錩新 (2415)、威鋒電子 (6756)、彰源 (2030)，共計38檔漲停。\n上市股今跌幅超過5％的有12檔，跌幅前10名為有麗臺 (2465)、淘帝-KY (2929)、夏都 (2722)、新天地 (8940)、王品 (2727)、動力-KY (6591)、耀登 (3138)、遠雄來 (2712)、東哥遊艇 (8478)、倫飛 (2364)。\n上市成交量前10名個股依序為陽明 (2609)、大成鋼 (2027)、聯電 (2303)、萬海 (2615)、群創 (3481)、中鋼 (2002)、新光金 (2888)、開發金 (2883)、華邦電 (2344、友達 (2409)。\n上櫃有43檔9％以上漲幅，漲幅前10名都是漲停，包括網家 (8044)、佑華 (8024)、德微 (3675)、建錩 (5014)、美琪瑪 (4721)、公準 (3178)、信紘科 (6667)、立凱-KY (5227)、商之器 (8409)、漢磊 (3707)，共有35檔個股漲停。\n今日上櫃有16檔股票有5％以上跌幅，跌幅前10名有金可-KY (8406)、海韻電 (6203)、均華 (6640)以上皆跌停，另還有御頂 (3522)、高野 (2736)、劍湖山 (5701)、常珵 (8097)、裕國 (8905)、均豪 (5443)、洛碁 (8077)。\n上櫃成交量前10名為合晶 (6182)、富喬 (1815)、台半 (5425)、建錩 (5014)、正德 (2641)、鈺創 (5351)、立敦 (6175)、典範 (3372)、矽瑪 (3511)、精材 (3374)。\n延伸閱讀\n7/12盤中熱門焦點股\n7/12上、市櫃企業新聞 重點摘要\n航運步入台積後塵?長榮翻黑 籌碼技術雙空\nBNT疫苗要來了！聯亞藥腰斬 跌破150元",
        "keywords": [
            "台股",
            "股票",
            "盤後"
        ],
        "category": null,
        "media": "工商時報",
        "datetime": "2021-07-12",
        "link": "https://ctee.com.tw/news/stocks/487320.html"
    },
    {
        "title": "禾昌 宅經濟挺業績",
        "content": "禾昌（6158）第二季營收5.97億元，稅後淨利0.8億元，獲利創2018年第四季以來新高，股本縮小有利每股盈餘放大，第二季每股盈餘1.52元，創2018年第二季以來新高。上周禾昌成交量突破兩萬張，周線收在38.2元、周漲幅達13.35％。\n禾昌主要產品為軟板及軟排線連接器、液晶面板／顯示器連接器、軟排線等，受惠疫情推動WFH商機、筆電需求大增，以及液晶面板、顯示器等產品也因宅經濟需求增加，帶動業績成長。展望後續，公司將開發車用、伺服器等領域用的連接器，以及USB 3.0、USB type C等連接器產品。",
        "keywords": [
            "票選股",
            "禾昌"
        ],
        "category": null,
        "media": "工商時報",
        "datetime": "2021-08-08",
        "link": "https://ctee.com.tw/news/stocks/499428.html"
    },
    {
        "title": "航運繼續沉 面板露曙光 31檔股價撥雲見日",
        "content": "台股今（22日）加權股價指數收盤報17,572.33點，漲113.54點，漲幅0.65％，成交量為5,844.67億。\n據業內初步統計，上市、櫃股票合計晶豪科、敦泰、鈺創、普誠等31檔強勢漲停板，表現搶眼。\n類股表現以光電類股漲幅最多達2.91％，而玻璃、運輸類股跌幅最大分別達5.77％、3.88％。\n上市股、上櫃股今成交量與漲跌幅前10名如下，僅供參考：\n台股上市股今漲幅達8％的有21檔，前13名都是漲停有華興（6164）、明基材（8215）、天鈺（4961）、景碩（3189）、友訊（2332）、誠創（3536）、光鼎（6226）、富鼎（8261）、昇陽半導體（8028）、捷敏-KY（6525）、敦泰（3545）、晶豪科（3006）。\n上市股今跌幅超過7％的有9檔，跌幅前10名有千興（2025）、佳大（2033）、燁興（2007）、宏致（3605）、陽明（2609）、志聯（2024）、達能（3686）、長榮（2603）、聚亨（2022）、翔耀（2438）。\n上市成交量前10名個股依序為長榮（2603）、陽明（2609）、群創（3481）、聯電（2303）、友達（2409）、萬海（2615）、凌陽（2401）、大成鋼（2027）、彩晶（6116）、國泰金（2882）。\n上櫃有22檔8％以上漲幅，漲幅前10名都是漲停，包括李洲（3066）、紘康（6457）、晶宏（3141）、普誠（6129）、台嘉碩（3221）、鈺創（5351）    、紅馬-KY（2928）、宏觀（6568）、鴻翊（3521）、天正國際（6654），總共18檔漲停。\n今日上櫃有7檔股票有8％以上跌幅，跌幅前10名有跌停的大國鋼（8415）、晉椿（2064）、保瑞（6472）、新昕纖（4406）、有益（9962）、長聖（6712）、元勝國際（4419）、霖宏（5464）、地心引力（3629）、裕國（8905）。\n上櫃成交量前10名為鈺創（5351）、合晶（6182）、漢磊（3707）、台半（5425）、大國鋼（8415）、華容（5328）、良維（6290）、安國（8054）、有益（9962）、信昌電（6173）。\n延伸閱讀\n7/22盤中熱門焦點股\n投信連15買挹注 櫃買早盤21檔攻漲停\n貨櫃三雄剩一條路 揭長榮關鍵密碼\n鋼鐵股壓回 中鋼穩住 燁輝、盛餘修正\n貨櫃三雄巨震 觸發盤中穩定措施",
        "keywords": [
            "台股",
            "股票",
            "盤後"
        ],
        "category": null,
        "media": "工商時報",
        "datetime": "2021-07-22",
        "link": "https://ctee.com.tw/news/stocks/492109.html"
    },
    {
        "title": "航海王、鋼鐵人大復甦 57檔挺台股萬八",
        "content": "台股今（15日）加權股價指數收盤報18,034.19點，漲188.44點，漲幅1.06％，成交量為4,549.44億。\n據業內初步統計，上市、櫃股票合計陽明、萬海、東捷、正德等57檔強勢漲停板，表現搶眼。\n類股表現以運輸、鋼鐵類股漲幅最大，分別有8.93％及4.58％的漲幅。\n上市股、上櫃股今成交量與漲跌幅前10名如下，僅供參考：\n台股上市股今漲幅達9％的有35檔，前10名皆漲停，包括運錩（2069）、千興（2025）、聚亨（2022）、燁興（2007）、佳大（2033）、中櫃（2613）、志信（2611）、慧洋-KY（2637）、新世紀（3383）、台航（2617），共計32檔漲停。\n上市股今跌幅超過4％的有12檔，跌幅前10名有跌停的東森（2614），其餘為樂士（1529）、華東（8110）、緯穎（6669）、橋椿（2062）、安馳（3528）、英業達（2356）、智原（3035）、恆大（1325）、台虹（8039）。\n上市成交量前10名個股依序為陽明（2609）、聯電（2303）、群創（3481）、友達（2409）、萬海（2615）、華邦電（2344）、裕民（2606）、大成鋼（2027）、華航（2610）、開發金（2883）。\n上櫃有27檔9％以上漲幅，漲幅前10名都是漲停，包括立衛（5344）、強新（5013）、正德（2641）、劍湖山（5701）、華義（3086）、創惟（6104）、建錩（5014）    、朋程（8255）、建榮（5340）、世禾（3551），共有25檔個股漲停。\n今日上櫃有9檔股票有4％以上跌幅，跌幅前10名有律勝（3354）、欣技（6160）、合邦（6103）、欣銓（3264）、長聖（6712）、普誠（6129）、倚強科（3219）、霈方（6574）、鑫創電子（6680）、李洲（3066） 。\n上櫃成交量前10名為鈺創（5351）、漢磊（3707）、台半（5425）、光洋科（1785）、東捷（8064）、正德（2641）、均豪（5443）、合晶（6182）、欣銓（3264）、頎邦（6147）。\n延伸閱讀\n7/15盤中熱門焦點股\n航運大反撲 貨櫃三雄衝漲停 又成吸鈔機\n中鋼股價止跌回血 率鋼鐵股反攻\n國產疫苗EUA可望過關 高端、聯亞藥大漲\n娶世創傳雜音 環球晶填息陷亂流",
        "keywords": [
            "台股",
            "股票",
            "盤後"
        ],
        "category": null,
        "media": "工商時報",
        "datetime": "2021-07-15",
        "link": "https://ctee.com.tw/news/stocks/488929.html"
    },
    {
        "title": "聯發科成千金 90檔跟著鋼鐵人一起升天",
        "content": "台股今（8日）加權股價指數收盤報16,926.44點，漲111.08點，漲幅0.66％，成交量為3,849.23億。\n上市類股表現以鋼鐵上漲5.1％漲幅居類股之冠，其中更有第一銅、中鋼構等8檔攻上漲停。\n據業內初步統計，上市、櫃股票合計有 高興昌、威致、 商丞、海德威 等90檔強勢漲停板，表現搶眼。\n上市股、上櫃股今成交量與漲跌幅前10名如下，僅供參考：\n台股上市股今漲幅9％以上的有49檔，前10名有高興昌（2008）、威致（2028）、麗正（2302）、敦泰（3545）、華紙（1905）、第一銅（2009）、申豐（6582）、統懋（2434）、中鋼構（2013）、光磊（2340）。\n今日有12檔個股超過3％跌幅，跌幅前10名為\n泰福-KY（6541）、展碁國際（6776）、兆勁（2444）、勝德（3296）、愛山林（2540）、健策（3653）、復盛應用（6670）、榮科（4989）、正達（3149）、客思達-KY（2936）。\n上市成交量前10名個股依序為群創（3481）、聯電（2303）、華航（2610）、長榮（2603）、陽明（2609）、友達（2409）、中鋼（2002）、彩晶（6116）、大成鋼（2027）、聯合再生（3576）。\n上櫃有49檔9％以上漲幅，漲幅前10名為商丞（8277）、海德威（3268）、李洲（3066）、勝昱（4304）、南良（5450）、達威（5432）、安國（8054）、廣明（6188）、鉅橡（8074）、銘旺實（4432）。\n今日上櫃有10檔股票有6％以上的跌幅，跌幅前10名依序為跌停的系通（5348）、青雲（5386）、勤崴（6516）、華研（8446）、弘煜科（6482）、金麗科（3228）、濱川（1569）、健信（4502）、榮昌（3684）、志嘉（5529）。\n上櫃成交量前10名為光洋科（1785）、合晶（6182）、漢磊（3707）、驊訊（6237）、旺矽（6223）、東捷（8064）、旺玖（6233）、良維（6290）、九豪（6127）、中美晶（5483）。\n延伸閱讀\n聯發科台股下個傳奇\n4/8盤中焦點股 重點摘要\n4/8原物料期貨市場掃描\n雙雄兩樣情!聯發科衝千金、台積保衛季線\n解析聯發科 公司治理個案分析",
        "keywords": [
            "台股",
            "股票",
            "盤後"
        ],
        "category": null,
        "media": "工商時報",
        "datetime": "2021-04-08",
        "link": "https://ctee.com.tw/news/stock/442104.html"
    },
    {
        "title": "台股驚天一震 23檔逆境中閃亮",
        "content": "台股今（2日）加權股價指數收盤報15,946.88點，跌6.92點，跌幅0.04％，成交量為3,333.89億。\n據業內初步統計，上市、櫃股票合計中鋼構、為升、鈺創、洛碁等23檔強勢漲停板，表現搶眼。\n上市股、上櫃股今成交量與漲跌幅前10名如下，僅供參考：\n台股上市股今漲幅7％以上的有15檔，前10名有中鋼構 (2013)、為升 (2231)、吉祥全 (2491)、晟鈦 (3229)、矽創 (8016)、泰福-KY (6541)、鈞興-KY (4571)、昶和 (1468)、立德 (3058)以上除了泰福-KY 以外皆漲停，另還有飛宏 (2457)。\n今日有5檔個股超過7％跌幅，跌幅前10名為科風 (3043)、安普新 (6743)、晶心科 (6533)、第一銅 (2009)、鳳凰 (5706)、富邦媒 (8454)、錩新 (2415)、兆勁 (2444)、高興昌 (2008) 、陽明 (2609) 。\n上市成交量前10名個股依序為華航 (2610)、陽明 (2609)、群創 (3481)、長榮 (2603)、友達 (2409)、大同 (2371)、長榮航 (2618)、聯電 (2303)、彩晶 (6116)、華邦電 (2344)。\n上櫃有24檔7％以上漲幅，漲幅前10名為鈺創 (5351)、洛碁 (8077)、均華 (6640)、李洲 (3066)、立康 (6242)、類比科 (3438)、湯石照明 (4972)、天品 (6199)、凱鈺 (5468)、杭特 (3297)以上皆漲停，另外，漲停個股還有久威 (6114)、倚強股份 (3219)、浩鼎 (4174)、慶騰 (4534)、凡甲 (3526)，共計15檔亮漲停。\n今日上櫃有10檔股票有7％以上的跌幅，跌幅前10名依序為意德士 (7556)、昇佳電子 (6732)、鈊象 (3293)、海韻電 (6203)、泰茂 (2230)、全宇昕 (6651)以上皆跌停，另還有僑威 (3078)、淳紳 (4529)、山富 (2743)、公準 (3178)。\n上櫃成交量前10名為國統 (8936)、合晶 (6182)、普誠 (6129)、良維 (6290)、安力-KY (5223)、威剛 (3260)、頎邦 (6147)、公準 (3178)、金居 (8358)、曜越 (3540)。\n延伸閱讀\n3/2盤中焦點股 重點摘要\n海運、空運續旺 貨攬三劍客「錢景」大好\n這家封測廠配息創新高 殖利率約4.37％\n外資目標價喊190元 台光電飆半年新高\n業績璀璨前景靚 2台廠放閃亮漲停",
        "keywords": [
            "台股",
            "股票",
            "盤後"
        ],
        "category": null,
        "media": "工商時報",
        "datetime": "2021-03-02",
        "link": "https://ctee.com.tw/news/stock/423158.html"
    },
    {
        "title": "百達 獲星、港AI機器人訂單",
        "content": "百達-KY（2236）董座黃亮茳之子黃泓杰接班，看準未來自動化設備與AI機器人需求，宣示帶領百達跨足發展服務型機器人，已獲新加坡與香港政府、企業的批量訂單，包括知名保全公司一次向百達下訂40台機器人，樂觀將成為帶動百達營運成長的新引擎。\n百達今年沖壓設備業務新獲包括嘉澤（3533）、新加坡MMI集團的批量設備訂單；汽車零件業務則取得大客戶麥格納（Magna）及本特勒（Benteler）的新項目訂單，業績較去年明顯回升，公司自信營運谷底已過，今年營收獲利將較去年有雙位數成長。\n百達主要從事精密沖壓業務，產品以汽車排氣系統等汽車零件，及沖壓設備為主，其中汽車零件營占比達九成。百達前八月合併營收8.65億元、年增20.25％；上半年EPS達0.57元、年增逾13倍。\n百達在去年啟動二代接班工程，今年4月黃泓杰完成公開收購股權後，個人持股已超過60％，並就任百達執行長兼總經理。\n百達去年因疫情影響，營收獲利均落入近年新低，但黃泓杰指出，百達的沖壓設備及汽車零組件業務進行整改後，今年上半年營運已有明顯的成長，生產線的設備訂單亦回溫，「百達營運谷底已過！」\n黃泓杰也在今年百達股東會上，宣布百達未來的重點發展方向為服務型機器人。他表示，這是一個全新市場，並認為是快速成長的板塊，由百達開發軟體及硬體，加上獨家設計及製造的強項能力，完成市場可接受高且具有性價比的產品。\n黃泓杰認為，在後疫情時代，人們仍需要保持一定社交距離，加上開發國家人口老化、生活水準上升，導致許多工作越來越難招募員工，引進外勞又因開發中國家將陸續停止人力輸出等因素難以如願，所以加速產業自動化及使用AI服務型機器人替代傳統人工將成為趨勢，百達未來訂單及產業遠景將有高能見度。\n延伸閱讀\nBMW 4系列Gran Coupe預售\n試車報告》KIA Stinger 2.0 GT Line 旗艦轎跑小升級大改變\nSUBARU科技先進 EyeSight4.0引領車壇",
        "keywords": [
            "百達-KY"
        ],
        "category": null,
        "media": "工商時報",
        "datetime": "2021-09-14",
        "link": "https://ctee.com.tw/news/stocks/516898.html"
    },
    {
        "title": "今日焦點股 重點摘要",
        "content": "今（10/7）日熱門焦點股如下：\n（1）歐系外資今天發布研究報告，看好晶圓代工廠聯電受惠於28奈米放量及8吋晶圓供不應求，未來數年獲利成長可期，將投資評等調升至買進，目標價上修到45元。\n聯電股價今天開低走高翻紅，盤中最高來到29.05元、漲幅約2.47%，成交量逾10萬張。\n歐系外資表示，隨著更多5G手機問世以及電視解析度升級帶動大尺寸IC需求穩定攀升，8吋晶圓缺貨情形可能延續到明年，加上車用、工業化及物聯網等新需求，預期未來2到3年8吋晶圓代工供給將更吃緊。\n歐系外資認為，聯電28和22奈米的技術水準終於趕上台積電，並在今年拓展產品線，推估聯電28奈米折舊費用將於2021年減少46%、2022年減少70%，有助提升聯電2022年28奈米毛利率至60%以上。\n考量需求優於預期，歐系外資將聯電2020年、2021年每股盈餘預估值上調13%、11%至1.68元、2.59元，投資評等從「中立」升至「買進」，目標價由15元調高到45元。（中央社）\n（2）亞系外資今天發布研究報告表示，晶圓代工廠台積電將受惠iPhone 12帶動出貨及銷售額成長，長期還有英特爾晶片委外商機，將台積電目標價升至600元，維持買進評等。\n台積電股價今天開低，早盤低點來到435元，跌幅逾1%，成交量超過1萬張。\n亞系外資分析，蘋果公司iPhone 12可能推出低價版及5G版本，有望成為2014年至2015年以來出貨量最多的iPhone系列。蘋果是台積電最大客戶，占營收比重約24%，台積電也是A系列處理器獨家供應商，且有望生產新款MacBook搭載的ARM架構處理器，預期2021年台積電來自蘋果營收將年增42%。\n亞系外資說，從短期來看，台積電客戶超微（AMD）持續提升個人電腦（PC）及伺服器晶片市占率，將扮演台積電未來兩年更重要的獲利成長動能，特別是5奈米製程，推估2021年至2022年超微貢獻台積電營收比重將達8%至9%。就長期而言，英特爾若把晶片委外訂單交給台積電，有機會貢獻台積電2025年營收20%。\n在iPhone新機貢獻下，亞系外資預估台積電今年第4季營收將季增8%，優於市場推測的與第3季持平，並看好5奈米放量將推升明年獲利，將台積電2020年、2021年每股盈餘預估值調高2%、10%至18.99元、23.06元，目標價從460元上修到600元，維持「買進」投資評等。\n蘋果公司宣布，將於太平洋夏令時間10月13日上午10時（台灣時間14日凌晨1時）舉行發表會，邀請函藏有擴增實境（AR）特效，可能暗示iPhone新顏色或其他新產品。\n國外媒體猜測，iPhone新機可能命名為iPhone 12系列，最快有望10月16日開放預購、10月23日正式開賣。不過，相關推測均未獲得蘋果證實。（中央社）\n（3）盤中熱門焦點股：\n1.南亞科(2408)：本土法人續買超，盤初股價逆漲逾3%。\n2.聯電(2303)：昨外資賣超縮手、本土法人續買超，不理ADR昨夜跌3.37%，早盤一度逆漲近2%，守穩5日線。\n3.燁興(2007)：外資連兩日擴大買超，今早交投再升溫，盤初急拉觸漲停。\n4.富邦媒(8454)：momo拚連假商機，激勵今早股價再度衝破700關、漲逾6%，5日線、月線、季線一次到手。\n5.欣興(3037)：第4季營運看俏，本土法人進場布局，股價高檔盤旋，今早逆勢揚升1%以上。\n6.可成(2474)：轉型聚焦三領域，股價未再破底，早盤逆揚拚回180元。\n7.陽程(3498)：8月營收創近二年同期高，市場期待9月表現，多方先行攻高約3%。\n8.中工(2515)：手中案量爆發，今年獲利受期待，股價底部漸墊高，抗空站盤上。\n9.建準(2421)：9月營收為12.31億元，年增13.68%，多方穩穩走，回到所有短均之上。\n10.聯發科(2454)：里昂力捧千金不退讓，外資連5日買超，早盤抗跌漲近1.5%。\n11.大中(6435)：MOSFET強強滾，推升業績創高，早盤爆量強漲6.7%，衝上3個月高點。\n12.富鼎(8261)：上月營收年增63.47%，攀新高，開盤半小時即爆1.4萬張量能，逆漲逾9%。\n13.杰力(5299)：疫情催熱MOSFET需求，9月、前9月營收雙攀頂，晨盤上揚漲逾4%。\n14.旺玖(6233)：不畏外資連3日賣超，IC設計撐盤，早盤挾量反彈漲近5%，再拚前波高價。\n15.新普(6121)：9月營收破80億元創高，早盤漲逾5%，攻克月線。\n16.京城銀(2809)：前3季EPS 3.29元，登近3年同期高點，早盤漲逾2%。\n17.達輝-KY(5276)：9月營收年增翻倍，早盤觸及漲停、改寫前高。\n18.宏達電(2498)：9月營收暴增9成，拉抬Q3同歡，激勵晨盤勁揚3%，重返月線。\n19.亞太電(3682)：獲外資連2買，吸引買盤搶進，今火速漲停，一舉收復月線及10元票面。\n20.力麗(1444)：強化布局，迎綠色商機，昨獲外資翻多買超相挺，早盤挾量衝高半根停板，強站高崗。\n21.茂迪(6244)：美國再生能源概念股點火，太陽能族群陽光普照，今急拉大漲5%，登波段高。\n22.元晶(6443)：Energy Taiwan下周登場，太陽能股先暖身，昨獲三大法人聯手買超相挺，晨盤創高後遭獲利了結，股價震盪。\n(時報資訊)\n（4）明泰（3380）合併仲琦（2419）後營收大爆發，受惠於揮別疫情後兩家公司營運同步升溫，明泰9月營收順利以34.74億元創下歷史新高，不但較上月的34.74億元月增9.34％，更較去年同期的14.39億元，年增141.43％。\n明泰9月營收亮眼表現吸引多方卡位，7日股價跳空開高，以27.8元開出，上漲3.73％，盤中一度衝高至28.15元，拉出逾半根漲停。仲琦7日股價也同步走穩，以小紅走勢力守20元關卡。\n明泰第3季營收直逼百億關卡，達96.7億元，較上季的77.25億元以及去年同期的39.82億元，分別出現25.18％及142.84％的成長，累計前三季營收223.81億元，亦較去年同期的111.47億元，出現逾倍的成長。（工商時報 鄭淑芳）\n（5）美系外資針對聯詠(3034)出具最新報告指出，華為禁令的衝擊都在市場預期中，目前聯詠已經逐步恢復中，第四季來自OPPO、小米的積極下單，加上漲價助攻，將聯詠目標價由299元調升到319元、評等維持加碼。\n美系外資表示，聯詠目前正如預期從短期華為短缺中恢復，主要來自非手機業務的帶動，根據調查顯示，華為的缺口在市場上是眾所周知的，可以預期的是華為第四季將不會對聯詠提供貢獻，只是第三季聯詠在平均售價提高的情況下，收入有機會符合財測，單季營收落在200億~206億元。\n展望第四季，美系外資表示，預期OPPO和小米將積極下單SDDI訂單，以獲取華為留下的需求缺口，該趨勢將持續到2021年，且看好LDDI的定價將持續高漲，主要是反映晶圓以及委外封測代工(OSAT)成本的提升，幅度從5%~10%不等，故聯詠第四季營收恐僅會出現個位數跌幅，或甚至有成長的機會，故將聯詠目標價由299元調升到319元、評等維持加碼。\n美系外資表示，整體筆記型電腦(NB)市場的動能預計將延續到2021年上半年，目前通路中的庫存仍然很低；另外，聯詠的監視SoC(系統單晶片)透過第三季開始與大陸客戶密接接觸後，後續將越來越受到重視，儘管功率相較於海思較低，但在面對中華區供應商的競爭仍有不錯的競爭力，看好其市占率將從2020年的5%成長到2021年上看10%，且到2022年收入貢獻率將達到10%。（時報資訊 王逸芯）\n（6）歐系外資針對創意(3443)出具最新研究報告指出，隨著持續降低量產貢獻營收比重，長線由AI、5G扮演重要引擎，將創意今年每股獲利從4元提高至4.15元，維持創意目標價250元、中立評等。\n創意9月合併營收14.08億元、月增加18.8％，年增加86.1％，為單月歷史次高，表現優於預期；創意第三季營收35.29億元，季增加20.6％、年增加45.5％，單季營收寫下7季度來新高。\n歐系外資表示，創意第三季營收優於預期，主要是因NRE(委託設計)銷售額增長了167％，在經過第二季的季度下滑34%後，隨著AI、高端網絡、SSD增長驅動下，帶動高級節點中的控制器、伺服器IC業務，帶動創意NRE業務增長，另外，無人機、太陽能和伺服器晶片組的需求也優於預期，成功抵消了遊戲機晶片組的放緩，將創意2020年的每股獲利從4元提高至4.15元，並維持2021年每股獲利8.60元。\n歐系外資表示，AI、5G將是創意2021年營運的關鍵增長動力，創意的目標是持續降低量產營收比重，預估2020年為95%、到2021年為82%，接下來的五年將進一步降至50%。\n同時也拉升5G、AI貢獻，隨著5G帶動更多基站以及晶片的需求，創意將2021年力拚占銷售額的20%，在AI項目上，創意將從事AI培訓和機器視覺領域的研究，預計下半年占比營收6%，且會在2021年開始會有更多的收入，維持創意目標價250元、中立評等。（時報資訊 王逸芯）\n（7）DRAM廠南亞科(2408)9月營收呈現雙增，將於下周一(10月12日)召開第三季線上法人說明會，將對記憶體景氣發表看法。隨著市場供需尚平衡，第四季記憶體價格走勢可望優於預期，DRAM價格有機會持穩，本土法人持續加碼，股價今早續攻。\n南亞科上周在土洋法人聯手買超帶動股價重返季線，本周挾著9月營收回溫的利多，股價持續走高，今早開高走高，盤中漲2元至58.6元，漲幅達3.7%。本土法人持續加碼南亞科，投信近20天共買超10787張，自營商連續兩天共買超992張；外資本周以來則小幅賣超。\n南亞科銷售回溫，2020年9月自結營收為55.47億元，為四個月以來新高，月增13.89%，較去年同期增加10.90%。\n南亞科第三季營收153.23億元，季減約7%。隨著第三季產品價格持穩，預計第三季營運成績仍有撐，今年1~9月營收達462.32億元，較去年同期增加19.74%。\n南亞科總經理李培瑛於上季法說會表示，下半年產業景氣審慎樂觀。公司預期第三季合約價將至少持平。上半年受惠遠距教學與居家辦公，推升伺服器與PC需求成長動能，下半年有機會穩健發展。\n原先市場對記憶體景氣看法轉為保守，認為第四季將大跌，但隨著市場供需仍平衡，價格可望優於預期；下游模組廠威剛即指出，整體新增產能有限，配合各家新款5G手機與新一代遊戲主機陸續上市，第四季記憶體價格走勢將優於預期，不僅跌幅可望收斂，DRAM價格有機會持穩發展。（時報資訊 沈培華）\n延伸閱讀\n半導體力抗川普空襲 台股驚驚漲收12,746\n不甩川普豬隊友 12檔衝鋒陷陣\n無畏川普喊停紓困 台股早盤力守月線\n上市、櫃企業營運快報\n新台幣狂升傳產跳腳 經濟部：會向央行反映\n ",
        "keywords": [
            "今日焦點股"
        ],
        "category": null,
        "media": "工商時報",
        "datetime": "2020-10-07",
        "link": "https://ctee.com.tw/news/stock/347931.html"
    },
    {
        "title": "晶圓、鋼鐵、航運IN起來 18檔風騁電馳",
        "content": "台股今（10日）加權股價指數收盤報17,474.57點，漲170.24點，漲幅0.98％，成交量為2,651.79億元。\n據業內初步統計，上市、櫃股票合計千興、智原、彬台 、昱捷等18檔強勢漲停板，表現搶眼。\n類股表現以百貨、運輸類股波動最大，分別上漲3.19％、3.08％， 惟橡膠及造紙類股走低，有0.2%及0.1％的跌幅。\n上市股、上櫃股今成交量與漲跌幅前10名如下，僅供參考：\n台股上市股今漲幅達7％的有11檔，漲幅前10名包括漲停的千興 (2025)、智原 (3035)、世芯-KY (3661)、鴻名 (3021)、波力-KY (8467)、今皓 (3011)、金麗-KY (8429)，另外還有隴華 (2424)、互億 (6172)、盟立 (2464)。\n上市股今跌幅超過4％的有10檔，前10名有宅配通 (2642)、正峰 (1538)、毛寶 (1732)、嘉里大榮 (2608)、恆大 (1325)、美德醫療-DR (9103)、揚明光 (3504)、菱光 (8249)、榮科 (4989)、康那香 (9919)。\n上市成交量前10名個股依序為聯電 (2303)、長榮 (2603)、中鋼 (2002)、群創 (3481)、友達 (2409)、陽明 (2609)、新光金 (2888)、萬海 (2615)、中華化 (1727)、中鴻 (2014)。\n上櫃有16檔8％以上漲幅，漲幅前10名皆為漲停，包括彬台 (3379)、昱捷 (3232)、康樂-KY (4154)、大甲 (2221)、百徽 (6259)、新零售 (3085)、致振 (3466)、德宏 (5475)、臺龍 (6246)、精聯 (3652)，另還有力旺 (3529) 也是漲停。    \n今日上櫃有13檔股票有5％以上跌幅，跌幅前10名有跌停的聚積 (3527)、倚強科 (3219)，另還有燦星旅 (2719)、泓格 (3577)、京晨科 (6419)、合世 (1781) 、VHQ-KY (4803)、東捷 (8064)、系通 (5348)、邑昇 (5291)。\n上櫃成交量前10名個股依序為漢磊 (3707)、湧德 (3689)、創惟 (6104)、世界 (5347)、精剛 (1584)、美琪瑪 (4721)、鈺創 (5351)、中探針 (6217)、合晶 (6182)、榮剛 (5009)。\n延伸閱讀\n9/10盤中焦點股 重點摘要\n9/10上市、櫃企業營運快報 重點摘要\n電子跌深股「大反撲」 面板、記憶體上衝\n法人狂敲 中鋼爆量續大漲 市值挑戰台塑",
        "keywords": [
            "台股",
            "股票",
            "盤後"
        ],
        "category": null,
        "media": "工商時報",
        "datetime": "2021-09-10",
        "link": "https://ctee.com.tw/news/stocks/515458.html"
    },
    {
        "title": "9/9盤中焦點股 重點摘要",
        "content": "今（9/9）日熱門焦點股如下：\n美系外資針對MCU(微控制器)產業提出最新看法，大陸自7月起COVID-19疫情因Delta病毒重啟，使得政府加強管制措施，衝擊到MCU經銷商，惟上游MCU廠仍在整體市場短缺、交貨周期仍長下，依舊具有優勢，族群今漲勢不差，新唐(4919)上漲逾3%，盛群(6202)、凌通(4952)漲幅也逾2%。\n美系外資表示，大陸9月初MCU通路價格數據顯示，STM32F103VET6現貨價格下跌14%，由8月的人民幣320元下跌到9月人民幣275元，GD32F103VET6現貨價格9月持平在人民幣95元持平，但其實已經在8月由先前的人民幣120元下修到人民幣95元。\n美系外資表示，大陸自7月起COVID-19因Delta病毒重啟，隨著政府的COVID-19清零戰略上，出現了新一波的限制和預防措施，除了政府對汽車經銷商的調查外，半導體業也正在緊縮對分銷商的控制，在此影響下，現貨價格9月恐進一步下跌，COVID-19重新升級導致需求不確定性上升。\n美系外資表示，根據調查顯示，在MCU通路的庫存上，9月庫存相較8月小幅提升，整體水準約4~6周，但仍低於6~8周的歷史標準，在終端客戶方面，僅有少數客戶願意從經銷商端以較高的現貨價格取貨，客戶反而較願意向MCU供應商拿貨，只是現在交貨時間仍很長，也使得MCU通路定價的前景轉趨保守。\n但大陸MCU廠仍在短缺下持續有利，該趨勢至少會延續到第四季，但若要進一步漲價機會不大，維持中穎、北京兆易加碼評等，至於新唐則因其對大陸的出貨占比相對低，故也維持加碼評等。（時報資訊 王逸芯）\n聯電(2303)共同總經理簡山傑昨日表示，晶圓代工產能還是供不應求，從需求面來看，明年半導體產業景氣還是很旺。聯電早盤股價震盪向上，盤中漲1.6元至67.4元成為台股今日抗跌要角。\n聯電ADR跌3.35%，但聯電今早股價止跌反彈，中止連三日的跌勢。外資近三天共計賣超聯電101086張。聯電股價於本周一盤中創下72元新高後，漲多回檔。\n聯電共同總經理簡山傑8日表示，市場雖出現部分雜音，但目前晶圓代工產能仍供不應求，客戶仍在搶產能，聯電今年產能已銷售一空，現階段與客戶洽談的是明年產能，客戶傾向談長期合作及簽訂長約。對於是否持續調漲價格，簡山傑表示，不評論價格問題。\n聯電財務長劉啟東指出，目前聯電產能利用率維持滿載，客戶要多的產能也擠不出來。聯電在竹科、南科、蘇州和艦、廈門聯芯等廠區的產能都已滿載。（時報資訊 沈培華）\n1.台積電(2330)：昨外資逆勢買超7198張相挺，惟昨夜ADR大跌2.25%，盤初一度跌逾1%、探至610元。\n2.華邦電(2344)：8月營收次高、前8月新高，今早股價開低走高近2%，向月線挺進。\n3.聯電(2303)：總座喊話明年景氣還是旺，投信力挺連日買超，不甩昨夜ADR跌3.35%，晨盤開低走高逾2%。\n4.世紀鋼(9958)：風電認列進入高峰，8月營收連兩月創高，晨盤股價逆漲近3.5%。\n5.怡利電(2497)：8月營收年增34.58%，晨盤股價逆勢彈升逾2%。\n6.榮成(1909)：8月合併營收年增40.56%，今早股價彈升約1.8%，進逼5日線，領漲造紙股。\n7.聯陽(3014)：遠端商機續熱，H2營收拚更旺，早盤走揚逾2%。\n8.八方雲集(2753)：今以每股155元上市，股價一度漲近7%，觸及172元。\n9.燦坤(2430)：五倍券、宅經濟題材，外資加大買超，卻不敵上月營收年減6.62%，晨盤一度下挫逾3%。\n10.恆大(1325)：防疫題材，惟遭外資再度轉賣超，早盤漲多回落，翻黑下滑跌逾4.5%。\n11.智原(3035)：量產動能強，8月獲利年增521%，每股賺0.48元，股價高漲逾7.5%，重返百元、5日線。\n12.敦泰(3545)：甩外資連2日調節，車用等產業利多，晨盤強勢反彈漲逾4.5%。\n13.萬海(2615)：擬買貨櫃一批，難掩運價不振，以及外資再度轉賣超，早盤翻黑下滑逾2.5%，200關卡再度拉緊報。\n14.儒鴻(1476)：8月營收為25.45億元，年增24.68%，晨盤逆勢走揚2%，站穩五日線。\n15.益安(6499)：開放信用交易，早盤快攻漲停，收復月線。\n16.浩鼎(4174)：新藥開發火力全開，晨盤放量大漲逾半根停板，彈上季線。\n17.中華化(1727)：買盤敲進，早盤翻紅大漲4%，力守高檔。\n18.金像電(2368)：前8月營收寫同期新高，Q3訂單接滿能見度直視Q4，多方崛起對抗賣壓，早盤攻高5.5%。\n19.榮科(4989)：銅箔廠正值好光景，8月營收太靚，一早急攻漲停板。\n20.雙鴻(3324)：8月、前8月營收齊創高，股價已在低檔便宜水位，買盤進場，反彈近3%。\n21.太子(2511)：今年推案量133億元，回測13.5元形成支撐，多方放手一攻，逆勢走高2%。\n22.昇貿(3305)：8月營收表現佳，今年營收獲利表現成長顯著，回檔底部墊高，開盤後走升4%。\n23.圓剛(2417)：宅經濟受矚，惟大盤疲弱、漲幅受抑，早盤漲1.5%。\n24.撼訊(6150)：顯卡出貨回升，8月營收雙增，盤初急拉、觸及140元。\n25.亞德客-KY(1590)：8月營收續站高檔，外資看好後市，早盤漲逾4.5%。\n(時報資訊 李慧蘭)\n美系外資針對祥碩（5269）出具最新研究報告，看好其在USB4具有領先市場地位，加上採用非英特爾X86的CPU數量將不斷增長，以及大陸市場的成長，將目標價由2,250調升到2,400元、評等維持加碼。\n美系外資表示，看好祥碩在USB4方面的領先技術將支持其新產品的推出，帶動在2022~2023年盈利強勁也可以進一步擴張客戶，相信祥碩2022年盈利持續上修是可預期的，將目標價由2250調升到2400元、評等維持加碼。\n美系外資表示，祥碩在USB4具有一個潛在的大規模市場，祥碩是全球少數幾家擁有全面IP和完整USB產品路線圖(從5G到40G)，相信祥碩可以利用這些優勢來確保其在晶片組和主機控制器市場處於領先地位，且祥碩的客戶群也持續擴張中，USB4新產品將在明年下半年加入貢獻，2022年、2023年佔比營收將達1%、1.5%。\n美系外資表示，除了USB的提升外，未來2~3年採用非英特爾X86的CPU數量將不斷增長，將直接使祥碩受益，非X86 CPU更專注於計算，並且通常會添加更多獨立的IC用於連接I/O（輸入/輸出)。蘋果最新款iMac採用祥碩的USB控制器IC是例子之一，非X86 CPU應用程序包括MB、NB、監控、工業PC、工作站和服務器，值得注意的是，規範升級和新項目/客戶獲勝對祥碩來說是更重要的基本驅動力，而不是DT（桌上型電腦）市場的出貨量，所以，不須太關心在居家辦公需求減緩後，對DT需的影響。\n展望下半年，美系外資表示，將祥碩下半年營收增長調升7%，以反映供應鏈狀況改善，以及祥碩自有品牌穩定成長，預估祥碩第三季、第四季毛利率將分別落在54.2%、52.9%，符合其50~55%的預估。\n大陸發展CPU自製化，祥碩在大陸市場持續成長，美系外資表示，隨著USB主機控制器和新設備控制器的銷量翻倍，長線2023年大陸市場可望貢獻祥碩營收達20%。（時報資訊 王逸芯）\n工業電腦廠泓格(3577)股東常會通過配息0.7元，今（9）日以53.8元參考價除息交易。泓格股價8月底觸及59.9元的逾10年半高點後拉回51.6～59.4元間震盪，今日開高穩揚、僅4分鐘便順利完成填息，早盤上漲3.16％至55.5元，領漲工業電腦族群。\n泓格去年營運雖受疫情影響而下滑，但公司著眼零組件供不應求狀況短期難解，去年初便積極購料拉高庫存因應，除成功確保既有客戶訂單供貨，亦取得不少潛在客戶轉單，帶動今年以來營運逆勢突圍，成長動能明顯轉強。\n泓格2021年前7月自結合併營收13.49億元、年增達39.75％，續創同期新高。上半年稅後淨利0.75億元、年增達5.14倍，每股盈餘（EPS）1.42元，雙創同期次高。展望下半年，雖然缺料狀況開始有所顯現，但泓格看好產業發展趨勢，力拚營運優於上半年。\n此外，泓格跨足醫療用熱塑性聚氨酯（TPU）材料新藍海市場發展新業務，斥資近4億元打造高分子材料工廠，於2019年11月落成試量產。雖然去年受疫情影響尚未帶來貢獻，但布局效益開始逐步顯現，近期獲得美商代理銷售合約，明年可望開始帶來貢獻。\n據了解，泓格目前醫療用TPU已有2條產線，目前處於試量產階段，年底預計增加第3條產線，此次與美商簽署代理銷售合約，將鎖定中國大陸市場，看好明年將對整體營運開始帶來較明顯貢獻，且因毛利率達7～8成，有望顯著提升毛利率表現。（時報資訊 林資傑）\n工業電腦廠凌華(6166)股東常會通過配息1元，今（9）日以62.7元參考價除息交易。公司力拚全年營收「逆轉勝」成長5～10％、明年目標達雙位數成長，開盤即以上漲2.07％的64元完成填息，隨後漲勢擴大至4.47％、觸及65.5元，領漲工業電腦（IPC）族群。\n凌華2021年前7月自結合併營收51.54億元、年減5.21％，衰退幅度雖持續收斂，仍為近7年同期低點。營收規模縮減加上採購成本增加，使上半年歸屬母公司稅後淨利0.68億元、年減達40.04％、每股盈餘（EPS）0.32元，雙創近12年同期低點。\n凌華全球財務長鄒大智指出，今年訂單需求相當好、能見度已達明年首季，但缺料使生產交貨面臨挑戰，採購成本增加亦使毛利率承壓，使缺料成為今年最大挑戰。目前以DRAM及電源管理等晶片較缺，今年出貨僅能滿足6成的在手訂單需求。\n鄒大智表示，目前長短料狀況仍在，預期第三季營運將與第二季相當，但整體交貨缺料狀況有望在第四季改善。加上4月為反應成本上漲而平均調漲產品報價5％，第四季起效益將逐步顯現，預期可望帶動下半年毛利率持續改善。\n鄒大智預期，凌華第四季營運將站上全年高峰，帶動全年營收「逆轉勝」、達成成長達5～10％目標。各地區方面，以亞太地區表現最佳，中國大陸扣除專案大單影響表現將持平，歐洲下半年可望顯著回升、表現與去年相當，北美則因缺料影響較具挑戰。\n展望2022年，鄒大智表示，基於在手訂單需求，凌華目標營收達雙位數成長，三大事業群將以EPM成長動能較強，主因今年受料況影響較大。隨著漲價及缺料狀況趨緩，毛利率有機會回升至40％，朝挑戰2025年營收達10億美元（約新台幣280億元）目標邁進。\n投顧法人認為，凌華第三季營運動能平淡，物料到位狀況為第四季復甦動能關鍵，保守預估第四季營收將季增30％，毛利率回升至39.5％，使稅後淨利與去年同期相當。明年營運則靜待產品多元布局轉化為業績動能，維持「中立」評等、目標價則自66元升至70元。（時報資訊 林資傑）\n疫情衝擊、政策救急！Delta變種病毒來勢洶洶，「宅經濟」商機不滅，宅配通（2642）亮燈漲停，鈊象（3293）、網龍（3083）抗跌；不過，行政院喊出五倍券國慶連假前上路，「振興概念股」同步鬆口氣，9日風光掛牌的水餃股八方雲集（2753）飆漲逾9％，王品（2727）、夏都（2722）也終結連三黑，「宅經濟」、「振興概念股」股價同強。\n新北幼兒園、板橋社區大樓疫情「連環爆」，台股9日開盤再下挫95.45點，惟「宅經濟」概念股多頭趁勢崛起，包括物流股宅配通連三日亮燈漲停，本周來股價大漲逾三成，電子商務的富邦媒也力守盤上，遊戲族群網龍、宇峻、鈊象、智冠逆勢「紅通通」。\n不過，行政院長蘇貞昌9日主持「振興方案記者會」，宣布若透過超商預購，紙本五倍券最快可於10月8日國慶連假前開始領用。台股觀光、餐飲族群受惠五倍券「政策護體」，股價紛紛「跌深反彈」，晶華、夏都、王品、美食-KY、雄獅、雲品、鳳凰，漲幅落在0.5～4％。\n其中，「正牌水餃股」八方雲集9日也以每股承銷價155元掛牌上市，盤中加上五倍券利多激勵，股價盤中最高衝上172元，等於先前抽中股票的股民，每張現賺高達1.7萬元。\n法人指出，台股近期受Delta變種病毒衝擊，但有鑑於此為「非經濟因素」，且國人接種新冠疫苗的覆蓋率已日漸攀升，預期台股信心後續可望迅速復甦。就技術面觀察，台股若未在本周出現帶量長黑，則加權指數仍有高點可期。（工商時報 鄭郁平）\n延伸閱讀\n抗老！高資產族群必備的「三重保障」\n薪資全都露 23產業負成長 5大產業好薪情\n外資不離棄 15檔有勁\n法人逆勢買超 10檔出色\n15檔股價破底翻 醞釀反彈\n ",
        "keywords": [
            "焦點股"
        ],
        "category": null,
        "media": "工商時報",
        "datetime": "2021-09-09",
        "link": "https://ctee.com.tw/news/stocks/514970.html"
    },
    {
        "title": "台股季線失守 蘋概股信仰低 25檔脫穎而出",
        "content": "台股今（15日）加權股價指數收盤報17354點，跌80.9點，跌幅0.46％，成交量為2644.56億元。\n據業內初步統計，上市、櫃股票合計聯德、太極、有越峰、新零售等25檔強勢漲停板，表現搶眼。\n類股表現以玻璃、百貨類股波動最大，分別上漲1.73％、1.64％，零組件類股跌幅明顯，下跌1.2％。\n上市股、上櫃股今成交量與漲跌幅前10名如下，僅供參考：\n台股上市股今漲幅達7％的有11檔，前9名皆為漲停，依序為聯德（3308）、太極（4934）、中華化（1727）、力　特（3051）、三晃（1721）、乙盛-KY（5243）、永光（1711）、名軒（1442）、德淵（4720），其餘為鼎固-KY（2923）。\n上市股今跌幅超過5％的有11檔，前10名有跌停的今皓（3011）、百容（2483），其餘為宏旭-KY（2243）、台開（2841）、中鋼構（2013）、晶技（3042）、迅杰（6243）、玉晶光（3406）、宏遠（1460）、威健（3033）。\n上市成交量前10名個股依序為永光（1711）、長榮（2603）、中鋼（2002）、陽明（2609）、聯電（2303）、群創（3481）、廷鑫（2358）、友達（2409）、中華化（1727）、萬海（2615）。\n上櫃有17檔9％以上漲幅，漲幅前10名都是漲停，有越峰（8121）、新零售（3085）、律勝（3354）、精確（3162）、永純（4711）、鑫科（3663）、長盛（3492）、精聯（3652）、泰藝（8289）、鼎天（3306）。\n今日上櫃有13檔股票有5％以上跌幅，跌幅前10名有倚強科（3219），1檔跌停，其餘為力致（3483）、迎輝（3523）、世紀（5314）、宏捷科（8086）、致振（3466）、長聖（6712）、兆遠（4944）、湧德（3689）、耀勝（3207）。\n上櫃成交量前10名個股依序為晶焱（6411）、永捷（4714）、聚和（6509）、漢磊（3707）、中美實（4702）、創惟（6104）、光洋科（1785）、美琪瑪（4721）、中探針（6217）、湧德（3689）。\n延伸閱讀\n9/15盤中熱門焦點股 重點摘要\n蘋光黯淡+連假效應 台股買氣低迷拚守季線\n環球晶觸9字頭 準千金股中僅次聯發科",
        "keywords": [
            "台股",
            "股票",
            "盤後"
        ],
        "category": null,
        "media": "工商時報",
        "datetime": "2021-09-15",
        "link": "https://ctee.com.tw/news/stocks/517837.html"
    },
    {
        "title": "台股量縮膠著 航海王跌股海 14檔破浪漲停",
        "content": "台股今（14日）加權股價指數收盤報17434.90點，跌11.41點，跌幅0.07％，成交量為2572.29億元。\n據業內初步統計，上市、櫃股票合計永光、麗嬰房、萬在、越峰等14檔強勢漲停板，表現搶眼。\n類股表現以化工、水泥類股波動最大，分別上漲2.26％、2.22％，航運類股跌幅明顯，下跌4.14％。\n上市股、上櫃股今成交量與漲跌幅前10名如下，僅供參考：\n台股上市股今漲幅達6％的有11檔，前6名皆為漲停，依序為永光（1711）、麗嬰房（2911）、聯德（3308）、科風（3043）、中華化（1727）、廷鑫（2358）、百容（2483）、勝一（1773）、東泥（1110）、宏旭-KY（2243）。\n上市股今跌幅超過4.5％的有11檔，前10名有中鋼構（2013）、今皓（3011）、長榮（2603）、千興（2025）、新唐（4919）、陽明（2609）、泰豐（2102）、億泰（1616）、海光（2038）、虹堡（5258）。\n上市成交量前10名個股依序為長榮（2603）、永光（1711）、中鋼（2002）、聯電（2303）、開發金（2883）、陽明（2609）、群創（3481）、東森（2614）、廷鑫（2358）、智原（3035）。\n上櫃有12檔8％以上漲幅，漲幅前8名都是漲停，有萬在（4543）、越峰（8121）、新零售（3085）、永純（4711）、VHQ-KY（4803）、易通展（6241）、中美實（4702）、元勝國際（4419），其餘為立凱-KY（5227）、宇環（3276）。\n今日上櫃有14檔股票有4.4％以上跌幅，跌幅前10名有萬國通（9950）、耀勝（3207），通訊-KY（6404）、京晨科（6419）、91APP*-KY（6741）、大甲（2221）、友銓（5321）、彬台（3379）、精剛（1584）、常珵（8097）。\n上櫃成交量前10名個股依序為聚和（6509）、晶焱（6411）、美琪瑪（4721）、正德（2641）、世界（5347）、漢磊（3707）、光洋科（1785）、創惟（6104）、有益（9962）、永捷（4714）。\n延伸閱讀\n \n\t\t\t\t9/14盤中熱門焦點股 重點摘要\t\t\t\n\n \n\t\t\t\t投信連買股還有戲!這幾檔季底作帳股續揚\t\t\t\n\n \n\t\t\t\t今年上市股八方雲集統新等4檔跌破承銷價\t\t\t\n",
        "keywords": [
            "台股",
            "股票",
            "盤後"
        ],
        "category": null,
        "media": "工商時報",
        "datetime": "2021-09-14",
        "link": "https://ctee.com.tw/news/stocks/517203.html"
    },
    {
        "title": "台股下挫 鋼鐵水泥動起來！28檔逆風飛揚",
        "content": "台股今（13日）加權股價指數收盤報17,446.31點，跌28.26點，跌幅0.16％，成交量為2,526.95億元。\n據業內初步統計，上市、櫃股票合計中鋼構、東森、強新、永純等28檔強勢漲停板，表現搶眼。\n類股表現以富邦媒帶動的百貨類股波動最大上漲了3.51％，水泥及鋼鐵類股也上揚逾2％。\n上市股、上櫃股今成交量與漲跌幅前10名如下，僅供參考：\n台股上市股今漲幅達8％的有18檔，前10名都是漲停依序為宏遠（1460）、千興（2025）、永光（1711）、廷鑫（2358）、杏輝（1734）、中鋼構（2013）、京城（2524）、東森（2614）、中華化（1727）及今皓（3011），另有宏旭-KY（2243）和拓凱（4536）也是漲停。\n上市股今跌幅超過4％的有20檔，跌幅前10名有跌停的祥碩（5269）、宅配通（2642）、隴華（2424）、毛寶（1732）、波力-KY（8467）、恆大（1325）、嘉里大榮（2608）、金像電（2368）、競國（6108）、研華（2395）。\n上市成交量前10名個股依序為中鋼（2002）、長榮（2603）、聯電（2303）、開發金（2883）、陽明（2609）、友達（2409）、新光金（2888）、群創（3481）、智原（3035）、萬海（2615）。\n上櫃有26檔8％以上漲幅，漲幅前10名都是漲停有強新（5013）、永純（4711）、茂綸（6227）、易通展（6241）、錦明（3230）、越峰（8121）、杏國（4192）、宇環（3276）、鑫龍騰（3188）、新零售（3085），上櫃共16檔漲停。\n今日上櫃有20檔股票有4％以上跌幅，跌幅前10名有京晨科（6419）、安格（6684）、亞泰金屬（6727）、耀勝（3207）以上4檔為跌停，其餘有倚強科（3219）、昱泉（6169）、世界（5347）、創惟（6104）、聰泰（5474）、譜瑞-KY（4966）。\n上櫃成交量前10名個股依序為正德（2641）、世界（5347）、漢磊（3707）、創惟（6104）、湧德（3689）、建錩（5014）、美琪瑪（4721）、精剛（1584）、德宏（5475）、榮剛（5009）。\n延伸閱讀\n9/13盤中熱門焦點股 重點摘要\n盤價不看淡+法人按讚 中鋼領鋼鐵人齊紅\n電子弱、傳產強 多空平盤拔河\n颱風過後「太陽」露臉 太陽能廠熱烘烘\niPhone 13價格恐飆新高 蘋概股臉綠",
        "keywords": [
            "台股",
            "股票",
            "盤後"
        ],
        "category": null,
        "media": "工商時報",
        "datetime": "2021-09-13",
        "link": "https://ctee.com.tw/news/stocks/516651.html"
    },
    {
        "title": "沒有航海王領航 就由神山開路 11檔衝漲停",
        "content": "台股今（6日）加權股價指數收盤報17,495.30點，跌21.62點，跌幅0.12％，成交量為3,732.77億元。\n據業內初步統計，上市、櫃股票合計毛寶、今皓、寬魚國際、統振等11檔強勢漲停板，表現搶眼。\n類股表現以運輸類股重挫4.92％跌幅最大，而鋼鐵類股漲幅最多，漲幅達1.83%。\n上市股、上櫃股今成交量與漲跌幅前10名如下，僅供參考：\n台股上市股今漲幅達5％的有13檔，前10名依序為毛寶 (1732)、今皓 (3011)、中華化 (1727)、美德醫療-DR (9103) 以上皆漲停，另還有IKKA-KY (2250)、龍燈-KY (4141)、勝一 (1773)、康那香 (9919)、基勝-KY (8427)、揚明光 (3504)。\n上市股今跌幅超過7％的有12檔，跌幅前10名有錩新 (2415)、力特 (3051)、無敵 (8201)、宏旭-KY (2243)以上除力特外都跌停，另外還有天鈺 (4961)、矽創 (8016)、吉祥全 (2491)、四維航 (5608)、佰鴻 (3031)、新唐 (4919)。\n上市成交量前10名個股依序為聯電 (2303)、中鋼 (2002)、群創 (3481)、矽統 (2363)、友達 (2409)、長榮 (2603)、陽明 (2609)、台新金 (2887)、彩晶 (6116)、華泰 (2329)。\n上櫃有13檔有5％以上漲幅，漲幅前10名有寬魚國際 (6101)、統振 (6170)、精剛 (1584)、精聯 (3652) 、M31 (6643)、致振 (3466)、淳紳 (4529)以上皆漲停，另還有寶碩 (5210)、西柏 (3541)、港建 (3093)。\n今日上櫃有22檔股票有7％以上跌幅，跌幅前10名有驊訊 (6237)、廣寰科 (3287)、應廣 (6716)、茂達 (6138) ，以上都跌停，另外還有VHQ-KY (4803)、凌陽創新 (5236)、安格 (6684)、湧德 (3689)、矽瑪 (3511)、康聯訊 (3672)。\n上櫃成交量前10名個股依序為頎邦 (6147)、世界 (5347)、晶宏 (3141)、鈺創 (5351)、創惟 (6104)、晶焱 (6411)、合晶 (6182)、越峰 (8121)、中探針 (6217)、欣銓 (3264)。\n延伸閱讀\n9/6盤中焦點股 重點摘要\n9/6上市、櫃企業營運快報 重點摘要\n虛擬貨幣高貴 板卡族群大亮漲停燈\n棄航海轉晶圓 航運股失溫重挫 面臨月線保衛戰",
        "keywords": [
            "台股",
            "股票",
            "盤後"
        ],
        "category": null,
        "media": "工商時報",
        "datetime": "2021-09-06",
        "link": "https://ctee.com.tw/news/stocks/513203.html"
    },
    {
        "title": "防疫概念股全面出擊 17檔不畏Delta疑雲",
        "content": "台股今（8日）加權股價指數收盤報17,270.49點，跌158.38點，跌幅0.91％，成交量為3,120.87億元。\n據業內初步統計，上市、櫃股票合計美德醫療-DR、宅配通、VHQ-KY、昱捷等17檔強勢漲停板，表現搶眼。\n類股表現以富邦媒帶動的百貨類股漲幅獨秀達1.67％，而電機、光電、零組件、造紙、鋼鐵及橡膠類股都有逾2％的跌幅。\n上市股、上櫃股今成交量與漲跌幅前10名如下，僅供參考：\n台股上市股今漲幅達6％的有14檔，前10名依序為中釉（1809）、美德醫療-DR（9103）、康那香（9919）、宅配通（2642）、圓剛（2417）、亞諾法（4133）、展宇（1776）、恆大（1325）、毛寶（1732）、嘉里大榮（2608）以及宏旭-KY（2243）、圓展（3669），以上12檔皆漲停。\n上市股今跌幅超過6％的有19檔，跌幅前10名有廷鑫（2358）、景碩（3189）、同欣電（6271）以上3檔為跌停，其餘有統領（2910）、建通（2460）、菱光（8249）、界霖（5285）、千興（2025）、全新（2455）、台勝科（3532）。\n上市成交量前10名個股依序為聯電（2303）、長榮（2603）、中鋼（2002）、陽明（2609）、友達（2409）、群創（3481）、臺企銀（2834）、新唐（4919）、萬海（2615）、四維航（5608）。\n上櫃有10檔6％以上漲幅，漲幅前10名都有VHQ-KY（4803）、昱捷（3232）、合世（1781）、裕國（8905）、致振（3466）以上5檔為漲停，其餘有富裔（6264）、燦星旅（2719）、中美實（4702）、歐買尬（3687）、志旭（8067）。\n今日上櫃有18檔股票有6％以上跌幅，跌幅前10名有精湛（2070）、撼訊（6150）、蒙恬（5211）、世界（5347）、朋程（8255）、大樹（6469）、鈊象（3293）、萬潤（6187）、典範（3372）、力旺（3529）。\n上櫃成交量前10名個股依序為創惟（6104）、正德（2641）、合晶（6182）、漢磊（3707）、晶宏（3141）、世界（5347）、網家（8044）、鈺創（5351）、欣銓（3264）、元太（8069）。\n延伸閱讀\n9/8盤中焦點股 重點摘要\n9/8上市、櫃企業營運快報 重點摘要\n證交所闢謠：確診未爆增 投資回歸基本面\n內資「由多翻空」！投信認養股恐遭棄養\n防疫股成市場亮點 宅配、口罩股齊步大漲",
        "keywords": [
            "台股",
            "股票",
            "盤後"
        ],
        "category": null,
        "media": "工商時報",
        "datetime": "2021-09-08",
        "link": "https://ctee.com.tw/news/stocks/514390.html"
    },
    {
        "title": "台股開低走高 真水餃股噴香 25檔站浪尖",
        "content": "台股今（9日）加權股價指數收盤報17304.33點，漲33.84點，漲幅0.20％，成交量為2439.65億元。\n據業內初步統計，上市、櫃股票合計宅配通、國精化、精剛、台嘉碩等25檔強勢漲停板，表現搶眼。\n類股表現以造紙、鋼鐵類股波動最大，分別上漲2.49％、2.16％，食品類股跌幅明顯，下跌2.72％。\n上市股、上櫃股今成交量與漲跌幅前10名如下，僅供參考：\n台股上市股今漲幅達7.50％的有14檔，前8名皆為漲停，依序為宅配通（2642）、國精化（4722）、柏騰（3518）、榮科（4989）、千興（2025）、展宇（1776）、中華化（1727）、宏旭-KY（2243），其餘為金像電（2368）、八方雲集（2753）。\n上市股今跌幅超過5％的有10檔，前10名有跌停的美德醫療-DR（9103），其餘為亞諾法（4133）、寶齡（1760）、雃博（4106）、晶心科（6533）、ABC-KY（6598）、隴華（2424）、恆大（1325）、康那香（9919）、中釉（1809）。\n上市成交量前10名個股依序為聯電（2303）、長榮（2603）、群創（3481）、陽明（2609）、萬海（2615）、中鋼（2002）、友達（2409）、矽統（2363）、嘉里大榮（2608）、新唐（4919）。\n上櫃有9檔17％以上漲幅，漲幅前10名都是漲停，有精剛（1584）、台嘉碩（3221）、蒙恬（5211）、營邦（3693）、亞泰金屬（6727）、湧德（3689）、系統電（5309）、立敦（6175）、昱捷（3232）、友銓（5321）。\n今日上櫃有11檔股票有4％以上跌幅，跌幅前10名有歐買尬（3687）、瑞基（4171）、合邦（6103）、合世（1781）、韋僑（6417）、網家（8044）、91APP*-KY（6741）、熱映（3373）、高端疫苗（6547）、來思達（8066）。\n上櫃成交量前10名個股依序為漢磊（3707）、創惟（6104）、美琪瑪（4721）、湧德（3689）、合晶（6182）、世界（5347）、欣銓（3264）、晶宏（3141）、正德（2641）、鈺創（5351）。\n延伸閱讀\n9/9上市、櫃企業營運快報 重點摘要\n9/9盤中焦點股 重點摘要\n股市樂透又來了 散戶抽中這檔現賺15萬\n聯電回神 台積疲 台股多、空交戰17,200\n調節百億後回頭！官股反手買超這10檔",
        "keywords": [
            "台股",
            "股票",
            "盤後"
        ],
        "category": null,
        "media": "工商時報",
        "datetime": "2021-09-09",
        "link": "https://ctee.com.tw/news/stocks/514971.html"
    },
    {
        "title": "台股量縮上揚 航運滅威風 27檔趾高氣昂",
        "content": "台股今（30日）加權股價指數收盤報17,396.52點，漲186.59點，漲幅1.08％，成交量為2,694.86億元。\n據業內初步統計，上市、櫃股票合計泰金寶-DR、力特、長科*、湧德等27檔強勢漲停板，表現搶眼。\n類股表現以玻陶類股漲幅4.34％最大，而造紙類股重挫2.03％最多。\n上市股、上櫃股今成交量與漲跌幅前10名如下，僅供參考：\n台股上市股今漲幅達7％的有15檔，前10名依序為泰金寶-DR（9105）、虹堡（5258）、展宇（1776）、威鋒電子（6756）、元晶（6443）、競國（6108）、燦坤（2430）、力特（3051）以上8檔為漲停，其餘是祥碩（5269）、愛山林（2540）。\n上市股今跌幅超過3％的有11檔，跌幅前10名有鮮活果汁-KY（1256）、如興（4414）、凱羿-KY（2939）、無敵（8201）、冠軍（1806）、英利-KY（2239）、天瀚（6225）、寶徠（1805）、宏旭-KY（2243）、揚明光（3504）。\n上市成交量前10名個股依序為聯電（2303）、新光金（2888）、大同（2371）、四維航（5608）、中鋼（2002）、群創（3481）、台新金（2887）、長榮（2603）、開發金（2883）、友達（2409）。\n上櫃有28檔7％以上漲幅，漲幅前10名都是漲停有湧德（3689）、創惟（6104）、宏觀（6568）、興采（4433）、錦明（3230）、宣德（5457）、長科*（6548）、康樂-KY（4154）、律勝（3354）、康呈（6236），上櫃共19檔漲停。\n今日上櫃有17檔股票有3％以上跌幅，跌幅前10名有跌停的藥華藥（6446）、迎輝（3523）、合邦（6103）、京晨科（6419）、新零售（3085）、精湛（2070）、泰偉（3064）、立凱-KY（5227）、達威（5432）、波若威（3163）。\n上櫃成交量前10名個股依序為欣銓（3264）、美琪瑪（4721）、合晶（6182）、漢磊（3707）、正德（2641）、鈺創（5351）、泰藝（8289）、晶焱（6411）、振曜（6143）、聚和（6509）。\n延伸閱讀\n8/30盤中焦點股 重點摘要\n8/30上市、櫃企業營運快報 重點摘要\ni13也搭低軌衛星 3檔台系概念股灑花\nStarlink來了！低軌道衛星概念股動起來\nStarlink攜中華電登台 9檔星鏈概念股衝鋒",
        "keywords": [
            "台股",
            "股票",
            "盤後"
        ],
        "category": null,
        "media": "工商時報",
        "datetime": "2021-08-30",
        "link": "https://ctee.com.tw/news/stocks/509789.html"
    },
    {
        "title": "航運黯淡 電機、光電發威 26檔逆風起飛",
        "content": "台股今（1日）加權股價指數收盤報17,473.99點，跌16.3點，跌幅0.09％，成交量為3,602.13億元。\n據業內初步統計，上市、櫃股票合計佳凌、威鋒電子、先進光、鈺創等26檔強勢漲停板，表現搶眼。\n類股表現以航運及百貨類股下挫最為慘重達4.78％及3.49％；另電機、光電、營建、零組件類股都有1％以上的漲幅。\n上市股、上櫃股今成交量與漲跌幅前10名如下，僅供參考：\n台股上市股今漲幅達7％的有20檔，前11名都是漲停依序為鴻名（3021）、威鋒電子（6756）、淳安（6283）、無敵（8201）、佳凌（4976）、智原（3035）、大眾控（3701）、宏旭-KY（2243）、今皓（3011）、全新（2455）、潤弘（2597）。\n上市股今跌幅超過5％的有12檔，跌幅前10名有怡華（1456）、四維航（5608）、富邦媒（8454）、慧洋-KY（2637）、陽明（2609）、天瀚（6225）、揚明光（3504）、長榮（2603）、同欣電（6271）、台航（2617）。\n上市成交量前10名個股依序為長榮（2603）、聯電（2303）、陽明（2609）、群創（3481）、中鋼（2002）、友達（2409）、大同（2371）、萬海（2615）、新唐（4919）、台新金（2887）。\n上櫃有20檔7％以上漲幅，漲幅前10名都是漲停有湧德（3689）、先進光（3362）、新鉅科（3630）、宏觀（6568）、創惟（6104）、勤崴（6516）、安格（6684）、鈺創（5351）、耀勝（3207）、越峰（8121），上櫃共15檔漲停。\n今日上櫃有13檔股票有4％以上跌幅，跌幅前10名有跌停的立凱-KY（5227）、VHQ-KY（4803）、新零售（3085）、鑫科（3663）、康呈（6236）、安碁（6174）、杏一（4175）、正德（2641）、泰藝（8289）、大甲（2221）。\n上櫃成交量前10名個股依序為創惟（6104）、漢磊（3707）、鈺創（5351）    、大國鋼（8415）、欣銓（3264）、晶宏（3141）、榮剛（5009）、東捷（8064）、合晶（6182）、建錩（5014）。\n延伸閱讀\n9/1盤中熱門焦點股 重點摘要\n盤中》貨櫃三雄溺水 半導體族群逆勢走強\nBNT疫苗要來了 國產疫苗概念股落寞\n聯電爆衝到21年新高價 市值超高國泰金\n股王矽力-KY大顯威武 寫4,220元新天價",
        "keywords": [
            "台股",
            "股票",
            "盤後"
        ],
        "category": null,
        "media": "工商時報",
        "datetime": "2021-09-01",
        "link": "https://ctee.com.tw/news/stocks/510961.html"
    },
    {
        "title": "晶圓雙雄發威 航運失色 26檔助攻守季線",
        "content": "台股今（3日）加權股價指數收盤報17,516.92點，漲197.16點，漲幅1.14％，成交量為3,613.05億元。\n據業內初步統計，上市、櫃股票合計矽統、愛普、晶宏、越峰等26檔強勢漲停板，表現搶眼。\n類股表現以航運類股重挫3.78％跌幅最大，而紡織類股漲幅逾2％最多，半導體、汽車類股也繳出近2％的漲幅。\n上市股、上櫃股今成交量與漲跌幅前10名如下，僅供參考：\n台股上市股今漲幅達7％的有13檔，前10名依序為\n昇陽半導體（8028）、矽統（2363）、愛普（6531）、統領（2910）、羅昇（8374）、中華化（1727）、宏旭-KY（2243）以上7檔為漲停，其餘有聯電（2303）、大眾控（3701）、展宇（1776）。\n上市股今跌幅超過4％的有14檔，跌幅前10名有晶相光（3530）、台驊（2636）、華冠（8101）、萬海（2615）、晶碩（6491）、3洋紡（1472）、裕民（2606）、4維航（5608）、中航（2612）、亞德客-KY（1590）。\n上市成交量前10名個股依序為聯電（2303）、長榮（2603）、陽明（2609）、矽統（2363）、群創（3481）、友達（2409）、華邦電（2344）、新唐（4919）、偉詮電（2436）、台新金（2887）。\n上櫃有21檔7％以上漲幅，漲幅前10名都是漲停有\n鑫科（3663）、精剛（1584）、中探針（6217）、越峰（8121）、蒙恬（5211）、同致（3552）、元炬（3089）、其陽（3564）、聰泰（5474）、飛寶企業（4413），上櫃共19檔漲停。\n今日上櫃有15檔股票有4％以上跌幅，跌幅前10名有跌停的VHQ-KY（4803）、得利影（6144）、好德（3114）、方土昶（6265）、天方能源（3073）、國統（8936）、浩鼎（4174）、矽瑪（3511）、富致（6642）、杏1（4175）。\n上櫃成交量前10名個股依序為創惟（6104）、鈺創（5351）、晶宏（3141）、合晶（6182）、越峰（8121）、中探針（6217）、世界（5347）、漢磊（3707）、大國鋼（8415）、泰藝（8289）。\n延伸閱讀\n9/3盤中焦點股 重點摘要\n台積電市值收復16兆元大關 聯電再寫21年新高\n抗Delta數據將出爐 聯亞藥股價打強心針\nAMD業務復甦 歐系外資初評祥碩2,600元\nASML創新天價 合作夥伴帆宣家登一起漲",
        "keywords": [
            "台股",
            "股票",
            "盤後"
        ],
        "category": null,
        "media": "工商時報",
        "datetime": "2021-09-03",
        "link": "https://ctee.com.tw/news/stocks/512160.html"
    },
    {
        "title": "台股殺聲隆隆  19檔獨樹一幟攻漲停",
        "content": "台股今（27日）加權股價指數收盤報17,269.87點，跌133.69點，跌幅0.77％，成交量為5,048.94億元。\n據業內初步統計，上市、櫃股票合計勝德、第一銅、鈺創、新盛力等19檔強勢漲停板，表現搶眼。\n類股表現以唯其他電、油電、食品、電纜小漲外，其餘類股表現不佳，其中運輸類股最慘，跌幅達6.71％。\n上市股、上櫃股今成交量與漲跌幅前10名如下，僅供參考：\n台股上市股今漲幅達6％的有11檔，前10名有勝德（3296）、第一銅（2009）、鴻名（3021）、麗臺（2465）、建新國際（8367）、立萬利（3054）以上6檔為漲停，其餘有瑞昱（2379）、惠特（6706）、豐興（2015）、聯詠（3034）。\n上市股今跌幅超過9％的有12檔，跌幅前10名有天瀚（6225）、長榮（2603）、艾姆勒（2241）、吉祥全（2491）、陽明（2609）以上5檔為跌停，其餘有新鋼（2032）、晶碩（6491）、新天地（8940）、帆宣（6196）、界霖（5285）。\n上市成交量前10名個股依序為長榮（2603）、陽明（2609）、萬海（2615）、群創（3481）、聯電（2303）、友達（2409）、開發金（2883）、廣宇（2328）、新光金（2888）、國碩（2406）。\n上櫃有15檔8％以上漲幅，漲幅前10名都是漲停有新盛力（4931）、達威（5432）、立衛（5344）、M31（6643）、鑫科（3663）、友銓（5321）、沛亨（6291）、台生材（6649）、臺龍（6246）、鈺創（5351），上櫃總共13檔漲停。\n今日上櫃有11檔股票有9％以上跌幅，跌幅前10名有杰力（5299）、撼訊（6150）、順發（6154）、科嶠（4542）、金可-KY（8406）以上5檔為跌停，其餘有、泰谷（3339）、晶宏（3141）、久元（6261）、九豪（6127）。\n上櫃成交量前10名為合晶（6182）、良維（6290）、鈺創（5351）、晶宏（3141）、漢磊（3707）、台半（5425）、普誠（6129）、南仁湖（5905）、聚和（6509）、久元（6261）。\n延伸閱讀\n 7/27盤中熱門焦點股\n 7/27上、市櫃企業新聞 重點摘要\n股東會後台積電回神翻揚 力撐早盤\n大立光每股配91.5元 訂8月10日除息\n金積行情失靈 法人：台股先震再攻",
        "keywords": [
            "台股",
            "股票",
            "盤後"
        ],
        "category": null,
        "media": "工商時報",
        "datetime": "2021-07-27",
        "link": "https://ctee.com.tw/news/stocks/494173.html"
    },
    {
        "title": "味全看景氣：太陽漸漸升起！",
        "content": "味全（1201）31日股東會通過盈餘分配案，每股配發現金股利0.53元；味全執行長張教華指出，今年第二季台灣再爆疫情，基於民生必需品上半年營收仍有年增8%，對未來景氣他形容「太陽漸漸升起」，而針對原物料、運費等價格上漲，味全對應是除了調整商品線走高毛利商品外，亦評估明年調整促銷價格。\n味全109年合併營收186.51億元，較108年衰退7.8%；109年歸屬母公司淨利5.35億元，主要因108年處分資產利益影響，使利益較108年減少8.15億元，每股盈餘1.06元，較108年減少1.61元。在母公司個體財務表現上，營業收入78.02億元，較108年成長2.1%，營業利益1.23億元，較108年轉虧為盈有利3.83億元。\n味全董事長陳宏裕表示，疫情衝擊全球經濟包括消費市場、食品產業，味全在疫情期間，即時應變採取各種因應方式，並研究市場及消費者行為的轉變，使得去年營收及獲利表現都不錯。今年上半年合併營收年增8.4%，未來將結合消費端需求，開創客戶端服務的創價服務角度進行營運模式的精進。\n張教華指出，去年營收、獲利成長動能主要來自品牌／品類聚焦及品牌資產重建，並在此基礎上展開五大策略，包括提升銷售、調整商品組會改善毛利、費用合理化等，以致在經營損益面確實獲得實質改善。\n今年上半年合併營收較去年同期成長8.4%，足足多了5千多萬元，而大陸事業52億成長逾16%，對下半年景氣，延續去年的「太陽出來了」，現在是「太陽升起了」，大陸事業明年5月蘇州新廠即將投產，持續精耕華東、快速發展華北、華東市場，再為大陸市場添新動能。\n至於未來中長程計劃，目前核心品牌超過10億或近10億元有「林鳳營」、「貝納頌」等，其中林鳳營目前市占緩步回升至22%，要追上市占最高峰40%，還要再努力，「貝納頌」目前市占達40%，包括連鎖咖啡與超商等通路競爭激烈，將持續優化銷售通路。",
        "keywords": [
            "味全"
        ],
        "category": null,
        "media": "工商時報",
        "datetime": "2021-08-31",
        "link": "https://ctee.com.tw/news/industry/510400.html"
    },
    {
        "title": "味全看景氣：如太陽漸升起",
        "content": "味全（1201）31日股東會通過盈餘分配案，每股配發現金股利0.53元；味全執行長張教華指出，今年第二季台灣再爆疫情，在民生必需品帶動下，上半年合併營收仍年增8.4％；對於未來景氣，他形容「太陽漸漸升起」，而針對原物料、運費等價格高漲，味全除了調整商品線，走高毛利、高單價商品外，亦評估明年調整促銷價格。\n味全去年合併營收186.51億元，年衰退7.8％，歸屬母公司淨利5.35億元、較前一年減少，主要因2019年處分資產利益基期高所致，EPS為1.06元，較2019年減少1.61元。在母公司個體財務表現上，營業收入78.02億元，年成長2.1％，營業利益1.23億元，較2019年轉虧為盈。\n張教華指出，去年營收、獲利成長動能主要來自品牌／品類聚焦及品牌資產重建，今年上半年合併營收為93.14億、年成長8.4％，EPS 0.36元亦優於去年同期的0.21元；而中國大陸事業營收52億元、成長逾16％。\n對下半年景氣，張教華說，去年是「太陽出來了」，現在是「太陽漸漸升起」，大陸事業明年5月蘇州新廠即將投產，持續精耕華東、快速發展華北、華東市場，可為中國大陸市場添新動能。\n對於近一年來原物料的奶粉、糖、小麥、大豆等價格均上漲，還有運費更是漲了十倍，包材塑料也因石油上揚而成本有可能加重，將視供需情況，做好原物料訂貨庫存因應；此外，在產品組合上將著重於高毛利、高單價商品銷售，而反應在消費端也會調整促銷價格。\n至於未來中長程計劃，目前核心品牌超過10億或近10億元有「林鳳營」、「貝納頌」等，其中，林鳳營目前市占緩步回升至22％，要追上市占最高峰40％，還要再努力，「貝納頌」目前市占達40％，包括連鎖咖啡與超商等通路競爭激烈，將會持續優化銷售通路。\n張教華指出，後疫情時代消費習性轉變，會更加注重健康型商品、也是目前研發新品的方向，而且通路也會因應消費習性從線下調整到線上電商與外送平台等，估計全年合併營收樂觀正向成長。",
        "keywords": [
            "原物料",
            "味全",
            "運費"
        ],
        "category": null,
        "media": "工商時報",
        "datetime": "2021-09-01",
        "link": "https://ctee.com.tw/news/stocks/510741.html"
    },
    {
        "title": "台積大擺尾 台股逆轉MSCI 20檔放光芒",
        "content": "台股今（31日）加權股價指數收盤報17490.29點，漲93.77點，漲幅0.54％，成交量為3353.00億元。\n據業內初步統計，上市、櫃股票合計大眾控、運錩、其祥-KY、安格等20檔強勢漲停板，表現搶眼。\n類股表現以鋼鐵類股波動最大，上漲1.66％，玻璃、航運類股跌幅明顯，分別下跌3.82％、1.46％。\n上市股、上櫃股今成交量與漲跌幅前10名如下，僅供參考：\n台股上市股今漲幅達8％的有11檔，前10名皆為漲停，依序為大眾控（3701）、運錩（2069）、中化生（1762）、展宇（1776）、中華化（1727）、春雨（2012）、富鼎（8261）、今皓（3011）、IKKA-KY（2250）、潤弘（2597）。\n上市股今跌幅超過3.7％的有11檔，前10名有天瀚（6225）、虹揚-KY（6573）、宏璟（2527）、台玻（1802）、大統新創（1470）、歐格（3002）、捷敏-KY（6525）、凱羿-KY（2939）、基泰（2538）、中航（2612）。\n上市成交量前10名個股依序為臺企銀（2834）、群創（3481）、聯電（2303）、友達（2409）、中鋼（2002）、長榮（2603）、陽明（2609）、新光金（2888）、玉山金（2884）、台新金（2887）。\n上櫃有14檔7％以上漲幅，漲幅前10名都是漲停，有其祥-KY（1258）、安格（6684）、光菱（8032）、寶碩（5210）、研通（6229）、正淩（8147）、蒙恬（5211）、友銓（5321）、越峰（8121）、驊訊（6237）。\n今日上櫃有14檔股票有3.7％以上跌幅，跌幅前10名有金雨（4503）、元勝國際（4419）、燦星旅（2719）、易通展（6241）、富強（5102）、網家（8044）、鑫創電子（6680）、雙美（4728）、欣大健康（4198）、星雲（8047）。\n上櫃成交量前10名個股依序為創惟（6104）、正德（2641）、美琪瑪（4721）、榮剛（5009）、聚和（6509）、欣銓（3264）、合晶（6182）、泰藝（8289）、尼克森（3317）、湧德（3689）。\n延伸閱讀\n8/31上市、櫃企業營運快報 重點摘要\n8/31盤中熱門焦點股 重點摘要\n量能再縮季線承壓 把握高殖利率概念股\n面板三虎變「三貓」 報價走跌 股價破底\n多頭攻勢暫歇 台指期回檔整理",
        "keywords": [
            "台股",
            "盤後"
        ],
        "category": null,
        "media": "工商時報",
        "datetime": "2021-08-31",
        "link": "https://ctee.com.tw/news/stocks/510327.html"
    },
    {
        "title": "外資調節動作頻 分析師選股首推貨櫃三雄",
        "content": "投組表現：\n杏國（4192）表現最佳，胰臟癌新藥三期即將進入期末分析，若數據達標則可申請藥證，並啟動國際合作或授權，公司派及內外資法人心態積極偏多不變，只要量價不失控，預期後市仍將有大漲再創新高的機會。\n正淩（8147）表現最差，雖然股價9日受盤勢影響而呈現開高走低，不過在趨勢走多向上，以及法人心態偏多下，只要能夠量縮止穩，後市將能重新發動攻勢。\n盤勢預測 ：\n台股9日拉回整理，終場下跌41點，收在17,485點；櫃買指數同步下殺，終場走跌5.11點，以217.34點作收。三大法人方面，外資續賣73.52億元，投信轉買0.14億元，自營商續賣25.62億元，且外資於台指期續買2,030口多單，累計淨空單部位為2.63萬口，心態轉趨謹慎保守。\nDelta變種病毒再度襲捲全球，全球經濟復甦蒙上陰影外，美國7月非農就業數據優於預期，新增就業人數大增94.3萬人，失業率也顯著下滑至5.4％，美元指數應聲大漲，加上疫後物價攀升，市場對於美國聯準會（Fed）提前縮表的預期心理，配合外資一路調節動作不斷，才造就加權指數9日早盤一度下挫達176點。\n由於買盤追價意願相對謹慎，且月線反壓尚未完全克服，大盤短線震盪難免，但不論從代工廠聯電及世界先進、驅動IC設計業者天鈺、敦泰、矽創、聯詠、微控制器（MCU）業者新唐、九齊、矽晶圓龍頭廠環球晶、被動元件龍頭廠國巨、下游封測龍頭日月投控等諸多上市櫃公司，產業前景持續看好不變外，中長期均線也維持震盪向上，短線回檔無須過度擔憂。\n選股上首推貨櫃三雄長榮、陽明及萬海，在股價嚴重超跌後，目前就待控盤者何時表態放量突破月線反壓，屆時將是另一波起漲的開始。\n投組表現：\n中菲行（5609）表現最佳，股價9日放量漲停，突破所有均線，後續值得關注。\n四維航（5608）表現最差，股價9日震盪收黑回測月線，出現洗盤換手的徵兆。\n盤勢預測：\n台股9日繼續修正，下彎的月線對於大盤反攻形成壓力，隨著5日、10日均線相繼失守，短線上多方的力道確實減弱，加上量能持續縮在4千億元以下，上攻的彈藥也尚不足夠，因此大盤維持區間震盪的機會仍大，透過盤整過程讓均線慢慢糾結，介時大盤輕推就能讓短中長期均線皆轉為走揚的多方架構，對於後續攻勢將更為輕鬆。\n類股方面，大陸因疫情關係，開始禁止歐美線航班過夜，導致歐美貨運機位嚴重不足，惟兩岸航班不需過夜，台灣航運公司或有轉單題材值得期待，長榮航、華航已相繼調漲從台灣到對岸的運費，幅度介在兩至三成，股價在9日開盤後迅速攻至漲停。\n至於散裝航運部分，中航、四維航、慧洋-KY、新興、裕民、台航則繼續盤整。空運、陸運面臨的運量不足和運費調漲，海運也面臨同樣問題，而空運股率先漲停，利於其他運輸族群的輪動。\n投組表現：\n立凱-KY（5227）表現最佳，電動車題材發酵，惟短線漲幅已大，可先獲利賣出。\n崧騰（3484）表現最差，7月營收年增高達59.4％，且上半年財報優，第三季成長可期，整理後可望再攻。\n盤勢預測：\n台股月、季線間震盪，狹幅盤整，9日小跌41點，收在17,485點，月線尚未正式翻揚；櫃買指數則率先失守月線，終場以217.34點作收。盤面上領先突破的強勢股輪流反彈，操作上勿追高殺低，短線留意7月營收成長股，譬如大江、健椿、崧騰等。\n類股方面，貨櫃三雄均未克服月線反壓，籌碼凌亂，可利用反彈減碼，勿過度戀戰，反觀航空股因大陸疫情再起，歐美線貨機被要求暫停過夜，航班大減，運價蘊釀漲價，可特別留意。\n投組表現：\n立凱-KY（5227）表現最佳，積極切入車用及儲能兩大領域，進入高速成長階段，有利營收創高。\n鑫科（3663）表現最差，受惠下游應用客戶需求上升，有利營收成長。\n盤勢預測：\n台股雖因全球疫情不斷升溫，市場瀰漫不安的氣氛，但本土疫情漸受控制後，加權指數9日以小跌開出，於平盤下方震盪。上周反彈之際雖未過高，短期均線仍符合多頭排列，加上指數漲多後順勢拉回，後續將挑戰季線壓力，未來只要能夠在半年線之上，對多頭而言都是有利。族群則以鋼鐵及華航、長榮航等航空類鼓9日表現相對強勢。\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n「你不理財，財不理你！」相信大家都知道投資理財是重要的人生課題，但有許多人在多元的投資標的裡，茫茫然不知所措。而你，是否正苦惱著該選哪檔股票呢？\n俗話說得好：「師父領進門，修行在個人。」我們苦苦尋覓到4位專業的證券分析師，毫不藏私的分享他們的理財小撇步，分析每檔股票的前景展望，同時也給予最即時的研究資訊，提供投資人們做參考。更多前言簡介\n4位達人各配有虛擬金額1,000萬元可選5至8檔股票，依據每日收盤價檢視績效，看出個股收益，他們每天會依據個股表現，提出說明，而投資組合固定只能在每周五進行更新，周末時將總結該周冠軍，共有12洞的賽程。\n逐洞賽是場榮譽的競賽，講究公平。凡是周五當天開盤即漲停單一價鎖住到收市、盤中攻上漲停且收盤漲停委買量超過當日成交量，每周成交量不到2,500張的個股，都是不可以選進新投資組合中呦！詳細規則介紹\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n",
        "keywords": [
            "杏國",
            "中菲行",
            "精技",
            "立凱-KY"
        ],
        "category": null,
        "media": "工商時報",
        "datetime": "2021-08-09",
        "link": "https://ctee.com.tw/stock/matchplay/500142.html"
    },
    {
        "title": "股災來襲何處去 上櫃11檔獨秀出風頭",
        "content": "台股今（10日）加權股價指數收盤報17,323.64點，跌161.51點，跌幅0.92％，成交量為3,500.66億元。\n據業內初步統計，上櫃股票創惟、美琪瑪等11檔強勢漲停板；上市今日無個股漲停。\n類股表現以玻璃類股波動最大，下挫3.49％。\n上市股、上櫃股今成交量與漲跌幅前10名如下，僅供參考：\n台股上市股今漲幅達3％的有13檔，前10名依序為晶相光（3530）、辛耘（3583）、柏文（8462）、矽創（8016）、同欣電（6271）、揚明光（3504）、迅得（6438）、橋椿（2062）、威鋒電子（6756）、奇偶（3356）。\n上市股今跌幅超過7％的有14檔，跌幅前10名有杏輝（1734）、十銓（4967）、和康生（1783）以上3檔為跌停，其餘有千興（2025）、錸德（2349）、科嘉-KY（5215）、鴻碩（3092）、精技（2414）、新至陞（3679）、永崴投控（3712）。\n上市成交量前10名個股依序為長榮（2603）、聯電（2303）、華航（2610）、長榮航（2618）、群創（3481）、萬海（2615）、開發金（2883）、友達（2409）、中鋼（2002）、矽統（2363） 。\n上櫃有15檔7％以上漲幅，漲幅前11名都是漲停有 富驛-KY（2724）、松崗（6240）、美琪瑪（4721）、臺龍（6246）    、聚積（3527）、耀勝（3207）、康聯訊（3672）、地心引力（3629）、港建（3093）、精聯（3652）、金雨（4503）。\n今日上櫃有27檔股票有7％以上跌幅，跌幅前12名有展匯科（6594）、燦星旅（2719）、鑫科（3663）、亞泰金屬（6727）、IET-KY（4971）、雅茗-KY（2726）、正淩（8147）、廣運（6125）、倚強科（3219）、立凱-KY（5227）、金可-KY（8406）、創惟（6104），除了展匯科外都是跌停的。\n上櫃成交量前10名個股依序為聚和（6509）、鈺創（5351）、世界（5347）、漢磊（3707）、榮剛（5009）、合晶（6182）、美琪瑪（4721）、創惟（6104）、欣銓（3264）、中菲行（5609）。\n延伸閱讀\n8/10上、市櫃企業新聞 重點摘要\n8/10盤中熱門焦點股 重點摘要\n航海王拖累獲利 宏遠證股價變臉\n電動車推一把 4檔鋰離子電池供應鏈超樂\n季線保衛戰！外資翻臉賣 權值股淪提款機",
        "keywords": [
            "台股",
            "股票",
            "盤後"
        ],
        "category": null,
        "media": "工商時報",
        "datetime": "2021-08-10",
        "link": "https://ctee.com.tw/news/stocks/500619.html"
    },
    {
        "title": "股市低迷 下一波主流電動車概念股悄悄接棒",
        "content": "投組表現：\n中菲行（5609）表現最佳，股價10日放量震盪回測均線支撐，空運漲價效應，可特別留意。\n四維航（5608）表現最差，全球運費仍未鬆動，股價10日開高走低，回測季線。\n盤勢預測 ：\n台股10日開盤後一度測試上方的5日均線與月線反壓，盤中則繼續向下回測走揚的季線，隨著市場信心開始浮動，大盤要穩住就需突破5日的高點17,643點，先扭轉空方可能成型的趨勢，此時若季線遭到跌破，空頭氣焰將更旺盛，下個防守點就將落到7月28日16,893點低點。\nDelta病毒全球肆虐，其中越南疫情嚴峻，胡志明市凱萊港和新港蓋梅國際港兩大碼頭為清理貨櫃，5日起封港停止收櫃，也讓塞港情況無法緩解，貨櫃海運繼續出現極端運價，加上歐美備貨準備迎接第四季購物旺季，海運短缺的情況雪上加霜，此時長榮、陽明、萬海、台驊投控、裕民、新興、四維航、慧洋-KY等個股都值得留意。\n另外大陸也因疫情影響，祭出航空貨機禁止過夜的政策，導致外籍航空公司要空運到歐美只能轉道台灣，空運和攬貨業有望受惠的個股包括中菲行、長榮航、華航、捷迅、遠雄港等。\n投組表現：\n杏國（4192）表現最佳，股價10日漲停打開，並出現劇烈震盪，惟在公司派及內外資法人大戶心態偏多下，預期只要11日能強勢收紅且量價不失控，則後市仍有上漲空間可期。\n正淩（8147）表現最差，受盤勢拖累，尾盤下殺至跌停，惟趨勢仍持續走多，預期11日將是關鍵，若止穩收紅，則代表後市仍有續漲機會。\n盤勢預測：\n台股10日開平震盪走低，終場下跌161.51點，跌幅0.92％，收在17,323.64點；櫃買指數亦同步下殺2.38點，跌幅1.1％，收在214.96點；三大法人進出方面，外資續賣64.15億元，投信續買4.2億元，自營商續賣31.38億元，惟外資法人於台指期轉賣1,574口多單，累計淨空單部位為27,922口，心態轉趨謹慎保守。\n受Delta病毒肆虐再度襲捲全球影響，為後市經濟前景蒙上一層陰影，即便美國非農就業數據的表現優於預期，市場仍擔心美國聯準會（Fed）恐提前縮表升息，加上市場盛傳現股當沖交易稅減半徵收政策擬不再延長，在諸多利空干擾下，均影響市場追價意願。\n此外，貨櫃三雄長榮、陽明及萬海等，獲利及營收表現均亮眼，惟股價卻不領情，顯見市場追價意願仍相當謹慎。\n展望後市，儘管在加權指數未能夠克服突破月線反壓、扭轉向上前，預期短線仍將持續震盪整理。不過，國內整體經濟仍看好，配合季線、半年線及年線等中長期均線仍維持震盪向上，顯然後市並沒有悲觀的道理。\n選股方面，貨櫃三雄在基本面強力支撐下，後續勢必將有所表現；此外，電動車概念股美琪瑪、聚積、晶相光及同欣電等股價大漲，已明顯預告下一階段趨勢主流方向。不過，由於個股位階高低有別，針對高位階個股則應暫待拉回之際，再伺機而動。\n投組表現：\n大江（8436）表現最佳，入股和康生，7月營收創下今年以來新高，可望再攻\n正淩（8147）表現最差，受惠車用乙太網路SPE連接器打入美系大廠，7月營收年增37.72％，第三季成長可期，經整理後可望再攻。\n盤勢預測：\n台股於月、季線間震盪，在月線正式翻揚前，短線將維持狹幅盤整。盤面上領先突破的強勢股輪流反彈，操作上勿追高殺低，選股上聚焦7月營收成長股，譬如大江、同欣電、世界、聚積等，至於航運族群可利用反彈減碼，貨櫃三雄季均未克服月線反壓，籌碼凌亂，勿過度戀戰。\n投組表現：\n聚和（6509）表現最佳，為大陸前三大電解液供應商，隨特斯拉繳出第二季銷量突破新高，有助營收持續墊高。\n鑫科（3663）表現最差，受惠下游應用客戶需求上升，預計切入半導體晶圓代工等產業，可望推升後續營收成長。\n盤勢預測：\n全球受新冠疫情升溫影響，經濟復甦腳步出現變數，使美股9日四大指數漲跌互見。反觀台股9日雖然在台積電（2330）強拉尾盤下跌幅縮小，惟權值股10日表現卻不如預期，導致台股開平後往下回測季線支撐。\n觀察台股10日盤面，航空雙雄9日強勢亮燈漲停，卻成為「一日行情」，加上整體航運族群回檔，拖累台股空方壓力籠罩、大跌百點。\n展望後市，即便財政部公布我國7月出口值創下單月新高，仍難敵空頭猛烈來襲，加上盤中公布台積電7月營收不如預期，預估大盤短線恐將先行回測17,000點大關，後續是否會造成更大的賣壓，將是台股後續走勢的關鍵。\n選股方面，盤面仍以車用電子擔任主流，投資人近期選股上可以營收創高作為選股的條件，股價跌深的半導體設備、電動車概念股，以及七月營收優於預期者，有望成為台股明燈。台股短線陷入回檔修正，操作上建議投資人手中持股應進行汰弱留強，並增加現金部位。\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n「你不理財，財不理你！」相信大家都知道投資理財是重要的人生課題，但有許多人在多元的投資標的裡，茫茫然不知所措。而你，是否正苦惱著該選哪檔股票呢？\n俗話說得好：「師父領進門，修行在個人。」我們苦苦尋覓到4位專業的證券分析師，毫不藏私的分享他們的理財小撇步，分析每檔股票的前景展望，同時也給予最即時的研究資訊，提供投資人們做參考。更多前言簡介\n4位達人各配有虛擬金額1,000萬元可選5至8檔股票，依據每日收盤價檢視績效，看出個股收益，他們每天會依據個股表現，提出說明，而投資組合固定只能在每周五進行更新，周末時將總結該周冠軍，共有12洞的賽程。\n逐洞賽是場榮譽的競賽，講究公平。凡是周五當天開盤即漲停單一價鎖住到收市、盤中攻上漲停且收盤漲停委買量超過當日成交量，每周成交量不到2,500張的個股，都是不可以選進新投資組合中呦！詳細規則介紹\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n",
        "keywords": [
            "杏國",
            "中菲行"
        ],
        "category": null,
        "media": "工商時報",
        "datetime": "2021-08-10",
        "link": "https://ctee.com.tw/stock/matchplay/500673.html"
    },
    {
        "title": "空運漲價效應 中菲行震盪回測均線支撐",
        "content": "投組表現：\n中菲行（5609）表現最佳，繼續震盪回測均線支撐，空運漲價效應，投資人可特別留意。\n四維航（5608）表現最差，全球運費仍未鬆動，回測季線。\n盤勢預測 ：\n台股11日開盤直接跌破季線，顯見當前大盤走勢相對美股疲弱，若要重捨信心，指數就必須突破5日高點17,643點，起碼先扭轉空方可能成型的趨勢，反之7月28日低點16,893點也遭跌破，高不過高、低破低的空頭格局就將成立。\n類股方面，航運股從過去的大量到現在量縮整理，投資人一定會感到恐懼，受不了壓力的就會陸續出脫籌碼，然大波攻勢就是在極度量縮、極度恐懼中慢慢醞釀而生，如同高點反轉就是在爆大量、樂觀追價當中發生。航空股則因Delta疫情的影響，官方發布航空貨機禁止過夜的政策，空運部分出現嚴重的供需缺口而推升運價，外籍航空公司要空運到歐美只能轉道從台灣運送，轉單效應浮現。\n至於記憶體模組的十銓、威剛，IC設計的創惟、富鼎、點序、研通、晶宏、鈺創、類比科、杰力、威盛、凌陽、偉詮電、茂達，車電的捷敏-KY、立凱-KY等熱門股10日皆出現快速的回檔修正。\n投組表現：\n健椿（4561）表現最佳，7月營收年增高達75.77％，創下今年新高，營運成長可期，股價可望續攻。\n正淩（8147）表現最差，受惠車用乙太網路SPE連接器打入美系大廠，7月營收年增37.72％，第三季成長可期，經整理後可望再攻。\n盤勢預測：\n台股11日跌破季線，立凱-KY、宏觀、杏國、正淩、原相、聰泰、創惟、點序、晶豪科、大江等漲多股明顯拉回，短線持續震盪，狹幅盤整。盤面上領先突破的強勢股輪流反彈，操作上勿追高殺低，選股上聚焦7月營收成長股，至於貨櫃三雄季均未克服月線反壓，籌碼凌亂，勿過度戀戰。\n投組表現：\n杏國（4192）表現最佳，雖在公司派、內外資法人大戶心態積極偏多推波助瀾下，股價一度推升至98.2元，惟隨股價連兩日下殺拉回，上檔將有壓力，基於風險考量，建議若有反彈可逢高收回資金。\n正淩（8147）表現最差，受盤勢拖累，加上股價連袂下殺，多方架構遭受破壞，使短線震盪難免，建議後續可逢高暫先收回資金，謀定而後動。\n盤勢預測：\n台股11日開低下殺拉回，終場下跌94.46點，跌幅0.56％，收在17,227.18點；OTC櫃買指數亦同步下跌4.65點，跌幅2.16％，收在210.31點；三大法人進出方面，外資轉買64.14億元，投信轉賣3.93億元，自營商續賣26.7億元，惟外資法人於台指期續賣3,782口多單，累計淨空單部位為31,707口，心態轉趨謹慎保守。\n台股下殺拉回，主要原因是受到Delta病毒再度肆虐全球，為後市經濟前景蒙上一層陰影，且美國非農就業數據的表現優於預期，市場憂心美國聯準會（Fed）恐提前縮表升息，造成外資買盤裹足不前。此外，市場盛傳現股當沖交易稅減半徵收政策擬不再延長，使內資的操作、作價力道，無形之中均造成諸多限制，使台股近期表現弱於相較國際股市。\n展望後市，短線台股表現疲弱雖是不爭的事實，但就過往經驗觀察，在台股下殺的過程中，一旦隨法人賣壓暫告一段落後，相信不用太久時間，盤勢將會止穩上漲，且半年線目前逐步上揚至16,850點附近，也可望形成有力支撐，投資人無須過度擔憂。\n投組表現：\n四維航（5608）表現最佳，受惠由虧轉盈，加上下半年散裝航運可望有好表現，將辦理現金增資，增加船舶。\n鑫科（3663）表現最差，股價近期受漲幅過大影響，預期待拉回量縮後，仍可望有反彈契機出現。\n盤勢預測：\n美國參議院通過一兆美元的基礎建設方案，美股10日四大指數漲跌互見；至於台股，即便台灣7月出口值創下歷年新高，惟金融市場表現仍顯露弱勢盤態。\n觀察11日盤面，最熱門的航運股開高後再度往下跌走跌，整體台股並未出現止穩跡象。不過，雖加權指數跌破季線，研判未來仍有機會往半年線尋求支撐。\n展望後市，在外資持續賣超台股下，融資餘額有微幅下降，預計當籌碼開始穩定時，將有助於清洗浮額。此外，近兩年雖受疫情衝擊，惟台資回流也造就近年的多頭行情，只要熱錢持續在台股操作，基本上多頭尚有機會，但水能載舟，亦能覆舟，若後續資金持續退潮，投資人就要小心風險可能加劇。\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n「你不理財，財不理你！」相信大家都知道投資理財是重要的人生課題，但有許多人在多元的投資標的裡，茫茫然不知所措。而你，是否正苦惱著該選哪檔股票呢？\n俗話說得好：「師父領進門，修行在個人。」我們苦苦尋覓到4位專業的證券分析師，毫不藏私的分享他們的理財小撇步，分析每檔股票的前景展望，同時也給予最即時的研究資訊，提供投資人們做參考。更多前言簡介\n4位達人各配有虛擬金額1,000萬元可選5至8檔股票，依據每日收盤價檢視績效，看出個股收益，他們每天會依據個股表現，提出說明，而投資組合固定只能在每周五進行更新，周末時將總結該周冠軍，共有12洞的賽程。\n逐洞賽是場榮譽的競賽，講究公平。凡是周五當天開盤即漲停單一價鎖住到收市、盤中攻上漲停且收盤漲停委買量超過當日成交量，每周成交量不到2,500張的個股，都是不可以選進新投資組合中呦！詳細規則介紹\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n",
        "keywords": [
            "IC設計",
            "記憶體模組",
            "車電",
            "中菲行"
        ],
        "category": null,
        "media": "工商時報",
        "datetime": "2021-08-11",
        "link": "https://ctee.com.tw/stock/matchplay/501178.html"
    },
    {
        "title": "大刀砍長榮目標價 分析師曝外資低接盤算",
        "content": "投組表現：\n中菲行（5609）表現最佳，股價12日止跌翻紅，隨空運漲價效應，投資人可持續留意。\n佶優（5608）表現最差，回檔量縮洗盤，三大法人轉頭買超。\n盤勢預測 ：\n台股12日小跌7.24點，量能持續萎縮，顯示投資人態度轉趨保守，儘管指數未再破底，仍不足以斷定趨勢轉強，觀察重點一樣放在5日高點17,643點壓力必須被克服，才能扭轉空方走勢可能成形的慣性；至於大盤進一步續弱的指標可視7月28日低點16,893點支撐，若該日下影線也被跌破，將陷入高不過高、低破低的空頭格局。\n隨著美國國會通過1兆美元的基建方案，以及大陸對初級鋼品限產，明訂今年產量不能超過去年，且提高出口關稅和取消退稅優惠，出重拳打壓出口後，台股的部分族群開始回神，包括航運、鋼鐵、電器電纜、造紙等。個股方面，外資發表調降長榮目標價的報告後，卻一邊低接籌碼，意圖打壓股價建立低成本部位的企圖心明顯，投資人可格外留意。\n投組表現：\n健椿（4561）表現最佳，7月營收年增75.77％，創下今年新高，大陸機械需求熱，訂單能見度到第四季，營運成長可期，可望續攻。\n正淩（8147）表現最差，受惠車用乙太網路SPE連接器打入美系大廠，7月營收年增37.72％，第三季成長可期，回測月線守穩後，再次拉高可先出場。\n盤勢預測：\n美股道瓊指數11日創收盤新高外，費半指數與那斯達克指數也守穩月線，均無走空疑慮，台股12日則小跌7點，技術面來看，月線扣抵7月中高檔區下彎、季線扣抵5月中低檔區微幅上揚，若要再次發動攻勢，首要任務是收復月線，其中又以整理過的領先族群最有機會重啟攻勢，包括微控制器（MCU）族群、MOSFET族群等。操作上要掌握三點，整理過的領先族群、7月營收及半年報績優生。\n投組表現：\n杏國（4192）表現最佳，股價12日止穩再度亮燈漲停，顯見在公司派及內外資法人大戶心態偏多下，後市仍有續漲機會。\n正淩（8147）表現最差，雖股價12日量縮止穩收小紅K棒，惟由於多方架構已受破壞，預期短線震盪將難免，基於風險考量，若有反彈則建議逢高調節。\n盤勢預測：\n台股12日開低收小跌，終場下跌7.24點，跌幅0.04％，收在17,219.94點；櫃買指數則強勢上漲1.71點，漲幅0.81％，收在212.02點；三大法人進出方面，外資續買45.23億元，投信轉買8.03億元，自營商續賣11.13億元，惟外資法人於台指期轉買1,219口多單，累計淨空單部位為30,489口，心態轉趨謹慎保守。\nDelta病毒持續肆虐全球，為整體經濟前景蒙上一層陰影，加上市場擔憂美國聯準會（Fed）恐提前縮表升息，加上市場盛傳現股當沖交易稅減半徵收政策擬不再延長，且內資法人大戶不計價砍殺，使許多中小型業績成長股紛紛出現補跌重挫。在諸多利空打擊下，使近期台股籠罩在一股詭譎不安的氛圍中。\n隨全球各地加速疫苗施打，相信很快地必可迎刃而解，且基於「遞延需求」效應，預期整體經濟復甦腳步將可望延續至明年。\n展望後市，即便市場信心尚未完全恢復，但隨著中小型轉機股12日接續止穩上漲、轉機股回神，內資法人大戶可望陸續歸隊之下，加上上市櫃公司融資大減，顯見台股已隨時具備反彈上漲的利基。\n選股方面，若台股欲止穩上漲，首先，業績具有爆發成長題材的貨櫃三雄必定需要領軍往前衝。此外，受惠中美基建利多題材加持的鋼鐵類股，也可望跟進大漲，均可望成為市場資金聚焦的主軸；至於電子股，受惠電動車進入百家爭鳴的時代，電動車概念股亦將成為未來不可錯過的大趨勢之一。\n投組表現：\n四維航（5608）表現最佳，受惠由虧轉盈，加上下半年散裝航運可望有好表現，加上近期股價利空不跌，預期後市有望突破季線並止穩。\n正凌（8147）表現最差，受無人車商機推動，加上具備高速遠距傳輸，可望成為新世代車內乙太網路傳輸介面主流，股價、營收有望同步墊高。\n盤勢預測：\n美國7月份消費者物價指數（CPI）升幅放緩，市場解讀為通膨已經觸頂，美股11日四大指數漲跌互見；而回到台股本身，由於大盤跌破季線，加上盤面缺乏主流族群引導，加權指數幾乎在盤下震盪。\n此外，當沖降稅近期是否延長仍有不確定性，雖然當沖率高吸引資金入股市，但相對的也造成籌碼紊亂，即便增加政府稅收，同時也使主力、法人無力拉抬。因此，台股近期融資大減，反倒讓盤面有望回穩。\n選股方面，陽明12日喜迎「出關日」、恢復正常交易，航運股中貨運三雄股價均上漲逾3％。不過，大盤人氣族群潰散，研判仍需時間讓信心回穩，故盤面目前是由業績題材掛帥的中小型股、營收創高股領軍，預期需等待未來大盤站穩季線時，多方才有續強的機會。\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n「你不理財，財不理你！」相信大家都知道投資理財是重要的人生課題，但有許多人在多元的投資標的裡，茫茫然不知所措。而你，是否正苦惱著該選哪檔股票呢？\n俗話說得好：「師父領進門，修行在個人。」我們苦苦尋覓到4位專業的證券分析師，毫不藏私的分享他們的理財小撇步，分析每檔股票的前景展望，同時也給予最即時的研究資訊，提供投資人們做參考。更多前言簡介\n4位達人各配有虛擬金額1,000萬元可選5至8檔股票，依據每日收盤價檢視績效，看出個股收益，他們每天會依據個股表現，提出說明，而投資組合固定只能在每周五進行更新，周末時將總結該周冠軍，共有12洞的賽程。\n逐洞賽是場榮譽的競賽，講究公平。凡是周五當天開盤即漲停單一價鎖住到收市、盤中攻上漲停且收盤漲停委買量超過當日成交量，每周成交量不到2,500張的個股，都是不可以選進新投資組合中呦！詳細規則介紹\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n",
        "keywords": [
            "杏國",
            "中菲行"
        ],
        "category": null,
        "media": "工商時報",
        "datetime": "2021-08-12",
        "link": "https://ctee.com.tw/stock/matchplay/501757.html"
    },
    {
        "title": "8/24上市、櫃企業營運快報 重點摘要",
        "content": "今（8/24）日上市、櫃企業營運快報如下：\n1.不鏽鋼緊固件大廠東明-KY(5538)第二季、上半年營運同步攀高，上半年EPS達2.9元。展望第三季，公司預計產品量價齊揚，第三季營收與獲利可望再比第二季增加逾2成，今年營運將創新高。 \n2.由富邦證券主辦的信錦（1582）發行國內無擔保可轉換公司債，信錦CB三（15823）總面額為12億元，共計發行12,000張。\n保留承銷總數14％，其中1,200張由主辦承銷商富邦證券自行認購，協辦承銷團自行認購480張，其餘10,320張採競價拍賣方式辦理公開銷售，25日起投標。\n3.金管會證期局表示，核准路博邁投信申請募集開放式債券型「路博邁全球策略收益債券證券投資信託基金」，應於核准後6個月內開始募集，自募集日起30天內，至少募足最低淨發行總面額等值新台幣3億元。\n4.台灣鋼鐵集團旗下特殊鋼大廠榮剛（5009）23日舉行股東會，董事長王炯棻表示，隨著全球疫情受到一定控制，經濟逐漸復甦提升特殊鋼價，今年上半年公司獲利已大幅提升，展望未來，鋼鐵市場有諸多利多，有助營運持續精進。\n5.經濟部加工出口區管理處高雄分處與高雄市政府訓練就業中心將於8月26日上午9時30分至11時，在高雄分處後棟第一訓練教室（高雄市前鎮區中一路2號後棟2F），舉辦睽違2個多月的現場徵才活動，此次參加徵才的廠商有華東科技、天二科技、光頡科技、台灣博士、和詮科技等5家公司，總計提供112個職缺。\n6.工業物聯網大廠研華（2395）表示，利用Amazon Web Services（AWS）打造全方位、高度整合的端到雲物聯網解決方案，結合雙方創新技術，將研華邊緣智慧閘道器WISE-EdgeLink與Amazon IoT Greengrass相整合，共同為系統整合商提供專業的端到雲解決方案，使客戶享受創新服務技術所帶來的眾多優勢，加速實現工業設備互聯，提升邊緣智慧應用的運維管理。\n7.金利(5383)營運調整逐漸發酵，今年前7月合併營收為7.67億元，年成長35.99%，不過由於109年仍處於虧損，今天股東會通過不配發股息。\n為充實營運資金、購置相關不動產及設備、償還借款，以因應公司長期發展之資金需求，並考量募集資金之時效性與便利性，擬以私募方式辦理現金增資發行普通股，預計私募普通股不超過20000仟股，每股面額新台幣10元，視資本市場狀況，並自股東會決議之日起一年內一次辦理。\n8.滑軌龍頭川湖科技於2019年提告聯德控股-KY侵權，在中國江蘇高級人民法院獲得勝訴，聯德控股集團需賠償人民幣300萬元侵權損失，並即刻起停止生產銷售相關侵權產品。聯德已委請律師續遞交上訴狀。\n川湖為亞洲最大伺服器導軌供應商，客戶涵蓋雲端及品牌伺服器客戶，而聯德控股是精密金屬模具設計及生產業者。\n9.懷特(4108)旗下產品「癌因性疲憊症」新藥今年納入健保，並持續累積真實世界數據(Real-World Data, RWD)，增進對乳癌治療癌疲憊市場的臨床價值了解。為擴大適應症和取得國際認證，同步進行多項上市後臨床研究，搶攻新冠肺炎，以及乳癌治療相關疲憊症藥物商機。\n10.直得(1597)今年上半年表現強勁，目前半導體及醫療訂單展望佳，訂單能見度來到10、11月。公司仍積極招聘人員，下半年總產能會緩步增加，但目前美國地區出貨仍受塞港影響，會影響營收認列，法人預期下半年單月營收約維持在1.6到1.8億元的今年單月高檔水準。\n直得第2季每股盈餘1.03元，2019年1月以來單季EPS首度突破1元，累計上半年每股盈餘1.85元，由於去年同期1.21元。\n11.利奇(1517)今年上半年延續去年自行車需求，表現亮眼，上半年每股盈餘0.96元，相較去年同期轉虧為盈。7月需求不墜，營收創歷史單月新高，公司今年沒有淡旺季，訂單能見度甚至長達到明年下半年。\n12.澳大利亞電訊（Telstra）今天發佈一份新的市場調查報告，受訪者是512名來自北亞地區的企業ICT和業務營運決策者，當中有103名受訪者是來自台灣。\n該調查主要是分析多家企業在新冠肺炎疫情下的應對措施，以及他們的未來IT策略。該調查聚焦2020年期間快速數位轉型的投資優先要務和影響，以及未來策略的調整。\n13.7月受到擔憂升息與通膨等議題，全球金融市場出現波瀾，使得股債兼具的平衡型基金獲得青睞，根據投信投顧公會統計資料顯示，當月最新持有金額變化，境外平衡型基金不僅較上月增加，更已連續9個月上升，顯示買氣熱絡，反觀股票型基金與債券型基金，都出現下滑。\n14.泰谷（3339）公告，處分南投市林子段不動產及其附屬設備，總交易金額達3.64億元，預計處分利益為5,317萬元，以泰谷減資後資本額4.33億元計算，每股獲利貢獻度高達1.23元，對財報表現大補。\nLED廠今年營運好轉，泰谷為億光（2393）、晶電轉投資公司，今年上半年獲利3,300萬元，每股稅後純益0.76元，揮別連虧十年的窘境，這筆處分利益若在今年入帳，對泰谷財報可說是大補丸。\n15.聚陽(1477)24日召開股東會；受到越南疫情影響，聚陽董事長周理平指出，修正今年全年的營運看法，從年初的「歷年最樂觀」，修改為「營運相當好，疫情是變數」。\n不過，在客戶庫存仍偏低，市場需求仍大於供給，手中訂單滿到明年第一季，對於明年的展望依然維持營收2位數年增不變，但對景氣看法保守。\n16.中央將發放千億元振興券，各行業摩拳擦掌搶商機，但KTV業者24日抗議，KTV被列在八大行業，現在無法營業，員工在外面找不到工作，為了疫情，請政府給個正當理由，「幫我照顧員工」，為疫情多等但員工為生存，活不下去了。\n經發局表示，衛福部21日記者會宣布，8月24日到9月6日維持二級警戒，這段期間仍須關閉場所，包括歌廳、舞廳、KTV、酒家、酒吧、酒店等仍關閉，市府將配合中央相關規定，後續視疫情滾動調整。\n17.為提供更多元便利的消費體驗，麥當勞報報APP將於9/1日起升級改版，並正式更名為「麥當勞APP」，全新功能包含粉絲最期待的「行動點點卡」，支付免掏卡、儲值免靠櫃，只要手機APP綁定就可使用。",
        "keywords": [
            "上市櫃"
        ],
        "category": null,
        "media": "工商時報",
        "datetime": "2021-08-24",
        "link": "https://ctee.com.tw/news/stocks/507035.html"
    },
    {
        "title": "航運小歇 半導體續戰16,900點 24檔紅通通",
        "content": "台股今（24日）加權股價指數收盤報16818.73點，漲76.89點，漲幅0.46％，成交量為4131.42億元。\n據業內初步統計，上市、櫃股票合計懷特、三洋紡、陞達科技、萬國通等24檔強勢漲停板，表現搶眼。\n類股表現以觀光、油電類股波動最大，分別上漲3.46％、2.18％，光電、航運類股跌幅明顯，下跌2.5％、1.72％。\n上市股、上櫃股今成交量與漲跌幅前10名如下，僅供參考：\n台股上市股今漲幅達7％的有13檔，前10名皆為漲停，依序為懷特（4108）、三洋紡（1472）、台揚（2314）、中航（2612）、中鋼構（2013）、凱羿-KY（2939）、新興（2605）、揚明光（3504）、無敵（8201）、美食-KY（2723）。\n上市股今跌幅超過5％的有12檔，前10名為誠創（3536）、群創（3481）、杏輝（1734）、力特（3051）、友達（2409）、敦泰（3545）、金麗-KY（8429）、中華化（1727）、矽創（8016）、彩晶（6116）。\n上市成交量前10名個股依序為群創（3481）、長榮（2603）、友達（2409）、陽明（2609）、聯電（2303）、萬海（2615）、四維航（5608）、益航（2601）、新興（2605）、新唐（4919）。\n上櫃有14檔9％以上漲幅，漲幅前10名全為漲停，有陞達科技（4945）、萬國通（9950）、迎輝（3523）、駿吉-KY（1591）、聚積（3527）、東友（5438）、大甲（2221）、大樹（6469）、立凱-KY（5227）、安碁（6174）。\n今日上櫃有11檔股票有5％以上跌幅，跌幅前10名有安瑞-KY（3664），1檔跌停，其餘為高端疫苗（6547）、福大（4402）、VHQ-KY（4803）、友銓（5321）、得利影（6144）、鑫科（3663）、好德（3114）、大略-KY（4804）、寶得利（5301）。\n上櫃成交量前10名個股依序為正德（2641）、聚和（6509）、美琪瑪（4721）、漢磊（3707）、創惟（6104）、鈺創（5351）、晶宏（3141）、合晶（6182）、泰藝（8289）、台半（5425）。\n延伸閱讀\n8/24上市、櫃企業營運快報 重點摘要\n8/24盤中焦點股 重點摘要\n半導體撐盤 台股躍10日線 拚站穩16,800點\n反彈氣盛 台指期續揚\n15檔公股行庫搶進 衝鋒\n",
        "keywords": [
            "台股",
            "股票",
            "盤後"
        ],
        "category": null,
        "media": "工商時報",
        "datetime": "2021-08-24",
        "link": "https://ctee.com.tw/news/stocks/507072.html"
    },
    {
        "title": "懷特雙箭齊發+拚新冠適應症   強化乳癌市場",
        "content": "懷特新藥(4108)為全球黃耆研究領域領頭羊，研發上市的「癌因性疲憊症」新藥，今年納入健保，嘉惠乳癌患者，並透過持續累積真實世界數據(Real-World Data, RWD)，增進對乳癌治療癌疲憊市場的臨床價值了解。為擴大適應症和取得國際認證，同步進行多項上市後臨床研究，搶攻新冠肺炎，以及乳癌治療相關疲憊症藥物商機。\n據我國一項全國性流行病學調查研究，逾九成癌友有癌疲憊問題，卻僅半數「主動」告知醫護人員，因而鮮少獲得應有的重視與處置，多本國際知名醫學期刊紛紛刊登該研究結果。\n懷特旗下「懷特精製黃耆多醣研究中心」，投入植物新藥及黃耆領域逾20年，研發出全球唯一的「癌因性疲憊症（Cancer-Related\nFatigue, CRF）」處方新藥，已獲全國70多家醫學中心及醫療院所進藥使用，治療逾8000名患者；今年3月進一步納入健保給付，嘉惠乳癌患者。\n近年來，運用RWD用於支持新藥開發，逐漸受到各國重視，包含美國FDA在內的各先進國家藥證法規機關，也逐漸採納作為申請藥證之依據，我國衛福部亦於今年正式公告「真實世界證據支持藥品研發之基本考量」相關指引。為期盼旗下新藥能給付更多癌種，懷特目前正進行RWD的資料蒐集、研究，用以支持新適應症申請，增進乳癌治療癌疲憊市場臨床價值的了解。\n國際研究顯示，面對持續肆虐全球的新冠肺炎（COVID-19），重症感染者體內，較常發現「過度表現」的發炎反應細胞激素，又稱作「細胞激素風暴」，讓患者因免疫失控致死，死亡者當中又以青壯年確診者最多。\n懷特新藥李伊伶總經理表示，旗下癌疲憊處方新藥，本身即為免疫調節劑，曾在癌症合併免疫治療中證實，有助提升淋巴球數量，降低人體嗜中性白血球對淋巴球比數值，讓過度的發炎反應趨向正常；另一項研究也證實，與免疫治療藥物進行合併使用(Combo Therapy)，可顯著抑制癌細胞增生進而消滅癌細胞。\n此外，「懷特精製黃耆多醣研究中心」秉持著精準醫學概念，利用大數據資料、電腦軟體分析與文獻回顧為立基，推測出「黃耆多醣」與部分抑制病毒的小分子核酸關係密切，有望達到降低病毒複製的能力，達到抑制疾病惡化的結果。\n李伊伶總經理指出，有鑑於此，懷特新藥已進行國際臨床試驗相關評估工作，對抗新冠肺炎引起的細胞激素風暴，朝開發新適應症邁進。",
        "keywords": [
            "FDA",
            "懷特",
            "癌因性疲憊症",
            "細胞激素風暴",
            "懷特新藥",
            "新冠適應症",
            "乳癌市場",
            "CRF"
        ],
        "category": null,
        "media": "工商時報",
        "datetime": "2021-08-24",
        "link": "https://ctee.com.tw/industrynews/biomed/507122.html"
    },
    {
        "title": "9/1盤前掃描｜9月蘋果光 16檔先放閃",
        "content": "本日重要投資情報：（1）MSCI季度調整31日盤後生效 防爆量甩尾；（2）14檔吸金量增股 威風凜凜；（3）金控出頭天 市值前20強大洗牌；（4）美股｜Fed放鴿 標普、那指、蘋果創新高。\n外電指出，眾所矚目的蘋果iPhone 13發表會有望於9月15日召開，包括Apple Watch S7等多項新品將於月底上市開賣，市場對其規格及價格討論度升溫，蘋概股業績也見成長，更有低軌衛星等新題材加入…閱讀全文\n美股周二迎來8月最後一告交易日，標普500指數8月漲幅2.9%，連續第七個月月線收紅，那斯達克指數、道瓊指數則分別上漲約4%、1.2%…閱讀全文\n媒體近日引述消息報導，蘋果即將在9月發表的iPhone 13可望支援衛星通訊，激勵Globalstar、Iridium Communication等低軌道衛星服務業者股價暴漲。而台股相關星鏈概念股…閱讀全文\n現在的台股，猶如「一個人的武林」，靠一個人單打獨鬥拚反彈，而筆者會這樣比喻，其實也跟近期量縮有關係。台股量縮，是因為以往最挺台股的內資，還沒有全部回來，那現在是誰的武林呢？…閱讀全文\n台股持續「量縮」，中低價股表現「活跳跳」！台股近期成交量持續探低，在市場觀望氣氛下，中低價股成「資金避風港」，運錩（2069）、寶碩（5210）、…閱讀全文\n台股8月在「連七紅」華麗收尾後，時序將邁入第三季季底，作帳行情預備衝！投信8月來對台股「不離不棄」買超61億元，加碼「寵兒」包括聯電、國泰金、永豐金等15檔「投信力挺股」...閱讀全文\n鋼鐵龍頭中鋼配息0.3元，31日除息，股價一開盤就填息，高層對2021年下半年及2022年的鋼市審慎樂觀，吸引外資回流、睽違3個月再現大手筆，狂敲中鋼49,900張，簇擁股價上漲2.55％，並領鋼鐵人再扮台股要角…閱讀全文",
        "keywords": [
            "盤前掃描"
        ],
        "category": null,
        "media": "工商時報",
        "datetime": "2021-09-01",
        "link": "https://ctee.com.tw/news/stocks/510824.html"
    },
    {
        "title": "電金抱頭哭 台股季線失守 16檔逆勢撐",
        "content": "台股今（2日）加權股價指數收盤報17319.76點，跌154.23點，跌幅0.88％，成交量為3473.56億元。\n據業內初步統計，上市、櫃股票合計中華化、無敵、陞達科技、茂達等16檔強勢漲停板，表現搶眼。\n類股表現以航運、資服類股波動大，雙雙上漲0.34％，鋼鐵、光電類股跌幅明顯，分別下跌2.42、1.79％。\n上市股、上櫃股今成交量與漲跌幅前10名如下，僅供參考：\n台股上市股今漲幅達4.3％的有12檔，前3名皆為漲停，依序為中華化（1727）、無敵（8201）、宏旭-KY（2243），其餘為威鋒電子（6756）、業旺（1475）、基勝-KY（8427）、利奇（1517）、偉詮電（2436）、大量（3167）、零壹（3029）。\n上市股今跌幅超過5.5％的有11檔，前10名有強茂（2481）、隴華（2424）、競國（6108）、力特（3051）、集盛（1455）、捷敏-KY（6525）、新鋼（2032）、大同（2371）、富鼎（8261）、浪凡（6165）。\n上市成交量前10名個股依序為聯電（2303）、長榮（2603）、友達（2409）、群創（3481）、陽明（2609）、大同（2371）、新唐（4919）、凌陽（2401）、智原（3035）、開發金（2883）。\n上櫃有15檔9％以上漲幅，漲幅前10名都是漲停，有陞達科技（4945）、茂達（6138）、凱鈺（5468）、安碁（6174）、禾瑞亞（3556）、泰藝（8289）、越峰（8121）、映興（3597）、金雨（4503）、安格（6684）。\n今日上櫃有14檔股票有5.9％以上跌幅，跌幅前10名有寶碩（5210）、杰力（5299），2檔跌停，其餘為VHQ-KY（4803）、威潤（6465）、明揚（8420）、漢磊（3707）、鑫科（3663）、立凱-KY（5227）、德微（3675）、杏一（4175）    。\n上櫃成交量前10名個股依序為鈺創（5351）、合晶（6182）、晶宏（3141）、湧德（3689）、漢磊（3707）、欣銓（3264）、創惟（6104）、安國（8054）、美琪瑪（4721）、世界（5347）。\n延伸閱讀\n9/2上市、櫃企業營運快報 重點摘要\n9/2盤中焦點股 重點摘要\n 法人點火 13檔電子股IN起來 \n",
        "keywords": [
            "台股",
            "股票",
            "盤後"
        ],
        "category": null,
        "media": "工商時報",
        "datetime": "2021-09-02",
        "link": "https://ctee.com.tw/news/stocks/511495.html"
    },
    {
        "title": "法人點讚 漢翔、台泥後市俏",
        "content": "台股因電子產業不確定雜音頻傳，資金轉向非電子股找尋布局機會，具有後疫情時代的航空產業復甦受惠股漢翔（2634）及漲價受惠股台泥（1101），漢翔16日上漲0.15元，漲幅0.53％，收28.25元。台泥16日股價上漲0.5元，漲幅0.98％，收在51.7元。\n漢翔為國內航太產業龍頭，業務為飛機及發動機零組件的維修製造，客戶為國防部、奇異（GE）、波音（Boeing）、空巴（Airbus）及勞斯萊斯（Rolls-Royce）。\n因新冠肺炎疫情爆發以來，航空產業受創，連帶漢翔的營運也受到影響。不過法人看好隨著各國陸續接種疫苗，歐美國內航空旅遊需求快速反彈，整體航太產業的景氣有望在2022年下半年快速復甦。\n漢翔第二季在高教機首飛哩程金認列、民用發動機出貨明顯回溫下，第二季合併營收為59.66億元，年增32％，結束連續六季衰退，第二季EPS為0.43元，優於預期並轉虧為盈。\n法人認為，波音已上調長期航空需求預估，預期國內航班在2022年將恢復至疫情爆發前的水準，國際航班在2024年恢復至疫情前水準，此對漢翔有利。\n至於台泥部分，台泥累計上半年EPS為1.82元，雖低於去年同期EPS為1.85元的表現。不過市場看好台泥下半年的營運，認為漲價趨勢將對台泥下半年有利，並持續到2022年上半年。\n外資也加入看好台泥的列車，摩根大通認為，因缺電影響而減產，但市場需求強勁，隨時序邁入需求旺季，推估水泥廠第四季每噸毛利將超越市場預期。",
        "keywords": [
            "台泥",
            "漢翔"
        ],
        "category": null,
        "media": "工商時報",
        "datetime": "2021-09-17",
        "link": "https://ctee.com.tw/news/warrant/518773.html"
    },
    {
        "title": "聯家軍震盪 台積電填息路艱難 16檔笑呵呵",
        "content": "台股今（16日）加權股價指數收盤報17278點，跌75.3點，跌幅0.43％，成交量為2385.15億元。\n據業內初步統計，上市、櫃股票合計亞聚、元禎、致振、安可等16檔強勢漲停板，表現搶眼。\n類股表現以塑膠類股波動最大，上漲1.35％，玻璃、鋼鐵類股跌幅明顯，下跌1.78％、1.73％。\n上市股、上櫃股今成交量與漲跌幅前10名如下，僅供參考：\n台股上市股今漲幅達5％的有12檔，前4名皆為漲停，依序為亞聚（1308）、元禎（1725）、星通（3025）、三晃（1721）、台聚（1304）、龍燈-KY（4141）、聯茂（6213）、虹堡（5258）、威健（3033）、宏達電（2498）。\n上市股今跌幅超過4.5％的有13檔，前10名有跌停的聯德（3308），其餘為大眾控（3701）、展宇（1776）、中鋼構（2013）、百容（2483）、鼎固-KY（2923）、無敵（8201）、祥碩（5269）、今皓（3011）、南六（6504）。\n上市成交量前10名個股依序為永光（1711）、中華化（1727）、聯電（2303）、開發金（2883）、中鋼（2002）、台聚（1304）、群創（3481）、新光金（2888）、亞聚（1308）、中信金（2891）。\n上櫃有12檔9％以上漲幅，漲幅前10名都是漲停，有致振（3466）、安可（3615）、橙的（4554）、笙科（5272）、蒙恬（5211）、誠泰科技（4767）、京晨科（6419）、新零售（3085）、鑫科（3663）、友銓（5321）。\n今日上櫃有12檔股票有5％以上跌幅，跌幅前10名有立凱-KY（5227）、律勝（3354）、亞都（5703）、朋程（8255）、大樹（6469）、精聯（3652）、得利影（6144）、金麗科（3228）、精剛（1584）、永捷（4714）。\n上櫃成交量前10名個股依序為晶焱（6411）、創惟（6104）、中美實（4702）、鈺創（5351）、永純（4711）、光洋科（1785）、合晶（6182）、美琪瑪（4721）、漢磊（3707）、湧德（3689）。\n延伸閱讀\n9/16盤中熱門焦點股 重點摘要\n連假前觀望氛圍濃 銅板股成資金好去處\n專家樂看秋節後上漲 抱股過節買盤浮現\n",
        "keywords": [
            "台股",
            "股票",
            "盤後"
        ],
        "category": null,
        "media": "工商時報",
        "datetime": "2021-09-16",
        "link": "https://ctee.com.tw/news/stocks/518532.html"
    },
    {
        "title": "特斯拉引爆第三代半導體題材 貨櫃三雄防連環套",
        "content": "投組表現：\n茂綸（6227）表現最佳，受惠遠距辦公帶動高速網通產品出貨成長，8月營收年成長幅度高，走勢可望震盪盤堅。\n瑞基（4171）表現最差，PCR檢測全球需求強，8月營收1.06億，年增45.65％，股價經整理後有機會再攻。\n盤勢預測 ：\n台股14日在季線附近量縮整理，終場小跌11點，成交值2,572億元。特斯拉在量產車中率先運用碳化矽晶片，引爆第三代半導體題材，盤面上包括越峰、永光等相關個股短線走強；反觀貨櫃三雄持續疲軟，反彈一次弱於一次，宜提防形成連環套。操作上以8月營收成長佳的個股進行短打為主。\n投組表現：\n潤泰全（2915）表現最佳，轉投資南山人壽今年獲利深受市場期待，股價14日攀上135.5元歷史新天價。\n聯電（2303）表現最差，股價短線呈現橫盤震盪，不過，在晶圓代工報價續揚下，股價仍有機會再次走高。\n盤勢預測：\n美股13日四大指數漲跌互見，台股也受到亞洲股市收紅影響，帶動台股開高後往平盤靠攏；此外，上市櫃公司8月營收創新高個股中，以半導體產業居多，顯示在需求迫切之下，產業前景尚未看淡。\n觀察台股盤面，在本周末即將迎來中秋節連假，故內外資近期對台股其實著墨不多，使台股成交量持續萎縮、短線多空對決，盤面近期恐維持區間震盪整理態勢。\n展望後市，權值股台積電16日即將面臨首度調高的季配息，將發放713億元現金股利，後續能否會順利填息，將會是未來台股多頭信心關鍵指標。\n投組表現：\n國精化（4722）表現最佳，受惠歐美電子、塑膠等塗料需求強勁，營運看俏，配合趨勢走多、低檔量能增溫、內資法人偏多，只要股價守穩10日線不破，預期後市仍有續漲機會。\n長榮（2603）表現最差，股價14日雖受到「運價凍漲」消息面衝擊，股價再度下殺拉回，但產業前景持續看好，預期只要能迅速站回10日、月線之上，後市仍可望出現強彈。\n盤勢預測：\n台股14日開高震盪收小跌，終場下跌11.41點，跌幅0.07％，收在17,434.19點；櫃買指數亦同步震盪拉回0.15點，跌幅0.07％，收在212.13點；三大法人進出方面，外資轉買65.43億元，投信續買7.13億元，自營商續賣7.05億元，惟外資法人於台指期轉買28口多單，累計淨空單部位為15,368口，心態呈現謹慎中性偏多。\n台股本周面臨「四大利空」干擾，包括Delta疫情肆虐、美國聯準會（Fed）計畫梭表、美股四巫日、中秋連假效應，因此，成交量萎縮是正常的。因此，加權指數近兩日的量縮震盪、狹幅盤整，都是極為正常的現象。在量縮震盪的過程中，多方趨勢仍未改變。\n展望後市，隨台股「三尊頭」疑慮化解、慣性改變、月線同步翻揚、內外資法人心態轉多，預期盤面個股仍將維持輪動輪漲態勢。後續加權指數只要守穩月線或「萬七」大關不破，基本上後市仍是震盪上看不變。\n選股方面，在力旺、創意、智原、永光、中華化、聚和、越峰等個股的大漲之下，可發現台股多方主軸仍圍繞在「三大重點」，包括晶圓代工漲、電動車、Space X星鏈計畫，相關個股隨時將有放量上漲的機會。\n不過，反觀像是新唐、盛群、凌通、敦泰、天鈺、矽創、聯詠、友達、群創等，則受到利空題材壓抑，建議投資人仍應暫時保守操作為宜。\n投組表現：\n慧洋-KY（2637）表現最佳，技術面上小底浮現，股價震盪後，均線開始收斂。\n陽明（2609）表現最差，每股盈餘連4季成長，SCFI指數創高，股價回檔到技術指標低檔區域。\n盤勢預測：\n本周台股觀望意味濃厚，除蘋果新品發表會、台積電除息與中秋連假外，美國聯準會（Fed）也將在21日召開利率決策會議，之前Fed已有暗示9月的會議可能會就購債減碼達成初步決議，在可能減碼的氛圍下，導致台股量能萎縮，美股也呈現弱勢壓抑的狀態。大盤14日震盪守在季線之上，月線經過扣低逐步走揚，預計要待不確定因素明朗化後才能吸引資金活水。\n類股方面，疫情的衝擊加速數位轉型的壓力，帶動半導體、光學產業需求增長外，也提振半導體製造過程不可或缺的電子化學品及周邊產業的熱度，化工指數連4漲突破季線，屬9月以來偏強勢族群。至於航運股方面，SCFI和BDI指數皆維持強勢格局，但航運股走勢卻沒跟上，短線籌碼信心的因素左右行情，只有在更多人失望退場後才是轉折起航的開始。\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n「你不理財，財不理你！」相信大家都知道投資理財是重要的人生課題，但有許多人在多元的投資標的裡，茫茫然不知所措。而你，是否正苦惱著該選哪檔股票呢？\n俗話說得好：「師父領進門，修行在個人。」我們苦苦尋覓到4位專業的證券分析師，毫不藏私的分享他們的理財小撇步，分析每檔股票的前景展望，同時也給予最即時的研究資訊，提供投資人們做參考。更多前言簡介\n4位達人各配有虛擬金額1,000萬元可選5至8檔股票，依據每日收盤價檢視績效，看出個股收益，他們每天會依據個股表現，提出說明，而投資組合固定只能在每周五進行更新，周末時將總結該周冠軍，共有12洞的賽程。\n逐洞賽是場榮譽的競賽，講究公平。凡是周五當天開盤即漲停單一價鎖住到收市、盤中攻上漲停且收盤漲停委買量超過當日成交量，每周成交量不到2,500張的個股，都是不可以選進新投資組合中呦！詳細規則介紹\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n",
        "keywords": [
            "永光",
            "茂綸",
            "貨櫃三雄",
            "越峰",
            "第三代半導體",
            "昱捷"
        ],
        "category": null,
        "media": "工商時報",
        "datetime": "2021-09-14",
        "link": "https://ctee.com.tw/stock/matchplay/517268.html"
    },
    {
        "title": "營收成長股主導盤面 航運整理已到末端",
        "content": "投組表現：\n茂綸（6227）表現最佳，受惠遠距辦公帶動高速網通產品出貨成長，8月營收年成長幅度高，走勢可望震盪盤堅。\n瑞基（4171）表現最差，8月營收1.06億，年增45.65％，PCR檢測全球需求強，經整理後有機會再攻。\n盤勢預測 ：\n台股13日小跌28點，以17,446點作收，維持在季線附近震盪。隨8月營收公告，近期盤面將轉由營收成長股主導，配合轉機題材股的短線攻勢，除台積電與聯電進入橫盤整理外，祥碩、創惟、穩懋等個股均因漲多拉回。\n投組表現：\n德宏（5475）表現最佳，8月營收1.96億元，年增逾256.3％，配合股價低檔量增、站穩於10日線及月線之上，加上法人心態仍偏多，預期後市仍有續漲機會可期。\n智原（3035）表現最差，股價13日高檔震盪收小黑，惟在多方趨勢向上、內外資法人偏多心態不變下，後續仍可望持續上漲。\n盤勢預測：\n台股13日開低震盪收小跌，終場下挫28.26點，跌幅0.16％，收在17,446.31點；櫃買指數亦同步拉回2.35點，跌幅1.09％，收在212.28點；三大法人進出方面，外資轉賣32.77億元，投信續買1.24億元，自營商轉賣8億元，惟外資法人於台指期續賣1,108口多單，累計淨空單部位為15,403口，心態呈現謹慎中性偏多。\n台股13日異常沉悶，主要受到Delta疫情、美國聯準會（Fed）縮表計畫的干擾，再加上本周將面臨中秋連假，以及美股衍生性金融商品即將進行結算，即四巫日結算，在市場擔憂加權指數波動之心理下，使大盤量縮震盪。\n選股方面，中鋼、中鋼構、東鋼、春源、春雨、彰源、強新、嘉鋼、台泥、亞泥、嘉泥、信大、台聚、亞聚、中華化、廷鑫、萬在、威健、茂綸，股價強勢表態；不過，台積電、聯電、世界，祥碩、譜瑞-KY、創惟、競國、金像電、穩懋、全新、宏捷科、景碩、耀勝、研華、日月光投控等，則是下殺拉回。\n展望後市，國內整體經濟仍可望穩步復甦成長，後續將隨「三尊頭」疑慮化解、慣性改變、月線同步翻揚、內外資法人心態轉趨偏多下，預期後市只要守穩「萬七」關卡不破，仍有望持續向前高「萬八」挑戰。\n選股方面，基本上仍不脫離三大範疇，包括晶圓代工、電動車、Space X星鏈計畫，惟策略上仍應謹守「低接不追高」原則；至於貨櫃航運指標股就看長榮，隨股價壓縮整理已至末端，目前就待何時帶量上攻。\n投組表現：\n國精化（4722）表現最佳，受惠SM價格隨國際原油市場價格走高，預估營收可望持續走揚。\n聯電（2303）表現最差，半導體相關族群8月業績火熱、晶圓代工價格攀升，股價有望突破前波70元高點。\n盤勢預測：\n美國8月生產者物價指數（PPI）年增率達8.3％，創近11年來最大升幅，顯示通膨已升溫，加上市場對QE退場的憂慮，致使10日美股四大指數只有費半指數收紅，其餘皆收黑。\n此外，反觀台股，則仍受到疫情影響，加上中秋連假即將到來，市場買盤轉趨觀望、成交量持續縮減，造成台股近期維持橫盤震盪整理態勢。\n選股方面，觀察13日盤面，權值股台積電股價開低走低，電子族群表現弱勢，受到Delta變種病毒的干擾，加上缺料問題持續，市場擔憂恐衝擊整體旺季需求，投資人操作上需謹慎。 不過，電子股弱勢，台股部分資金則是轉進鋼鐵族群，指標股中鋼股價創下5月中旬以來新高價；貨櫃三雄表現不如預期，尾盤跌落平盤之下。\n投組表現：\n慧洋-KY（2637）表現最佳，技術面上小底浮現，股價震盪後，均線開始收斂。\n揚智（3041）表現最差，股價震盪回測均線支撐。\n盤勢預測：\n美國聯準會（Fed）鷹派官員發表要在11月起逐步縮表的言論下，拖累美股三大指數陷入短線弱勢格局，間接影響台股13日量縮在2,526億元，終場小跌28點。雖然守穩季線，但在美國聯準會縮表和中秋連假變盤疑慮下，買盤縮手，短線在區間震盪可能性較大。\n類股方面，貿易百貨指數靠著富邦媒領頭大漲，漲幅居上市指數首位，鋼鐵指數漲幅同樣超過2％，進入「金九銀十」的傳統旺季後，外資券商持續給予指標股中鋼正向投資評等。\n至於國際航商凍漲消息被市場正面解讀明年2月前已無艙可賣，SCFI指數持續走穩，業者在無艙可賣的情況下順勢凍漲即期運費，可以讓貨主了解到現在不簽高價的長約，在未來還是得付出更高的運費。\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n「你不理財，財不理你！」相信大家都知道投資理財是重要的人生課題，但有許多人在多元的投資標的裡，茫茫然不知所措。而你，是否正苦惱著該選哪檔股票呢？\n俗話說得好：「師父領進門，修行在個人。」我們苦苦尋覓到4位專業的證券分析師，毫不藏私的分享他們的理財小撇步，分析每檔股票的前景展望，同時也給予最即時的研究資訊，提供投資人們做參考。更多前言簡介\n4位達人各配有虛擬金額1,000萬元可選5至8檔股票，依據每日收盤價檢視績效，看出個股收益，他們每天會依據個股表現，提出說明，而投資組合固定只能在每周五進行更新，周末時將總結該周冠軍，共有12洞的賽程。\n逐洞賽是場榮譽的競賽，講究公平。凡是周五當天開盤即漲停單一價鎖住到收市、盤中攻上漲停且收盤漲停委買量超過當日成交量，每周成交量不到2,500張的個股，都是不可以選進新投資組合中呦！詳細規則介紹\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n",
        "keywords": [
            "茂綸",
            "昱捷"
        ],
        "category": null,
        "media": "工商時報",
        "datetime": "2021-09-13",
        "link": "https://ctee.com.tw/stock/matchplay/516761.html"
    },
    {
        "title": "黃勇文︱智原聯電產能支援 潤泰全進入銷售旺季",
        "content": "台股近期資金量能不足，證券分析師黃勇文指出，在台積電（2330）8月營收亮眼、蘋果新品發表會在即之下，投資人可留意半導體、汽車零組件、蘋概股等，「五倍券受惠股」亦是焦點之一。本周投資組合前兩大為智原（3035）、潤泰全（2915），再選入精聯（3652）、國精化（4722）與聯電（2303）。\n台股盤面利空消息有大陸IC設計龍頭大砍明年晶圓代工投片量、晶圓代工短線漲價恐影響IC設計營收。因此，高毛利的IC設計公司，能否順利將成本轉嫁給客戶，將是未來電子業需面對的課題。\n觀察盤面，台股近期量能持續探低，加權指數高低震盪也加劇。此外，美元指數近日也在91.9～93.7間震盪，若突破93元，恐將使新台幣不易升值，造成後續資金動能不繼。\n展望後市，加權指數現階段多在季線與半年線間震盪，不過，受到智慧型手機傳統旺季來臨，出貨進入高峰期帶動下，權王台積電8月營收1,374.27億元，後續是否會帶動半導體相關個股漲勢，將成關鍵；鋼鐵指標股中鋼10日也領先盤面翻揚，能否成未來主流，亦可持續觀察。\n綜上所述，近期土洋看法不一，在資金紛紛退潮下，多空短線不易分出勝負，進入箱型整理區間。\n選股方面，蘋果新機發表會即將到來，iPhone 13是否會有驚豔市場的「亮點」，短線可留意蘋概股走勢；另外，也可留意半導體、汽車零組件等，而後續五倍券開放使用後，內需消費族群亦為焦點。\n延伸閱讀\n \n\t\t\t\t楊基政︱茂綸跨足終端市場 國精化產品需求強\t\t\t\n\n \n\t\t\t\t黃勇文︱智原聯電產能支援 潤泰全進入銷售旺季\t\t\t\n\n \n\t\t\t\t陳學進︱德宏8月營收靚 網家五倍券概念股\t\t\t\n\n \n\t\t\t\t張志誠︱慧洋Q3租金將跳增 晶豪科Q4迎旺季\t\t\t\n",
        "keywords": [
            "逐洞賽周報",
            "黃勇文"
        ],
        "category": null,
        "media": "工商時報",
        "datetime": "2021-09-12",
        "link": "https://ctee.com.tw/stock/matchplay/516026.html"
    },
    {
        "title": "楊基政︱茂綸跨足終端市場 國精化產品需求強",
        "content": "台股終止連兩周反彈，上周小跌42點，且量能萎縮，啟發投顧分析師楊基政認為，大盤自16,248點落底反彈，指標股台積電、聯電及相關供應鏈具重要指標性，晶圓雙雄後續若能守穩月、季線，具穩定軍心功效；本周投資組合前兩大為茂綸（6227）、國精化（4722），再選入美琪瑪（4721）、昱捷（3232）與瑞基（4171）。\n台股此波由晶圓雙雄台積電及聯電領軍，由8月20日16,248點起攻至9月6日17,633點，並於其後在月、季線附近震盪整理。台積電與聯電亦於6日同步見到短線638元及72元高點後進入橫盤整理，隨著8月營收公告，市場焦點轉移在營收成長股及轉機族群，前波漲幅較大的族群不宜過度追漲殺跌。\n美國聯準會（Fed）日前釋出不急於馬上升息的訊號，可見在疫情下各國仍以穩健作法因應股市波動。國內宅經濟及防疫族群短線則展開反彈，但應以實質獲利及半年報表現佳的個股為主，投資人可透過族群間的輪動進行強弱間的換股操作，譬如漲價題材的半導體族群回測8月5日頸線附近時擇優布局，尤其晶圓雙雄第三季均具漲價題材，前景並不看淡，反觀景氣循環股如貨櫃三雄因反彈強度逐步遞減，易形成搶短者層層套牢、籌碼面相對凌亂，宜堤防尖頭反轉型態，可把握每次反彈抽出資金。\n整體而言，加權指數以月線為強弱指標，暫勿預設太多立場，視指標股動向與技術面是否守穩為操作準則，並以台積電馬首是瞻，配合8月營收新高股為短打族群，若股價領先突破6日高點可視為選股標的。\n延伸閱讀\n \n\t\t\t\t楊基政︱茂綸跨足終端市場 國精化產品需求強\t\t\t\n\n \n\t\t\t\t黃勇文︱智原聯電產能支援 潤泰全進入銷售旺季\t\t\t\n\n \n\t\t\t\t陳學進︱德宏8月營收靚 網家五倍券概念股\t\t\t\n\n \n\t\t\t\t張志誠︱慧洋Q3租金將跳增 晶豪科Q4迎旺季\t\t\t\n",
        "keywords": [
            "楊基政",
            "逐洞賽周報"
        ],
        "category": null,
        "media": "工商時報",
        "datetime": "2021-09-12",
        "link": "https://ctee.com.tw/stock/matchplay/516025.html"
    },
    {
        "title": "至上 半導體市況旺",
        "content": "IC通路商至上（8112）年初處分拓達電子後，子公司高照恢復三星在大陸地區全線產品代理權及既有業務，伴隨整體半導體零組件市況持續暢旺，原廠產能吃緊帶動價格調漲、下游伺服器等客戶拉貨，8月營收繳出185.73億元佳績，月增16.15％、年增77.21％，締造歷史單月第三高。\n客戶端的長短料問題預料年底前將有機會舒緩，隨至上今年以來累計營收已達1,373億元，年成長63.67％，逼近去年整年的1,375億元，全年營收有望挑戰2,000億元大關，超越2018年1,422億元歷史高峰。至上10日股價以45.25元作收。",
        "keywords": [
            "票選股",
            "至上"
        ],
        "category": null,
        "media": "工商時報",
        "datetime": "2021-09-12",
        "link": "https://ctee.com.tw/news/stocks/516004.html"
    },
    {
        "title": "8/12盤中熱門焦點股 重點摘要",
        "content": "今（8/12）日盤中熱門焦點股摘要，僅供參考：\n德微科技今年上半年整體戰略奏效，達到「三率三升」，看好達成車用電子、擴充晶片產線等3年成長藍圖後，將帶動毛利率進入40%的門檻，激勵德微股價今天逆勢強漲。\n德微上半年毛利率較去年同期26.1%成長至31.5%、營業利益率由9.5%成長至14.8%，淨利率從7.3%成長至13.4%。\n台灣分離式元器件製造廠德微科技董事長張恩傑表示，今年上半年合併營收較去年同期成長21%，因進行資源整合等整體戰略奏效，達到「三率三升」，獲利較去年同期呈倍數以上的成長，每股盈餘2.92元，賺贏去年全年。\n德微上半年毛利率較去年同期26.1%成長至31.5%、營業利益率9.5%成長至14.8%，淨利率從7.3%成長至13.4%。台股近期雖重挫，德微股價仍強勢，今天上漲近8%，來到151元。\n展望下半年，張恩傑看好營收與獲利逐季成長，全年營收年增幅約在30%至38%。毛利率、營業利益率與淨利率可望更加超越第2季的「三率三升」。\n張恩傑也擘劃未來二至三年成長藍圖與動能，包括德微於日前正式通過美商國際半導體大廠達爾科技VDA 6.3車用製程稽核（德國汽車業製程稽核Process Audit ），這代表德微已正式取得進入Tier 1汽車客戶系統，在未來時間裡，可望推升德微在車用電子獲利大幅成長；明年在自有品牌的部分也會正式出貨給汽車客戶。\n德微表示，繼續投入全自動化封裝製程技術，全力衝刺車用電子產品；且晶片全面由4吋轉5吋的效益，在明年正式放量生產，使產能及毛利率大幅提升，並將投入擴充晶片產線的計畫。\n張恩傑說，德微去年底購入敦南汽車電子設備，在通過VDA 6.3製程稽核後，敦南車用電子封裝產線轉入德微，從明年開始正式量產交貨。\n德微指出，自明年起，MosFET及ESD產品將呈現更大幅度成長倍數。明年SiC的自動化封裝生產線即將開始量產出貨。自有客戶IGBT封裝產線業已架設完成、預計明年中旬正式量產出貨。有信心在未來幾年完成上述藍圖後，帶動毛利率進入40%的門檻。（中央社）\n中鋼(2002)預計明(13)日開出9月單月內銷盤價，隨著歐美鋼價高漲，以及中國大陸加大限制鋼品出口力道等利多的支撐，市場預期中鋼9月盤價有機會轉開平高盤，為第四季旺季暖身。\n目前原料面的鐵礦等經短期震盪逐漸回穩，煤價續攀高，原料面仍在相對高檔。大陸寶鋼9月則為連續第三個月平盤，撐價的意味濃厚，又有歐美高鋼價，加上俄羅斯以及中國加大限制鋼品出口力道等利多的支撐，中鋼在7、8月均開平盤後，業界期望中鋼9月開出平高盤，以提振市場信心。\n中鋼第二季月盤分別調漲1.7%、8%、8.1%，鋼價屢創新高，但仍低於國際行情，還有上調空間，7月因遇國內爆發疫情改開平盤，終結連12漲，8月續開平盤。\n第三季為傳統淡季，加上東南亞疫情嚴峻，影響下游外銷接單，使得目前鋼市短期遭遇亂流，國內流通市場已整理一段時間，但因中國加大限制出口力道，造成市場預期供給吃緊，中鋼若開平高盤，可望進一步穩定市場氣氛。\n中鋼上半年獲利佳，中鴻(2014)、燁輝(2023)、盛餘(2029)等上半年也都交出好成績，且7月營收也都同步續攀高，中鋼本周股價穩定步揚，鋼鐵股表現穩健，相對台股抗跌。（時報資訊 沈培華）\n1.云辰(2390)：高端力拚開打60萬劑，大股東受惠，逆揚走高2%。\n2.南電(8046)：基本面成靠山，股價回檔至385元附近穩住，今早反彈逾1%，蓄勢抬回4字頭。\n3.閎康(3587)：Q2獲利創新高，7月營收寫次高，外資態度偏多，今早反轉向上回到142元。\n4.台泥(1101)：遇台股亂流，今日除息走跌逾1%，窘迫貼息。\n5.宏旭-KY(2243)：業績題材持續發酵，今早再度漲停。\n6.怡利電(2497)：車用晶片短缺高峰已過，客戶開始拉貨，股價回檔幅度已深，早盤大彈5%。\n7.富邦媒(8454)：喜入MSCI標準指數成分股，多方歡呼走高，2000元大關就在眼前。\n8.生華科(6492)：新藥納CDE計畫，目標全球首款新冠口服藥，晨盤聞訊亮燈漲停，收復140元。\n9.玉晶光(3406)：半年報獲利腰斬，EPS為3.56元，早盤重摔7%，寫近3個月低點。\n10.GIS-KY(6456)：Q2獲利暴衝，每股賺4.04元，晨盤一度亮燈漲停，挺進月線與半年線。\n11.華紙(1905)：7月營收寫近3年同期高點，前7月營收年增23.09％，激勵早盤放量大漲半根停板，彈回五日線。\n12.士紙(1903)：7月營收雙升，前7月營收創近7年同期高點，早盤彈漲2%，觸及半年線。\n13.華新(1605)：7月營收創同期次高，月營收連6升，早盤彈漲逾1%。\n14.大同(2371)：Q2轉盈且本業終結4季度虧損，激勵早盤漲逾3%、收復周線失土。\n15.華碩(2357)：H1賺近3股本，惟利多不敵大盤走弱，早盤小跌。\n16.樺漢(6414)：H1每股賺5.2元，結盟聯發科、威盛攻AIoT，早盤漲逾2%、挑戰周線。\n17.佳世達(2352)：H1每股賺3.01元，外資昨賣超縮手，早盤漲逾4%，站回3字頭。\n18.愛普(6531)：接單滿載助力營運，加入OpenCAPI聯盟，加速3D IC創新，早盤上揚漲近4%。\n19.安格(6684)：外資買超，惟蜜月行情僅1日，股價下滑跌近1成。\n20.信驊(5274)：上半年每股大賺16元，今年獲利再拚新高，早盤強漲逾5%。\n21.長榮航(2618)：美國線運價調漲25%，股價上漲逾2.5%。\n22.高興昌(2008)：外資再度轉買超，原物料和美國基建題材，晨盤強漲近5%。\n23.至上(8112)：H1每股盈餘3.63元，早盤力衝反彈，漲近5%。\n24.致新(8081)：傳統旺季效應仍在，法人估Q3營收季增7.1%-11.3%，股價高漲逾7%。\n25.同欣電(6271)：電動車題材續給力，晨盤挾量衝漲逾6.5%。\n（時報資訊）\n傳動元件大廠上銀今天除息交易，除權息參考價342元，早盤股價穩健，最高來到343元，小漲0.29%，續邁向填息之路。\n上銀日前股東會通過盈餘分配現金股利每股新台幣2元，加上盈餘轉增資配股每股0.3元，共計股利每股2.3元。\n展望下半年訂單能見度，上銀指出第3季中大型線軌產品能見度可到6個月，部分滾珠螺桿元件接單能見度4個月至5個月，轉造級線軌產品能見度約3個月至4個月，晶圓機器人今年訂單接滿，晶圓機器人已經損益平衡。\n在歐洲市場，上銀指出歐洲訂單狀況在解封之後，義大利出貨狀況比2018年高峰要好，德國出貨回到2018 年高峰的8成水準，各地接單狀況今年接滿，到明年1月至2月部分螺桿元件產品接單爆滿，針對接單按客戶需求調整交期。\n在中國大陸，上銀表示當地市場並沒有疲軟的狀況，到明年1月至2月上銀集團在中國大陸訂單穩定。\n從稼動率來看，上銀董事長卓文恒指出目前平均產能利用率在85%至90%左右。\n對於原材料價格上揚，上銀表示今年前3季都有漲價問題，因應原物料漲價上銀首季有一波漲價，第3季看材料續漲價趨勢，上銀會依據不同產品別、適時研討是否調整價格，對於毛利率較低的產品，不排除調整價格。\n法人預估上銀第3季業績可超過新台幣75億元，季增6%至7%，拚歷史單季第3高和同期次高，毛利率可較第2季36.1%微增，單季獲利估超過12億元，季增14%至15%，拚同期次高，每股純益估落在3.6元至3.8元區間。（中央社）\n7月台股拉回，不少上市櫃公司董事及大股東均積極敲進自家股票，大洋-KY（5907）董事益航（2601）7月大舉加碼11,747張最多，日盛金（5820）大股東富邦金（2881）也續加碼6,979張，累計富邦金持股比率近56％，中化（1701）董事長中化合成生技則敲進5,418張持股。\n另康和證董事長鄭大宇個人及董事太明開發，也合力加碼4,300多張、亞昕董事益昕投資則增加4,200多張持股；農林法人董事長上揚資產增加近3,000張，還有泰山大股東龍邦、東浦董事林永南、太子董事泰伯投資、中和董事原仲公司及法人董事長學詠公司、長科*董事長華電材等，都在7月敲進2,000張自家持股。\n7月大股東、董事買進自家持股的情況相當積極，還有永彰大股東佳峻投資、菱光法人董事長東友、東和鋼鐵董事伸原投資、東元董事英毅國際投資、尼得科超眾法人董事長日本電產株式會社以及訊舟董事丁健興等，都加碼1,000張以上。\n此外，7月增加持股超過500張以上至千張以上的有：總太董事總太建設開發、愛之味董事長陳冠翰、高雄銀董事晉禾企業、易華電董事長華電材、圓剛董事圓展科技、崇友董事長江物產、強盛大股東新光紡織、潤隆董事廣陽投資、三洋紡法人董事長大員尚青公司、友輝董事長新光合成纖維。（工商時報 呂淑美）\n高端疫苗16日起開放預約，激勵今(12日)股價開高走高，早盤上漲13.5元，來到295元，漲逾4%，另一檔疫苗相關股聯亞藥則走勢震盪，開低後翻紅至170元，漲幅逾1%。\n中央流行疫情指揮中心指揮官陳時中11日宣布，第6期COVID-19公費疫苗預約平台將從16日上午10點起開放預約，可供接種的是國產的高端疫苗，施打期間為23日至29日，至少將提供60萬劑，激勵高端股價以290元，上漲8.5元開出，股價無畏大盤走跌仍持續向上走升，早盤來到295元，漲13.5元，漲幅4.79%。\n高端疫苗即將開放預約的消息，也讓大股東基亞、云辰同步走揚，基亞早盤一度來到64.7元，上漲2.2元，漲幅4%；云辰也來到26.15元，上漲0.85元，漲幅3.35%。\n其他與疫苗相關個股股價也都有表現，台康生技、東洋、國光生都開高走高，東洋早盤見到78.9元，漲幅1.5%，國光生來到49元，漲幅2%，台康生技來到136.5元，漲幅也有3.8%。\n僅聯亞藥走勢震盪，開盤以165.5元，下跌2.2元開出，先下探至165元，後拉高至170元，上漲2.3元，漲跌幅都約1.3%，目前在平盤上下震盪。聯亞生技的疫苗目前正在緊急使用授權(EUA)審查中。（中時新聞網 曹逸雯）\n波羅的海乾散貨、波羅的海海岬型、波羅的海巴拿馬、波羅的海極限型與波羅的海輕便型等5大類散裝船運價指數，8/11齊攀升，呈現「紅不讓」榮景，激勵散裝航運族群短線反彈，也成為撐盤凝聚人氣要角之一。\n散裝航運股今甫開市即氣勢強勁，迄午盤包括新興、裕民、中航、台航與四維航等，都逆勢上漲，表現不錯。\n目前已公布半年報的中航，上半年EPS逾5元，成長幅度驚人，預期裕民、台航及新興等也將繳出較去年同期，讓人另眼相看佳績，基本面轉機之波段行情值持續追蹤。（工商時報 數位編輯）\n工業電腦廠振樺電(8114)股東常會通過配息1.5元，今（12）日以74.9元參考價除息交易。由於訂單需求回升，今年營運可望重返成長軌道，股價開盤即以上漲2％的76.4元瞬間完成填息，最高上漲3.47％至77.5元，截至午盤維持近1％穩健漲勢。\n振樺電尚未公布2021年第二季財報，上半年自結合併營收41億元、年增8.9％，改寫同期第三高，若排除匯率影響為年增約15％。其中，POS事業部年增約10％，KIOSK事業部年增達78％，瑞傳的工業電腦事業部則因專案出貨遞延而表現持平。\n振樺電董事長暨總經理陳茂強先前指出，今年終端需求已明顯回溫，但缺料缺櫃使上半年整體訂單達交率未達70％。展望後市，缺料及缺櫃仍為影響出貨的主要變數，但對三大事業部今明年展望審慎樂觀，力拚下半年營運逐季成長，今年營運將重返成長軌道。\n陳茂強表示，目前第三季目前已滿單，其中歐洲代收代付需求已超過2千台，主要為迷你AIO POS機，後續尚有數千台規模，KIOSK的自助購票及報到設備亦取得德國戲院訂單。而與聯想合力取得亞洲前三大零售商POS專案訂單，首批訂單將於9月出貨。\n陳茂強指出，集團三大事業部今年的訂單能見度均高、接單動能暢旺。但零組件缺料使滿手訂單反成為今年困難點，考驗集團採購能力，目前看來第三季狀況最吃緊，第四季有所好轉，預期明年首季可望明顯緩解。\n陳茂強預期，若供料一切順利，預期振樺電今年營收至少可成長2成，集團毛利率則目標維持35～36％區間。隨著集團接單動能與新客戶開展效益逐步顯現，對三大事業部今明2年展望審慎樂觀，看好明年表現將優於今年。（時報資訊 林資傑）\n嘉澤(3533)上半年每股盈餘為14.915元，其中第2季稅後盈餘為7.09億元，季減14.89%，受惠於伺服器需求持續成長，嘉澤第3季及第4季營運可望維持穩定，雖然日系外資將嘉澤2021年到2023年每股盈餘下調4%到12%，但重申「優於大盤表現」評等。\nIC元件缺料問題干擾電子產業鏈，嘉澤第2季合併營收為48.59億元，營業毛利為19.69億元，合併毛利率為40.52%，稅後盈餘為7.09億元，單季每股盈餘為6.855元，累計上半年合併營收為96.02億元，營業毛利為39.35億元，營業淨利為19.91億元，稅後盈餘15.42億元，每股盈餘為14.915元。\n傳統旺季來臨，且Whitley滲透率逐季提升，嘉澤7月合併營收攀升到17.51億元，月增8.89%，年成長32.14%，累計前7月合併營收為113.4億元，年成長23.35%。\n展望下半年，雖然NB除缺料問題亦有Chromebook需求減弱雜音，但伺服器因Whitley滲透率攀升可望維持穩定成長，嘉澤第3季及第4季營運可望維持穩定，下半年營運不看淡。\n嘉澤日前公告以3.01億元取得越南太平省連河泰(Green iP-1)工業區土地使用權，預計明年動土興建新廠，以因應客戶需求。\n由於嘉澤第2季財報比預期差，日系外資最新報告將嘉澤2021年到2023年每股盈餘下調4%到12%，受惠於規格升級與有利的產品組合，日系外資預估，嘉澤下半年毛利率將維持在40%以上，重申嘉澤「優於大盤表現」評等，目標價605元。(時報資訊 張漢綺)\n延伸閱讀\n外資買超45億 航運IN了 台股守17,200\n8/12上、市櫃企業新聞 重點摘要\n紓困加碼快看 這2類勞工可領萬元補貼\n台幣94強！2款美元儲蓄險賺利匯差超爽\n ",
        "keywords": [
            "焦點股"
        ],
        "category": null,
        "media": "工商時報",
        "datetime": "2021-08-12",
        "link": "https://ctee.com.tw/news/stocks/501645.html"
    },
    {
        "title": "越南疫情衝擊 製鞋三雄8月業績溜滑梯",
        "content": "受到越南新冠疫情衝擊，寶成（9904）、豐泰（9910）、志強-KY（6768）等三家製鞋業者8月營收同步衰退。寶成8月合併營收134.35億元、年減27.82％，創去年2月以來新低；豐泰8月合併營收34.47億元、年減40.68％，創2014年2月以來新低；志強8月合併營收3.91億元、年減37.42％，創今年4月22日上市以來新低。\n其中豐泰自結8月稅後淨損3.79億元，每股淨損損0.43元，不如去年同期EPS達0.63元的表現，創下罕見單月虧損紀錄。豐泰表示，配合當地政府防疫要求，越南DV、DP、DO、DVM、DS及TO等六廠暫停營運影響營收貢獻，目前各廠將與當地政府交涉，希望能早日恢復生產。\n豐泰印度廠8月已正常生產，印尼廠區8月中旬以前維持最高五成的產能，8月中旬以後各地逐步解封後，希望旗下當地工廠產能，可逐步提高。\n志強同受越南疫情影響，旗下志雄、大華、志寧、志中及大河等五家公司配合防疫要求，暫停營運期間延長至9月12日，使得志強前八月合併營收90.74億元、年減3.55％。\n寶成前八月合併營收1,663.53億元、年增3.4％。寶成持股51.11％的香港上市公司裕元工業，自結8月營收4.81億美元，折合約新台幣133.95億元、年減23.1％；由裕元的通路業務獨立分拆上市的寶勝國際，自結8月營收人民幣14.01億元，約合2.17億美元、年減32.3％。\n寶成表示，裕元8月營收衰退是因受到越南寶元鞋廠配合防疫政策停工影響；寶勝8月營收衰退，主要與大陸多個省分疫情升溫及河南水災，影響民眾購物需求。\n延伸閱讀\n貨櫃三雄8月續寫海運奇航\n終端需求強 自行車8月營收續旺\n開第一槍 達飛運價即日凍漲",
        "keywords": [
            "製鞋",
            "越南",
            "新冠疫情"
        ],
        "category": null,
        "media": "工商時報",
        "datetime": "2021-09-11",
        "link": "https://ctee.com.tw/news/industry/515927.html"
    },
    {
        "title": "航海王沒有輸！18檔漲停成股海避風港",
        "content": "台股今（20日）加權股價指數收盤報16,341.94點，漲33.46點，跌幅0.20％，成交量為3,478.23億元。\n據業內初步統計，上市、櫃股票合計金像電、隴華、漢磊、精湛等18檔強勢漲停板，表現搶眼，另計4檔跌停。\n類股表現以航運、造紙類股波動最大，分別上漲3.22％、2.94％，塑膠類股跌幅明顯，下跌1.64％。\n上市股、上櫃股今成交量與漲跌幅前10名如下，僅供參考：\n台股上市股今漲幅達7％的有11檔，前7名皆為漲停，依序為金像電（2368）、隴華（2424）、杏輝（1734）、志信（2611）、國光生（4142）、捷敏-KY（6525）、康普（4739），其餘為元翎（4564）、界霖（5285）、同欣電（6271）。\n上市股今跌幅超過4％的有14檔，前10名有跌停的力特（3051），其餘為展宇（1776）、志聯（2024）、宏旭-KY（2243）、和康生（1783）、天瀚（6225）、三洋紡（1472）、新美齊（2442）、安普新（6743）、群創（3481）。\n上市成交量前10名個股依序為群創（3481）、長榮（2603）、友達（2409）、陽明（2609）、聯電（2303）、大同（2371）、萬海（2615）、新唐（4919）、開發金（2883）、四維航（5608）。\n上櫃有13檔9％以上漲幅，漲幅前10名全漲停，有漢磊（3707）、精湛（2070）、杏國（4192）、友銓（5321）、京晨科（6419）、世禾（3551）、雍智科技（6683）、正德（2641）、創惟（6104）、德微（3675）。\n今日上櫃有11檔股票有5.5％以上跌幅，跌幅前10名有萬國通（9950）、大甲（2221）、得利影（6144），3檔跌停，其餘為迎輝（3523）、元隆（6287）、上詮（3363）、星雲（8047）、昇華（4806）、光菱（8032）、廣錠（6441）、亞都（5703）。\n上櫃成交量前10名個股依序為美琪瑪（4721）、漢磊（3707）、旺矽（6223）、聚和（6509）、正德（2641）、元太（8069）、鈺創（5351）、合晶（6182）、創惟（6104）、九豪（6127）。\n延伸閱讀\n8/20盤中熱門焦點股 重點摘要\n1調查現端倪..8月股市波動大 民眾月初已警覺\n罕見！外資連2年大賣台股 老謝揭關鍵\n半導體族群震盪趨疲 台股短打看「它」\n台股跌跌不休 現期期貨兩頭空",
        "keywords": [
            "台股",
            "股票",
            "盤後"
        ],
        "category": null,
        "media": "工商時報",
        "datetime": "2021-08-20",
        "link": "https://ctee.com.tw/news/stocks/505420.html"
    },
    {
        "title": "航運、面板3巨頭齊推台股 34檔震盪中發光",
        "content": "台股今（8日）加權股價指數收盤報17,866.09點，漲15.4點，漲幅0.09％，成交量為6,378.43億。\n據業內初步統計，上市、櫃股票合計萬海、華東、正德、建錩等34檔強勢漲停板，表現搶眼。\n類股表現以玻璃類股漲幅最突出，繳出6.08％的漲幅。\n上市股、上櫃股今成交量與漲跌幅前10名如下，僅供參考：\n台股上市股今漲幅達7％的有29檔，前10名皆漲停，包括通嘉（3588）、統懋（2434）、大眾控（3701）、威宏-KY（8442）    、威致（2028）、潤泰全（2915）、菱生（2369）、華東（8110）、萬海、新世紀（3383），共計16檔漲停。\n上市股今跌幅超過5％的有12檔，跌幅前10名為有千興（2025）、精熙-DR（9188）、金麗-KY（8429）以上3檔為跌停，其餘有泰金寶-DR（9105）、越南控-DR（9110）、中再保（2851）、華紙（1905）、第一店（2706）、儒鴻（1476）、榮成（1909）。\n上市成交量前10名個股依序為陽明（2609）、群創（3481）、彩晶（6116）、友達（2409）、萬海（2615）、台玻（1802）、開發金（2883）、泰金寶-DR（9105）、中鋼（2002）、東森（2614）。\n上櫃有24檔7％以上漲幅，漲幅前10名都是漲停，包括科嶠（4542）、順發（6154）、德微（3675）、天揚（5345）、正德（2641）、元隆（6287）、矽瑪（3511）    、太景*-KY（4157）、強新（5013）、晶宏（3141），共計18檔漲停。\n今日上櫃有9檔股票有5％以上跌幅，跌幅前10名有全域（3067）、長聖（6712）、均華（6640）、歐買尬（3687）、御頂（3522）、山富（2743）、易飛網（2734）、世紀（5314）、星雲（8047）、凱鈺（5468）。\n上櫃成交量前10名為正德（2641）、合晶（6182）、建錩（5014）、普誠（6129）、鈺創（5351）、宏遠證（6015）、典範（3372）、驊訊（6237）、威剛（3260）。\n延伸閱讀\n7/8盤中熱門焦點股\n7/8上、市櫃企業新聞 重點摘要\nQ2財報當靠山 鋼鐵股回神\n凌陽創新Q1獲利年增4倍 明日競拍\n面板回來了？彩晶盤中攻漲停 股民竟這樣問",
        "keywords": [
            "台股",
            "股票",
            "盤後"
        ],
        "category": null,
        "media": "工商時報",
        "datetime": "2021-07-08",
        "link": "https://ctee.com.tw/news/stocks/485696.html"
    },
    {
        "title": "觀光、造紙逆境中嗨起來 42檔開香檳慶祝",
        "content": "台股今（7日）加權股價指數收盤報17,850.69點，跌62.38點，跌幅0.35％，成交量為5,841.83億。\n據業內初步統計，上市、櫃股票合計六福、新天地、元隆、勝昱等42檔強勢漲停板，表現搶眼。\n類股表現以觀光類股及造紙類股漲幅最突出，分別繳出4.82％、3.39％的漲幅。\n上市股、上櫃股今成交量與漲跌幅前10名如下，僅供參考：\n台股上市股今漲幅達9％的有22檔，前10名皆漲停，包括六福 (2705)、新天地 (8940)、科風 (3043)、虹揚-KY (6573)、天瀚 (6225)、越南控-DR (9110)、智原 (3035)、千興 (2025)、華園 (2702)、泰金寶-DR (9105)，共計20檔漲停。\n上市股今跌幅超過5％的有23檔，跌幅前10名為有長榮 (2603)跌停，另還有悅城 (6405)、南帝 (2108)、亞聚 (1308)、榮運 (2607)、萬海 (2615)、春雨 (2012)、今皓 (3011)、建通 (2460)、中櫃 (2613)。\n上市成交量前10名個股依序為陽明 (2609)、中鋼 (2002)、台玻 (1802)、萬海 (2615)、群創 (3481)、大成鋼 (2027)、榮成 (1909)、中鴻 (2014)、四維航 (5608)、長榮航 (2618)。\n上櫃有26檔9％以上漲幅，漲幅前10名都是漲停，包括元隆 (6287)、勝昱 (4304)、劍湖山 (5701)、長科* (6548)、富致 (6642)、旺玖 (6233)、川寶 (1595)、及成 (3095)、台半 (5425)、易飛網 (2734)，共計22檔漲停。\n今日上櫃有13檔股票有5％以上跌幅，跌幅前10名有新昕纖 (4406)、凱鈺 (5468)、元勝國際 (4419)以上3檔為跌停，其餘有點晶 (3288)、南璋 (4712)、星雲 (8047)、聚和 (6509)、有益 (9962)、晶宇 (4131)、致和證 (5864)。\n上櫃成交量前10名為合晶 (6182)、鈺創 (5351)、台半 (5425)、威剛 (3260)、普誠 (6129)、漢磊 (3707)、矽瑪 (3511)、九豪 (6127)、華容 (5328)、佳邦 (6284)。\n延伸閱讀\n7/7盤中熱門焦點股\n7/7上、市櫃企業新聞 重點摘要\n華紙飆21年高價 3大法人本周已買超3千張\n鋼鐵股連2天疲弱 翁朝棟喊話投資人:免驚",
        "keywords": [
            "台股",
            "股票",
            "盤後"
        ],
        "category": null,
        "media": "工商時報",
        "datetime": "2021-07-07",
        "link": "https://ctee.com.tw/news/stocks/484949.html"
    },
    {
        "title": "Q4回神 神準去年獲利逆襲",
        "content": "神準科技（3558）去年第四季展開大逆襲，靠著營收回溫，單季營收一舉創下2018年第二季以來的新高，也帶動獲利回神，去年第四季EPS 2.51元，超越前年同期的EPS 2.16元，一舉拿下近五季以來的新高，不料業外作梗，全年EPS 7.67元仍小輸前年EPS 8.65元，不過若光看本業，去年神準仍保有勝局。\n神準科技去年受到疫情影響，導致企業網路需求降低，去年前三季營收55.5億元，仍難脫離疫情陰霾，呈年減7％，累計稅後盈餘更衰退至2.53億元，呈年減20.8％，換算EPS為5.16元，也低於前年同期的EPS 6.49元，三大產品線無一倖免，其中尤以企業無線網路受累最深，較去年衰退30％，其次是無線網路，衰退11％，有線網路亦小幅走弱4％。 \n不過，隨著疫情趨緩，神準去年第四季營運也隨之回神，不光是單季營收來到22.12億元，較前年同期的19.71億元，年增12.22％，營業利益也大幅走升至1.91億元，創下歷年同期的次高，僅小輸2017第四季的1.95億元，也帶動去年第四季的EPS 2.51元，跑贏前年同期的2.16元。\n在去年第四季獲利即時回補下，去年全年EPS達7.67元，僅小輸前年的EPS 8.65元，不過以本業的表現言之，神準去年的營業利益5.52億元仍超越前年的4.79億元，顯示神準的獲利能力在渡過疫情考驗後也在持續的恢復中。 \n法人指出，神準科技去年獲利走弱，主要還是因為業外認虧，經財報顯示，神準去年光業外即認虧了2,756萬元，相較於前年業外認列9,680萬元獲利，一來一往差距就達到1.24億元，以神準科技現行股本4.91億元來換算，每股影響數達2.52元。\n神準科技去年受到疫情影響，企業網路業務大受影響，為渡過難關，神準科技去年節衣縮食，包括行銷和管理費用都同步下滑，唯獨研發費用不減反增，經查去年全年研發費用達到5.56億元，仍超越前年的5.13億元。 \n神準近年努力展開轉型，將營運重心放在高毛利產品上，繼電源供應器、金屬沖壓件相繼貢獻營收後，神準看好今年Wifi6即將進入出貨高峰，另外，數據中心未來也會持續蓬勃發展，這也是為何神準敢在營運迎逆風之際，仍持續擴大研發投資的原因。",
        "keywords": [
            "神準",
            "神準科技",
            "神準獲利"
        ],
        "category": null,
        "media": "工商時報",
        "datetime": "2021-03-02",
        "link": "https://ctee.com.tw/news/stock/422899.html"
    },
    {
        "title": "無懼綠光罩頂 鋼鐵人神救援 33檔閃耀股海",
        "content": "台股今（26日）加權股價指數收盤報17066.96點，漲21.1點，漲幅0.12％，成交量為3724.66億元。\n據業內初步統計，上市、櫃股票合計立萬利、耀登、中天、大甲等33檔強勢漲停板，表現搶眼。\n類股表現以鋼鐵類股波動最大，分別上漲2.41％，汽車、橡膠類股跌幅明顯，分別下跌1.54％、1.19％。\n上市股、上櫃股今成交量與漲跌幅前10名如下，僅供參考：\n台股上市股今漲幅達9％的有14檔，前10名皆為漲停，有立萬利（3054）、耀登（3138）、燁輝（2023）、燁興（2007）、菱光（8249）、新鋼（2032）、志聯（2024）、中鋼構（2013）、力特（3051）、揚明光（3504）。\n上市股今跌幅超過4％的有12檔，前10名依序為大飲（1213）、世芯-KY（3661）    、貿聯-KY（3665）、祥碩（5269）、鼎固-KY（2923）、中揚光（6668）、玉晶光（3406）、聚鼎（6224）、東訊（2321）、今國光（6209）。\n上市成交量前10名個股依序為聯電（2303）、長榮（2603）、陽明（2609）、萬海（2615）、中鋼（2002）、群創（3481）、友達（2409）、四維航（5608）、大成鋼（2027）、新唐（4919）。\n上櫃有20檔9.7％以上漲幅，漲幅前10名都是漲停，有中天（4128）、大甲（2221）    、長聖（6712）、杏一（4175）、京晨科（6419）、合一（4743）、合邦（6103）、有益（9962）、信音（6126）、迎輝（3523）。\n今日上櫃有13檔股票有4％以上跌幅，跌幅前10名有唐鋒（4609）、安碁（6174）、VHQ-KY（4803）、昇佳電子（6732）、旺矽（6223）、高端疫苗（6547）、聚積（3527）、萬國通（9950）、北基（8927）、訊達（6140）。\n上櫃成交量前10名個股依序為美琪瑪（4721）、聚和（6509）、合晶（6182）、漢磊（3707）、日盛金（5820）、榮剛（5009）、點序（6485）、旺矽（6223）、創惟（6104）、正德（2641）。\n延伸閱讀\n8/26上市、櫃企業營運快報 重點摘要\n8/26盤中熱門焦點股 重點摘要\n梅山碼頭重啟 市場鬆口氣 貨櫃三雄走跌\n外資變臉？月線得而復失、萬七一度失守\n台積漲價 IC設計兩樣情 這幾檔IP股笑了",
        "keywords": [
            "台股",
            "股票",
            "盤後"
        ],
        "category": null,
        "media": "工商時報",
        "datetime": "2021-08-26",
        "link": "https://ctee.com.tw/news/stocks/508309.html"
    },
    {
        "title": "8/16盤中焦點股 重點摘要",
        "content": "今（8/16）日熱門焦點股如下：\n聯亞(3081)今(16)日除息，每股配發現金股利5元，除息開盤參考價218元，今股價開高走高、早盤最高衝上234元，上演一秒填息秀，展望第三季，由於目前大陸對5G基礎建設尚未看到明顯回溫，故聯亞第三季營收恐有下滑危機，但新品頭戴式裝置開始出貨，明年有拚營收占比一成。\n聯亞每股配發現金股利5元，今除息行情逆勢強悍，股價開高走高，漲幅最高衝上7%，開盤即完成填息。\n聯亞第三季營運受到大陸5G基礎建設未有明顯回溫訊號下，第三季營收表現恐依舊保守，聯亞預估第三季營收將力拚2019年第四季水準，聯亞2019年第四季營收為5.19億元，也就是說，聯亞第三季營收還會有約3~4%的衰退。\n聯亞在矽光產品上，主要客戶在400G產品往上速度比預期慢，但今年實際出貨，第二季比第一季增加，預估第三季繼續小幅增加。\n其他矽光客戶合作順利，過去第二大矽光客戶，第二季較前一季增長超過50%，而除了原本的美國大型網路公司，也和亞洲的三家一線資料中心光通訊模組公司合作，如果順利，明年第一季或第二季開始出貨，明年開始產品引入更多美國大型數據中心客戶。\n聯亞第二季營收5.4億元、季減少11%、年增加1%，單季淨利為1.05億元、季減少46%、年增加18%，單季每股獲利1.16元，毛利率為44%，季減少10個百分點、年減少3個百分點。\n儘管目前大陸地區5G建設對25G LD的需求沒看到大幅回溫現象，但聯亞在新產品上卻有新消息，聯亞在消費性產品應用上持續布局，本季可以看到新款頭戴式裝置開始出貨，年底前放量，明年將有機會貢獻營收一成。\n另外，聯亞還有另一個是偵測眼球的LD產品，目前還在延伸中，如果可以順利，則在穿戴式裝置上就兩個產品可以出貨，都將成為長期營運新動能。（時報資訊 王逸芯）\n台股今(16日)開低，高端疫苗除了今起開放預約，昨(15日)晚又發布重訊，表示已向巴拉圭衛福部申請緊急使用授權(EUA)，讓股價衝高至334元，漲逾8%；聯亞藥也因聯亞生技疫苗已完成補件，近日將召開專家會議審查EUA，今股價也衝至194.5元，漲幅達15%。\n高端疫苗今起在公費疫苗預約平台開放預約，預計23日至29日施打，15日晚間則發布重訊，表示已於8月13日向巴拉圭衛福部申請高端新冠肺炎疫苗之緊急使用授權(EUA)，今股價以314元、漲逾1%開出後，股價持續向上飆高，早盤來到334元，大漲25元，漲逾8%。\n高端股價大漲也帶動大股東基亞早盤來到68.2元，漲逾5%，云辰也來到28.5元，漲逾7%。\n聯亞生技的疫苗傳出已完成補件，近日將召開專家會議審查緊急使用授權，衛福部今日將說明，也激勵股價開高走高，盤中衝至194.5元，上漲25.4元，漲幅達15%。\n（中時新聞網 曹逸雯）\n1.華邦電(2344)：NOR Flash看漲，外資估Q3每股賺逾1元，盤初股價逆漲近2%。\n2.中鋼(2002)：9月內銷盤價平均漲幅1.2%，三大法人持續逆勢攜手買超，盤初股價一度逆漲近2%。\n3.世界(5347)：漲多賣壓湧現，上周五外資回補買超917張無用，盤初續跌近4%。\n4.威致(2028)：H1績優、5日線上行，今早逆勢揚升約3%。\n5.台達電(2308)：法人看好Q3季旺季效應可期，跌深撿便宜買盤浮現，早盤彈回280元，漲幅2%。\n6.南電(8046)：ABF報價上漲、毛利率強勁擴張，回檔底部墊高，盤初走高拚回5日線，但無功而返。\n7.台玻(1802)：上半年每股稅後純益1.65元，7月營收年增43.85%，股價回穩未再破底，早盤逆勢大彈2%。\n8.怡華(1456)：H1基本每股盈餘3.55元，資產題材成避風港，股價上行3.5%，突破5日線續朝10日線前進。\n9.美琪瑪(4721)：上半年EPS達1.88元，7月營收創新高，盤初一度逆勢走揚2%。\n10.高端疫苗(6547)：新冠疫苗今起開放預約注射，下周一將開打，盤初大漲5%，衝上波段高。\n11.新晶投控(3713)：7月營收年增近3倍，早盤翻紅大漲7%，重返月線。\n12.聯亞(3081)：今日除息，每股配息5元，盤初一度大漲7%，一日填息達陣。\n13.富采(3714)：Q2三率三升，上半年虧轉盈，早盤彈漲2%，穩守80元及各短均線。\n14.麗臺(2465)：加密貨幣總市值站回2兆美元，帶動盤初漲近5%。\n15.寶成(9904)：H1獲利近百億、創同期新高，早盤彈漲約1.4%。\n16.元大金(2885)：H1獲利年增78%，總資產破3兆，外資連5日買超，早盤漲逾2%，相對大盤、金融股抗跌。\n17.長榮(2603)：Q4獲利能見度轉佳，亞系外資升評等喊買至185元，早盤上漲逾2%。\n18.新唐(4919)：發布客戶通知信9月起上調晶圓代工服務價15%，股價逆勢上攻逾3.5%。\n19.建新國際(8367)：外資再度買超，晨盤續走揚逾4%，站穩5日線。\n20.台苯(1310)：董事改選題材，林文淵陣營有望擴大，早盤翻紅抗跌一度漲近2%。\n21.富鼎(8261)：產業題材利多，外資連5日買超，股價上揚逾2%，拚穩百元關卡。\n(時報資訊 李慧蘭)\n中鋼(2002)看好鋼市即將步入傳統旺季，9月內銷盤價重啟漲勢，9月月盤產品的基價平均調幅為1.2%。中鋼第三季營運持續看旺，中鋼領軍，中鴻(2014)等鋼鐵股均開高，持續成為台股撐盤要角之一。過，好景不常，迄中場類又多由紅翻黑，顯示市場短線觀望氛圍仍濃厚。\n中鋼公司表示，鋼市淡季已漸步入尾聲，亞洲鋼價經過短暫良性修正後已逐步回穩，且國內疫情控制優於預期，經濟活動解封可望提振消費及民間投資再度加溫，伴隨台灣外貿穩定成長，將引領下游用鋼產業需求持續釋出。\n隨著傳統「金九銀十」鋼市需求旺季的到來，鋼價將迎來新一波反彈契機。中鋼自去年7月至今年6月，內銷月盤產品呈現連漲12個月，7、8月則都開平盤。9月再度開高盤，為第四季旺季暖身，並提振市場信心。\n中鋼公司考量整體鋼市維持穩健向上的格局，且占鋼品生產成本高達6～7成的煤鐵原料價格仍處高檔，加上煉鋼副原料因極端氣候及海運緊張、大陸能耗雙控政策下，導致缺料、鋼廠高價搶料而疊加鋼廠成本，為銜接第四季旺季需求到來及提振市場動能並適度與國際行情接軌。\n因此，決議9月份內銷月盤基價平均調幅為1.2%。上周，外資及投信同步大幅買超中鋼，帶動中鋼股價穩定向上攀揚，今早股價漲幅逾1%，達38.5元。\n隨著中鋼9月內銷盤價重啟漲勢，中鴻預計19日開出9月內銷盤價，有望跟隨中鋼腳步開漲。\n中鴻受惠7月出貨量提升，營收攀高至52.02億元，改寫近13年單月新高，展望8月，公司表示，出貨量有望再優於7月。法人推估，中鴻8月營收將再優於7月，力拚改寫歷史新高。\n中鋼看好鋼市即將步入傳統旺季，9月內銷盤價重啟漲勢，新光鋼(2031)可望持續受惠；下游的燁輝(2023)、盛餘(2029)亦可望受惠歐美鋼價攀高，外銷市場暢旺，第三季營運將比第二季更好。（時報資訊 沈培華）\n技嘉(2376)第二季財報繳出漂亮成績，毛利率、營益率及淨利率較上季和去年同期都同步呈「三率三升」。上半年技嘉EPS高達9.51元，但外資對於這樣成績似乎「求好心切」認為2Q的營業費用太高，導致獲利未如法人預期。歐系外資給予「表現不如大盤」目標價82元。\n外資認為缺料問題會限縮技嘉短期的營收，尤其是在伺服器的業務上；此外，繪圖卡的價格在2Q已達高峰，未來同樣有缺料影響營收的衝擊。\n技嘉第二季營收317.87億元，創歷史新高，年增2.03%，毛利率26.73%，季增2.64個百分點、年增9.9 個百分點，營益率11.96%，季增0.58個百分點、年增6.68個百分點，稅後純益32.87億元，季增19.14%、年增181.79%，淨利率10.34%，季增0.61個百分點、年增4.76個百分點，EPS為5.17元。\n累計技嘉今年上半年營收601.54億元，年增57.7%，毛利率25.49%，年增8.94 個百分點，營益率11.68%，年增7.02個百分點，稅後純益60.46億元，年增227.2%，淨利率10.05%，年增5.21個百分點，同樣為三率三升，每股賺9.51元。法人估今年技嘉全年EPS上看17元。\n由於日前傳出技嘉遭駭客攻擊，公司已宣布實施庫藏股，買回3000張庫藏股，買回期限自8月9日至10月8日，買回區間為75-130 元，若公司股價低於所定買回區間價格下限，將繼續執行，預定買回股份則占已發行股份約0.47%。（時報資訊 任珮云）\n台股今開低走低，一度跌破16800點，水泥股抗跌功力雖受影響，但跌勢相對有限，早盤台泥(1101)、環泥 (1104)、幸福 (1108)皆一度站在盤上，迄中場雖然未能守住榮面，跌幅仍受控在2%之內，幸福(1108)還逆勢走揚，上漲約2%。\n後疫情時代各國開始振興經濟之舉力拚基礎建設，水泥市場需求不退，走過雨季之後各地建設開始趕工，預估這股旺季效將延續到明年初的農曆年前到達最高峰。\n外資看好台泥營運後市撥雲見日，加上股價位階低，連2日買超合計38917張；亞泥遭2日賣超合計3380張，弱勢貼息呈現兩樣情。觀看成績單，台泥7月營收83.19億元，年減11.4%，創近5個月低點；今年前7月營收583.43億元，年增0.3%。亞泥7月營收64.77億元，年減4.7%，與台泥同樣創近5個月新低；前七月營收467.85億元，年增15.2%。\n暑假雨季使得台泥、亞泥7月營收受累，先前大盤一片漲聲，水泥股如在另一個時空完全無感，不過隨著雨季進入尾聲，最近大陸水泥價格開始出現反彈，8月下旬水泥市場將邁入傳統旺季，台泥、亞泥營運開始升溫，轉機題材加上股價低檔，上周五水泥股展現抗跌之姿，台泥啟重填息走勢，收漲1.68%，幸福(1108)跟著收高，亞泥、嘉泥(1103)雖然收黑，但跌幅受控在1%之內，成為盤面上抗空主力。今日多方休息，但買盤力道仍在，股價回檔但不失控。\n大陸水泥大數據研究院李坤明指出，5月中下旬以來，全大陸水泥價格開始持續下跌，直至7月下旬才有所止步，預計8月上旬企穩後會逐步展開反彈，行情在10月、11月進入需求旺季後會出現一波反彈上漲行情。（時報資訊 張嘉倚）\n美銀證券指出，市場對於ABF供應商擴產，導致毛利率與單位售價下滑的疑慮太過誇大，考量供應持續緊俏，且IC載板在半導體發展中的地位愈來愈重要，估計ABF單位售價於2022～2024年還會繼續上漲，看好指標股南電（8046），並把推測合理股價一舉調升為588元，獨居外資圈最高，也是歷來的新天價紀錄。\n美銀說明，對南電前景更為看好，主要來自三大面向：一、因2022～2023年供應持續緊繃，給南電毛利率營造上檔空間。二、南電啟動擴產，積極瞄準市場需求不足之處。三、透過與客戶合作，降低下檔風險。\n放眼南電營運前景，美銀證券提出，南電目前的評價不貴，隨月營收持續增長，新伺服器平台推出，進而帶動獲利持續擴張，均將提供股價上漲動能。（工商時報 簡威瑟）\n封測廠矽格(6257)股東常會通過配息2.9元，今（16）日以62.6元參考價除息交易。雖然營運動能看旺至明年上半年，但股價9日觸及72.7元新高後漲多拉回，今日在台股續跌下持續開低下挫3.99％至60.1元，在封測族群中表現偏弱，窘陷貼息態勢。\n矽格2021年第二季合併營收42.05億元，季增20％、年增45.06％，稅後淨利6.84億元，季增22.75％、年增48.69％，每股盈餘（EPS）1.55元。累計上半年合併營收77.09億元、年增達37.28％，稅後淨利12.42億元、年增達55.8％，每股盈餘2.82元，均創新高紀錄。\n矽格受惠半導體市況持續看好，主要客戶對5G、手機、網通、電源管理、車用等晶片測試訂單需求強勁，使集團投資公司及子公司上半年營收均繳出年成長。訂單需求暢旺、稼動率持穩高檔、配合併購台灣聯測挹注，使整體獲利成長動能優於營收。\n在訂單需求續旺、產能持續吃緊下，矽格7月自結合併營收15.63億元，月增8.1％、年增達52.86％，改寫歷史新高。累計前7月合併營收92.73億元、年增達39.68％，續創同期新高。因應市場需求暢旺，公司下半年機器設備投資繼續增加，對今年營運展望樂觀看待。\n矽格董事會7月中宣布將2021年資本支出自55.9億元調升至100.5億元、大舉調升達80％。其中，矽格本身由35.2億元調升至53.8億元，子公司誠遠、矽興、台星科、聯測等自20.7億元調升至46.7億元，分別調升達53％、125％。\n投顧法人指出，矽格因應市場需求暢旺積極擴產，目前產線稼動率及訂單能見度均佳，第三季訂單排程已確定，第四季展望亦佳，且已有大客戶洽談明年訂單及產能配置，看好下半年營收有望逐季創高，全年營運攀峰可期、有望續旺至明年上半年。（時報資訊 林資傑）\n美銀證券指出，儘管ABF產業出現部分擴產跡象，2020～2024年的產能年複合成長率有20％，然由高效能運送（HPC）需求、晶片設計複雜程度提高，所帶動的需求暴增，幅度將超越供給的成長，看好欣興（3037）受惠程度，把投資評等升至「買進」，推測未來12個月合理股價是186元。\n考量需求面水漲船高，美銀證券重新評估ABF於2021～2023年間供不應求的程度，把供應缺口預期從10％、6％、-1％，調整成12％、12％與10％，顯示供需關係變得更為緊張。\n美銀證券提出三點理由，提供升評欣興的支持：ABF供應緊張、欣興擴產幅度比其他同業更大，再加上與主要客戶共同投資，分散風險。\n另外，欣興新的S1廠一旦於2022年下半年進入量產，壓抑其BT載板成長的不利因素就會消除，目前欣興僅交易在2022年預估每股純益14.5倍本益比位置，處歷史區間的6～20倍中段，美銀看好，基於獲利不斷提升，股價將有重新評價空間。（工商時報 簡威瑟）\n長榮(2603)第2季財報表現強勁，亞系外資最新出爐的報告認為，看好第4季貨櫃航運表現，針對長榮評等由原先「中立」調高至「買進」，目標價由165元調高至185元。長榮預計8月20日召開法說會，說明營運展望。\n長榮第2季營收達到千億元，季增11.13％，年增127.86％，營業毛利為547.60億元，稅後淨利為420.57億元，年增1,217.45％，每股盈餘7.98元，獲利再創史上新高。上半年合併營收為1,899.19億元，年增117.43％，毛利率53.39％，稅後淨利781.41億元，年增2,740.68％，每股盈餘為15.03元。\n7月進入海運旺季，營收不負期待，單月營收首次突破400億元，達458.79億元，續創單月新高；累計今年前7月營收為2357.98億元，年增率125.74％。\n亞系外資認為，全球運費持續上漲，SCFI運費指數第3季以來季增26％，先前調降長榮評等至中立，主要基於強勁獲利成長動能可能放緩，不過，第3季運費上漲優於預期，看好長榮第4季獲利成長性，並上修今年獲利預估15％，今年每股盈餘調升至38.12元，評等由「中立」調高至「買進」。（時報資訊 莊丙農）\n永豐餘(1907)法說對2021年下半年營運審慎看待，投顧法人對此開出第一槍，認為受亞洲疫情升溫影響，第三季5大事業群營運承壓，使下半年旺季成長動能轉弱，明年營運因基期較高而難有明顯突破，將評等自「買進」調降至「中立」、目標價自50元調降至35元。\n永豐餘股價6月初觸及51.8元新高後一路震盪拉回，受法人降評趨守看待影響，今（16）日持平開出後一路下挫，下跌6.53％至35.8元，創5月底以來近3月低點，在造紙族群中表現最疲弱。三大法人上周合計調節賣超203張。\n永豐餘第二季合併營收創225.5億元新高，季增5.8％、年增達30.01％，毛利率25.48％、營益率14.03％雙創新高。歸屬母公司稅後淨利16.96億元，季增8.86％、年增達33.91％，每股盈餘（EPS）1.02元，雙創歷史次高。\n投顧法人認為，永豐餘第二季毛利率符合預期，主要受惠特殊應用材料的申豐高毛利貢獻，營業費用控管得宜使營益率表現優於預期。不過，受認列未分配盈餘稅額影響，使稅後淨利及每股盈餘表現低於預期。\n因中國大陸及越南廠營運受雨季及疫情影響，永豐餘7月自結合併營收69.59億元，雖月減6.73％、降至近5月低點，仍年增達15.75％，改寫同期新高。累計前7月合併營收508.24億元、仍年增達28.51％，續創同期新高。\n投顧法人認為，永豐餘第三季5大事業群營運全面承壓，工紙事業群受中國大陸及越南疫情升溫影響，揚州廠停工影響工紙紙板產能55％、包裝紙產能降載至60～70％。華紙的林漿紙事業群因步入暑期文紙傳統淡季，營運動能走弱。\n而特殊材料事業群的申豐，由於馬來西亞主要客戶因疫情影響產能，拉貨力道大減。其他事業群的永道射頻亦因揚州廠產能停工，影響產能66％。獲利方面，各事業群均面臨顯著成本壓力，尤以廢紙及乳膠手套原料成本大漲最顯著，但面臨產品轉嫁成本能力減弱影響。\n投顧法人認為，永豐餘下半年受疫情干擾，各事業群旺季營運不確定性提高、需求略有放緩，原料成本持續緩漲、但產品品項轉嫁能力轉弱，亦使獲利承壓。將第三季營收及獲利預期分別調降3.6％、14.6％，全年營收及獲利預期分別調降2.1％、13.5％。\n展望明年，投顧法人預期兩岸經濟均維持溫和擴張，將帶動造紙本業營運，使工紙事業群有望繳出高個位數成長。惟特殊材料事業群因基期較高，明年營收帶動不易，成本墊高且產品轉嫁能力有限，亦使毛利率難有較佳表現。\n整體而言，投顧法人認為永豐餘下半年旺季營運動能受疫情干擾而減弱，明年營運在基期較高下難有明顯突破，考量永豐餘股價與營益率走勢一致，預期明年營益率將逐季走緩，將評等自「買進」調降至「中立」、目標價自50元調降至35元。（時報資訊 林資傑）\n鼎固-KY(2923)今日除息，每股配息1.2元，開盤參考價為24.8元，目前上海疫情趨緩帶動消費復甦，可望帶動商用不動產的活絡及成屋銷售率佳，鼎固今年業績看俏，不過，今日隨著台股跌勢走低，呈現貼息的窘境。\n鼎固在兩岸房地產布局以城市精華地段為主軸，大陸地區主要過去3年租賃收入約20億元新台幣，去年因疫情的影響，公司降低租金與業者共體時艱，上海疫情趨緩帶動消費復甦，在後疫情期間商場日均人流量達6萬人，對公司租賃收入有正面的貢獻，而今年首季展開預售的上海嘉住宅三期，至目前為止銷售成績已破9成。\n鼎固建案與宏璟合作在台灣台中區的推案計劃，兩家將興建大型住宅。他說，台中產業大廠群聚效益，帶動就業增加的住宅需求，鄰近還有棒球園區。\n而好市多北屯區店去年底也進駐，對此案銷售抱持樂觀看法。台灣則除台中外，也在台北、新北、台南、高雄持續開發土地，未來有機會也不排除在台灣經營商用不動產項目。（時報資訊 郭鴻慧）\nPCB廠精成科(6191)受惠於遠距生活需求強勁，上半年稅後盈餘為13.22億元，年成長1.45倍，每股盈餘為2.58元；累計前7月合併營收為157.35億元，年成長31.17%，由於缺料問題未解，精成科力拼今年第3季本業維持第2季水準，精成科表示，下半年能否比上半年好須視缺料是否對出貨造成影響，今天除息首日股價開高，盤中一度填息80%。\n精成科今天除息，每股配息0.8元，今天股價開高，盤中一度上漲0.65元，填息幅度達80%。\n全球新冠肺炎疫情未止，遠距生活成為新常態，且5G進入商用帶動設備換機潮，推升精成科業績自去年展現強勁成長力道，今年上半年雖然有缺料問題干擾，業績依舊亮眼。\n精成科第2季合併營收為67.95億元，年成長20.97%，營業毛利為13.25億元，年成長15.92%，單季合併毛利率為19.51%，稅後盈餘為6.4億元，年成長45.45%，單季每股盈餘為1.25元。\n累計上半年合併營收為132.85億元，年成長31.26%，營業毛利為26.1億元，年成長46.05%，合併毛利率為19.65%，年增1.99個百分點，稅後盈餘為13.22億元，年成長1.45倍，每股盈餘為2.58元。\n精成科7月合併營收為24.49億元，年成長30.63%，累計前7月合併營收為157.35億元，年成長31.17%。\n精成科表示，目前缺料仍干擾客戶拉貨，公司將努力第3季本業維持第2季水準，下半年能否比上半年好須視缺料狀況。\n為提升股東權益報酬率，增加公司每股獲利能力，精成科將辦理現金減資，現金減資金額預定為4億1243萬9030元，預計銷除股份4124萬3903股，預計現金減資比率約8%，每股退還現金0.8元，減資後預計實收股本為47億4303萬元。（時報資訊 張漢綺）\nCMOS影像感測器（CIS）封測廠同欣電(6271)對2021年第三季營運展望樂觀，預期在疫情干擾下仍可季增個位數百分比、毛利率持穩高檔。多家投顧法人看好同欣電第三季及全年營運成長動能，但個別基於疫情干擾及股價反應已合理，維持既有評等及目標價不變。\n同欣電股價近期於228.5～264元區間高檔震盪，今（16）日在大盤重挫下利多出盡，開低後一路重挫8.1％至232.5元，截至尾盤仍跌逾5％，在封測族群中表現偏弱。三大法人上周合計買超1908張，但上周五賣超達2045張，單日買賣超調節力道明顯加劇。\n同欣電總經理呂紹萍表示，雖有客戶需求受疫情影響干擾，但受惠陶瓷基板需求續強、手機CIS封測需求回升，預期第三季營收可望季增個位數百分比，並對毛利率持穩或超越25～30％目標區間維持審慎樂觀。由於陶瓷基板需求暢旺，目前正評估擴產可能性。\n呂紹萍指出，第三季四大產品仍以陶瓷基板動能最強，主要受惠汽車頭燈、植物照明、一般照明需求強勁復甦，其次依序為影像產品及混合模組，手機CIS需求已見復甦，超音波感測頭需求動能將逐步恢復，RF模組下半年需求看來亦相當健康。\n綜合多家投顧法人觀點，預估同欣電第三季營收將季增7.8～8.5％、年增28.7～29.6％，毛利率續揚至31.3～32.1％，帶動稅後淨利季增達8.4～12.3％、年增達64.6～81％，每股盈餘估逾3.6元，雙雙再創新高。\n投顧法人看好同欣電影像產品、陶瓷基板及混合模組三大產品今年均將強勁成長，RF模組外則小幅衰退，全年營收可望成長達36.3～39.7％，毛利率站穩30％之上，帶動稅後淨利躍增68～75％，每股盈餘達13.6～14.2元。\n第一家投顧法人調升同欣電今明2年毛利率及獲利預期，認為下半年旺季動能不虞匱乏，維持「買進」評等、目標價300元。不過，另一家投顧法人則認為，同欣電後續單季營運成長幅度將收斂，目前評價已合理，給予「區間操作」評等、操作區間220～300元。\n第三家投顧法人則認為，同欣電第二季財報表現亮麗、第三季營運可望續揚，對公司展望仍然正向。惟考量第三季馬來西亞疫情影響客戶工廠生產，故維持「中立」評等，若下半年馬來西亞疫情減緩、對營運影響降低，則投資評等屆時可望調升。（時報資訊 林資傑）",
        "keywords": [
            "焦點股"
        ],
        "category": null,
        "media": "工商時報",
        "datetime": "2021-08-16",
        "link": "https://ctee.com.tw/news/stocks/503089.html"
    },
    {
        "title": "興櫃轉上市櫃的股票可以抱嗎？",
        "content": "每次在抽籤活動中，總是有留言詢問這檔股票可不可以續抱？其實這個東西沒甚麼好問的。 \n興櫃轉上市櫃的過程中大多存在輔導券商價格操弄的痕跡，做出高價可以吸引投資人參加競拍、抽籤讓券商賺飽手續費，另一方面投資人積極的參與也讓上市櫃的首五日價格可以維持在輔導的合約要求內。\n但對投資人來講，抱住股票有沒有好處，要不要第一時間參與呢？我覺得喔。這部分讓實際價格來說話就好了，相信看完實際狀況後心裡就知道該怎麼做了。\n將2020.07.01 ~ 2020.09.28 期間興櫃轉上市櫃的個股實際狀況整理如下：\n從近期的案例來看， 興櫃轉上市櫃 的最高價大多出現在首五日內，而這首五日也就是輔導券商價位攻防的重點時間，要是股價在首五日跌破輔導合約的要求價位，獎勵金就拿不到了。所以囉，剛上市櫃的公司拿到股票有獲利就趕快跑吧!!從過往的案例來看，初上市櫃期間價格大多是先往下走居多，需要一段時間交出財報成績後才會回歸表現。\n不要再問，為甚麼興櫃轉上市櫃的股票拿到就要賣？答案就在上面的數據跟圖表，要是你對自己競標到的股票很有信心，那就自己看著辦吧！\n延伸閱讀\n新股抽籤 秘訣＆鎖利 完全攻略本\n新股競拍完全攻略\n微股力達人-股魚【立即關注，獲取第一手資訊】\n求學時代即以技術分析技巧投入資本市場。進入職場後發現上班族受限於工作型態難以進行過往的投資方式，因此以「不看盤且能達成資本增長」為核心，深入研究各種財報技巧，並成立股魚網分享如何破解「數字」背後的意涵。",
        "keywords": [
            "台股",
            "股票",
            "申購",
            "微股力"
        ],
        "category": null,
        "media": "工商時報",
        "datetime": "2020-10-05",
        "link": "https://ctee.com.tw/wealth/tutor/345211.html"
    },
    {
        "title": "今日焦點股 重點摘要",
        "content": "今（9/23）日熱門焦點股如下：\n（1）聚焦6吋晶圓製造商元隆（6287），周三甫開市再度跳高觸頂，報4.78元；短線已連續3個交易日拉上漲停板，表現超強勢。\n元隆近年來持續虧損，今年上半年的前兩季，首季繳出負0.13元赤字，第二季仍虧損0.13元，而迄六月底的每股淨值僅0.27元，基本面並無突出之處。\n不過，第三季以來的營收，如7月係1億1596萬元，8月係1億1567萬元，若9月仍可維持逾億元，不排除有機會由虧轉盈，但新台幣在Q3大幅升值的匯兌變數還待觀察。\n另外，從月線觀察，該股前波在高檔5元左右套牢不少籌碼，因此，短線逼近該關卡前夕，似宜思考極短線雖風行低價水餃股高報酬之外，還連帶有高風險，而該股基本面是否具轉機，仍待時間驗証。（數位編輯）\n（2）同欣電影像產品晶圓重組和超音波感測頭組裝業績看佳，法人估影像產品訂單能見度到明年1月，下半年業績估逐季創高，稅後淨利也可拚逐季高。該股今開高之後，多在平盤附近整理待變，受惠基本面審慎樂觀，波段值持續追蹤。\n展望同欣電下半年到明年上半年營運，法人指出，下半年審慎樂觀，其中CMOS影像感測元件（CIS）重組晶圓（RW）訂單能見度已延長到明年1月，國內晶圓代工廠為超音波掃描裝置頭組裝（UDHA）業務供應的晶圓持續增加，均有助同欣電營運表現。\n在RW晶圓重組產能布局，法人預估，同欣電在晶圓重組月產能可望在第4季初擴充到15萬片到16萬片，符合公司預期進度。\n在醫療手持超音波感測頭部分，同欣電先前指出，客戶第二個晶圓供應商8月已經開始出貨。法人預估，手持超音波感測頭客戶業績比重，將從今年上半年不到3%，到今年底將超過6%，躋身前5大客戶。\n展望第4季業績，法人預估可超過新台幣29億元，較第3季季增約5%區間，再創新高可期，其中RW晶圓重組業績也可望季增；單季稅後淨利可超過4.5億元，創25個季度高點，單季每股純益可超過1.9元。\n法人預估同欣電第3季稅後獲利有機會逼近4.5億元，衝24個季度高點可期，單季每股純益有機會逼近1.9元。\n同欣電7月合併財報開始完整納入勝麗，法人表示，勝麗貢獻業績成長幅度約20%，合併後同欣電整體影像產品業績比重提升到5成到6成區間。\n從客戶端來看，法人指出合併勝麗後，前3大客戶將貢獻同欣電約一半業績，前10大客戶占同欣電業績比重估超過8成。（中央社）\n（3）盤中熱門焦點股：\n1.聯電(2303)：昨獲外資、投信攜手擴大買超相挺，加上昨夜ADR漲0.23%，推升今早股價逆漲近3%、收復5日線，拿下人氣王寶座。\n2.世界(5347)：昨獲外資、投信聯手轉買超，今早股價開高後持穩盤上小漲約0.5%，表現抗跌。\n3.燁興(2007)：鎳價回穩支撐不鏽鋼價，外資連日買超布局，今早股價一度漲逾3%。\n4.聯嘉(6288)：握特斯拉大單催升營運，昨外資大舉買超601張，吸引今日人氣匯集，股價急拉漲停，越過前高達36.65元。\n5.廷鑫(2358)：鎂合金骨釘獲准啟動人體臨床，激勵早盤亮燈漲停。\n6.倫飛(2364)：不畏列警示股，早盤拉出第4根漲停。\n7.大量(3167)：傳統旺季到，三大法人連8日買超，早盤漲逾6.5%。\n8.泰茂(2230)：車輛救援系統獲國際認證，早盤跳空漲停。\n9.大田(8924)：外資昨擴大買超，早盤放量漲逾3%。\n10.燿華(2367)：消費電子新品需求成長，Q4看俏，多方起舞攻高3%，站上5日、10日與月線。\n11.嘉澤(3533)：Q3營收維持旺季水準，底部逐漸墊高，反彈逾3%將挑戰季線。\n12.京城(2524)：今年營收將創新高，買盤大力支持推漲逾1.5%，40元之上站得穩，但漲多反壓亦不輕。\n13.弘塑(3131)：受惠晶圓代工前景旺，股價於370元附近守住，隨即反攻上漲拚5日線。\n14.昇貿(3305)：星鏈計畫供應鏈一員，外資穩健布局，股價回檔幅度有限，早盤一度攻高2%。\n15.聯發科(2454)：攜手愛立信通過全球首次5G關鍵互通性測試，早盤上漲近2%，重返10日線。\n16.富鼎(8261)：8月大賺直逼Q1水準，惟遭列警示股，外資轉賣超逾千張，股價高檔修正、一度下跌逾2%。\n17.世芯-KY(3661)：7奈米效應將收割、去美化題材，外資連2日買超，晨盤續漲逾3.5%。\n18.長榮(2603)：外資連4日大賣4.6萬張，股價連6日回落，早盤爆量續跌逾4%。\n19.合一(4743)：獲外資連13買，早盤反彈3%，力返五日線。\n20.奈米醫材(6612)：獲EXCEL-LENS技術授權，早盤延續昨日攻頂態勢勁揚3%，飛越半年線。\n21.康全電訊(8089)：今年IPO人氣王，上櫃首日大漲逾50%，蜜月行情火熱。\n22.上緯投控(3708)：子公司上緯新材料擬登科創板，首發定價為每股人民幣2.49元，業外釋股利益可期，晨盤走揚2%，持穩五日線。\n23.盛達(3027)：近五日外資天天買，多頭發動快攻，早盤一度挾量攻頂，登近六年高。\n（4）機電工程環保污泥處理大廠同開替離岸風電廠商沃旭能源執行兩項陸上工程，其中台中港後線土地整地工程等，預計明年第2季完工。消息面激勵該股周三開平震盪走高，盤中一度亮燈漲停板，迄上午11：40暫報21.8元，仍大漲6.34%，表現亮麗。\n同開指出，今年7月獲得沃旭能源運維中心新建工程，在台中港興建，9月22日開工動土。\n同開替沃旭能源執行兩項陸上工程，第1項是台中港後線土地整地工程、給水與排水系統、照明及電力設備等，預計明年2021年第2季完工；第2項是沃旭能源位於台中港全新運維中心建造工程。\n關於運維中心設計，同開表示，沃旭能源運維中心以綠建築為主，設計結合多項包含雨水回收重複使用、在地綠色建材、設置太陽能板等綠色環保解決方案，相關設計符合美國綠建築協會能源與環境設計標準（LEED）金級綠色建築規範。\n展望下半年營運表現，同開日前指出，看好台商回流政策刺激與台灣營造產業洗牌，本業營造和機電工程有助集團營運穩健，整體工程案件進入施作高峰，隨著工程完工比例陸續認列挹注，有助成長動能延續到第4季。\n展望訂單能見度，同開表示目前在手訂單規模約新台幣40億元，主要是高科技廠房興建為主，智慧監獄訂單能見度可看到3年；大型風電維運大樓訂單能見度可到2022年第1季。（中央社）\n（5）奇鋐（3017）23日除息，息值為1.3元，開盤就跳空開高，以69元上漲1.6元展開秒填息行情，秒填息的奇鋐吸引多方卡位，盤中股價一度攻高至差一檔漲停的位置，成功再創波段新高。\n奇鋐因雲端運營商訂單滿手，繼前年底拿下美系A公司大單後，另一家美系M公司也於今年大量出貨，接下來還有二家雲端運營商訂單會陸續在今年第四季及明年首季入袋。\n明年則有望八大雲端運營商訂單通包，推升今年獲利走揚，第二季EPS高掛1.61元，優於去年同期的0.65元，上半年的EPS 2.16元也是大勝去年同期的EPS 1.16元。\n因日前股價飆漲，應主管機關要求，奇鋐先行公布七月自結獲利，經結算單月稅後純益2.48億元，年增172％，換算EPS0.7元，累計前七月EPS2.86元，已超越去年全年的2.71元。（工商時報 鄭淑芳）\n（6）因興櫃股價一度上看百元，讓承銷價僅45.24元的康全電訊（8089）成為亞洲藏壽司（2754）後另一檔熱門抽籤標的，中籤率僅0.27％，今（23）日上櫃蜜月行情順利開跑，早盤以64.5元跳空開出，中籤戶爽賺近2萬元。\n康全電訊蜜月行情23日啟動，該股以64.5元開出後，盤中高點一度來到68.5元，漲幅逾5成。\n搭上網路、寬頻基礎建設升級的特快車，康全電訊獲利高飛，經結算2019年及2020年上半年營收分別達到24.5億元及13.6億元，因產品差異化，毛利率較網通同業高出不少。\n分別達到30.8％及31.2％，也帶動康全2019年及2020年上半年EPS拉升至3.29元及2.26元，今年上半年的EPS2.26元大勝去年同期的1.49元，法人樂看康全今年有賺進半個股本的實力。（工商時報 鄭淑芳）\n（7）益張(8342)處分嘉義大埔美工業園區7319坪土地及2507坪廠房，獲利8200萬元，貢獻EPS約2.45元。今日股價開高後，一度衝至55元，不過，跟隨台股走勢，漲幅漸收斂至平盤附近。\n銳泰精密去年先向益張子公司購買嘉義大埔美工業園區內2000坪土地及建物，昨日簽約購入同一工業區7319坪土地及廠房2507坪，益張在9月1日獲嘉義縣政府同意取消移轉限制後，與銳泰正式簽約。\n益張2020年受惠日商與英國新客戶將正式下單，以及北美OEM品牌新客戶訂單開始貢獻，營收及獲利皆可望成長，再加上處分大埔美工業區資產獲利，今年營運將繳出漂亮的成績單。\n益張規劃自動倉儲及產線物流整合系統中，並提升廠內生產存貨周轉效能，醫療照護領域使用設備產能也持續拓展當中，2021年，益張在全球去中化趨勢下，有利訂單維持續成長，本業獲利可望維持成長步不變。（時報資訊 郭鴻慧）\n（8）食藥署之前對國內藥廠進行持續安定性試驗專案查核，發現杏輝6款藥品的含量測定結果不符規定並要求下架回收後，22日杏輝主動預防性回收14款藥品，衝擊今天股價早盤跳空大跌7.3%。\n杏輝今天股價以38元開出，跌破40元大關，跌幅7.3%，不過開低後，跌幅逐漸收斂。\n衛生福利部食品藥物管理署7月底針對國內藥廠展開GMP（藥品優良製造作業規範）查廠工作時，發現杏輝藥廠6款藥品的含量測定結果不符規定，食藥署除要求全面回收外，也要求業者自主清查其他產品狀況，22日再增14款藥品下架。\n食藥署表示，針對杏輝藥廠違反GMP的問題，將就違規嚴重程度，依法開罰新台幣3萬元至200萬元，杏輝必須在10月6日前限期改善，將根據複查結果決定是否要求停產或取消GMP。\n杏輝表示，本月已啟動全系列藥品檢測清查，主動並提前於22日向食藥署申報清查進度及提出改善計劃，並進行預防性回收14個品項。（中央社）\n延伸閱讀\n台積遭摜壓 熱錢炒低價股 台股力守季線\n台積遭狂倒貨 台股殺完沒？專家這樣說\n上市、櫃企業營運快報\n新台幣兌美元匯率 早盤最高暫報29.021元\n多空交戰 19檔綠中漲停板\n",
        "keywords": [
            "今日焦點股"
        ],
        "category": null,
        "media": "工商時報",
        "datetime": "2020-09-23",
        "link": "https://ctee.com.tw/news/stock/340458.html"
    },
    {
        "title": "李文柱任群益期董座",
        "content": "群益期貨（6024）8日舉行董事會，會中決議，基於職務調整考量，由總經理李文柱接新任董座兼策略長一職，即日起生效。\n總經理則由現任業務部執行副總經理毛振華升任，相關人事待主管機關核准生效。\n李文柱是政治大學經營管理碩士，曾任華南期貨總經理，兼任群益國際資訊公司董事、中國群益志投科技（成都）公司董事、上海群期資訊科技公司董事，亦為期貨公會理事，公會槓桿交易委員會副召集人，經歷豐富。\n李文柱在2020年下半年主導群益期貨的數位轉型工程，頗見成效，在疫情期間，該公司的線上開戶數持續成長。\n李文柱認為，Fintech光靠金融與科技結合是不夠的，應更貼近客戶，了解客戶想什麼，甚至找出可幫客戶做什麼，才是群益期貨的「金融科技服務」目標。\n群益期貨同日公告，8月自結稅前盈餘4,056.2萬元，每股稅前盈餘0.19元；累計前八月稅前盈餘4.64億元，每股稅前盈餘2.21元。",
        "keywords": [
            "群益期",
            "李文柱"
        ],
        "category": null,
        "media": "工商時報",
        "datetime": "2021-09-09",
        "link": "https://ctee.com.tw/news/futures/514623.html"
    },
    {
        "title": "8/13盤中熱門焦點股 重點摘要",
        "content": "今（8/13）日盤中熱門焦點股摘要，僅供參考：\n開發金控12日晚間宣布將以換股和現金方式收購中壽在外剩餘的44％股權，由於除權息後尚有溢價空間，激勵13日中壽股價表現，今天中壽股價一開盤就上漲超過7％，以28.95元開出。開發金控股價則小幅上漲1.81％，維持在14.1元附近。\n除了有溢價空間的吸引，開發金控今年上半年自結稅後獲利約169.6億元，較去年同期大幅成長460％，其中中壽上半年獲利貢獻76億元，占比高達44.8％。\n由於今年開發金控整體獲利動能恢復疫情之前水準，加上年底之前可望有出售舊辦公室大樓收益，若再加計中壽納入成為100％子公司可貢獻更多獲利，預期全年獲利可望寫下新頁，也可望帶動股價走揚。（工商時報 陳欣文）\n摩根士丹利證券最新報告示警DRAM景氣浮現反轉訊號，降評台系三大廠南亞科（2408）、旺宏（2337）、華邦電（2344），外資近期也持續賣超此三檔個股，今早股價持續承壓。\n摩根士丹利證券以「記憶體寒冬來臨」為題，表示DRAM產業正在失去上升循環動力，自此開始謹慎看待記憶體產業前景，降評台系三大指標股南亞科、旺宏、華邦電。大摩將南亞科目標價自95元降至75元，旺宏目標價從54元降至44元，華邦電由40元降到33元。\n摩根士丹利證券認為，DRAM景氣將從高峰反轉，理由包括，今、明年資本支出成長幅度已經低於前次景氣高峰，市場恐供過於求；明年經濟成長影響有限，但零組件短缺嚴重壓抑需求。\n預測DRAM報價自明年走跌，記憶體廠要延續成長的難度極高。大摩預測，近期DRAM報價將持續上漲，但第3季可能就是這波的頂，明年步入供過於求的跌價循環，相對地，NAND和NOR Flash通常同步DRAM景氣發展，但這兩個領域的供需較為健康。\n隨外資券商看記憶體產業態度更趨審慎，國際資金12日對南亞科、華邦電、旺宏均保守因應，外資賣超華邦電2.2萬張、高居賣超排行第一位，賣超旺宏7,314張，賣超南亞科4,403張；投信對三檔記憶體股也全數賣超。\n美國美光股價周四重挫逾6%，也令台記憶體股信心受挫。針對美光，大摩指出，雖然過去兩季DRAM價格跳增了35%，還有望溫和上漲至今(2021年)年底，但明年報價可能面臨較深的跌幅，主因部分市場的客戶庫存偏高。\n大摩因而將美光目標價從105美元下修75美元。美光12日應聲重挫6.37%、收70.25美元，創2020年12月29日以來收盤新低，跌幅居費城半導體指數30支成分股之冠。（時報資訊 沈培華）\n1.華邦電(2344)：董座說需求仍在，但美光昨夜受大摩唱衰半導體影響重挫6.37%，衝擊股價失守30關、一度跌逾5%。\n2.南亞科(2408)：大摩揮刀砍目標價，由95元砍到75元，晨盤一度跌近3.5%。\n3.威剛(3260)：7月營收月減3.5％，盤初一度跌近7%，90關警鈴大作。\n4.台積電(2330)：昨外資轉賣超，惟投信持續力挺擴大買超、自營商也由賣轉買，盤初股價開低後，拚守580元。\n5.中鋼構(2013)：外資連11日買超，拉抬短均上行，早盤股價逆漲約2%。\n6.和大(1536)：上半年EPS達0.52元，逆轉首季獲利大減5成的低潮，盤初股價逆勢續彈近2.5%，收復5日線。\n7.潤泰全(2915)：上半年大賺近兩個股本，自營商持續買超，昨股價突破月線後，今早逆勢續漲近3%。\n8.華義(3086)：上半年每股盈餘3.29元，較去年同期躍增，今早股價跳空漲停達112.5元，衝過季線。\n9.嘉澤(3533)：H2營運不淡，日系外資喊目標價605元，且投信昨日開始買超，股價走高站回530元。\n10.新巨(2420)：上半年每股盈餘1.68元，買盤撿便宜，逆勢走高逾1.5%。\n11.鮮活果汁-KY(1256)：績優生無懼空頭，股價回歸基本面逐步墊高，突破5日線拚穩450元。\n12.京城(2524)：上半年EPS2.2元，創合併財報來同期新高，多方抗空上跳1.5%。\n13.長榮航(2618)：北美線空運運費漲20-25%，自營商昨日買超逾500張，助攻股價上漲4%。\n14.富采(3714)：上季逆轉勝雙率雙升，每股盈餘1.03元，一舉彌平上半年赤字，激勵今跳空漲停，一舉飛越半年線及各短均線。\n15.美琪瑪(4721)：7月營收創新高，鼓舞早盤漲逾5.5%，重回百元俱樂部。\n16.智邦(2345)：不敵缺料又漲價，Q2 EPS縮水，H1每股賺3.74元，早盤摜至跌停，痛失300元。\n17.台嘉碩(3221)：7月營收為2.74億元，年增52.35%，昨獲外資翻多買超相挺，早盤放量勁揚4%，守穩五日線。\n18.揚明光(3504)：7月營收為3.81億元，年增12.38%，近日獲外資及投信偏多操作，早盤逆勢強彈5%，收復90元。\n19.新唐(4919)：電動車點火+上半年營運優預期，昨獲三大法人聯手買超3125張，晨盤反彈2%，力返月線及140元。\n20.中壽(2823)：開發金換股溢價收購，早盤逆漲逾7.5%，創波段新高。\n21.大甲(2221)：H1每股盈餘1.36元，外資昨轉買超，早盤勁揚逾8%，改寫前高。\n22.泰豐(2102)：中壢廠將暫停公開標售，早盤小跌。\n23.日月光投控(3711)：決配息4.2元，殖利率約3.31%，惟外資昨擴大賣超、大盤疲弱，早盤跌逾1.5%。\n(時報資訊 李慧蘭)\n美時（1795）今開低殺低，被打落跌停板，消息面指稱第二季雙率雙降，使股價重挫。不過，上半年財報仍繳佳績，基本面轉機值持續追蹤。\n美時上半年受惠高價值癌症用藥產品勢如破竹的成長力道，每股稅後純益上衝3.21元，較去年同期大幅跳增81.4％。法人預期下半年人可延續成長力道。\n營運表現耀眼的美時，上半年營收67.89億元，年增44.1％。營業毛利為29.45億元，年增46.5％；毛利率為43.4％，較去年同期增加0.7個百分點。該公司上半年本業獲利能力成長強勁，營業利益達13.19億元，較去年同期躍增82.1％；營益率更比去年上半年大幅提升了4個百分點，達19.4％。稅後淨利成長力道同步強勁，年增86.8％達到8.03億元。\n美時第2季營收為34.64億元，年成長29.4％。毛利率為41.8％、營益率達17.5％，分別較去年同期增加1.6與1.9個百分點。第2季每股稅後純益為1.38元，較去年同期成長12.2％。\n美時表示，第二季外銷市場營收占比達近5成，癌症用藥成長狂增近9倍，重磅產品戒癮用藥gSuboxone也持續保持年增逾35％、季增近6％的成長水準，在美國市場的市占率也維持在39％的高檔水平，仍舊超越原廠穩居市場龍頭。\n此外，美時也持續投資新產品研發擴張市場版圖，並在第2季，送出首件NCE-1，癌症用藥Midostaurin軟膠囊的美國學名藥證申請，並已收到美國FDA的同意審查通知。這不僅強化了美時在美國市場的癌症用藥產品組合，也帶來「首先送件（First-to-file）」以潛在取得180天獨家銷售權的商業契機。\n美時表示，在癌症用藥的藥證取得進度方面，7項癌症用藥（Lenalidomide、Gefitinib、Vinorelbine、Pazopanib、Sunitinib、Enzalutamide、Temozolomide）在第2季於全球市場共取得了21個藥證核可。其中，Vinorelbine軟膠囊（主要適應症為乳癌）更已在台灣此項口服藥劑之全球最大單一市場取得了藥證。（工商時報 杜蕙蓉）\n中航（2612）結算的2021年7月合併營收3億元，年增11.36%，在散裝船舶日租金的運價指標BDI與BCI持續攀升下，預期營收也將穩步走高。\n此外，中航上半年營業收入16億22萬元，營業毛利2億4634萬元，營業利益3481萬元，稅前淨利10億3216萬元，本期淨利10億2074萬元，歸屬於母公司業主淨利10億2633萬元，基本每股盈餘5.20元。\n由於大股東會看俏未來景氣，在基本面轉機氣象明朗下，該股周五開高震盪走堅，盤中一度逼進漲停板，表現不錯。（工商時報 數位編輯）\n聯發科（2454）今開高震盪趨堅，迄午盤仍持穩上漲，暫報911元，漲幅0.77%，與大盤大跌近200點仍算是滿突出。\n聯發科天璣系列5G行動晶片再添新品，宣布天璣920、天璣810等兩款新產品推出。聯發科指出，這兩款新產品都採用6奈米製程打造，且在智慧顯示技術及遊戲引擎上都可望替使用者帶來新體驗，兩款新產品在第三季搭載客戶終端產品上市。\n聯發科宣布推出天璣920和天璣810，兩款產品同樣採用6奈米製程打造。其中天璣920與天璣910相比，遊戲性能提升9％，並支援智慧顯示技術和硬體級的4K HDR影像技術。\n至於天璣810則支援120Hz高畫質FHD+顯示，為使用者帶來更流暢的視覺觀感，在拍照體驗上更加強勁，與虹軟科技（ArcSoft）合作的AI-Color技術，同時又強化在低光源環境下的降噪技術。\n此外，聯發科上半年財報出爐，稅後淨利為531.59億元、年成長305.3％，上半年每股淨利達33.65元，單是上半年獲利就大賺超過三個股本。針對第三季展望，聯發科執行長蔡力行預期，第三季合併營收最高將有望季增5％，再度改寫歷史新高水準。（工商時報 蘇嘉維）",
        "keywords": [
            "焦點股"
        ],
        "category": null,
        "media": "工商時報",
        "datetime": "2021-08-13",
        "link": "https://ctee.com.tw/news/stocks/502144.html"
    },
    {
        "title": "需求佳產能滿載 競國H2持穩",
        "content": "競國（6108）今年來受惠NB Cam鏡頭模組、DRAM模組、LED封裝板等產品需求強勁，帶動上半年營收、獲利成長顯著，公司預期第三季傳統旺季到來、需求仍佳，台灣廠、大陸廠皆為滿載，不過市場普遍長短料問題仍在，對於第三季及下半年營運持穩看待。\n展望第三季法人表示，筆電需求延續，相關產品仍具動能，尤其記憶體模組板需求不看淡，另外，泰國疫情獲控制，有利於泰國廠營運轉佳，以及該廠積極導入新產品、拚拉高稼動率，預估該公司第三季營收有望維持成長趨勢、較第二季持平或小增，第四季則隨傳統淡旺季節奏，會較第三季略減，上下半年營收持平看待，全年營運優於去年看法不變。\n競國14日舉行法說會，會中公司提到目前競國有台灣、昆山（競陸）、泰國（競億）三個廠，月產能分別為22萬、120萬、105萬平方呎。其中台灣廠以SMD LED封裝板、NB Cam模組板、固態硬碟為主，其他產品還包括網通板、電源供應器、CMOS封裝板、汽車板等。\n競陸則是以DRAM模組版、電池板、NB/PC零件為主，尤其上半年在遠距商機的帶動下，電腦相關產品的成長顯著，該廠其他產品還包括工業、網通、衛星接收器、固態硬碟、汽車板等。\n競國台灣廠、大陸廠稼動率滿載，但泰國廠則較低僅約55％，雖然該廠已獲得T1汽車電子零組件認證，但接單尚不穩定，因此去年來競國積極在泰國廠導入新產品線，如DRAM模組、鍍金生產線等，期望拉高稼動率以改善該廠營運體質。\n競國第二季營收23.17億元、季增4.9％、年增6.7％，營業毛利4.04億元、毛利率17.46％，創2017年以來單季新高，稅後淨利1.1億元、季增233％、年減26.2％，每股盈餘0.69元。",
        "keywords": [
            "產能",
            "需求",
            "競國",
            "下半年營運"
        ],
        "category": null,
        "media": "工商時報",
        "datetime": "2021-09-15",
        "link": "https://ctee.com.tw/news/stocks/517613.html"
    },
    {
        "title": "日盛盤前｜美股道瓊指數終止連五黑",
        "content": "美國眾議院民主黨降低增稅幅度，有望力拚5兆美元法案過關，原油持續上漲，能源股領軍大漲帶動道瓊指數終止連五黑，終場美股四大指數漲跌互見，漲跌幅介於-0.07%至+0.97%，其中那斯達克指數表現相對弱勢，台積電ADR上漲0.53%，聯電ADR下跌0.41%，特斯拉上漲0.91%，蘋果上漲0.39%。\n量價及技術面：\n櫃買指數下跌09%，收在212.28點。短線支撐為208附近，壓力為218點附近。\n※本資料由日盛投顧提供，其內容僅供參考，本公司恕不負任何法律責任，亦不作任何保證。\n🎯加入工商時報Telegram頻道 https://t.me/ctee_telegram🎯微股力達人-工商時報加關注📱精選新聞不漏接!",
        "keywords": [],
        "category": null,
        "media": "工商時報",
        "datetime": "2021-09-14",
        "link": "https://ctee.com.tw/stock/viewpoints/517093.html"
    },
    {
        "title": "商機無限 3檔台廠打入AR/VR供應鏈",
        "content": "2020年因新冠疫情衝擊全球產業經濟，加速數位化、遠端化的腳步，並在多人遠端共構、遠端協作兩方面導入擴增實境（AR）和虛擬實境（VR）應用，特別是在產品設計、生產線維護、遠端現場指導等方面，有助於提高整體工作效率並降低成本，此也進一步推動AR/VR市場蓬勃發展。\n目前市場上比較夯的VR裝置是由Facebook推出的Oculus Quest 2，加上Facebook欲將VR應用推往虛擬社群互動，提供消費者更多功能服務，在蘋果方面，近期也傳出在2022年WWDC開發者大會展示首款VR頭戴顯示器，並可能搭配新款iPod使用。\nTrend Force估計，全球AR/VR裝置，2020至2025年的年複合成長率（CAGR）為53%，預估到2025年可超越4千萬台，IDC則預估，全球AR/VR支出，將自2020年的120億美元，成長至2024年的728億美元，AR/VR的市場成長性高，也因此吸引如Ericsson、中國移動、NTT DoCoMo及中華電信等電信大廠，開始結合AR/VR裝置，推出5G專網服務服務給企業，以此建設效率品質良好的AR/VR遠端應用。\nAR/VR商機在未來幾年爆發性成長，也有多家台廠打進AR/VR供應鏈，以下分享三檔個股給投資朋友：\n驊訊（6237）為Facebook VR Oculus的唯一音訊系統供應商，先前因晶圓廠及封測廠產能影響，營收受到壓抑，但現階段已出貨順暢，可望下半年營收會優於上半年，且近期公布7月營收1.8億元，年增132.9%，創下單月新高，由於驊訊順利取得上游產能下，下半年將開始彌補今年Oculus需要的訂單，及母公司瑞昱轉介美系客戶NB廠的訂單。股價目前受到櫃買指數回檔影響，拉回到季線位置，可留意是否有撐。\n揚明光（3504）是蘋果菲涅爾透鏡的生產商，合作與投入資源時程較早，可望成為蘋果頭戴裝置主要供應商，今年第二季稅後淨利達1,300萬，已連續6季後再度由虧轉盈，主因是高毛利的3D打印受惠於牙材市場數位轉型與取像光學，受到智能家居及視訊會議需求帶動，除了3D打印與取像光學外，在車用產品缺貨緩解下及AR/VR產品逐步研發完成，可望在各應用別上所帶來的需求。股價目前沿著5日線走揚，且即將創今年新高，籌碼面外資及投信也積極布局。\n宏齊（6168）在IR LED（紅外發光二極體）業務中應用於AR/VR的產品逐漸放量，今年比重將會提升，市場需求穩定成長，先前的訂單量較小，在應用擴大下單量也會成長，其產品毛利優於平均，前陣子公告6月自結EPS 0.2元，第二季有望比上一季更優。股價近期整理，可注意月線是否有機會站上。\n（ 摩爾投顧證期雙分析師陳昆仁 ）\n(本篇文章為分享與教學之用，無任何影響股價之意圖，亦非推薦任何股票，投資人勿將教學內容視為投資建議，在做投資之前應理性思考，獨立判斷，並自負投資盈虧責任。)\n延伸閱讀\n 大戶大撤退 台股量急縮 專家揭關鍵 \n 高爾夫球熱!3檔小白球業者 動能配息兼顧 ",
        "keywords": [
            "VR",
            "數位化"
        ],
        "category": null,
        "media": "工商時報",
        "datetime": "2021-08-11",
        "link": "https://ctee.com.tw/stock/insights/501236.html"
    },
    {
        "title": "陳學進︱佳凌訂單滿到年底   瀚荃業績旺到明年",
        "content": "台股上周受美股科技股拖累，全周小跌0.71％，倫元投顧分析師陳學進指出，盤面多頭人氣並未因漲多拉回而消散，後續選股持續鎖定下半年產業前景看俏、營運具轉機題材且內資法人買盤青睞的個股。本周投資組合前兩大為佳凌（4976）、瀚荃（8103），再選入博磊（3581）、大學光（3218）與立凱-KY（5227）。\n美股道瓊指數3日暴跌逾800點、那斯達克指數及費半指數也分別重挫4.96％和5.74％，連帶台股4日籠罩在一股惶恐不安的氣氛中。不過美股本波暴跌應屬漲多拉回，當累積漲幅已大，任何風吹草動都容易引發股市的巨大漣漪反應，投資人無須過度緊張。\n個股方面，雖台股4日下殺拉回力道強勁，但仍可留意盤面有部分前景展望佳、具轉機題材的績優股持續活躍，甚至強勢亮燈漲停，譬如茂迪、達能、國碩等太陽能族群受惠政府綠能政策，以及下半年多處大型發電案場啟動或併網發電，營運轉機題材加持，指標股茂迪更是連日攻至漲停板。\n此外，大學光受惠兩岸眼科中心布局發威，近視雷射業務成長動能強勁，自結前7月稅後純益2.56億元，年增91％，每股盈餘3.37元，賺贏去年全年，同時改寫年度新高，股價4日亮燈漲停再創新高。\n除上述個股外，包括廣寰科、博磊、中探針、金麗科、瀚荃、鈦昇、佳凌、一詮、奇偶、晶睿等個股近期表現同樣凌厲，顯見盤面人氣並未消退。\n選股方面，部分趨勢轉弱、籌碼凌亂、外資法人持續站在賣方的個股，暫宜避開。",
        "keywords": [
            "陳學進",
            "逐洞賽周報"
        ],
        "category": null,
        "media": "工商時報",
        "datetime": "2020-09-06",
        "link": "https://ctee.com.tw/matchplay/330650.html"
    },
    {
        "title": "李忠興︱博磊Q2轉虧為盈  中菲行貨運承攬暴衝",
        "content": "台股創歷史新高後，上周持續於高檔進行整理，永誠國際投顧分析師李忠興指出，櫃買指數正在打頭肩底的右肩，強勢股恰可逢低承接，尤其財報亮眼且營收有望持續成長的個股可多加留意。本周投資組合前兩大為博磊（3581）、中菲行（5609），再選入光耀（3666）、南電（8046）、晨訊科-DR（912000）、台耀（4746）與萬達光電（5220）。\n全球疫情尚未明顯趨緩，但疫苗開發曠日廢時，儘管俄羅斯宣稱疫苗已開發完成，諸多國家仍以樣本數和時間不足，懷疑疫苗的可行性。專家推估2021年年底後，全球才可能回到疫情前的經濟模式。\n然而全球股市似乎未受影響，不但呈現V型反轉，甚至創下歷史新高，主因在於「便宜的資金」。全球央行集體降息救經濟，利率處於歷史上罕見的低水平，資金在金融市場找尋最有效率的獲利機會，促使股市、黃金、房地產全面齊漲。\n台股7月28日創歷史新高後就進入整理，其實是在做位階強弱與形態的調整，當整理到末端，靜待櫃買指數頭肩底形態的完成，帶量發起攻擊，目前櫃買指數仍在形態的右肩，正是強勢股逢回進場的機會。\n選股方面，上市櫃公司上半年財報公布完畢，第二季獲利或上半年財報表現亮眼的個股成為市場追逐的焦點，本周選股應搭配7月營收創高或成長幅度大，且第三季營收有望持續向上的公司作為投資標的，同時類股以分散為原則，切勿重押單一族群。",
        "keywords": [
            "逐洞賽周報",
            "李忠興"
        ],
        "category": null,
        "media": "工商時報",
        "datetime": "2020-08-16",
        "link": "https://ctee.com.tw/matchplay/318962.html"
    },
    {
        "title": "大宇資再斥1.9億買合正股權 持股近35％",
        "content": "大宇資（6111）12日召開董會決議，將以新台幣1.9億元購買銅箔基板廠合正科技（5381）私募普通股，預計以每股交易價格5.65元，收購交易股數為3,363萬股，占股權比例為18.67％。大宇資今年一月時，已取得合正15.72％股權，而本次取得成本則與1月時一致。兩次加起來，大宇資持股合正比例將達34.39％，未來也將合正納入集團合併報表內。\n合正科技主要業務為鑽孔用潤滑鋁蓋板（LAE）、多層壓合基板（MLB）、環保型密胺板（鑽孔用下墊板）、銅箔基板（CCL）之製造、加工、研發及買賣業務及轉投資事業產品美容保養護膚品。今年7月合正單月營收為3,273.8萬元，年增11.52％，累計今年1～7月營收為2.30億元，年增15.44％。\n大宇資公告重訊表示，由董事會決議向關係人Channel First Investment Corp、環球天使投資、Major Power Investment、全達國際等，以新台幣1.9億購買合正科技私募普通股。今年1/29大宇資也已斥1.6億元買下合正股權，兩次加總起來，大宇資持股合正達34.39％。\n今年1月時合正也舉辦股東臨時會，全面改選董事會成員，全面由大宇資人馬接手。包括新任董事長凃俊光，三名法人董事則為聯合威碼董事長／大宇資法人董事代表謝芳書、大宇資營運長陳瑤恬、全達國際法人董事代表／創新鑫零售法人董事代表莊仁川。合正新任3席獨立董事則分別為齊德彰、高煥堂、古曉晨，在新的董事會團隊中，僅齊德彰為原本合正的獨立董事，其他席次皆為大宇資旗下人馬。\n大宇資除本業以外，近期將觸角佈局至其他產業，包括在2020年第三季入主IC通路商全達（8068），今年再陸續購買合正股權，先前大宇資董事長凃俊光先前表示，看好台灣電子製造業仍有相當的的發展空間，才陸續入主全達與合正。他表示，台灣的電子製造業雖然已經有很深的布局，但仍有很多機會尚未被發掘，入主新事業之後，未來很快會看到兩家公司有業務上的合作。\n延伸閱讀\n大宇資凃俊光接合正董座",
        "keywords": [
            "大宇資",
            "私募普通股",
            "合正"
        ],
        "category": null,
        "media": "工商時報",
        "datetime": "2021-08-12",
        "link": "https://ctee.com.tw/news/tech/501827.html"
    },
    {
        "title": "反彈400點 台股百花齊放 43檔瘋漲",
        "content": "台股今（23日）加權股價指數收盤報16,741.84點，漲399.9點，漲幅2.45％，成交量為3,635.16億元。\n據業內初步統計，上市、櫃股票合計萬海、四維航、漢磊、聚和等43檔強勢漲停板，表現搶眼。\n類股表現以航運、玻璃類股漲幅最大，分別上漲7.99％及6.44％。\n上市股、上櫃股今成交量與漲跌幅前10名如下，僅供參考：\n台股上市股今漲幅達9％的有26檔，前10名依序為虹揚-KY（6573）、安普新（6743）、四維航（5608）、志信（2611）、中櫃（2613）、台航（2617）、萬海（2615）、遠雄港（5607）、新世紀（3383）、慧洋-KY（2637），上市共25檔漲停。\n上市股今跌幅超過1％的有20檔，跌幅前10名有\n展宇（1776）、富邦媒（8454）、東明-KY（5538）、云辰（2390）、倫飛（2364）、台光電（2383）、羅麗芬-KY（6666）、科風（3043）、利華（1423）、豐興（2015）。\n上市成交量前10名個股依序為長榮（2603）、陽明（2609）、群創（3481）、聯電（2303）、友達（2409）、萬海（2615）、長榮航（2618）、大同（2371）、新唐（4919）、華航（2610）。\n上櫃有20檔9％以上漲幅，漲幅前10名都是漲停有，上櫃共德宏（5475）、陸海（5603）、凡甲（3526）、精湛（2070）、正德（2641）、元隆（6287）、漢磊（3707）、安格（6684）、宏觀（6568）、凌陽創新（5236），上櫃共18檔漲停。\n今日上櫃有11檔股票有3％以上跌幅，跌幅前10名有好德（3114）、萬國通（9950）、VHQ-KY（4803）以上3檔為跌停，勝品（6556）、弘煜科（6482）、逸達（6576）、高端疫苗（6547）、點晶（3288）、駿吉-KY（1591）、銘旺實（4432）。\n上櫃成交量前10名個股依序為美琪瑪（4721）、漢磊（3707）、聚和（6509）、創惟（6104）、榮剛（5009）、合晶（6182）、鈺創（5351）、台半（5425）、世界（5347）、正德（2641）。\n延伸閱讀\n8/23上市、櫃企業營運快報 重點摘要\n8/23盤中焦點股 重點摘要\n台積電收復5日線 聯發科重返900元關卡\n總統手臂激勵疫苗概念股 3檔股價打強心針\n大摩降評 摩通送暖 記憶體族群股價上揚",
        "keywords": [
            "股票",
            "盤後"
        ],
        "category": null,
        "media": "工商時報",
        "datetime": "2021-08-23",
        "link": "https://ctee.com.tw/news/stocks/504327.html"
    },
    {
        "title": "13檔高殖利率股 抗震",
        "content": "台股反彈力道僅維持「一日行情」，大盤19日帶量重挫450點，外資單日狂砍501億元，創今年以來第三高賣超紀錄。法人建議，在短線修正壓力未解除之前，建議聚焦投資價值相對穩健的個股，據統計，截至8月底前除息的上市公司，還有總太（3056）、皇翔（2545）、利華（1423）等13檔，目前殖利率皆逾6％以上，股價表現抗震。\n關注將在8月底前除息，且因此波回檔修正推升現金殖利率來到6％以上的上市股，共有總太、皇翔、利華、隆大、可成、夆典、豐藝、厚生、和桐、凌群、台榮、資通、和益等13檔，具高殖利率護體，19日股價表現相對有撐，跌幅落在0.4％～2.48％之間。\n法人分析，台股除息行情接近尾聲，以目前狀況來看，雖受內外資同步減碼影響，資金回補動能不如預期，但「漲時重勢、跌時重質」，面臨市場調節壓力下，高殖利率題材仍是維繫股價表現的重要指標。\n進一步觀察上述個股，以營建、資產類股占大多數，總太26日配發現金股利4.4元，換算19日收盤價42.1元，殖利率高達10.45％；皇翔23日除息4.5元，目前現金殖利率也超過10％以上。\n另外，金屬機殼廠可成今年現金股利達12元，優於前一年10元水準，31日除息日總配發金額達91.39億元，為月底前除息金額最大的上市公司，近期股價拉回至175.5元，推升現金殖利率達6.83％。",
        "keywords": [
            "高殖利率股",
            "抗震",
            "跌時重質"
        ],
        "category": null,
        "media": "工商時報",
        "datetime": "2021-08-20",
        "link": "https://ctee.com.tw/news/stocks/505126.html"
    },
    {
        "title": "法人打帶跑 外資賣超24億 台股失守季線",
        "content": "外資等3大法人周四同步調節，合計賣超台股34.19億元。包括外資與陸資賣超24.02億元；投信法人賣超5.37億元及自營商賣超4.億元。\n(工商時報 數位編輯)\n台股今天一度攻高到17500點套牢區，觸發賣壓出籠，指數由紅翻黑，跌勢一路擴大，終場下跌154.23點，收在17319.76點，跌破季線，守住17300點大關。\n美股3大指數今天多收紅，在科技股推動之下，那斯達克指數創下歷史新高，標普指數以接近先前高點作收。\n台股1日小跌，今天早盤震盪下跌，隨後雖拉高至17523.16點，上漲約50點，但盤中觸發套牢區，漲多賣壓出籠，導致大盤由紅翻黑，跌勢一路擴大逾，指數失守季線，約在17380點附近。\n台股加權股價指數今天終場下跌154.23點，收在17319.76點，跌幅0.88%，成交值3473.56億元。\n觀察盤面表現，晶圓雙雄均由紅翻黑，台積電終場下跌0.98%，收607元，聯電收黑，下跌0.16%，收64元。電子股中，金氧半場效電晶體（MOSFET）、車電概念股回檔，權值股如鴻海仍力守紅盤，收111.5元，上漲0.45%。\n股王矽力-KY早盤續寫天價後整理，終場收4260元，跌幅約0.58%。\n貨櫃三雄盤中漲跌互見，終場力守紅盤，長榮、陽明、萬海漲幅約在1%以內，分別收在129.5元、126元、235.5元。\n國泰證期顧問處協理簡伯儀表示，台股今天早盤指數持續走高，但過程仍遭逢漲多震盪整理，且量能未有效放大，預料未來指數越高，面臨的賣壓也將越重。\n展望後續，他指出，外資先前連續買超台股4日，可能著眼新台幣走勢轉強，加上美股屢創新高，但由於美股已出現震盪走勢，未來不排除外資在台股買超動作可能趨緩。\n觀察台股近期走勢，簡伯儀表示，已看到電子股重掌兵符的態勢，只要資金比重能維持在5成以上，就有助於指數重啟漲勢，但目前17500點附近的指數位階，漲多賣壓仍相對沉重。\n（中央社）\n電子權值股失守，台股今衝高到17523點後，挑戰頸線17600前賣壓出籠，指數在接近10:30後一路向下走跌，連續2個交易日走跌，季線不保，終場收跌154.23點、報在17319.76點、成交量為3473.56億元，指數收在今日最低點。\n電子權值股多檔成為今日指數變盤的主要壓力，出量下跌，電子股成交比重逾6成，台積電(2330)整場陷入震盪，午盤後跌幅略為擴大，終場收跌0.98%、報在607元，聯電(2303)衝21年新高後回落，指數壓回平盤震盪，終場遭賣單調節收跌0.16%，最新有海通國際證券給予目標價90元。\n股王矽力-KY(6415)衝關4475元歷史新高後，股價壓回震盪，終場收跌0.58%、報在4260元；昨日強勢的IC設計今也同步出現修正壓力，杰力(5299)打到跌停，鈺創(5351)、新唐(4919)、敦泰(3545)也翻黑重挫、跌幅逾4%；面板股同樣也受到賣單調節，友達(2409)、彩晶(6116)下跌約2.5%，群創(3481)也跌幅逾2%。\n鋼鐵股今漲多修正壓力也相當沉重，類股跌幅居冠、逾2.4%，新鋼(2032)收跌逾6%，燁興(2007)、春雨(2012)重挫逾5%，東和鋼鐵(2006)、聚亨(2022)、志聯(2024)也均下挫逾4%，還有春源(2010)、燁輝(2023)、中鴻(2014)、大成鋼(2027)、盛餘(2029)、威致(2028)、海光(2038)、官田鋼(2017)等也均跌逾3%。\n航運股盤中逆勢走揚，市場愈乎押寶貨櫃三雄8月營收，長榮(2603)、萬海(2615)、陽明(2609)均漲幅約1%，小漲作收。散裝航運四維航(5608)上漲逾3%、裕民(2606)漲幅逾2%，中航(2612)、台驊投控(2636)、慧洋-KY(2637)也均上漲逾1%。航運業塞港、缺櫃狀況暫時難解，目前市況仍供不應求，加上即將步入產業傳統旺季，後續展望仍樂觀看待。\n分析師表示，美國近日公布多項經濟數據皆有下滑跡象，顯示Delta新冠變種病毒升溫，使民眾對當前經濟狀況以及短期經濟展望變得較不樂觀。台股自低點以來反彈超過1200點，近兩個交易日回跌，目前台股已回到前波起跌點附近，但成交量未明顯放大，加上科技產業景氣第四季雜音頻傳，報價概念股價格鬆動，預期指數短線恐陷入震盪整理。\n（時報資訊 王逸芯）\n由於台股短線面臨前波上檔17,700點至18,000點的層層大套牢區，且台積電、台塑四寶、國泰金、富邦金等短期漲幅已大，使法人逢高打帶跑，降低持股風險。在官股券商帶頭逢高減碼下，檯面上重量級權值除聯發科、鴻海與玉山金等股外，餘幾乎全部臉色鐵青，使盤勢上檔承壓而開低震盪殺低，加權股價指數終場陸續跌破5日線、17,400點與季線，報17,319.76點，下挫154.23點，跌幅0.88%，成交3,473.57億元。\n業內人士指出，台股近期均量明顯萎縮，以近日的日成交值僅3千餘億元觀察，顯示市場觀望氛圍仍濃厚，在部分中實戶、業內實戶等對當沖警示新制，仍處場外壁上觀態度下，使近期盤勢欲強攻前波高點萬八大關，還需再等等。\n另外，新台幣兌美元匯價持續強勢，周四午盤暫報升值4.3分，升破27.7元關卡，暫報27.699元，市場評估，短期不排除持續探測27.5元高檔，使外銷居大宗電子、紡纖、自行車等產業，除將面臨營業毛利率與營業利益率雙降風險外，還需進一步面對業外匯損變數，或係電子股逢高之獲利回吐賣壓相對沈重主因。據了解，新台幣再度轉強，與美Fed（聯準會）對升息態度偏向鴿派有關。\n周四傳產、電子與金融普遍表現不佳，但近期連續表現弱勢的航運股，意外逆勢反彈，顯示包括貨櫃三雄與散裝航運等族群，受惠今年獲利亮麗，使明年高配息可期，逢低默默布局者，仍大有人在。\n另方面，大陸近日再傳將壓抑焦煤、煤炭與鐵礦砂的市場價格，但人為壓抑的非經濟因素，畢竟不能反映市場真實需求狀況，今盤中傳來大陸煤炭相關企業或商品，在股市與期市雙登漲停板，顯示散裝船舶以煤炭、焦煤居運輸大宗商品的運價，在旺季中仍將欲小不易。貨櫃航運方面，受制短期全球塞港問題無法有效解決，加上嚴冬轉眼即至，使貨櫃航運價持穩在歷史高檔，不必過分看淡。\n櫃買市場方面，短線除航運股逆勢上漲外，餘電子、生技、紡纖、化學、鋼鐵、電機、營建與觀光等類股指數，悉數拉回，盤勢開高震盪殺低，成交值還蹦出逾千億元，法人在高檔底抹油跡象明朗。終場指數收跌0.86%，報214.57點，成交1,076.65億元。\n(工商時報 梅中和)\n延伸閱讀\n法人點火 13檔電子股IN起來\n謝金河：台股已非台積電一個人的武林\n台股量縮 13檔中低價股受寵\n台股9月天 四大題材輪動 14檔受注目\n9/2盤中焦點股 重點摘要\n ",
        "keywords": [
            "台股"
        ],
        "category": null,
        "media": "工商時報",
        "datetime": "2021-09-02",
        "link": "https://ctee.com.tw/news/stocks/511544.html"
    },
    {
        "title": "9/17盤前掃描｜12檔銅板股 強勢出頭",
        "content": "本日重要投資情報：（1）節前觀望 12檔銅板股強勢出頭；（2）高盛：半導體資本支出行情 首選台積；（3）油價飆 13檔塑化股樂；（4）陸鐵礦砂期貨 16個月新低。工商時報為您精選今日不得不知的國內外要聞，讓您在開盤前掌握先機。\n中秋長假、聯邦公開市場委員會（FOMC）會議在即，市場預估，台股短線不易見到強力買盤進駐。台股「銀彈不足」，銅板股反成「進可攻、退可守」資金好去處。台股16日逾六成上漲個股為50元以下銅板股，致振（3466）、安可（3615）、笙科（5272）等12檔銅板股強勢出頭…閱讀全文\n 美國原油庫存創2019年9月來新低，帶動油價勁揚，激勵塑化股行情表現，二線塑化股亞聚（1308）攻上漲停、台聚（1304）也大漲逾9％，另有包括國喬（1312）、台達化（1309）等塑化家族全面收紅，躍居盤面上少數強勢族群…閱讀全文\n  台股本周中秋節前量縮盤跌，大型權值股明顯現疲態，不過，個股具有轉機題材或股價被低估，據統計，國喬（1312）、技嘉（2376）等13檔個股，或因股價淨值比（PB）低於1倍，或本益比（PE）不到10倍，16日股價展開強彈漲勢，多檔個股更獲外資狂加碼 …閱讀全文\n 中秋節前觀望氛圍濃影響盤勢量縮整理，櫃買指數日K線連四黑，領先加權指數跌破月線，16日再收低209.61點，面臨測試9月9日的前低208.11點支撐，但合晶（6182）、光洋科（1785）、鈺創（5351）、中美晶（5483）等法人逆向買超股，展現抗跌行情，可持續留意後市走勢 …閱讀全文 \n 大陸今年經濟成長面臨壓力、金融情勢亦可能趨緊，國內金融機構已開始採取動作。金管會16日公布，國銀對大陸曝險占淨值比已降到37.1％的新低，且大陸分行已全數提足第一類放款準備1.5％，五家大陸子行備抵呆帳覆蓋率更達298％，遠高於大陸銀行平均備抵193％…閱讀全文\n 半導體多頭風從漲價吹向資本支出，高盛證券近日不僅將台積電未來三年資本支出總額由千億美元，拉高到1,080億美元，更順勢調升全球晶圓廠設備（WFE）需求年增率，意味半導體行情進入由資本支出拉動的「擴張為王」時期，以全球龍頭台積電為投資首選，同步看好國際半導體設備與材料大廠 …閱讀全文\n 中國鋼鐵工業協會（簡稱中鋼協）16日公布，9月上旬粗鋼日產量年減逾4％，加上近期大陸多地要求鋼廠減產或限產，使鐵礦砂需求減弱的預期加劇。受此影響，大陸鐵礦砂期貨主力2201合約16日收盤價續創2020年5月以來新低，A股多檔鋼鐵類股集體下跌 …閱讀全文\n 根據外電報導，歐洲車用產品晶圓廠群聚的德勒斯登日前停電，英飛凌、格芯等晶圓廠都受影響。供應鏈透露，英飛凌不僅生產車用晶片，也是MOSFET與電源管理晶片重要供應商，對於先前已深受英飛凌缺貨困擾的台達電、光寶，後續影響恐怕更深，而車用晶片生產因停電而中斷，可能影響光寶、仁寶、台達電、和碩等車用產品的客戶拉貨動能 …閱讀全文",
        "keywords": [
            "盤前掃描"
        ],
        "category": null,
        "media": "工商時報",
        "datetime": "2021-09-17",
        "link": "https://ctee.com.tw/news/stocks/518989.html"
    },
    {
        "title": "節前觀望 12檔銅板股強勢出頭",
        "content": "中秋長假、聯邦公開市場委員會（FOMC）會議在即，市場預估，台股短線不易見到強力買盤進駐。台股「銀彈不足」，銅板股反成「進可攻、退可守」資金好去處。台股16日逾六成上漲個股為50元以下銅板股，致振（3466）、安可（3615）、笙科（5272）等12檔銅板股強勢出頭。　 \n法人指出，台股低量窘境暫難擺脫，預期短線仍將以個別題材股較有表現機會，惟仍建議投資人於操作避開基本面欠佳之標的。 \n台股量能「委靡不振」，成交金額連六日「凍」在3千億元之下，台股16日共16檔個股亮燈漲停，當中除股價衝上70.2元的友銓外，其餘15檔股價均低於50元；且整體盤面655檔上漲個股中，亦有高達415檔為銅板股，占比63.36％，低價股點燃「星星之火」。 \n台股在本土資金持續縮手、類股輪動縮減、前波高檔密集交易區突圍乏力下，資金轉看低價股表現。不過，富邦投顧董事長蕭乾祥提醒，雖有部分資金轉進低價銅板股短打，惟仍建議投資人操作上應避開基本面欠佳者，選擇具題材面支撐之個股。 \n篩選股價低於50元、單日成交量500張以上、8月營收年增之個股，則有致振、安可、笙科、亞聚、鑫科、易通展亮燈漲停，台聚、長盛、龍燈-KY、鑫龍騰、虹堡、威健漲幅逾6％；亞聚、台聚、威健分別獲法人買超14,875、14,667、6,427張，12檔「績優銅板股」連假前夕喜獲資金青睞。 \n台股近期仍維持於「低量環境」，且缺乏領軍上漲的主軸，轉由個股題材表現，二線塑化、半導體、網通、消費性電子等均入列。法人研判，台股下一階段仍將以個別題材股表現為主，其中塑膠、PCB材料等指標股，可列為短打候選標的。 \n其中，受惠美國原油庫存創2019年9月來新低，原油價格飆漲，二線塑化族群順勢走揚，上市塑膠類股指數16日大漲1.39％，居上市類股之冠。倫元投顧分析師陳學進也表示，塑化、鋼鐵及航運等傳產股，預期經震盪換手整理後，仍有作價拉抬機會。 \n據歷史數據統計，台股過去八年在中秋節後三個交易日共七次上漲，平均漲幅近1％。蕭乾祥指出，即便台股短線低量情況暫難擺脫，加權指數亦有續探半年線之壓力，惟節後台股仍有伺機表現機會，無需過度悲觀。",
        "keywords": [
            "低價股",
            "銅板股",
            "致振",
            "安可"
        ],
        "category": null,
        "media": "工商時報",
        "datetime": "2021-09-17",
        "link": "https://ctee.com.tw/news/stocks/518799.html"
    },
    {
        "title": "連假前觀望氛圍濃 銅板股成資金好去處",
        "content": "中秋長假、聯邦公開市場委員會（FOMC）會議在即，市場預估，台股短線不易見到強力買盤進駐。台股「銀彈不足」，銅板股反成「進可攻、退可守」資金好去處，16日盤面低價股積極表現，致振（3466）、笙科（5272）、蒙恬（5211）等銅板股強勢出頭。\n台股量能「委靡不振」，成交金額連五日「凍」在3千億元之下，觀察16日盤面，盤中共有約12檔個股亮燈漲停，當中就有高達11檔為50元以下銅板股，包括致振、橙的、笙科、蒙恬、誠泰科技、亞聚、鑫科、星通等，均漲勢強勁，銅板股點燃「星星之火」。\n台股近期成交量萎縮，且缺乏領軍上漲的主軸，轉由個股題材表現。法人指出，台股在「低量環境」下，資金陸續往低價股移動，銅板股盤中走勢頗受市場關注。其中，二線塑化受惠美國原油庫存創2019年9月來新低，帶動原油價格勁揚，激勵上市塑膠類股指數16日盤中大漲逾1.5％，居上市類股之冠，亞聚、台聚、華夏、台達化、國喬、聯成獲買盤點火。",
        "keywords": [
            "台股",
            "低價股",
            "笙科",
            "銅板股",
            "蒙恬",
            "致振"
        ],
        "category": null,
        "media": "工商時報",
        "datetime": "2021-09-16",
        "link": "https://ctee.com.tw/news/stocks/518530.html"
    },
    {
        "title": "航運股墜海 生技股獨秀 24檔逆風揚帆",
        "content": "台股今（23日）加權股價指數收盤報16,177.59點，跌11.63點，跌幅0.07％，成交量為3,463.67億。\n今日類股表現運輸類股大跌4.29％最為慘烈，貨櫃三雄長榮（2603）跌了6.76％最多，再來是陽明（2609）跌6.56％以及萬海（2615）下跌了5.14％。\n據業內初步統計，上市、櫃股票合計華上、中揚光、華電網、笙泉等24檔強勢漲停板，表現搶眼。\n上市股、上櫃股今成交量與漲跌幅前10名如下，僅供參考：\n台股上市股今漲幅7％以上的有13檔，前10名有華上（6289）、中揚光（6668）、泰福-KY（6541）、台開（2841）、新世紀（3383）、燦星網（4930）、台耀（4746）、和康生（1783）、鴻名（3021）、聯穎（3550），另還有瑞利（1512）皆是漲停。\n今日有23檔個股超過7％跌幅，跌幅前10名除了第10名的揚明光（3504）外都跌停，依序為為淘帝-KY（2929）、鈞興-KY（4571）、精英（2331）、再生-KY（1337）、恆大（1325）、承啟（2425）、英瑞-KY（1592）、虹揚-KY（6573）、瑞軒（2489）、揚明光。\n上市成交量前10名個股依序為群創（3481）、長榮（2603）、友達（2409）、廣宇（2328）、華航（2610）、聯電（2303）、彩晶（6116）、聯合再生（3576）、凌陽（2401）、鴻海（2317）。\n上櫃有21檔7％以上漲幅，漲幅前10名為華電網（6163）、笙泉（3122）、凱鈺（5468）、亞都（5703）、九齊（6494）、點晶（3288）、聯一光（3441）、高端疫苗（6547）、淇譽電（6247）、晶悅（2718），另有新揚科（3144）、泰谷（3339）、陞達科技（4945）共13檔漲停。\n今日上櫃有30檔股票有7％以上的跌幅，跌幅前16名都是跌停依序為勝昱（4304）、普誠（6129）、萬旭（6134）、佶優（5452）、弘煜科（6482）、長聖（6712）、安國（8054）、和進（3191）、九暘（8040）、泰藝（8289）、海德威（3268）、訊達（6140）、正德（2641）、中美實（4702）應廣（6716）、海韻電（6203）。\n上櫃成交量前10名為漢磊（3707）、金居（8358）、亞信（3169）、茂迪（6244）、正德（2641）、晶焱（6411）、精星（8183）、英濟（3294）、華電網（6163）、九豪（6127）。\n延伸閱讀\n3/23盤中焦點股 重點摘要\n3/23上市、櫃企業營運快報\n警報！期富邦VIX每股淨值觸2.07元新低\n先進光、淳安2月吃「虧」 股價跌逾3％\n10日均線反壓 台積電、聯發科反彈受阻",
        "keywords": [
            "台股",
            "股票",
            "盤後"
        ],
        "category": null,
        "media": "工商時報",
        "datetime": "2021-03-23",
        "link": "https://ctee.com.tw/news/stock/434078.html"
    },
    {
        "title": "今日焦點股 重點摘要",
        "content": "今（9/15）日熱門焦點股如下：\n（1）全球窗簾大王-億豐（8464）上半年每股大賺6.91元、創下同期新高；8月合併營收年增逾一成，業績表現亮眼。外資已連續6日買超億豐，今日開盤股價最高衝至349元、大漲了17元，漲幅逾5%。\n億豐第二季稅後淨利達12.06億元，季增47.7%，超越市場預期。外資推估第三季毛利率將再攀高至58.3%，主因是解封後百葉窗銷售回溫、原物料價格有利、匯率走勢利多及生產效率提升，並將今、明、後年每股盈餘預估值，分別調高至16.97元、20.57元、23.11元。\n億豐目前窗簾產能滿載，將善用第三季投產的墨西哥客製窗簾產線新廠、柬埔寨固定尺寸窗簾擴線，藉以滿足客戶的需求。億豐也計畫增建美國德州廠房，擴大營運規模。（工商時報 曾麗芳）\n（2）雲朗觀光集團旗下雲品（2748）股東常會通過配息1元、配股1.5元，今（15）日以39.15元參考價除權息交易。雲品今日開高後在買盤敲進下走揚，最高上漲3.7％至40.6元，填權息率約21.17％，早盤維持近3％漲幅，領漲觀光類股，於填權息路上穩健前行。\n雲品因新冠肺炎疫情衝擊旗下台北君品酒店住房及館外餐飲業務，使2020年第二季及上半年本業營運首度出現虧損。所幸在政府補助等業外收益挹注下，上半年歸屬母公司稅後淨利459萬元、年減95.62％，每股盈餘（EPS）0.07元，仍險守獲利表現。\n受惠暑期國旅需求火熱、振興補助激勵消費力回升，雲品8月自結合併營收1.59億元，月增5.83％、年減4.54％，站上今年次高、亦創同期次高。累計前8月合併營收10.51億元，雖年減31.76％、仍創同期次高，衰退幅度較前7月35.06％收斂。\n雲品董事長盛治仁先前法說時指出，上半年營運很辛苦的半年，整體營運仍有很大的進步空間。未來將秉持「三不三要」經營策略，不追求短期獲利、不做複製拷貝、不極大化獲利，而要求品質、獨特性、永續發展，並採輕資產、重管理策略多角化經營。\n盛治仁表示，將致力將台北君品酒店轉型為國旅度假型飯店。而婚宴業務雖已恢復至去年同期的7成，但接單後市狀況仍有隱憂，尾牙接單狀況亦須再過1、2個月才明朗。不過，長期而言看好宴會平台「君品Collection」具發展性，目標成為餐飲界的airbnb。\n雲品指出，政府振興政策帶動第三季國內觀光內需市場明顯回溫。整體而言，公司近期住房、餐飲業務雖有明顯復甦跡象，但由於疫情不確定性仍然存在，集團防疫相關措施持續不中斷，並將持續關注疫情走向，對下半年營運審慎看待。\n雲品表示，看好下半年婚宴、工商宴會遞延訂單需求將逐步發酵，其中「君品Collection」接單能見度已達明年，隨著結盟據點增加、接單胃納量擴大，有助營運獲利提升。而委託經營管理的「皇家薇庭」假日婚宴、工商宴會訂單已滿，平日接單亦持續增加。（時報資訊 林資傑）\n（3）盤中熱門焦點股：\n1.聯電(2303)：昨獲三大法人聯手買超18085張，昨夜ADR大漲5.19%，帶動今早股價續漲逾5%。\n2.第一銅(2009)：LME期銅漲逾2年高點，早盤交投再升溫，股價觸及漲停。\n3.千興(2025)：成交量倍增，股價跳漲逾8%。\n4.智伸科(4551)：外資連兩日買超，昨站上5日線，今早挾量續攻近4%，再戰月線。\n5.倫飛(2364)：8月營收衝2年高，早盤拉出第3根漲停。\n6.大亞(1609)：前7月獲利創17年新高，早盤放量漲逾6%。\n7.士電(1503)：獲離岸風機訂單，早盤坐穩50元。\n8.鼎炫-KY(8499)：全年EPS挑戰12元，早盤漲逾3%。\n9.欣厚-KY(4924)：外資昨回補，早盤觸及漲停。\n10.南電(8046)：Q3業績成長，ABF載板持續滿載，修正結束再出發，攻漲逾7%。\n11.鮮活果汁-KY(1256)：天氣嚴熱，飲料商機仍有可為，低檔買盤積極，今早推上250元。\n12.弘塑(3131)：台積電供應鏈題材再起，昨攻高失敗今再戰，上漲3%。\n13.貿聯-KY(3665)：特斯拉飆漲搭配230元形成短底，今早上漲逾1%。\n14.華通(2313)：投信大買，3日買超逾9600張，多方動能十足，底部墊高上漲逾2%。\n15.台郡(6269)：再測120元支撐有守，本土法人站回買方，早盤漲幅達2%挑戰130元。\n16.南帝(2108)：乳膠手套全球搶貨，加上外資連2日買超力挺，早盤上揚逾2%，重返10日線。\n17.立積(4968)：可望避開華為禁令，營收連4個月創歷史新高，人氣不退散，股價強漲近5%，站上所有短均。\n18.旺玖(6233)：輝達概念股點火，華為禁令利空出盡，晨盤爆量觸及漲停價，再闖波段新高價。\n19.大東(1441)：貿易戰效應可望迎轉單，連拉2根漲停慶賀，登半年高。\n20.圓展(3669)：8月營收創新高，前8月營收賺贏去年全年，獲外資連3買，晨盤一度反彈3%，收復五日線。\n21.泰福-KY(6541)：買盤點火，晨盤火速攻頂，彈上半年線。\n22.單井(3490)：8月營收年增4成，獲外資連2買，早盤急拉大漲5%，重登五日線。\n23.茂迪(6244)：農委會七七事變，太陽能業者反撲，獲外資連2買相挺，早盤放量大漲7%，攻克5日線。\n23.元晶(6443)：太陽能族群集體反攻，晨盤挾量衝高6%，改寫天價28.5元。\n(時報資訊)\n（4）聖暉（5536）通過兩項募資案，將發行8億元上限的國內第一次無擔保轉換公司債，及辦理現金增資發行新股3,000張，暫訂每股發行價格為新台幣168元。聖暉表示，募集資金將用來償還銀行借款，以節省利息支出、健全財務結構以及充實營運資金。\n外資已經連續5日買超聖暉，今日開出紅盤、股價最高來到205.5元，上漲了2.5元，漲幅逾1％。\n受惠半導體與生醫客戶持續擴產，加上電子零組件及食品廠紛紛布局東南亞地區，聖暉8月合併營收11.62億元，年增34.21％，為歷年同期次高水準；前8月合併營收91.51億元，年增10.85％。\n聖暉目前在手訂單超過100億元，因依完工比例認列業績，預期今年營收將較去年持平或小幅成長。不過，隨著訂單陸續入帳，明、後年營運可望恢復成長動能。（工商時報 曾麗芳）\n（5）美國對華為禁令於美東時間15日生效，加上中芯國際可能遭列黑名單，美系外資認為半導體供應鏈可能進入重整期，維持台積電「買進」投資評等，最新還升評聯電至「優於大盤」，台積電(2330)、聯電(2303)今早股價走揚，帶動台股續漲。\n美國對華為禁令於美東時間15日生效，外資緊盯半導體供應鏈可能進入重整期；預計部分客戶很可能把原本下給中芯國際的訂單，轉移到其他晶圓代工廠，規避中美貿易風險。\n外資持續看好全球晶圓代工龍頭台積電，預計在5G及高效能運算需求續強之下，看好晶圓代工業第四季產能利用率將維持相對高檔；台積電今早股價震盪上漲，盤中漲2.5元至443.5元。\n美系外資最新還升評聯電至「優於大盤」；外資指出，中芯國際部分客戶已開始分散訂單，並接觸聯電的晶圓代工服務，預計訂單最快將在2021年首季正式轉移。聯電周一獲外資反手買超12709張，聯電今早開高走高，盤中股價漲1.1元至25元。（時報資訊 沈培華）\n（6）歐系外資發布亞洲半導體產業研究報告，預期將受惠遠距需求、蘋果新品發表、亞洲供應鏈在地化等趨勢，看好個股包括台積電、聯發科、瑞昱及世芯-KY。\n歐系外資近期舉辦科技論壇，發現73%與會公司對半導體展望感到樂觀，另有27%公司保持中立看法，樂觀原因包括遠距工作與教學需求延續、蘋果新品發表、新款遊戲主機和顯示卡問世、車用需求回溫、亞洲供應鏈在地化趨勢等。\n歐系外資也提到，中國供應鏈在地化仍是一項重要議題，且美國持續抵制中國廠商，已影響華為相關營收比重較高的公司。\n在亞洲半導體相關個股中，歐系外資較看好坐擁5G和高效能運算題材的晶圓代工廠台積電、具備5G和非行動事業成長動能的手機晶片廠聯發科、PC與網通概念股瑞昱、受惠中國半導體在地化的矽智財廠商世芯-KY。（中央社）\n（7）美系外資認為，美國對中國廠商實施科技出口禁令，將導致晶圓代工產業洗牌，聯電應可獲得更多訂單，所以升評至加碼，目標價調高到28.5元；亞系外資將聯電評等升至買進，目標價上修到30元。\n聯電股價今天開高0.3元，盤中漲幅擴大到逾7%，最高來到25.65元，成交量超過24萬張。\n美系外資發布研究報告分析，自從9月4日媒體報導中國晶圓代工廠中芯國際可能被美國列入貿易黑名單後，中國半導體在地化概念股的股價已下跌20%至40%。雖然短期很難釐清中芯是否面臨貿易制裁，但可預期部分訂單將從中芯轉移到其他晶圓代工廠。\n美系外資發現，部分二線指紋辨識廠商已開始接洽聯電，預期需要1到2季完成認證，最快2021年第1季將轉單到聯電。從短期來看，聯電應可受惠在三星智慧型手機市占提升，因為三星AMOLED（主動式有機發光二極體）面板驅動IC和相機影像訊號處理器都採用聯電28奈米製程，將聯電投資評等從「中立」調升至「加碼」，目標價從22.8元上修到28.5元。\n亞系外資說，聯電重新協商訂單後，今年第4季8吋晶圓價格可望季增10%，預估聯電今年下半年8吋晶圓代工價格將較上半年成長8%，2021年8吋晶圓代工價格將年增10%。此外，聯電28奈米製程生產的OLED（有機發光二極體）面板驅動IC不只受惠於三星訂單挹注，明年上半年還有聯詠等客戶將放量。\n考量產業供給持續吃緊及產能利用率拉高，將推升晶圓代工價格上揚，亞系外資將聯電投資評等從「持有」調升至「買進」，目標價由21.1元上修到30元。（中央社）\n（8）威盛旗下高速傳輸介面晶片廠興櫃威鋒電子上市案14日獲證交所通過，不過今天紅翻黑盤中走弱，最低來到327.5元，下跌逾7%。\n台灣證交所14日通過威鋒電子申請股票上市案，威鋒電子成立於2008年7月，以USB及USB Type-C相關控制晶片為主，目前資本額新台幣6億元，威盛持股比重達66.22%。\n受惠USB Type-C與USB PD應用市場擴大，威鋒今年來營運維持穩健成長，上半年營收9.33億元，年增35%，稅後淨利1.56億元，年增49%，每股純益2.61元。\n威鋒看好今年與明年USB Type-C介面市場可望持續增長，加上5G等新應用帶動需求，今年及明年營運成長可期。（中央社）\n（9）中高階半導體旺到爆，且汽車產業回溫，帶動導線架需求快速增溫，其中蝕刻製程的導線架因需求強勁呈現供給吃緊，讓長科*(6548)樂觀看待下半年毛利及獲利，預估第4季將是全年業績高峰，下半年業績會比上半年好，順德(2351)亦因IDM廠恢復拉貨，預估第4季有機會擺脫谷底回升，今天兩家公司股價同步走高。\n全球新冠肺炎疫情改變生活型態，宅經濟及遠距生活加速5G相關與各種高頻高速運算新科技日益普及，且汽車市場因各國陸續解封回溫，加上中美貿易戰升級為科技戰，台灣半導體產業坐享轉單效益需求暢旺，導線架產業亦跟隨著半導體產業需求暢旺擺脫前兩年谷底，尤其是蝕刻製程的導線架，更是呈現供給吃緊。\nQFN因具有輕薄短小的特性，已逐漸取代原有的QFP，使用於輕薄短小等特性的電子產品上，成為導線架產品最具成長性的封裝型態，長科近兩年亦將產品重心放在高階、高可靠度的QFN產品，隨著QFN滲透率快速攀升，目前長科蝕刻產線已經滿載，交期已拉長至12週。\n受惠於半導體客戶需求強勁，長科上半年稅後盈餘為3.27億元，年成長22.47%，每股盈餘為0.93元，為國內專業導線架廠中，唯一獲利成長的公司，7月及8月雖然日本客戶業務結束，單月營收在7.65億元左右，但因產品組合較佳，單月毛利及獲利較第2季攀升，累計前8月合併營收為61.22億元，年成長1.22%，法人預估，長科第3季獲利可望優於第2季。\n看好QFN前景，長科正在蘇州廠擴建電鍍及蝕刻產能，台灣高雄廠電鍍產能已在擴產，由日本移至台灣的蝕刻線預計第4季裝機完成，兩岸新產能將於第4季開始量產；隨著新產能加入，長科預估，第4季將是全年業績高峰，下半年業績會比上半年好，全年業績會比去年好。\n順德今年上半年受到歐美各國因疫情封城封國，車廠停工影響，營運陷入谷底，上半年稅後盈餘為1.18億元，年減61.93%，每股盈餘為0.65元，不過，隨著疫情趨緩，各國陸續解封，車廠復工恢復拉貨，順德8月合併營收回升到6.99億元，年成長0.31%，為今年3月以來新高，累計前8月合併營收為53.55億元，年減10.69%。\n隨著車市回溫，IDM廠開始恢復拉貨，法人預期，順德第4季有機會優於第3季，業績可望重回成長軌道。（時報資訊 張漢綺）\n（10）華為禁令使欣興（3037）、景碩（3189）、南電（8046）等載板族群近期股價走勢顛簸，但市場預期ABF載板供不應求市況不受影響，利空鈍化帶動載板族群今（15）日上演反彈行情，以景碩飆升8.87％至71.2元最強，午盤仍維持逾5％漲幅，三大法人昨日買超2091張。\n南電今日同步開高震盪走揚、飆升7.57％至135元，截至午盤維持逾2％漲幅，三大法人昨日買超509張。欣興則開低後翻紅走揚，最高勁揚4.87％至79.7元，截至午盤漲勢收斂至約1％，但三大法人昨日大舉買超達8753張。\n景碩2020年8月自結合併營收22.32億元，雖月減5.46％、降至近4月低點，仍年增10.6％，改寫同期新高。累計前8月合併營收172.73億元，年增達22.6％，續創同期新高。法人看好隨著需求續強、產品組合轉佳、新產能逐步開出，景碩下半年營運可望持續回升。\n南電受惠ABF、BT載板及PCB需求同步暢旺，8月自結合併營收達36.36億元，月增7.65％、年增達32.26％，創近9年高點。累計前8月合併營收240.34億元，年增達23.8％，亦創近9年同期高點。\n南電預期，華為禁令對營運衝擊已恢復，預期第三季營運可望較第二季顯著成長，力拚達成營收、獲利季季增目標。投顧法人則預期，南電今年營運高峰估落於第三季，受ABF載板產能調整，以及BT載板、PCB需求轉淡影響，第四季營收估將季減近雙位數。\n欣興則略見高檔修正，8月自結合併營收74.78億元，月減2.07％、年減6.13％，仍持穩高檔水準、改寫同期次高。累計前8月合併營收573.91億元、年增9.98％，續創同期新高。由於旗下子公司昆山鼎鑫一廠日前驚傳火警，預期第三季營運將略受影響。\n投顧法人指出，昆山鼎鑫火災影響應用於汽車、遊戲機及電視的傳統PCB產線，產品毛利率低於集團平均。PCB約貢獻欣興合併營收14％，對獲利貢獻比重預估低於10％，由於工廠已有投保、且未影響全部產線，預期僅小幅影響第三季獲利，對營運衝擊程度可控制。\n由於5G、人工智慧（AI）等高速運算（HPC）對ABF載板層數及面積需求提升，市場供需持續吃緊，使載板廠近年營運扭轉過往頹勢。多家外資認為，ABF載板缺貨狀況恐延續至2022～2023年，對此看好欣興、景碩、南電等載板廠營運持續受惠，紛紛調升目標價。（時報資訊 林資傑）\n（11）蘋果將於台灣時間16日凌晨1時舉行新品線上發表會，天風證券分析師最新報告推測發表會沒有iPhone 12系列，讓原本已進入起跑位置的蘋概股今天走勢受到壓抑。\n今年來受到華為禁令影響，光學鏡頭廠大立光營運表現相對其他科技股疲弱；大立光昨天率先領軍，大漲4.43%，帶領蘋概股及大盤挑戰13000點氣勢高漲，鴻海及台積電昨天漲勢也都超過1.15%。\n不過今天早盤受到iPhone 12恐怕延後亮相訊息影響，相關供應鏈漲勢受到壓抑，鴻海、玉晶光、可成、正崴等壓在盤下。\n不過由於iPad及NB相關需求持續強勁，相關供應鏈仍有表現，包括台積電、大立光、台郡、GIS-KY、穩懋、華通、茂林-KY等都維在1%以上漲幅。還有新打入蘋果新一代智慧音箱HomPod 2、頭戴耳機AirPods Studio等新品供應鏈的福懋漲幅也有1%以上。\n市場期待蘋果16日凌晨的秋季發表會可一賭首款5G智慧型手機，iPhone 12，不過昨天晚間天風證券分析師郭明錤的最新報告中，針對近期Apple新產品量產時程與發布預測進行更新。\n郭明錤預測，新產品發表會將會有新iPad Air與新Apple Watch，而不會有iPhone。估計iPhone 12 系列量產出貨時間最快在10月上旬，iPad Air、Apple Watch為9月中旬。\n針對iPhone 12系列將延後亮相，第一金投顧董事長陳奕光表示，這訊息市場已傳了一週，本來就沒有預期這一次發表會有iPhone 12。不過現階段看沒有發表也不見得是壞事，概念股過去一週就已經在反映這訊息，利多一個接續一個慢慢來，反而不致於一次利多出盡，新機的規格大致已明確，無論早發表或是晚發表，預估都會在10月開始出貨，不影響蘋概股接棒扮演主流地位，大盤如果可以站穩12800點，預期9月底上攻13000點機會大。\n國泰證期顧問處協理簡伯儀則認為，4款新機會分批開賣，首批10月開賣，延後亮相衝擊供應鏈8月營收，不過9月會有較顯著拉貨，營收可以期待，概念股在過去表現疲弱，隨著新機開始拉貨應有機會跌深反彈。（中央社）\n延伸閱讀\n台積聯電當家 台股漲57點登高12845\n電子股稱王 20檔紅光奪目\n台幣升值加大「彈性」？這防線待考驗\n外資買超59億 電子轉強 台股收復12800\n上市、櫃企業營運快報\n ",
        "keywords": [
            "今日焦點股"
        ],
        "category": null,
        "media": "工商時報",
        "datetime": "2020-09-15",
        "link": "https://ctee.com.tw/news/stock/335603.html"
    },
    {
        "title": "聯詠、致新 不怕市場雜音",
        "content": "電子業近期出現雜音，IC設計聯詠（3034）、致新（8081）股價近日紛紛走跌，13日分別下跌2.2％、0.82％，終場收在444元、243元，但致新今年以來股價漲幅仍高達52.35％，聯詠亦有20.33％漲幅。\n觀察三大法人動向，外資賣超聯詠957張，投信賣超11張，自營商賣超119張，合計賣超1,087張。在致新部分，外資買超169張，投信賣超1張，自營商賣超14張，合計買超154張。\n市場傳出，包括大尺寸面板、Chromebook與手機等終端應用都傳出部分客戶拉貨力道出現放緩跡象，先前市況超火熱的驅動IC、觸控與驅動整合IC（TDDI），以及電源管理IC等三大晶片拉貨動能跟著鬆動，牽動聯詠、致新等台廠後市。\n法人指出，根據通路商表示，雖目前下游傳出雜音，但整體上游晶圓產能仍相當吃緊，目前客戶考量斷料風險，仍不敢大幅砍單。然因第三季仍有漲價反映晶圓代工成本提升，因此，第三季營運仍可較第二季攀高。\n但第三季營收的成長幅度，將較第二季明顯收斂，第四季則可能面臨毛利壓縮的壓力，目前仍要觀察後續IC設計廠，是否能再次轉嫁晶圓代工成本給客戶端而定。",
        "keywords": [
            "權證",
            "聯詠",
            "致新"
        ],
        "category": null,
        "media": "工商時報",
        "datetime": "2021-09-14",
        "link": "https://ctee.com.tw/news/warrant/516887.html"
    },
    {
        "title": "類比IC供不應求  這兩檔今年獲利拚倍增",
        "content": "類比IC廠致新（8081）及其子公司類比科（3438）同步公告8月合併營收，雙雙改寫歷史單月次高水準。法人指出，由於電源管理IC市場呈現供不應求狀態，使致新、類比科到年底前接單已經全面滿載，預期全年獲利將有機會出現倍數成長的優異表現。\n致新、類比科公告8月合併營收分別為8.42億元、1.49億元，皆同步寫下單月歷史次高。其中致新8月合併營收數字相較2020年同期成長23.1％，累計2021年前八月合併營收達62.66億元、年增33.2％，寫下歷史同期新高。\n法人指出，致新、類比科受惠於電源管理IC供給短缺及漲價潮，推動兩家公司2021年前以來業績屢屢寫下佳績，且這波效應將有望一路延續到2021年底，使致新、類比科營運表現備受市場期待。\n事實上，由於晶圓代工、封測產能全面吃緊，使晶圓代工廠的成熟製程產能全面滿載，其中電源管理IC及類比IC又主要在0.11微米、0.18微米等成熟製程投片量產，在5G、電動車等終端產品在電源管理IC用量呈現倍數成長之時，排擠到原先消費性電源管理IC市場產能，讓電源管理IC產能供給全面吃緊。\n就連日本IDM大廠東芝先前也對外示警，電源管理IC供給短缺潮將延續到2022年，外電報導指出，東芝對外發出警訊，電源管理IC供給將持續吃緊，且狀況恐將延續到2022年下半年，屆時將可能影響車用、消費性及工控等市場，由於無法準時向客戶交貨，東芝將會有效調配產能，滿足客戶需求。\n由於電源管理IC產能預計將吃緊到2022年，因此客戶下單力道維持積極水準，法人指出，致新、類比科受惠於這波趨勢，使接單動能已經一路滿到年底，下半年獲利將可望繳出優於上半年的成績單，使全年獲利呈現倍數成長的優異水準。\n致新公告上半年稅後淨利9.23億元、年成長97.1％，每股淨利10.77元，表現已經逼近2020年全年的12.24元水準。類比科上半年稅後淨利為1.13億元、年增274.5％，每股淨利2.41元。",
        "keywords": [
            "電源管理IC",
            "致新",
            "類比科",
            "類比IC"
        ],
        "category": null,
        "media": "工商時報",
        "datetime": "2021-09-10",
        "link": "https://ctee.com.tw/news/stocks/515201.html"
    },
    {
        "title": "雙引擎發動 藍天H1獲利飆",
        "content": "受惠筆電需求動能持續發酵，藍天電腦（2362）上半年營運動能逐季走升，筆電出貨量累計衝上92萬台高檔，加上旗下中國通路事業群營收、獲利動能轉正，拉抬其上半年稅後淨利有逾五倍的年成長、達7.09億元，已超車去年度獲利表現。\n看好筆電訂單能見度已達年底，藍天預估下半年還將有價量齊揚、優於上半年的成績，力拚全年營運增長達標。藍天第二季在接續推出商務型與消費型等筆電新品、推升藍海機款比重突破六成下，拉升單季筆電事業營收站上10年來單季新高，並帶動整體合併營收達63.71億元、刷新15個季度來單季新高。營業毛利及營業利益雖皆較第一季成長，但受到缺料及運輸等成本提高影響，雙率略較上季及去年同期回檔，惟稅後淨利3.88億元，季增、年增分別達兩成及三成，單季稅後每股盈餘0.65元，為七季來高點。\n累計上半年合併營收119.75億元、創歷年同期新高，稅後淨利7.09億元、稅後每股盈餘1.19元，已賺贏去年度。展望下半年，藍天筆電訂單能見度已達第四季，同時持續透過調整設計以降低缺料影響，預期在商務及電競筆電皆有強勁需求帶動下，出貨動能還將較上半年成長，營收、獲利並在價量揚下逐季走升。\n此外，百腦匯中國事業群旗下18個科技廣場平均出租率達95％，加上實體通路搭配線上電商銷售的行銷優勢加乘，今年上半年營運亦已走出去年的疫情衝擊、維穩成長走勢，上半年營收年增12％、達16.87億元。\n至於轉投資持股三成的群光廣場百貨，上半年也交出營收年增90％、達人民幣25.76億元，稅後淨利翻倍年增170％、達人民幣0.79億元，預期下半年在接連有暑假、十一長假及周年店慶、聖誕節慶等消費旺季拉抬下，仍將延續上半年以來的成長力道，持續挹注營收及獲利動能。",
        "keywords": [
            "藍天電腦",
            "筆電出貨",
            "第二季獲利"
        ],
        "category": null,
        "media": "工商時報",
        "datetime": "2021-08-14",
        "link": "https://ctee.com.tw/news/tech/502387.html"
    },
    {
        "title": "衝季底作帳 12檔投信連買",
        "content": "連假將至、本土疫情未歇，加上美國聯準會（Fed）決策會議在即，市場態度觀望。而隨盤面資金「大降溫」，投信對股市影響力同步放大，投信季底作帳股「挺身而出」。\n晶宏（3141）、健策（3653）、中租-KY（5871）投信連買逾五日，股價14日「力撐盤上」，「投信連買股」季底作帳行情仍有戲。\n距離季底作帳時間仍有逾兩周，法人指出，台股行情混沌、成交量縮，隨散戶陸續退出下，投信影響力也同步放大。建議投資人近期可以投信進出作為選股方向，可鎖定「特定投信認養的特定個股」，或提前卡位「第四季投信新寵」。\n據統計，投信連買天數逾四日之個股，包括晶宏、聯茂、中鋼、環球晶、富邦媒、台塑、健策、中租-KY、譜瑞-KY、精華、元太、儒鴻共12檔，僅中鋼、精華分別小跌0.5％、1.42％，其餘均逆勢力守平盤之上。中租-KY大漲3.31％，健策、晶宏、譜瑞-KY、台塑亦同步上漲1～3％。\n中鋼買超張數最多，連八日買超高達3.22萬張，三大法人連續四日「全站買方」，累計買超17.77萬張；晶宏、聯茂、環球晶、台塑、中租-KY、元太、儒鴻，投信也分別連買4～11日，買超1,205～4,610張不等。\n統一投顧董事長黎方國分析，特定投信認養的特定個股，也代表投信對該產業研究相對深入，未來作帳行情仍可期待；不過，反觀一般多數投信都有布局個股，季底則較易出現「被作帳」。\n驅動IC供應商晶宏，近期也榮登「投信心頭好」，隨歐美零售業對電子標籤需求攀升，法人其下半年營運可望完勝上半年，投信連11日買超高達4,610張。\n台新投顧副總黃文清則認為，高股息、散熱、PCB或股價低基期，將是投信下半年布局新勢力；均熱片大廠健策獲投信連六買，股價14日上漲2.85％、收復月線；此外，雙鴻、奇鋐14日雖未獲投信買進，9月來投信仍累計敲進1,233、3,063張。\n此外黎方國也點出，投信近期也將開始布局第四季作帳標的，預期第三季財報亮眼、第四季甚至明年展望佳個股可望「雀屏中選」。投資人可觀察內資動態，提前布局投信「新寵」，包括晶圓代工、矽智財（IP）、IC載板、特用化學品、金融、營建等。",
        "keywords": [
            "晶宏",
            "中鋼",
            "季底作帳行情",
            "投信連買股"
        ],
        "category": null,
        "media": "工商時報",
        "datetime": "2021-09-15",
        "link": "https://ctee.com.tw/news/stocks/517592.html"
    },
    {
        "title": "益得跨入CDMO 合作大陸海思科",
        "content": "益得生技（6461）搶攻CDMO代工商機，2日宣布，接獲大陸海思科醫藥集團CDMO合作案，初步將以為客戶提供新藥臨床用藥，首筆第一期臨床試驗用藥，預計可挹注約3,600萬的營收；後續則再依項目開發情況，進一步拓展合作內容，展開長期且全面性的商業夥伴關係。\n專攻於MDI（定量噴霧吸入劑）技術平臺開發製造的益得，日前才宣佈SYN011\nPK結果如預期，並已向美國FDA遞交Bio-IND三期人體臨床藥物藥效學試驗，預計於2023年第一季向美國FDA申請藥證。\n益得表示，與海思科合作將不限於一個項目，而是一個長期合作的起點，第一個新藥案計劃將會於今年底完成，包括配方製程、體外相關檢測以及臨床批用藥的提供，以做為客戶新藥臨床的開展。\n大陸海思科醫藥集團研發中心總經理嚴龐科指出，全球的MDI定量噴霧劑用藥的市場競爭對手稀少，但是需求量卻是逐年快速的成長，可洽談進入CDMO的對象甚少，集團以全球前三大市場為主要市場，而且已經選定其中一個市場，做為目標極力的發展新藥。\n此次與益得簽訂不限於一個項目的合作，主要是看重益得與專業藥用器械零組件及醫材製造大廠合作，成功整合藥物與給藥裝置間的技術挑戰，建置產品線的完整能力，而且已經有品項具商業化。\n\n益得發言人洪堯國表示，全球MDI生產廠不多，可接受CDMO合作的更少，隨著SYN011及SYN010的進程，讓研發成績在全球的能見度增加，益得希望將多年累積的專利及成果經驗提供合作服務和符合CDMO國際規範的軟硬體建置，以技術能量加速在國際市場的觸角發展。\n洪堯國表示，益得廠（原為諾華藥廠Novartis在台子廠）位於新竹工業區，自2014年購入，近三年來總計投資25億元，打造出「亞洲第一、全球前十大」的呼吸道吸入劑專業廠房，強化了製造生產量能。",
        "keywords": [
            "益得生技",
            "CDMO代工商機",
            "大陸海思科醫藥集團"
        ],
        "category": null,
        "media": "工商時報",
        "datetime": "2021-08-03",
        "link": "https://ctee.com.tw/news/biotech/497167.html"
    },
    {
        "title": "外資買超96億 台積飆 台股風險是「它」",
        "content": "外資等3大法人周一合計買超台股82.69億元。包括外資與陸資單日買超96.02億元；投信法逢高調節，賣超12.51億元及自營商賣超0.82億元。\n（工商時報 數位編輯）\n台股今天開高震盪，盤中一度大漲逾百點，雖台積電表現強勁，但受航運等族群疲弱拖累，台股尾盤翻黑，終場小跌21.62點，收17495.3點。\n台股加權指數呈現開高震盪，盤中一度大漲逾百點，至17633.67點，尾盤翻黑，終場下挫21.62點，收17495.3點，成交量新台幣3732.77億元。\n晶圓代工漲價潮來襲，美系外資調升台積電、聯電目標價至1014與119元；受此激勵，晶圓雙雄表現走強，台積電終場上漲11元、收631元，聯電盤中表現震盪，終場小跌0.1元，以69.9元作收。\n傳統旺季報到，海運運價續揚，不過，貨櫃三雄股價表現疲弱，長榮下跌5.98%、陽明下跌6.22%、萬海下挫4.95%。法人指出，須觀察三雄短線能否守穩，不宜再跌破前波低點。\n中鋼第4季盤價看漲，股價今天開高走高，終場收漲3.74%，以38.85元作收。在中鋼領軍下，鋼鐵類股指數終場上漲1.83%，收187.09點；市場預期，各尺寸面板價格9月報價持續走弱，面板三虎股價終場收黑，下挫逾1%。\n國泰證期顧問處經理蔡明翰分析，美股進入高檔震盪整理，台股則是自前低反彈超過1200點，技術指標仍呈現正向，不過短線大漲後，估指數轉為震盪整理格局。\n他指出，自從台積電宣布漲價消息後，資金明顯回流電子，半導體等電子族群利多不斷，短線有望維持強勢表現。\n蔡明翰也說，相較先前成交量動輒4000億元、5000億元，在當沖客退場後，量能回歸正常，今天成交量逾3700億元不算太低，量能維持正向表現。\n（中央社）\n台積跟中鋼挺身也沒用，台股守不住17500點！這波台股止跌反彈大功臣台積電(2330)及聯電(2303)今天盤中持續上演「兩夫當關、指數放心衝」的戲碼，上周五Nasdaq及費城半導體指數收高，激勵台積電、聯電、南亞科(2408)、世界先進(5347)及世芯-KY(3661)等半導體個股續強，搭配人氣旺盛的鋼鐵類股在中鋼(2002)領軍走高，帶動台股今天以高盤開出，盤中指數更因台積電急漲一度攻抵17633.67點，但台股自低點V型反轉大漲至今天高點，指數已上漲逾1200點，高檔解套及獲利了結賣壓自中場過後開始湧現。\n聯電在尾盤由紅翻黑，籌碼層層套牢的航運類股跌勢止不住，長榮(2603)、萬海(2615)、陽明(2609)等股價持續探底，高價股亞德客-KY(1590)等也走弱，驊訊(6237)、錩新(2415)、茂達(6138)及應廣(6716)股價被打至跌停板作收，雖然有寬魚國際(6101)、統振(6170)、M31(6643)等漲停作收，但台股指數攻高後直線反轉向下，最後以小跌作收，連17500點都沒守住，終場加權股價指數約17495.3點，小跌21.62點，成交量約3732.77億元，OTC指數為214.67點，下跌1.69點，成交量973.75億元。\n今天盤中上市各類股以鋼鐵類股表現最佳，上漲1.83%，其次是百貨類股及半導體類股，分別上漲1.13%及0.77%，表現較差者為航運類股、玻璃類股及觀光類股，其中航運類股下跌4.92%，玻璃類股下跌4.47%，觀光類股下跌2.62%；上櫃部分全面收黑，表現最佳營建類股，小跌0.2%，表現最差為航運類股，下跌2.89%。\n就技術面來看，今天台股在晶圓雙雄持續走高帶動下指數開高，不過，由於台股短線大漲逾1200點，引發賣壓出籠，終場下跌21.62點，以17495.3點作收；台股上周五收高站穩季線，且月線將重新翻揚，使短中期均線重新多頭排列，技術面轉強，短期有利台股出現區間操作空間，惟KD指標進入80以上的超買區，且今天台股攻高後仍未收復8月初的17600點，加上成交量能也未同步放大，量能不足下，仍須慎防反彈後繼無力風險。\n復華中小精選基金經理人沈萬鈞表示，台股上周上漲1.8%，連兩周反彈後站回季線等重要均線之上，使大盤已反彈至前波起跌點，由於美國就業數據好轉、通貨膨脹持續攀升，市場預期美國聯準會縮減購債規模的時間點已近，將可能促使資金回流美國，儘管台股企業獲利維持強勁，惟缺乏外資資金挹注下，預期近期盤勢可能在上檔空間有限之下，呈現區間震盪格局。\n不過藉由選股策略仍有機會賺取超額投資報酬機會，看好具旺季題材的電子族群、且著眼新應用採用的技術規格持續升級，包含高速運算、高速傳輸、半導體先進製程，台廠在技術創新上扮演要角，因此看好持續晶圓代工、IC設計、電動車、資料中心等關鍵供應鏈表現。\n台新中國通基金經理人魏永祥表示，進入9月後市場將關注以下幾點：\n一、Delta病毒肆虐全球，已有132個國家感染Delta病毒，其中感染者中不乏已接種新冠疫苗者，後續疫情演變是否如WHO預期Delta病毒將引發全球第三波疫情爆發將影響全球經濟走勢。\n二、隨著通膨升溫與就業市場改善，聯準會在今年第四季宣布縮減購債(Taper)機率高，屆時全球股市恐受影響，但在市場已有充分預期下，對股市影響應僅是修正。\n三、目前為美台財報旺季，美台股企業上半年財報以及後續營運展望將影響法人選股的方向，未來獲利績優股或轉機股才易受青睞。\n魏永祥指出，全球補庫存持續將支撐美台企業獲利維持上修週期，且上修循環可延續至2022年，整體來看，基本面、評價面對台股尚稱正面，但台股目前面臨的風險卻是籌碼面問題，如融資餘額已接近10年高點，加上成交量持續萎縮，故第三季台股即使有望續揚。但以震盪走高的方式機率較大，波動度亦會加大，建議操作上仍是以選股不選市為主要策略。選股方面，半導體、網通、光電等族群持續看好，另外，利基型傳產股、原物料股、解封受惠股等亦有表現空間。\n（時報資訊 張漢綺）\n台股周一（9/6）開高震盪走低，呈高檔整理格局。由於不少中實戶、業內實戶與股友社（或說散戶）持續觀望當沖警示新制，使市場對外資圈獨鍾半導體如晶圓代工與矽晶圓等族群，並未全盤買單。因此，台積電單日雖大漲11元，報631元，漲幅1.77%，但加權股價指數終場仍下挫21.62點，失守17,500點，報17,495.3點，跌幅0.12%，成交3,732.77億元。\n業內人士指出，依歷史經驗觀察，以往台積電單日若大漲，大盤收紅仍十拿九穩，但今年以來的情勢，在貨櫃三雄長榮、陽明與萬海齊登百元之上，成為不可漠視「權值股」後，使台股漲跌已非台積「一個人的武林」的現象，似愈趨明朗。\n此所以上周以來的盤勢反彈，台積電還需搭配富邦金、國泰金與台塑四寶等重量級集團股一起攻高，才拉得動指數。不過，法人逢高默默拉東出西狀況，也逐漸浮現。因此，台股指數雖創新高，事實上，已有不少個股係向下破底窘境。\n業內人士表示，外資圈近期的評估報告，頻拉高台積電、聯電與世界先進等晶圓代工股波段目標價，但市場跟進意願未如預期熱絡，主要原因或是半導體的成熟製程，在大陸積極投入，並戮力發展第三代半導體下，使未來半導體成熟製程的可能的供過於求狀況，外資並未細說。\n因此，就成熟製程的短期漲價題材來硬拉晶圓代工，不排除只著眼短線榮景，與貨櫃航運自去年以來的榮面，係受惠全球塞港，骨子裡並無太大的差異。\n目前看起來，業內人士指出，台股是否持續攻堅高檔萬八大關，仍需看台積電等半導體族群的臉色，但就股價而言，目前無論IC設計、晶圓代工或矽晶圓等，似多已先行反映未來1~2年的可能的榮景，因此，追價風險相對偏高，因為全球性的新冠疫情，迄現階段還看不到實質掌控的可能性，如馬來西亞、越南、泰國、菲律賓、日本與印尼等地，疫情仍嚴峻，使未來半年甚或一年的變數風險，不宜輕忽。\n今賣壓相對沈重的類股，傳產股方面包括食品、塑膠、紡纖、航運、電機、電器、玻璃、造紙、橡膠、汽車、觀光與營建等。而逆勢上漲者，包括鋼鐵、百貨、水泥與化學等。\n電子股方面，除半導體族群逆勢上漲外，餘電腦、光電、通路、資服、通信、網通等，也多臉色鐵青。金融方面，富邦金、台新金、合庫金、上海商銀、台企銀與高雄銀等，力挺多方，化解國泰金、元大金、玉山金、第一金與兆豐金等表現疲軟壓力，顯示類股短期仍屬穩盤工具之一。\n櫃買市場方面，短線生技、化學、紡纖、鋼鐵、電機、營建、觀光與航運等類股指數都拉回整理；電子股方面，雖有世界先進大漲，但零組件、電腦、網通、資服及光電等科技族群大跌，使類股指數仍收黑，在檯面上並無主流股領風騷下，使盤勢開高震盪殺低，終場指數下挫0.78%，報214.67點，成交973.75億元。\n（工商時報 梅中和）\n延伸閱讀\n台股返萬七 外資買超167億 台積大復活\n沒有航海王領航 就由神山開路 11檔衝漲停\n9/6盤中焦點股 重點摘要\n9/6上市、櫃企業營運快報 重點摘要\nMCU接單滿載 4檔概念股旺到明年\n\n",
        "keywords": [
            "台積電",
            "台股"
        ],
        "category": null,
        "media": "工商時報",
        "datetime": "2021-09-06",
        "link": "https://ctee.com.tw/news/stocks/513313.html"
    },
    {
        "title": "宅商機 鈊象8月每股賺6.73元",
        "content": "遊戲廠商鈊象（3293）公告8月自結獲利，營業淨利為5億元稅前淨利4.76億元，單月EPS為6.73元。累計今年前8個月營收達75.34億元，年增41.07％，寫歷年新高；前8月每股稅前盈餘為53.82元，也創歷年同期新高表現。\n鈊象8月稅前淨利4.76億元，較上月衰退7％，主要受台幣升值導致匯損影響。8月單月EPS為6.73元，也遜於上月的7.27元。累計七月、八月2個月稅前每股盈餘達14元。\n鈊象8月營收達9.65億元，年增31.34％，惟月減0.04％。累計今年前8個月營收達75.34億元，年增41.07％，寫歷年新高。累計今年前8月每股稅前盈餘為53.82元，也創下歷年同期新高表現。\n鈊象董事長李柯柱在股東會上時曾表示，以今年上半年來看，雖然新冠疫情干擾，但旗下網路遊戲與海外授權業績表現穩健，展望下半年營運，6大App包括金猴爺、明星三缺一、滿貫大亨、金好運、海王寶藏、金虎爺，同時也有海外授權遊戲業績挹注，持續穩定表現。\n而網路遊戲，除了聚焦深耕台灣市場，也將持續拓展海外，並將結合當地活動操作，積極擴大市占率。同時，也將持續投入新產品線開發，並運用IGS智能營運平台，以提高各遊戲平台效益。整體來說，手遊整體營收下半年表現與上半年營收表現相當。\n商用機台部分，上半年已推出2款重量級產品《奧特曼系列變身大決戰》、《狂野飆車9》，銷售初期先以中國大陸為主，下半年除繼續鋪貨進入中國大陸市場以外，也將推展到台灣、歐美、日本、中東等全球市場，加上下半年也將會有新的機種推出，預期整體商用機台營收表現可超過上半年。\n整體來說，鈊象2021年在網路遊戲維持穩健、商用機台下半年營收有望優於上半年的情況之下，整體來說各產品線營收獲利持續看好，加上海外疫情逐漸看到曙光，期望下半年能繳出更好的成績。",
        "keywords": [
            "手遊",
            "鈊象",
            "網路遊戲",
            "商用機"
        ],
        "category": null,
        "media": "工商時報",
        "datetime": "2021-09-09",
        "link": "https://ctee.com.tw/news/stocks/514803.html"
    },
    {
        "title": "航運再沉淪 台股一片慘綠 12檔股海浮木",
        "content": "台股今（30日）加權股價指數收盤報17,247.41點，跌155.4點，跌幅0.89％，成交量為5,359.65億元。\n據業內初步統計，上市、櫃股票合計東森、華泰、康聯訊、好德等12檔強勢漲停板，表現搶眼。\n類股表現以航運類股跌幅最大達7.98％。\n上市股、上櫃股今成交量與漲跌幅前10名如下，僅供參考：\n台股上市股今漲幅達7％的有14檔，前10名為佰鴻（3031）、華泰（2329）、怡華（1456）、東森（2614）、大量（3167）、東哥遊艇（8478）、羅昇（8374）、佰鴻（3031）、力銘（3593），除了佰鴻外以上都是漲停，其餘2檔為光鼎（6226）、鴻碩（3092）。\n上市股今跌幅超過7％的有13檔，跌幅前10名有跌停的萬海（2615）及陽明（2609）、台驊（2636）、中櫃（2613）、中航（2612）、長榮（2603）、新興（2605）、新至陞（3679）、榮運（2607）、四維航（5608）。\n上市成交量前10名個股依序為長榮（2603）、聯電（2303）、萬海（2615）、友達（2409）、華邦電（2344）、群創（3481）、矽統（2363）、中鋼（2002）、誠美材（4960）、燁興（2007）。\n上櫃有10檔7％以上漲幅，漲幅前10名有康聯訊（3672）、好德（3114）、元勝國際（4419）、立衛（5344）、正淩（8147）以上5檔為漲停，其餘有淳紳（4529）、點序（6485）、耀勝（3207）、大地-KY（8437）、廣運（6125），上櫃共5檔漲停。\n今日上櫃有10檔股票有7％以上跌幅，跌幅前10名有跌停的良維（6290），其餘有廣錠（6441）、金麗科（3228）、德微（3675）、歐買尬（3687）、百徽（6259）、中菲行（5609）、志旭（8067）、燦星旅（2719）、金可-KY（8406）。\n上櫃成交量前10名為榮剛（5009）、鈺創（5351）、合晶（6182）、點序（6485）、漢磊（3707）、大國鋼（8415）、典範（3372）、泰藝（8289）、正德（2641）、頎邦（6147）。\n延伸閱讀\n7/30盤中熱門焦點股\n7/30上、市櫃企業新聞 重點摘要\n聯電上百元?外資上月才喊逃 老謝曝企圖\n台股7月寫3紀錄 月成交值飆破12兆元新高\n力積電今送件申請股票上市 股價急拉",
        "keywords": [
            "台股",
            "股票",
            "盤後"
        ],
        "category": null,
        "media": "工商時報",
        "datetime": "2021-07-30",
        "link": "https://ctee.com.tw/news/stocks/495715.html"
    },
    {
        "title": "富櫃50、200成分股調整 10/19生效",
        "content": "櫃買季度調整富櫃50及富櫃200兩大指數成分股，將自10月19日生效；富櫃50指數納入弘塑（3131）、松瑞藥（4167）、長科*（6548）等3檔成分股，刪除新鉅科（3630）、瑞基（4171）、廣明（6188）。\n富櫃200指數納入豆府（2752）、曜越（3540）等10檔成分股，刪除新揚科（3144）、聯合（4129）等10檔。該13檔納入櫃買兩大指數成分股，看好有機會獲法人買盤加碼。\n櫃買中心10月份季度審核富櫃50指數及富櫃200指數，其中富櫃50指數成分股納入：弘塑、松瑞藥及長科*；成分股刪除：新鉅科、瑞基及廣明。弘塑上半年每股稅後盈餘（EPS）為5.93元，而松瑞藥及長科*兩檔上半年EPS各為0.42元、0.93元，14日弘塑及松瑞藥各震盪收高上揚2.78％、0.31％，長科*小跌0.48％。\n至於富櫃200指數成分股納入：豆府、曜越、友華（4120）、台微體（4152）、杏國（4192）、豪展（4735）、寶雅（5904）、日揚（6208）、廣錠（6441）及益安（6499）。成分股刪除：新揚科、聯合、合富-KY（4745）、VHQ-KY（4803）、同亨（5490）、幃翔（6185）、達爾膚（6523）、晶采（8049）、東捷（8064）及博大（8109）。\n檢視該10檔獲納入富櫃200指數成分股中，寶雅以及豆府兩檔傳產股上半年EPS各達9.14元、4.17元，上半年EPS超過2元，依序還有：豪展（元）、曜越（2.84元）、友華（2.32元），日揚EPS為1.55元；而台微體、杏國及益安等3檔生技股上半年呈現虧損，杏國及益安上半年每股虧損1.91元、1.74元。至於台微體上半年每股虧損6.18元，但台微體14日盤後重訊揭露新冠肺炎新方案TLC19臨床試驗納入首位受試者，相關新冠題材持續受到市場關注。",
        "keywords": [
            "櫃買中心",
            "富櫃50",
            "富櫃200"
        ],
        "category": null,
        "media": "工商時報",
        "datetime": "2020-10-15",
        "link": "https://ctee.com.tw/news/stock/352018.html"
    },
    {
        "title": "合富2021拚重回高成長",
        "content": "合富-KY（4745）受疫情衝擊，上半年EPS 1.33元，年減48％；董事長王瓊芝表示，由於7、8月試劑已回升到去年水準，檢驗試劑滲透率大增，加上磁共振引導直線加速器ViewRay，開始啟動銷售，下半年營收、獲利將同步轉強，2021年在雙引擎發威中，有機會重回高成長。\n此外主要負責大陸的檢測試劑業務及醫療器材代理的合富（中國）已啟動在大陸掛牌計畫，預計11月底送件，目前還在評估上海A股主板或深圳創業板，最快明年中就會掛牌。\n王瓊芝說，合富上半年已完成組織架構調整，透過100％持股的合富（香港）持有子公司合富（中國）股權約73.34％，預計正式掛牌前還要進行公眾釋股，對合富（中國）的持股可能會降至55％。\n　以檢測和ViewRay銷售為主的合富，受惠代理ViewRay進帳千萬美元，抵銷疫情對醫院端檢測試劑的衝擊，前七月營收25.24億元，年衰退率降至9.04％。\n王瓊芝認為，隨疫情控制，報復性檢驗需求下，年底有機會追平去年，明年在檢測版圖要擴張至二、三線城市，且與設備原廠合作的包裹試劑銷售模式也會發酵，加上ViewRay也希望每年銷售認列一台的收入，營運將有不錯成長力道。\n王瓊芝表示，合富在2008年啟動層峰計畫，主要是替中大型醫療院所整合其遍布各原廠的檢驗試劑採購，2013～2014年開始出現國藥、上藥及雲藥等大型集團競爭者，也讓大都市的競爭越來越激烈，因此，明年起集團複製該模式到二、三級城市，擴大試劑滲透率。\n疫情衝擊不少設備和試劑經銷商因資金吃緊，銷售有難度，讓原廠的款項無法收回，因而找上合富洽談包裹試劑銷售模式，由合富代替經銷商還款，但經銷商需採購合富的試劑和設備等產品，創多贏利基。\n王瓊芝表示，目前已經簽訂1～2家，目標今年簽下5家，此業績主要發酵時間會落在明年，有機會貢獻1～2億元人民幣，雖然此部分的毛利率較低、估8～10％，但費用也降低，淨利率反有機會逆勢小增，且將擴大其在試劑市場的市占率，並增加新客戶和新市場。\n法人表示，合富下半年營運急起直追，全年EPS挑戰3元，明年市場擴張、綑綁試劑新業務發酵下，營運將迎新高峰。",
        "keywords": [
            "醫療器材",
            "合富",
            "檢驗試劑"
        ],
        "category": null,
        "media": "工商時報",
        "datetime": "2020-08-26",
        "link": "https://ctee.com.tw/news/stock/324362.html"
    },
    {
        "title": "日盛盤後｜創反彈高 晶圓代工、二線IC設計主攻",
        "content": "週五台股開平高震盪走高，最高點17,540點再創反彈高，最低點17,380點一度回測5日線（17,440點）、季線（17,393點）但守穩10日線（17,208點）、月線（17,069點）、半年線（17,062點）及年線（15,658點），終場指數上漲197.16點，漲幅1.14%，收在17,516.92點，台股前波由07/15高點18,034點回檔至08/20低點16,248點後反彈至09/03高點17,540點(反彈係數0.72)。成交金額為3,652.44億元，大於5日均量（3,400億元）及於20日均量（3,600億元）。三大法人合計買超370.91億元：外資買超324.85億元、投信買超3.12億元、自營商買超42.94億元。\n由以下三個面向檢驗加權指數方向及強弱：\n櫃買指數漲幅0.83%，收在216.36點，以櫃買指數的線型及指標角度而言，支撐為210點附近，壓力為220點左右，KD技術指標開口向上，9日K值（86）位處超買區，短線偏多整理但提防拉回。\n我們認為台股近期走勢偏多整理，台股選股方向可留意2021年展望佳、8月營收靓且下半年營運正向、電動車、半導體、PCB、金融、原物料、生技等。\n晶圓代工：2330台積電調高價格且將赴海外設廠，2303聯電、5347世界先進毛利率趨勢向上，廠務、設備如2404漢唐、6196帆宣等可受惠晶圓廠海外建廠商機。 \n封測：IC封測價格調漲，3711日月光投控、2441超豐、8150南茂、3264欣銓營運旺。\n二線IC設計：近期一線IC設計受利空襲擊，二線的6138茂達、2436偉詮電、3141晶宏、6233旺玖、6756威鋒電子、5351鈺創、5269祥碩、4919新唐、3438類比科、3035智原等相對活潑。\nPA：8086宏捷科8月營收年增近5成，3105穩懋同慶。\nPCB：載板需求長線看好，相關公司如3037欣興、3189景碩、8046南電等受惠，2383台光電、6213聯茂、6274台燿等上游近期供需相對吃緊。\n生技：生技為台灣產業的明日之星，可留意包括疫苗6547高端疫苗、4142國光生、原料藥4119旭富、1762中化生、新藥4105東洋、1752南光、4162智擎、3176基亞、1760寶齡富錦、1795美時、4147中裕、4174浩鼎、4128中天、4743合一、1734杏輝、6446藥華藥、醫材4107邦特、4163鐿鈦、4126太醫、保健食品1707葡萄王、醫美4137麗豐-KY、4190佐登-KY、1786科妍、臍帶血1784訊聯、眼科3218大學光、隱形眼鏡6491晶碩、8406金可-KY等。\n金融：15家上市櫃金控2021年前七個月累計稅後淨利幾乎皆雙位數成長，指標包括2882國泰金、2891中信金、2886兆豐金、2883開發金等。\n※本資料由日盛投顧提供，其內容僅供參考，本公司恕不負任何法律責任，亦不作任何保證。\n🎯加入工商時報Telegram頻道 https://t.me/ctee_telegram🎯微股力達人-工商時報加關注📱精選新聞不漏接!",
        "keywords": [
            "PA",
            "晶圓代工",
            "封測",
            "二線IC設計"
        ],
        "category": null,
        "media": "工商時報",
        "datetime": "2021-09-03",
        "link": "https://ctee.com.tw/stock/viewpoints/512161.html"
    },
    {
        "title": "5G、業外發酵 台通喜迎2021",
        "content": "5G新商機為台通（8011）帶來新轉機，受惠於5G基礎建設啟動，台通第二季5G高毛利產品銷售激增，前三季每股淨損大幅收歛至0.1元，展望未來，台通指出，5G汰換潮可望自2021年啟動，2021年業外又有二塊土地處分利益可望挹注，此外，每年吃掉台通每股1～1.5元獲利的轉投資公司台智光也可望在2022年進入損平，未來展望審慎樂觀。\n台通17日召開線上法說會，由台通財務長陸秀芳及轉投資公司台智光總監邱孟佑連袂主持。\n針對5G商機啟動的時點，台通認為，恐得等到2021年，商機才會大爆發。原因出在之前為搶先機，電信商多半選擇沿用4G基站，致光纖使用量大幅減少，但等到過渡期過去，大量建設就會浮現，推估商機爆發期應會落在2021年至2022年間。\n台通直言，台通對5G商機寄予厚望，並已備妥相關材料及設備，只要國內電信業者如期展開投資，應會對台通明年業績帶來很大幫助。\n至於由台通和鴻海共同投資、持股分別為 68.22％、20.58％的台智光，於2011年與台北市政府合作簽訂25年BOT計劃，自2012年起在台北市建置超過4,000公里的光纖網路，目前在台北市的覆蓋率已達到99％，另台北市警察局第一期錄影監視系統1.37萬監視器已於10月底完成監視器系統舊換新計畫決標，依約，台智光將自2021年起，於850個日曆日間，陸續就第一期攝影機予以汰舊換新，並增設點位，這都會是台智光未來營收成長的契機，此外，台智光今年也增加了不少企業客戶，再加上提供專線的收益也會在明年顯現，台通內部推估，台智光明年虧損還會在縮減，損平點則落在2022年。\n除了本業及轉投資出現轉機外，為充實營運資金，台通亦於11月11日經董事會決議通過處分不動產，該案委由香港商戴德梁行不動產投資顧問公司台灣分公司處理，委託價格為新台幣12億8086萬元，台通指出，擬處分土地之取得日分別為1989年及1997年，以今年10月底帳面成本未及2億元換算，即使在扣除相關費用後，推估處分利益仍有機會上看10億元。",
        "keywords": [
            "5G商機",
            "業外挹注",
            "台通"
        ],
        "category": null,
        "media": "工商時報",
        "datetime": "2020-12-18",
        "link": "https://ctee.com.tw/news/stock/388499.html"
    },
    {
        "title": "PCB擴產 設備廠接單暢旺",
        "content": "5G推動終端產品應用升級，PCB廠為提升製程、技術，採購新設備的力道強勁，帶動相關設備商出貨暢旺，8月營收也維持在高檔，業者表示，看好PCB後續擴產力道不減，接單依舊熱絡，訂單能見度拉長的狀況下，對於後續營運抱持正面樂觀看法。\n志聖（2467）8月營收4.44億元、月增3.97％、年增42％，累計前八月營收37.9億元、年增62.4％，為歷年同期新高。志聖表示，由於客戶驗收、營收認列時間的關係，單月營收雖略有起伏，但下半年是傳統電子旺季的看法不變，第三季在手訂單也優於前二季，目前工廠仍滿線滿載生產，也透過均豪中科廠增加產能因應。\n法人表示，志聖9月略受中秋假期影響，部分訂單遞延，但銷貨仍會優於8月表現，預期第三季整體營收優於去年同期無虞，約介於今年第一季至第二季之間，看好PCB、半導體、面板等產業需求不淡，帶動志聖接單出貨暢旺，上下半年營收比重差不多的狀況來看，推估志聖全年有望逼近60億關卡，挑戰創下歷史新高。\n鑽針廠尖點（8021）3.56億元、月增5.36％、年增34.4％，受惠於PCB鑽孔需求強勁，以及新產能的加入，尖點8月營收再創單月歷史新高，累計前八月營收達24.1億元、年增29.6％，為歷年同期新高。\n展望第三季尖點表示，新產能已經到位，加上迎來傳統旺季，鑽針、鑽孔服務稼動率持續拉升，樂觀看待第三季營運會維持高熱度，優於第二季可期，動能來自IC載板、傳統板需求續強，另外在新產品、新手機的推出下，高層板、HDI需求也會同步升溫。\n迅得（6438）8月營收4.21億元、年增41.5％，創單月歷史第三高，累計前八月營收達31.7億元、年增55.5％，為歷年同期新高。大量（3167）8月營收3.84億元、年增60.7％，累計前八月營收達30.6億元、年增127％，續創歷年同期新高。\n業者表示，受惠科技世代交替來臨，零組件製程難度、精密度要求也提升，對於高階、高精準度，甚至是高自動化的設備需求愈來愈強，預期未來在5G、AI、HPC、自駕車等趨勢推動下，客戶設備升級的需求會更加強勁。",
        "keywords": [
            "PCB",
            "擴產",
            "設備廠",
            "接單暢旺"
        ],
        "category": null,
        "media": "工商時報",
        "datetime": "2021-09-14",
        "link": "https://ctee.com.tw/news/stocks/516936.html"
    },
    {
        "title": "鋼鐵俠抱玻璃碎滿地 10檔逆勢撐台股",
        "content": "台股今（17日）加權股價指數收盤報1666.36點，跌197.41點，跌幅1.17％，成交量為2955.57億元。\n據業內初步統計，上市、櫃股票合計南緯、科嘉-KY、光菱、生華科等10檔強勢漲停板，表現搶眼。\n類股表現以金融類股漲幅較高，上漲0.81％，玻璃、鋼鐵類股跌幅明顯，下跌6.33％、4.77％。\n上市股、上櫃股今成交量與漲跌幅前10名如下，僅供參考：\n台股上市股今漲幅達3％的有15檔，前10名中有3檔為漲停，依序為南緯（1467）、科嘉-KY（5215）、兆勁（2444），其餘為喬鼎（3057）、良得電（2462）、基勝-KY（8427）、吉祥全（2491）、銘鈺（4545）、健和興（3003）、聯合再生（3576）。\n上市股今跌幅超過8％的有14檔，前10名有跌停的太極（4934）、一詮（2486）、威致（2028）、高興昌（2008）、美德醫療-DR（9103），其餘為燁興（2007）、宏旭-KY（2243）、動力-KY（6591）、正達（3149）、晶相光（3530）。\n上市成交量前10名個股依序為陽明（2609）、群創（3481）、聯電（2303）、長榮（2603）、中鋼（2002）、友達（2409）、開發金（2883）、萬海（2615）、新唐（4919）、華邦電（2344）。\n上櫃有13檔4％以上漲幅，漲幅前10名有7檔都是漲停，有光菱（8032）、生華科（6492）、杭特（3297）、京晨科（6419）、松崗（6240）、南良（5450）、律勝（3354），其餘為牧東（4950）、高端疫苗（6547）、川寶（1595）。\n今日上櫃有15檔股票有8％以上跌幅，跌幅前10名有91APP*-KY（6741）、友銓（5321）、VHQ-KY（4803）、點序（6485）4檔跌停，其餘為聯亞（3081）、久陽（5011）、榮剛（5009）、旭品（3325）、朋程（8255）、晉椿（2064）。\n上櫃成交量前10名個股依序為美琪瑪（4721）、榮剛（5009）、晶宏（3141）、鈺創（5351）、漢磊（3707）、創惟（6104）、聚和（6509）、光環（3234）、合晶（6182）、威剛（3260）。\n延伸閱讀\n8/17上市、櫃企業營運快報 重點摘要\n8/17盤中熱門焦點股 重點摘要\n資金停看聽 靜待台股止穩訊號出現\n利空還沒完 聯亞藥最低價下探至82.9元\n航運衝 台積壓盤 台股平盤附近狹幅整理",
        "keywords": [
            "台股",
            "股票",
            "盤後"
        ],
        "category": null,
        "media": "工商時報",
        "datetime": "2021-08-17",
        "link": "https://ctee.com.tw/news/stocks/503716.html"
    },
    {
        "title": "航運領航飛躍萬七 神山助攻 46檔攻頂",
        "content": "台股今（25日）加權股價指數收盤報17,045.86點，漲227.13點，漲幅1.35％，成交量為3,586.7億元。\n據業內初步統計，上市、櫃股票合計東森、聚鼎、富致、中美晶等46檔強勢漲停板，表現搶眼。\n類股表現以航運類股漲幅3.44％最多，網通類股下跌最多達2.06％。\n上市股、上櫃股今成交量與漲跌幅前10名如下，僅供參考：\n台股上市股今漲幅達9％的有19檔，前10名都是漲停依序為華興（6164）、聯嘉（6288）、凱羿-KY（2939）、太極（4934）、光鼎（6226）、今國光（6209）、聚鼎（6224）、佳凌（4976）、嘉晶（3016）、安普新（6743），上市共計19檔漲停。\n上市股今跌幅超過3％的有10檔，跌幅前10名有建新國際（8367）、中航（2612）、大眾控（3701）、東明-KY（5538）、同欣電（6271）、鄉林（5531）、展宇（1776）、牧德（3563）、新唐（4919）、皇翔（2545）。\n上市成交量前10名個股依序為聯電（2303）、長榮（2603）、群創（3481）、新唐（4919）、友達（2409）、新光金（2888）、陽明（2609）、萬海（2615）、新興（2605）、四維航（5608）。\n上櫃有31檔9％以上漲幅，漲幅前10名都是漲停有點序（6485）、聯一光（3441）、富致（6642）、長盛（3492）、耀勝（3207）、南仁湖（5905）、鑫科（3663）、泓格（3577）、先進光（3362）、沛亨（6291），上櫃共27檔漲停。\n今日上櫃有15檔股票有3％以上跌幅，跌幅前10名有跌停的美琪瑪（4721）、合邦（6103）、亞都（5703）、富旺（6219）、大甲（2221）、泰谷（3339）、時報（8923）、安克（4188）、和進（3191）、駿吉-KY（1591）。\n上櫃成交量前10名個股依序為合晶（6182）、漢磊（3707）、美琪瑪（4721）、聚和（6509）、正德（2641）、世界（5347）、欣銓（3264）、台半（5425）、中美晶（5483）、創惟（6104）   。\n延伸閱讀\n8/25盤中焦點股 重點摘要\n8/25上市、櫃企業營運快報 重點摘要\n電子返主流 成交占比逾6成 台股揮軍萬七\n目標價首現6字頭！高盛看南電爆發力無窮\n高端疑似死亡案例滅火 疫苗供應鏈股照漲",
        "keywords": [
            "台股",
            "股票",
            "盤後"
        ],
        "category": null,
        "media": "工商時報",
        "datetime": "2021-08-25",
        "link": "https://ctee.com.tw/news/stocks/507664.html"
    },
    {
        "title": "台股同樂會 航運觀光遭排擠 17檔灑花",
        "content": "台股今（27日）加權股價指數收盤報17,209.93點，漲142.97點，漲幅0.84％，成交量為3,148.68億元。\n據業內初步統計，上市、櫃股票合計立萬利、虹堡、欣銓、安碁等17檔強勢漲停板，表現搶眼。\n類股表現以金融類股漲幅逾2％最多，而唯獨航運及觀光類股下挫。\n上市股、上櫃股今成交量與漲跌幅前10名如下，僅供參考：\n台股上市股今漲幅達4％的有18檔，前10名依序為立萬利（3054）、虹堡（5258）、虹揚-KY（6573）、力特（3051）以上4檔為漲停，南電（8046）、夏都（2722）、上海商銀（5876）、東訊（2321）、南六（6504）、川飛（1516）。\n上市股今跌幅超過5％的有17檔，跌幅前10名有中航（2612）、菱光（8249）、威致（2028）、建新國際（8367）、正峰（1538）、宅配通（2642）、威鋒電子（6756）、志聯（2024）、彰源（2030）、燁興（2007）。\n上市成交量前10名個股依序為群創（3481）、聯電（2303）、友達（2409）、陽明（2609）、長榮（2603）、萬海（2615）、新光金（2888）、燁輝（2023）、台新金（2887）、菱生（2369）。\n上櫃有14檔9％以上漲幅，漲幅前13名都是漲停有富強（5102）、威潤（6465）、力新（5202）、長盛（3492）、金雨（4503）、京晨科（6419）、安碁（6174）、致振（3466）、耀勝（3207）、康樂-KY（4154）、欣銓（3264）、歐買尬（3687）、南仁湖（5905）。\n今日上櫃有12檔股票有4％以上跌幅，跌幅前10名有聚積（3527）、朋程（8255）、精湛（2070）、漢磊（3707）、應廣（6716）、沛亨（6291）、德微（3675）、創惟（6104）、91APP*-KY（6741）、有益（9962）。\n上櫃成交量前10名個股依序為欣銓（3264）、合晶（6182）、美琪瑪（4721）、元太（8069）、漢磊（3707）、晶宏（3141）、聚和（6509）、創惟（6104）、光洋科（1785）、鈺創（5351）。 \n延伸閱讀\n8/27上市、櫃企業營運快報 重點摘要\n8/27盤中熱門焦點股 重點摘要\n當沖處置新制登場 熱門標的貨櫃三雄小跌\n中鋼股東會+除息將登場 股價上揚預熱\n中鋼構股價節節攀升 光罩慧眼識英雄大賺",
        "keywords": [
            "台股",
            "股票",
            "盤後"
        ],
        "category": null,
        "media": "工商時報",
        "datetime": "2021-08-27",
        "link": "https://ctee.com.tw/news/stocks/508779.html"
    },
    {
        "title": "貨櫃、面板、鋼鐵沉淪 40檔登頂無懼風雨",
        "content": "台股今（21日）加權股價指數收盤報17,458.79點，跌69.95點，跌幅0.4％，成交量為6,131.37億。\n據業內初步統計，上市、櫃股票合計凌陽、光罩、鈺創、漢磊等40檔強勢漲停板，表現搶眼。\n類股表現唯獨電機、玻璃兩類股有1.91％、1.06％的漲幅較大；跌幅部分，以運輸類股幅7.64％的跌幅最大。\n上市股、上櫃股今成交量與漲跌幅前10名如下，僅供參考：\n台股上市股今漲幅達7％的有15檔，前12名依序為光罩（2338）、榮科（4989）、美時（1795）、富鼎（8261）、鴻碩（3092）、三地開發（1438）、凌陽（2401）、嘉晶（3016） 、迅杰（6243）、捷敏-KY（6525）、光鼎（6226）、新唐（4919），除了捷敏-KY外都是漲停。\n上市股今跌幅超過8％的有14檔，跌幅前10名有陽明（2609）、雃博（4106）、亞諾法（4133）以上3檔為跌停，其餘有國光生（4142）、台耀（4746）、和康生（1783）、美德醫療-DR（9103）、台驊（2636）、長榮（2603）、新世紀（3383）。\n上市成交量前10名個股依序為長榮（2603）、陽明（2609）、群創（3481）、友達（2409）、聯電（2303）、萬海（2615）、彰源（2030）、中鋼（2002）、燁輝（2023）、彩晶（6116）。\n上櫃有34檔8％以上漲幅，漲幅前10名都是漲停，包括安國（8054）、匯鑽科（8431）、萬旭（6134）、達威（5432）、捷波（6161）、沛亨（6291）、尼克森（3317）、統振（6170）、陞達科技（4945）、友銓（5321），總共29檔漲停。\n今日上櫃有9檔股票有7％以上跌幅，跌幅前10名有優盛（4121）、裕國（8905）、生華科（6492）、建錩（5014）、元太（8069）、唐榮（2035）、夠麻吉（8472）、正德（2641）、台康生技（6589）、瑞基（4171）。\n上櫃成交量前10名為大國鋼（8415）、鈺創（5351）、榮剛（5009）、台半（5425）、聚和（6509）、漢磊（3707）、欣銓（3264）、合晶（6182）、建錩（5014）、笙泉（3122）。\n延伸閱讀\n7/21盤中熱門焦點股\n7/21上、市櫃企業新聞 重點摘要\n長榮出關股價震盪 貨櫃三雄盤中交易量噴\n美股強彈 台股震盪近188點拉長上影線\n成衣雙雄股價溜滑梯 外資送暖澄清4誤區",
        "keywords": [
            "台股",
            "股票",
            "盤後"
        ],
        "category": null,
        "media": "工商時報",
        "datetime": "2021-07-21",
        "link": "https://ctee.com.tw/news/stocks/491447.html"
    },
    {
        "title": "神山領攻 航運墜海 34檔樂當避風港",
        "content": "台股今（13日）加權股價指數收盤報17,847.52點，漲33.19點，漲幅0.19％，成交量為6,563.75億。\n據業內初步統計，上市、櫃股票合計美律、誠創、友威科、泰藝等34檔強勢漲停板，表現搶眼。\n類股表現以半導體類股漲幅最大，達1.82％的漲幅；而航運類股則重挫8.72％。\n上市股、上櫃股今成交量與漲跌幅前10名如下，僅供參考：\n台股上市股今漲幅達8％的有22檔，前10名皆漲停，包括美律（2439）、誠創（3536）、台勝科（3532）、迅杰（6243）、高力（8996）、劍麟（2228）、愛普（6531）、華東（8110）    、精成科（6191）、凌通（4952），共計18檔漲停。\n上市股今跌幅超過8％的有29檔，跌幅前10名都是跌停為有千興（2025）、志聯（2024）、聚鼎（6224）、揚明光（3504）、彰源（2030）、運錩（2069）、陽明（2609）、志信（2611）、官田鋼（2017）、新鋼（2032），共有19檔漲。\n上市成交量前10名個股依序為陽明（2609）、華邦電（2344）、聯電（2303）、東森（2614）、凌陽（2401）、群創（3481）、中鋼（2002）、華通（2313）、萬海（2615）、友達（2409）。\n上櫃有19檔8％以上漲幅，漲幅前10名都是漲停，包括友威科（3580）、泰藝（8289）、研通（6229）、萬潤（6187）、台蠟（1742）、亞泰金屬（6727）、意德士（7556）、建榮（5340）、沛亨（6291）、德宏（5475），共有16檔個股漲停。\n今日上櫃有18檔股票有8％以上跌幅，跌幅前11名都是跌停有元勝國際（4419）、正德（2641）、強新（5013）、矽瑪（3511）、建錩（5014）    、91APP*-KY（6741）、泰谷（3339）、晶宏（3141）、有益（9962）、均華（6640）、中菲行（5609）。\n上櫃成交量前10名為合晶（6182）、漢磊（3707）、台半（5425）、欣銓（3264）、富喬（1815）、中美晶（5483）、光洋科（1785）、普誠（6129）、建錩（5014）、金居（8358）。\n延伸閱讀\n7/13盤中熱門焦點股\n7/13原物料期貨市場掃描\n華邦電每股配息0.2元 開盤秒填息強攻漲停\n電子重返主流 車用電子猛攻 鋼鐵航運軟腳\n6月營收寫次高 中美晶漲停飆13年新高價",
        "keywords": [
            "台股",
            "股票",
            "盤後"
        ],
        "category": null,
        "media": "工商時報",
        "datetime": "2021-07-13",
        "link": "https://ctee.com.tw/news/stocks/487924.html"
    },
    {
        "title": "誰接棒聯電演出？專家曝這檔可望噴出",
        "content": "台股今(9/6)日在台積電及鋼鐵人逆勢撐盤之下，終場小跌21.62點，收17,495.3點。專家認為，現在電子股多頭重心在晶圓代工及封測產業，但是類股資金快速輪動，投資人必須注意籌碼流向。尤其聯電是近期盤面焦點，須慎防8月營收公布，是否為利多出盡。而目前中鋼的籌碼流向與聯電相同，都是法人買超、散戶出脫，似乎在複製聯電模式，有機會接棒聯電演出。\n萬寶投顧蔡明彰強調，台股當前最大問題是量能退潮，從18,034點歷史高點相對應的單日成交量6,600億元，到現在3,700億元，少掉近3,000億元，不能完全解讀受新當沖警示影響，更深層的疑慮與經濟景氣放緩有關。\n遠低於預期的美國8月非農就業報告提供有力的線索，新增就業人數僅23.5萬人，比預期少了50萬人，顯示Delta病毒正在減弱消費者支出及信心，最具指標的餐廳來客人數從今年夏天開始就逐漸減少，使得以餐飲為首的服務業，就業人數不增反減，爆冷的非農就業報告說明全球經濟火車頭的美國下半年經濟復甦將放緩。\n大摩最新預測美國經濟增長在第三季將減速，主因政府各項刺激紓困計劃陸續到期及供應鏈的干擾，估計第三季GDP增速2.9％，遠低於上半年的6.5％。\n美國非農報告不佳，對台股利弊參半，利多是聯準會縮減QE的時間往後延，台股資金行情仍可期待，在9～10月出現再次挑戰萬八。利空是部分產業第三季開始景氣反轉，並且第四季能見度不佳。\n蔡明彰強調，景氣宛如潮水，現在看起來很好，但突然退潮，使得處於高檔的股價失去支撐。\n面板就是例子，報價8月下旬大幅回檔後，9月上旬跌勢進一步擴大，32吋以上電視面板恐下跌15％，一個月之內跌幅吃掉近半年漲幅。\n從週一盤勢來看，面板關鍵零組件的股價跌勢比面板雙虎友達(2409-TW)、群創(3481-TW)更重，因為面板雙虎從4月底最高點以來已腰斬，但面板關鍵零組件尚未報價反轉，面板零組件股價仍在抵抗，但晶圓代工漲價增加成本，面板跌價的骨牌效應，面板驅動IC設計恐在第四季開始跌價，週一聯詠(3034-TW)、矽創(8016-TW)、天鈺(4961-TW)、敦泰(3545-TW)等一線驅動IC跌幅大於面板雙虎，發出重要警訊。\n蔡明彰認為，產業景氣傳出雜音，不僅使台股成交量萎縮，也使類股資金輪動的速度加快，短線操作困難度增加。\n台股的產業集中於PC及智慧手機，零組件短缺及遠距商機減少，研調機構IDC預估今年PC出貨3.47億台，雖年增14.2％，但較三個月前預測的數字大減4％，因此宏碁(2353-TW)自4月下旬高點35.85元以來修正逾三成，目前已失守年線。\n去年遠距商機盛行，股價曾一度大漲10倍，創158元天價的圓展(3669-TW)現在跌到50餘元，因為8月營收年減近5成，表示產業景氣急速反轉。再來，研調機構集邦科技(TrendForce)近日示警，下修今年智慧手機出貨增幅年增率由8.5％降至7.3％，市場或許擔心9月下旬蘋果iPhone新機發表後，將是智慧手機供應鏈的今年高點。\n非蘋手機指標的聯發科(2454-TW)今年EPS上看60元，本益比15倍不高，但股價陷入整理，失守900元大關，聯發科7月營收已不再創新高，關注8月營收是否守住400億元。\n蔡明彰強調，現在電子股的多頭重心全在晶圓代工及下游封測，可是類股資金快速輪動，投資人必須注意籌碼流向。\n聯電(2303-TW)自8月20日低點54.4元，波段已漲升32％，外資買超37萬張是最大推手，投信跟進買超3萬張，聯電成法人最愛，可是散戶保守，融資餘額反而減少1萬張，上週五散戶終於忍不住跳進來，融資餘額大增3萬張，創近三個月最大增加數量。\n蔡明彰指出，籌碼流向發生變化，很容易在聯電發佈8月營收時利多出盡，記住，當類股資金快速輪動，個股大漲，散戶進來，又發佈利多，往往是短期賣點。\n蔡明彰強調，晶圓代工是台股現階段最重要主流，但不可能是永遠的多頭指標，市場同一方向的選股，這種擁擠的交易存在風險。\n外資自8月以來買超最多的是聯電，其次是中鋼(2002-TW)，8月買超14萬張，創去年疫情低點以來單月最大，投信8月跟進買超中綱1.4萬張，9月來仍持續買超，但是散戶又不認同了，融資餘額自8月以來減少1萬張。蔡明彰指出，中鋼的籌碼流向與聯電相同，都是法人買超，但散戶出脫，似乎在複製聯電模式，只差外資陸續出具調高中鋼目標價的報告。\n有學者專家擔心8月非農就業報告呈現停滯性通膨，蔡明彰認為，現在言之過早，但不得不防，一旦發生停滯性通膨，只有一種股票會漲，供需失衡，且美國大力推動基礎建設而受惠的鋼鐵、原物料。\n值得注意的是，美國總統拜登在上週五發佈8月非農就業報告後，立刻呼籲國會盡快通過基建法案，以防止美國經濟放緩，如果9月21日FOMC，聯準會沒有宣佈縮減QE，而眾議院在9月底通過1.2兆美元基建法案，全球鋼鐵股有很大機會脫穎而出。\n這次國際鋁價創10年高，使相關鋁生產商受惠最大，美國鋁業(AA)今年來股價大漲98％，中國鋁業(601600-SHA)大漲150％，而台股的大成鋼(2027-TW)才漲60％，西非幾內亞政變，幾內亞與澳洲並列對中國鋁土礦出口第一，黑天鵝效應將繼續推升國際鋁價。（時報資訊 鄭心芸）\n※免責聲明：文中所提之個股內容，並非任何投資建議與參考，請審慎判斷評估風險，自負盈虧。\n延伸閱讀\n聯電8月營收187億元 晶圓代工漲價推一把\n外資上周買超台股905億元 聯電買超最多\n頂尖投資人重要特質：有能力承受痛苦\n10秒快速看出 可轉債違約徵兆\n何時該出場？順勢交易者遵循的經典法則",
        "keywords": [
            "台股",
            "聯電",
            "中鋼",
            "遠距商機"
        ],
        "category": null,
        "media": "工商時報",
        "datetime": "2021-09-06",
        "link": "https://ctee.com.tw/stock/insights/513410.html"
    },
    {
        "title": "今日焦點股 重點摘要",
        "content": "今（12/30）日熱門焦點股如下：\n（1）根據供應鏈調查及過去伺服器周期慣性，明年首季伺服器組裝量仍將微幅季減7%，但Q2將季增19.8%，需求來自資料中心的增長，而企業用戶需求需待疫情受到控制使得企業願意投資後，於明年下半年逐漸回升，但相對於往年而言無明顯成長動能。\n伺服器市場成長動能仍來自於雲端資料中心業者，主要是因SaaS、PaaS、IaaS產業持續成長，且Web API進一步刺激流量，帶動業者業績高速成長。\n整體而言，2021年伺服器市場組裝量年增4.8%，其中雲端資料中心業者組裝量年增13.5%，企業用戶年減2.2%。\n在個股方面，法人看好廣達(2382)、嘉澤(3533)、健策(3653)、及緯穎(6669)，給予買進評等。\n廣達旗下雲達科技(Quanta Cloud Technology；QCT)，其自主開發的台灣首座5G SA(獨立組網)核心網，於日前率先通過工研院5G開放網路驗測平台驗證，成功連接到合作廠商的無線電接入網(RAN)及第三方的5G用戶設備，實現從邊緣到核心、端到端的5G訊號傳輸，大幅提升連結速度。\n緯穎與售電業者瓦特先生，完成綠電採購合約簽署，緯穎將成為電業法修法後，首家台灣資訊服務業者透過再生能源購電合約(PPA)直接向售電業者購買綠電，緯穎預期，明年台北總部將有10% 能源來自綠電。\n緯穎表示，隨著超大型資料中心客戶宣示在未來數年內要達到碳中和或100%使用再生能源目標，緯穎也計畫從營運端出發，逐步推動節能減碳的工作，今年5月就開始規畫綠電採購，也在近期公布的碳揭露專案(Carbon Disclosure Project, CDP)氣候變遷 (Climate Change)項目中獲得優異成績。（時報資訊 任珮云）\n（2）全球鋼市火熱，鋼價明年首季漲勢確立，中鋼(2002)預期鋼市榮景有機會延續至明年第2季，鋼鐵股今日早盤買氣熱絡，中鋼領軍，中鴻(2014)以及下游的盛餘(2029)、燁輝(2023)等全數上漲。\n鋼價明年首季漲勢確立，中鋼為首的碳鋼明年首季價格可望持續上漲的格局，並預期鋼市榮景有機會延續至明年第2季。鋼鐵股今早仍是資金聚集的重點類股，中鴻以及低價股表現仍火熱。\n中鋼指出，客戶積極搶料，旗下產品全面暢旺，由於需求居高不下，預期鋼市榮景有機會延續至明年第2季。\n鋼鐵原物料行情飆漲，國際鐵礦石價格先前創逾九年新高，目前仍居高不下。隨著主要原料價格飆升，預計將推動明年第一季鋼價漲勢延續，明年第2季鋼價也可望續穩。\n中鋼明年1月及第1季盤價續漲，中鴻與中鋼同步呈現連續第7個月調漲。\n鋼價漲聲不斷，中鋼對明年第2季展望正向，加上是傳統旺季，法人看好明年上半年營運可望呈現逐季成長。（時報資訊 沈培華）\n（3）盤中熱門焦點股：\n1.華邦電(2344)：漲價題材護體，不理外資昨大舉賣超近2.9萬張，盤初股價仍彈升約1.5%。\n2.新鋼(2032)：具漲價、綠電雙題材，外資連三日買超，今早放量急拉漲停。\n3.官田鋼(2017)：明年1月鍍鋅線、建築用鏍桿等產品每噸大漲4000元且限量接單，昨外資轉買超，今早噴量觸及漲停，越過前高。\n4.春雨(2012)：估Q4業績為今年高峰，明年H1營運好轉，獲外資連三日回補買超，今早放量觸及漲停，再登波段新高。\n5.中鴻(2014)：具漲價題材，近兩日土洋法人對作，昨本土法人多頭勝出，帶動今早股價一度漲近6%。\n6.車王電(1533)：旗下華德動能電巴催油門，不理昨外資轉賣超，今早一度衝過40關、達41.5元。\n7.永豐餘(1907)：董事會通過進行大陸地區工紙事業投資架構調整，今早股價漲逾6%反應。\n8.麗嬰房(2911)：外資連四日買超，今早多頭強攻逾7%、衝上8.4元，超越前高。\n9.敬鵬(2355)：市場需求增，產能利用率維持高檔全年可望獲利，開盤續強，惟高檔有壓，漲幅力守2%。\n10.欣興(3037)：外資昨日買超逾1.2萬張，多方吃補動起來，走高2%站穩短均之上。\n11.國產(2504)：未來5年營運看好，低調盤整一個月後多方蠢動，早盤攻漲逾2%。\n12.美食-KY(2723)：營運苦盡甘來+回檔幅度已深，低接買盤出手布局，今早上揚，140元短底成形。\n13.元山(6275)：訂單看到明年首季，逢低買盤積極，今早上跳一舉突破24.5元附近壓力區。\n14.中纖(1718)：轉機題材助攻，昨獲外資大買1.1萬張，晨盤強攻5%，攀逾2年高價。\n15.環球晶(6488)：矽晶圓看漲，明年營收戰新高，昨獲三大法人聯手買超1184張，今股價攀揚3%，衝上天價735元。\n16.通嘉(3588)：需求強勁旺到明年，在外資偏多操作力挺下，晨盤彈高7%，攻上70元及9年高點。\n17.偉詮電(2436)：Type-C缺貨，快充概念股大單接不完，早盤急拉大漲7%，追平前高53.3元。\n18.佳能(2374)：四路並行，明年揮別谷底，多頭給予掌聲，今快速攻頂，登波段高。\n19.高端疫苗(6547)：新冠疫苗TFDA准二期臨床試，晨盤聞訊大漲4%，寫5個月高價。\n20.虹光(2380)：外資連5日買超，早盤拉出第2根漲停。\n21.大同(2371)：促資產活化拚現金，外資昨轉買超，早盤漲逾2%。\n22.國喬(1312)：塑化利多擁簇，吸引買盤進場，早盤漲逾2%。\n23.富驊(5465)：宅經濟再發威，外資連6日買超。早盤放量漲逾6%，衝破季線。\n24.網家(8044)：寒流來襲，業績更旺，早盤漲1.6%，一度觸及季線。\n25.台達化(1309)：全年獲利挑戰歷史新高，外資、投信昨大幅回補，早盤漲逾4%。\n(時報資訊)\n（4）大同法說會指出，力拚成為智慧能源系統領導者，同時積極改善核心事業，並進行資產開發。大同股價今天開高走高，早盤高點至新台幣27.4元，一度漲逾4%。\n大同29日舉行法說會，訂出多項營運目標，包括改善核心事業、落實轉型，改善轉投資事業、積極管理不動產資產，同時投資業務聚焦綠色能源，期許大同未來能成為台灣智慧能源領導廠商。\n針對核心事業改善，大同指出，配合綠能政策，大同持續投入太陽能資本投入，電費收入穩定增長，預計年底掛表裝置容量可達160MW（百萬瓦）至170MW。\n電力產品則是持續調整產品線，汰換低毛利產品，陸續開發具備智慧化、環保低能耗新產品，完成GIS、電抗器及高壓電動車用馬達等新型品開發。\n大同也說，期許能成為台灣智慧能源領導廠商，包含整合型發電系統、智能電網、能源管理系統、資通訊系統、智慧監控系統及儲能系統等。\n大同為百年企業，土地資產龐大，中和廠捷運共構案基地已在去年第4季取得投資人資格，今年第3季已與台北市政府簽訂捷運設施委託投資人興建契約，基地面積約5255坪，預估總產權面積約4.4萬坪，預計規劃為捷運共構複合式大樓。\n大同莊園部分，第一期預售總收入75億元，明年成屋銷售額約18億元；第二期總銷售26億元，已在今年10 月完銷，第三期預定明年第3季推案，總銷上看150億元。（中央社）\n（5）台化(1326)受惠苯乙烯、PS、ABS以及PP等報價穩定，12月營收、獲利將優於11月，且第四季營收會比第三季好，今開高走高，大漲逾2.5%，股價最高達83.9元，寫下今年2月底以來新高，扮演台股再創高點的撐盤主力之一。\n目前大陸經濟內需、外銷的成長，促進了亞洲各國包括台灣都受惠， 加上南韓、日本部份石化裝置異常及浙石化酚酮及BPA裝置開車不順，扺銷了大陸新產能投放的部分衝擊，因此，石化、塑膠產品價格回升，大部分回到疫情前，也有少數幾個品項創新歷史新價。\n以台化產品線來說，苯乙烯、PS、ABS等為樂觀看好的產品，目前儘管SM報價自高點回到千元附近震盪，可是基本盤仍然偏緊，華東總庫存僅有6.6萬噸，幾乎是歷史新低，而且純苯在600美元以上，有成本支撐，這兩個因素使得SM價格欲低不易。\n況且下游需求強勁，ABS、PS報價到農曆年前依舊審慎樂觀，另外，還有PP市況順暢，需求良好，隨著丙烯價格上揚而上調，在差異化政策強力執行下，會是穩定獲利的產品。\n另一方面，PX價格儘管受到大陸新產能投放影響持續低迷，維持550美元上下，但純苯價格上漲到600美元以上，已經有全成本，加上OX也回升至近700美元，因此，台化芳香烴營運已有大幅改善。\n台化預估，12月營收、獲利將優於11月，且第四季營收會比第三季好，至於明年第一季，從客戶端的瞭解，需求持續良好，台化銷售不會有問題，合併營收雖然受限於上班日減少，售量會比第四季略為減少，不過有售價提高的彌補，預估比較今年第四季減少有限。（時報資訊 王逸芯）\n（6）杏輝(1734)法說釋佳音激勵股價收復5日線、月線，帶動懷特(4108)、旭富(4119)跟漲逾3%，喬山(1736)、寶齡富錦(1760)、國光生(4142)、亞諾法(4133)、中化生(1762)等也紛紛漲逾1.5%，拉抬生醫類指漲近1%。\n杏輝昨法說表示今年獲利維持水準，旗下杏國(4192)胰臟癌新藥全球三期臨床明年可望完成，加上昨日外資終止連4日來的賣超、小幅回補買超，今日人氣升溫，股價開高後穩漲逾3%，收復5日線、月線。\n杏輝董事長李志文表示，集團粗估2020年總體成績接近前一年水準，其中台灣杏輝的獲利維持2019年水準，子公司杏國研發中治療胰臟癌新藥SB05PC全球多國多中心三期臨床試驗預計於2021年第三季完成期末結案，分析報告有機會在第四季可以提出。\n集團的布局均依照計畫推動，李志文對於2021年台灣部分的高成長深具信心，而杏國未來因應SB05PC上市的生產供應及業務推動，陸續啟動設備投資所需的資金投入，杏輝仍將保持一貫支持杏國的態度。\n高端疫苗(6547)新冠疫苗TFDA獲准進入二期臨床試驗，力拚明年中拿到緊急使用授權(EUA)，盤中一度大漲4%，隨即漲幅漸縮。高端疫苗二期臨床試驗規劃收案人數約3700名，預計以台灣為主要試驗區域，在全台合格的臨床試驗醫院同步展開，若順利獲准，目標是在明年中前完成。（時報資訊 郭鴻慧）\n（7）NOR Flash晶片價格看漲，美系外資看好漲價效應，重申華邦電(2344)、旺宏(2337)兩家公司「優於大盤」評等，目標價各為29、52.5元。華邦電今早再度帶量上攻，股價重登30元高檔。\n隨著TWS真無線藍牙耳機的需求強勁，加上中芯國際被美國列入黑名單引發轉單，NOR Flash晶片供不應求。摩根士丹利看好NOR Flash明年上半年的漲價效應，預估上半年報價有上漲3%-7%的機會。\n摩根士丹利強調，NOR Flash價格走揚趨勢不變，在中芯國際被美國商務部列入實體清單後，具有更多的上漲空間。\n記憶體NOR Flash晶片供不應求，傳出華邦電明年NOR Flash產能全數滿載，價格將持續調漲，明年前三季預估逐季調漲約一成。\n蘋果今年iPhone 12系列新機，為首次全系列機種均採用OLED螢幕，帶動OLED面板外掛NOR Flash(編碼型快閃記憶體)晶片需求大增，加上TWS(真無線藍牙)耳機近年需求大爆發，NOR Flash整體需求暢旺。\n另一方面，中芯遭美方列入貿易黑名單；由於大陸NOR Flash大廠兆易創新每月委由中芯國際代工1萬片，先前美國限制設備出口中芯國際，旺宏及華邦電已有轉單效應，因中芯國際正式被美國列入黑名單，可能進一步影響市場供需狀況。\n隨著NOR Flash供不應求，業界傳出，華邦電明年上半年NOR Flash產能全數滿載，價格持續調漲，明年首季漲幅7-10%，第二、三季各季漲幅將分別約10%，甚至因產能全滿，已暫停客戶下單，避免無法交貨的情形，預期明年下半年產能將持續滿載。\n華邦電在記憶體事業部，目前以Nor flash以及利基型記憶體Specialty DRAM為主，第四季Nor flash以及Specialty DRAM需求以及價格都是上漲走勢，後市持續看好。\nNOR Flash晶片供不應求，價格看漲，也有利於旺宏營運。旺宏董事長吳敏求先前表示，中芯為中國記憶體廠兆易創新代工，若中芯被美國列入黑名單，不排除造成NOR Flash市場供不應求。\n先前美國限制設備出口中芯國際，已帶來台廠轉單效應。蘋果擔心中芯無法順利為大客戶兆易創新代工生產編碼型快閃記憶體(NOR Flash)，因而將原本預計交給兆易創新的新iPhone OLED面板外掛NOR Flash訂單，改下給華邦電及旺宏兩家台廠。（時報資訊 沈培華）\n（8）ABS、PS報價近期雖受到SM價格下跌影響略有下滑盤整，但需求仍然強勁，到農曆年前審慎樂觀，台達化(1309)今震盪拉高，一度逼近漲停，其後在調節賣壓出籠下，漲幅收斂，10點時約上漲2.7%，震幅劇烈。\n台達化在ABS、PS產品報價支撐下，已經帶動11月營收連2月個月年增率轉正，法人也樂觀預期，台達化在需求暢旺下，12月營收將可持續維持正成長，估全年獲利將挑戰歷史新高。\nSM在11月中一度急漲逼近1200美元，但是到下旬急跌回1000美元左右，儘管導致市場有些擔憂，外加韓國樂天SM廠在本月初復車，目前SM報價在千元上下震盪，可是基本盤仍然偏緊，華東總庫存僅有6.6萬噸，幾乎是歷史新低。\n而且純苯在600美元以上，有成本支撐，有鑑於上述因素，使得SM價格欲低不易，PS價格雖然受到SM價格下跌影響略有下滑盤整，但需求仍然強勁，在下游需求持續堅挺下，台達化第四季營運有撐。\nABS也在十一長假過後，下游終端產品需求優於預期，加上下游客戶庫存水位仍未偏高，目前相關廠商訂單能見度都較過去水準延長，營運至農曆年前維持高檔無虞。（時報資訊 王逸芯）\n（9）富動科(6813)今天以參考價12.8元登錄興櫃，盤中最高交易價格來到23.65元，漲幅超過80％，盤中約在20元附近震盪。\n富動科成立於2009年，公司專注於數位教育與防疫、博奕、健身與視訊會議等商用利基市場，實收資本額為1.26億元，其主辦券商為台中銀證券。\n富動科長期深耕大尺寸觸控顯示器，包括紅外線觸控式、教育用觸控顯示器、工業電腦觸控、醫療及防疫機等，主打互動式應用領域如數位教育、商用會議、健身娛樂，以及各式戶外看板、廣告機、電視牆，生產基地位於桃園蘆竹，總計三條自動化生產線。\n2020年前11月合併營收1.6億元，營收比重為產品應用顯示器85％、代工加工費14％、料件與其他1％，內銷訂單超過73％。今年營運獲利表現則因疫情影響，上半年稅後淨利448萬元，每股稅後盈餘0.69元，前11月稅後淨利923萬元，每股盈餘0.73元，今年比去年可望由虧轉盈。\n富動科今年10月以現金增資方式，引進策略性投資人銘旺科(2429)進行上下游垂直整合，持有富動近3成股權，用以搶先市場先機、降低採購成本，並強化集團成長動能。\n近年來台灣大力推動數位智慧發展計畫，其中包括教育資源的提升，從幼兒教育到大學研究所應用，各式校園電子化互動式教具及多樣化教育軟體將取代傳統手寫黑白板，並提供即時性投票與答題互動，該計畫將持續至2023年，其市場產值高達上千億元，未來發展可期。（時報資訊 莊丙農）\n延伸閱讀\n台積大擺尾 與台股登14,687點雙創新高\n電阻大廠爆分家 國巨股價緊追台積電\n航運、光電拉回 風水輪流轉36檔發光\n華為後 5奈米驚傳大爆單！台積電封口\n電阻大廠爆分家 現貨漲10％\n \n",
        "keywords": [
            "今日焦點股"
        ],
        "category": null,
        "media": "工商時報",
        "datetime": "2020-12-30",
        "link": "https://ctee.com.tw/news/stock/395240.html"
    },
    {
        "title": "7/27盤中熱門焦點股",
        "content": "今日盤中熱門焦點股摘要，僅供參考：\n經營85度C的美食-KY(2723)股東常會通過配息4元，今（27）日以153.5元參考價除息交易。美食股價近期高檔拉回，今早開高後最高上漲1.63％至156元，填息率達62.5％，惟隨後在賣壓出籠下壓回平盤、一度小跌0.33％，填息腳步踟躕，早盤力拚站穩紅盤。\n美食受惠美國強勁復甦，配合中國大陸持穩、台灣買氣抗跌，2021年6月自結合併營收15.95億元，月減4.03％、年增5.26％，連5月繳出年成長。使第二季合併營收48.76億元，季增0.07％、年增達10.28％。累計上半年合併營收97.51億元、年增6.84％。\n投顧法人指出，台灣疫情三級警戒對以台灣為主力、以直營店及內用服務為主的餐飲業造成嚴重衝擊，美食以中美2大市場為重，台灣僅貢獻營收約16～17％、且主要採加盟型式，使6月營收得以維持年成長，預期美食第二季淡季營運將落底，但表現可望優於同業。\n展望後市，投顧法人看好美食在美國營運將受惠解封商機持續復甦，中國大陸步入夏季冷飲旺季，下半年營收及展店動能看佳，台灣隨著三級警戒降級，營運動能亦可望止跌回升。整體而言，認為下半年將發揮連鎖優勢，在疫後搶攻市場，強化營收動能表現。\n投顧法人認為，美國、中國大陸及台灣的餐飲觀光業，最遲第四季應可迎來境內解封行情，美食營運可望受惠，預期今年營運將持續回升、每股盈餘（EPS）可望重返7元之上，明年成長動能將更強，維持「買進」評等、目標價上看232元。（時報資訊 林資傑）\n面板驅動IC（DDIC）市場下半年需求仍強，封測廠頎邦(6147)旺季營運動能看佳，帶動股價21日除息3.8元以來穩健走升，今（27）日開高後續揚3.43％至75.4元，歷時5天順利完成填息，早盤維持逾2.5％漲勢，位居封測族群漲勢前段班。\n頎邦2021年6月自結合併營收23.5億元，月增0.15％、年增達40.4％，連4月改寫新高。帶動第二季合併營收69.71億元，季增8.6％、年增達39％，連3季改寫新高。累計上半年合併營收133.89億元、年增達29.47％，續創同期新高。\n頎邦受惠面板驅動IC及射頻元件（RF）等非驅動IC封測業務同步暢旺，今年以來營運動能暢旺，並持續積極擴產因應。稼動率持穩高檔配合漲價效益顯現，使頎邦第二季淡季營收連3季改寫新高，法人看好毛利率續升，將帶動獲利同步「雙升」改寫次高。\n頎邦將於30日召開股東常會，董事長吳非艱指出，今年半導體市場主要動能來自5G手機成長及車用、工業用需求，頎邦除專注經營驅動IC領域，亦積極布局晶圓級晶片尺寸封裝（WLCSP）、射頻、功率放大器（PA）測試等非驅動IC測試業務。\n吳非艱預期，透過布局上述非驅動IC測試業務，可望持續貢獻今年營運績效，目標將貢獻提升達30％。同時，公司與封測同業華泰策略結盟，盼達到產能及技術互補效用，積極拓展新客戶、拓展市占率，預期雙方策略結盟的初步效益可望在下半年顯現。\n投顧法人日前出具報告，指出雖然近期面板驅動IC市場雜音頻傳，但預期供給至少將持續吃緊至年底、甚至延續至明年上半年，對整體供需前景看法不變。將頎邦今明2年獲利預期分別調升2.5％、1.9％，維持「增加持股」評等、目標價自92元調升至95元。（時報資訊 林資傑）\n1.台積電(2330)：董座劉德音喊次希望股價繼續漲，今早多頭賞臉，開高後持穩盤上。\n2.第一銅(2009)：中國水患+美元走弱，周一銅價上揚，帶動股價漲約2%。\n3.聯嘉(6288)：新品加持H2倒吃甘蔗，5日線上揚、昨外資轉小幅買超，盤初股價收復月線。\n4.鈊象(3293)：上半年大賺近4個股本，外資、自營商連兩日攜手買超，盤初放量走揚逾5%，躍過季線。\n5.長榮(2603)：匯豐開降評第一槍，早盤重挫逾7%，140元告失。\n6.瑞昱(2379)：市場供不應求，Q3營運審慎樂觀，股價強漲逾8.5%，衝過600元大關。\n7.迅杰(6243)：外資再度轉買超，惟股價高檔修正，晨盤下滑逾3.5%，失守5日線。\n8.中航(2612)：BDI指數連4漲，盤初上揚近3%，成為唯一航海生力軍。\n9.鈺創(5351)：報價蠢動，營運火力開，人氣爆棚，股價飆上53.7元漲停，登波段新高價。\n10.麗臺(2465)：比特幣跳漲20%，早盤拉出第2根漲停，收復中均。\n11.華碩(2357)：擬配息26元，殖利率7.3%，早盤開低走高。\n12.凌群(2453)：續拚AI領域，外資昨回補，早盤觸及漲停。\n13.系微(6231)：NB代工廠H2動能強，外資連4日買超，早盤觸及漲停、挑戰百元關。\n14.合晶(6182)：台股興起「買小不買大」，昨獲三大法人聯手買超8853張，早盤放量衝高逾5.5%，攻上3年高位。\n15.明基材(8215)：訂單看到明年Q1，近日獲三大法人偏多操作，7月22日填息後股價續竄高，震盪漲逾5.5%，企圖拚戰40元大關。\n16.昇達科(3491)：上半年每股盈餘2.04元，除息前獲外資卡位，今日大漲8%，開盤即填息達陣。\n17.振曜(6143)：迎彩色電子閱讀器換機潮，H2營運看俏，股價連拉兩根漲停，逼近4年高點。\n18.帆宣(6196)：通過配息3.5元，5G利基帶旺今年營運，早盤突破130元，創下近半年高點。\n19.偉訓(3032)：高殖利率+訂單見到Q4，打底結束動起來，一度漲近4%。\n20.鑫科(3663)：靶材切入車用二極體，營運添新商機，開盤即亮紅燈。\n21.台玻(1802)：三大法人26日賣超逾7600張，資金退潮，股價持續回檔修正，翻落40元關卡。\n22.淳安(6283)：市場看好擴大車用鏡頭布局，多方持續反攻大漲5%，朝前波高點邁進。\n(時報資訊 李慧蘭)\n台積電(2330)周一股東會後，今股價小幅開高1元為581元，中止連續兩天的下跌，盤中漲4元至584元，為台股早盤的撐盤要角。\n台積電ADR周一跌0.98%。台積電股價在月季線之下，外資連續兩日共賣超10437張。\n台積電周一股東會，台積電董事長劉德音表示，台積電對市場競爭有十足信心，並準備迎接未來幾年持續成長，預期今年業績將成長20%。\n劉德音表示，台積電去年美元營收成長31%，今年預期將成長20%。台積電也在多方面體質進步，提升技術領先優勢，在先進製造擴展也延伸到美國，與客戶信任關係與時俱進，讓台積電對市場上的競爭有十足信心。在世界加速的數位化，以及半導體市場中第五代通訊（5G）和高速運算應用需求大幅增加，準備迎接未來幾年持續成長。\n台積電第3季營運展望樂觀，美元營收可望季增11%，將續創歷史新高紀錄，毛利率預估的中間數可望略升至50.5%。\n台積電第2季營收達132.9億美元，折合約新台幣3721.5億元，季增2.7%，改寫單季業績歷史新高紀錄。但5奈米製程毛利率低於平均水準，加上不利的匯率因素影響，台積電第2季毛利率滑落至50%，較第1季下滑2.4個百分點。\n隨著傳統旺季來臨，台積電第3季營運展望樂觀，預期季營收可望達146億至149億美元，約將季增11%，將再創歷史新高紀錄。台積電預估，第3季毛利率將介於49.5%至51.5%，以中間數50.5%計，將較第2季略升0.5個百分點。（時報資訊 沈培華）\n自行車零件廠-利奇（1517）因應滿手訂單、持續擴產增量，在上半年營收創新高、下半年營運可望續旺下，今（27）日再度爆量大漲、盤中最高衝上31.90元，漲幅逼近5％；短短1小時，成交量已接近昨日總成交量的1.4萬張。\n外資已連續三個交易日買超力挺，利奇近日出量大漲，股價朝著前波高點32.20元挺進。\n受惠自行車產業持續熱銷，利奇上半年合併營收22.22億元，年增75.5％，創歷史同期新高；第一季EPS0.47元，年增2.6倍。法人預估，利奇未來幾季積極擴增產能，加上產品漲價，平均單季EPS上看0.5元，今年EPS挑戰2元新高。（工商時報 曾麗芳）\n台化(1326)今日除息，配息2.5元，開盤參考價80.7元，股價開高震盪，漲幅在0.5%~1%之間震盪，漲幅最高達81.5元，呈現緩步填息。台化109年全年合併稅前利益247億6769萬元，年衰退33.3%，109年度歸屬母公司稅後利益為195億4414萬元，每股稅後盈餘3.34元，每股配發現金股利2.5元。\n台化預期7月合併營收預估將略低於6月，主要是各項塑膠價格下跌，價差影響所致，雖然7月按照計劃排定ARO-2、麥寮、寧波PTA歲修，產量受限，但其他產品增加銷售，整體售量差是增加的。\n另外，第三季合併營收預估也是略低於第二季，還是受到售價差影響，售量雖有定檢但仍然稍有增加，若是油價堅挺，國際貨運順暢，產品價格可以提升，有機會優於第二季。\n另外，台化也指出，第三季石化產品將面臨高油價成本墊高，也將受到大陸新產能投放的影響，在市場需求良好的情況下，產品去化可望無虞，但是供應過剩及高油價將壓縮利潤。\n2021年至今苯需求強勁，德州冰風暴帶動苯及SM價格攀升，苯之利差維持高檔。台化預期下半年苯及輕油間的價差仍維持高檔，下半年將有300萬噸的SM新產年投產，預期苯價會隨著下游投產而趨於平衡，SM則因下游投產速度較慢，供給端將承壓。\n台化對於下半年維持審慎樂觀看法，惟新冠疫情依然嚴峻，包括台灣在內的亞洲各國都面臨考驗，石化、塑膠新產能的投放，會造成市場的保守心態，另外，嚴重的海運艙櫃短缺，造成不合理的運費高漲，也會打亂產銷佈局。（時報資訊 王逸芯）\n比特幣價格近一個月來波動加劇，也造成挖礦的板卡個股由高點滑落；但昨晚比特幣盤中再勁揚升破3萬8000美元，觸及一個月來最高點。買氣來自美國電動車大廠特斯拉（Tesla）執行長穆斯克（Elon Musk）對比特幣的利多發言受到投資人歡迎。\n今早板卡個股包括麗臺(2465)、青雲(5386)都鎖住漲停價，而映泰(2399)、撼訊(6150)等則漲逾半根停板，一線大廠微星(2377)和技嘉(2376)也都漲逾3個百分點。\n麗臺今年上半年營收達45億元，年增144%，和去年全年相較，麗臺上半年營收已經是去年的99%；因此，今年全年營收將有機會翻倍成長。\n技嘉上半年營收達601億元，年增57%，全年將突破千億元大關。技嘉第一季稅後盈餘27.59億元、EPS 4.34元，優於2020年同期獲利6.81億元及EPS 1.07元。技嘉受惠板卡及伺服器業務出貨動能，今年來業績穩定成長，主機板、顯示卡、伺服器及電腦等產品業務，下半年營運成長動能強；尤其看好伺服器布局。\n技嘉今年股東會也改選董事，當選者有董事長葉培城、明維投資代表人劉明雄、仕嘉投資代表人馬孟明、越野開發代表人曾俊明、仕達投資代表人柯聰源以及錫瑋投資代表人李宜泰；另獨董當選人為眾智聯合會計師事務所所長王惠民、泰山董事長詹逸宏與鈞寶電子董事長楊正利。（時報資訊 任珮云）\n瑞昱(2379)法說釋出正向預估，5外資針對瑞昱出具最新研究報告，均看好因為產能有限下，瑞昱將著重在產品組合，將帶動ASP，有利於毛利率維持在逾50%，多家外資均調升瑞昱目標價，其中以美系外資769元最高。\n美系外資表示，瑞昱預估2022年大部分時間將持續供應鏈短缺，大多數主要產品線訂單需求超出供應量，瑞昱的長線動能主要來自WiFi、乙太網路、藍牙以及物聯網等，且因為供應量不足，故瑞昱在訂價能力上可維持住，在此背景下，瑞昱專注於高毛利率產品，瑞昱的毛利率落在48%~52%將成為新常態，預估瑞昱2022年持續樂觀，2022年營收、獲利將分別成長11%、19%，將瑞昱目標價由600元調升到660元、評等維持加碼。\n另一家美系外資表示，瑞昱下半年在漲價帶動下，營收表現可望勝過上半年，在供應鏈緊張下，音頻編解碼器和乙太網交貨時間仍然很長，大部分的需求強勁將持續到第3季度。\n看好在產能有限下，瑞昱選擇更佳的產品組合，有利於ASP上漲，預計瑞昱第三季營收將持續成長，毛利率將維持在50%左右，將瑞昱目標價由606元調升到660元、評等維持加碼。\n還有一家美系外資表示，瑞昱預計代工廠的供應限制仍然具有挑戰性，但這將有助於維持利潤率較高產品組合，帶動盈利能力，將瑞昱目標價由644元調升到769元、評等維持買進。\n日系外資表示，瑞昱在WiFi、交換機、乙太網和藍牙產品線等需求持續強勁，但依舊受制供應鏈短缺，產品組合增強下有利於價格上漲，ASP隨之增長，預計瑞昱第三季營收季增上看6%，且繼第二季毛利率衝上金融海嘯以來新高、逾50%，下半年該趨勢可望維持住，將瑞昱目標價由550元調升到620元、評等優於大盤。\n另一家日系外資表示，瑞昱下半年因成本上升，售價將進一步提高，有助於瑞昱下半年營收更勝上半年，毛利率也將維持在50%左右高峰，調升瑞昱2021年、2022年每股收益提高16.1%、31.7%，目將目標價由590元調升到660元、評等維持買進。（時報資訊 王逸芯）\n電動車大廠特斯拉（Tesla）第2季營業利益率和單季獲利創歷史新高，產量和交車量也創新高，不過平均銷售價格（ASP）年減約2%，台股概念股股價今天盤中漲跌互見。\n特斯拉在美國時間26日公布今年第2季財報，特斯拉指出第2季單季電動車產量和交車量均超過20萬輛創歷史新高，此外單季營業利益率達到11%、單季淨利達到10億美元，也都是歷史單季新高紀錄。\n不過特斯拉不諱言指出，全球半導體晶片短缺等供應鏈挑戰、以及貨運塞港，仍是第2季的主要變數；預估今年全球車市需求將達到歷史高點，零配件供應是否順暢，攸關公司下半年交車量能否持續成長。\n特斯拉第2季產量達到20萬6421輛，交車量達到20萬1304輛。不過從平均銷售價格ASP來看，今年第2季電動車ASP較去年同期略減2%，特斯拉指指出主要是中國製造的特斯拉電動車比重增加。\n若以非一般公認會計準則（non-GAAP）來看，特斯拉第2季獲利達到16.16億美元，若以GAAP來看單季獲利達到11.42億美元，分別年增258%和998%，均創歷史單季新高；non-GAAP來看每股純益1.45美元，優於去年同期EPS 0.44美元。特斯拉第2季營收大幅年增98%、來到119.58億美元。\n展望未來營運，特斯拉規劃年度交車量目標以年成長50%幅度邁進，預估營業利益可持續成長。\n受財報表現佳激勵，特斯拉股價收在657.62美元，上漲2.21%，不過台股特斯拉概念股盤中漲跌互見。其中汽車傳動系統製造廠和大在平盤下整理，暫失新台幣百元關卡，電源系統供應商台達電、保護元件廠興勤、車用零配件廠智伸科走弱，車用晶片導線架廠順德力守平盤，連接線廠貿聯-KY和精密沖壓廠和勤精機小漲。（中央社）",
        "keywords": [
            "焦點股"
        ],
        "category": null,
        "media": "工商時報",
        "datetime": "2021-07-27",
        "link": "https://ctee.com.tw/news/stocks/494155.html"
    },
    {
        "title": "航運墜海回不來 光電顯身手 56檔力抗盤整",
        "content": "台股今（26日）加權股價指數收盤報17,403.56點，跌169.36點，跌幅0.96％，成交量為4,556.46億。\n據業內初步統計，上市、櫃股票合計晶心科、光磊、禾昌、久元等56檔強勢漲停板，表現搶眼。\n類股表現以光電類股漲幅最多分別達1.08％；而航運類股跌幅最大達6.85％。\n上市股、上櫃股今成交量與漲跌幅前10名如下，僅供參考：\n台股上市股今漲幅達8％的有24檔，前10名都是漲停有晶心科（6533）、光磊（2340）、吉祥全（2491）、乙盛-KY（5243）、鴻名（3021）、華興（6164）、宏齊（6168）、映泰（2399）、正達（3149）、新唐（4919），上市共計22檔漲停。\n上市股今跌幅超過6％的有9檔，跌幅前10名有跌停的天瀚（6225）、萬海（2615）、長榮（2603）、三地開發（1438）、四維航（5608、華園（2702）、陽明（2609）、燦坤（2430）、智易（3596）、鈞興-KY（4571）。\n上市成交量前10名個股依序為長榮（2603）、陽明（2609）、友達（2409）、群創（3481）、聯電（2303）、新光金（2888）、萬海（2615）、國泰金（2882）、富邦金（2881）、廣宇（2328）。\n上櫃有40檔8％以上漲幅，漲幅前10名有戰略新板新股掛牌 的東研信超-新（6840）、禾昌（6158）、久元（6261）、元隆（6287）、晟田（4541）、立衛（5344）、大江（8436）、亨泰光（6747）、應廣（6716）、勤凱（4760），除了東研信超-新外其他都是漲停，上櫃總共34檔漲停。\n今日上櫃有11檔股票有5％以上跌幅，跌幅前10名有跌停的有益（9962）、立凱-KY（5227）、劍湖山（5701）、世紀（5314）、生華科（6492）、德宏（5475）、合邦（6103）、得利影（6144）、山富（2743）、點晶（3288）。\n上櫃成交量前10名為合晶（6182）、鈺創（5351）、良維（6290）、漢磊（3707）、台半（5425）、欣銓（3264）、東捷（8064）、富喬（1815）、榮剛（5009）、正德（2641）。\n延伸閱讀\n7/26盤中熱門焦點股\n7/26上、市櫃企業新聞 重點摘要\n亞德客出局 台股剩8千金 洩市場觀望情緒\nFOMC會議在即 台股震盪 留意3題材股\n貨櫃三雄還有天價？謝金河這樣說",
        "keywords": [
            "台股",
            "股票",
            "盤後"
        ],
        "category": null,
        "media": "工商時報",
        "datetime": "2021-07-26",
        "link": "https://ctee.com.tw/news/stocks/493673.html"
    },
    {
        "title": "訂單升溫 永捷、永光營運動能加速",
        "content": "永捷（4714）受惠歐美解封，化工業開始報復性復甦，下游廠商積極拉貨及兩大新客戶開始下單，產能稼動率不斷提高，今年營運可望擺脫去年疫情陰霾，展現3～5成業績復甦力道。\n此外，永光（1711）也在疫情逐漸受控下，整體客戶需求回穩增溫，前5月稅前淨利3.26億元，年成長158％；6月營收年增56.08％。第三季電子、特化需求增溫，表現更上層樓。\n永捷安定廠以PU樹脂產品為主，開工率約9成；麻豆廠產品為聚酯多元醇、熱塑性聚氨酯（TPU）等，開工率約6～7成。歐美疫情獲得控制陸續解封，鞋材、服飾等終場消費需求開始復甦，加上東京奧運舉辦客戶訂單回穩，6月營收年增213.7％；上半年業績年增30.18％。\n永捷爭取歐洲化工客戶接單第三季明朗化，帶動化工產品線成長，以及OLED面板HC材料通過中國大陸面板廠功能性測試認證，出貨時程亦落在下半年，營運將優於上半年。\n強化利基能量，永捷董事會已通過投資IC設計公司世紀民生（5314）17％股權，並會擔任董事席次，以期藉此切入車用市場與智慧建築；另，著手規劃與皮革廠進行上下游垂直整合以擴大營運規模。\n永光因特化產品與電子化學品受到各地工業活動恢復需求轉好所致，帶動產品組合轉佳，毛利率向上提振。醫藥各項主要產品批量放大與新產品相繼推出，為業績帶來正向挹注；並大力推展代工業務，增加稼動率，並藉由與新藥公司合作，帶動商機，強化長期利基。\n永光指出，特化高附加價值光安定劑產品銷售穩健推進；電子化學品更應疫情肆虐，商業型態改為零接觸、遠距通訊，進而帶動半導體、光電產業需求上揚，營運加速推進。",
        "keywords": [
            "永光",
            "永捷"
        ],
        "category": null,
        "media": "工商時報",
        "datetime": "2021-07-27",
        "link": "https://ctee.com.tw/news/industry/494103.html"
    },
    {
        "title": "台股跌跤 航運、玻璃碎滿地 24檔閃光芒",
        "content": "台股今（9日）加權股價指數收盤報17,661.48點，跌204.61點，跌幅1.15％，成交量為5,428.11億。\n據業內初步統計，上市、櫃股票合計和椿、尼得科超眾、天揚、佑華等24檔強勢漲停板，表現搶眼。\n類股表現以運輸類股及玻璃類股跌幅最大，各有8.27％及8.09%的跌幅。\n上市股、上櫃股今成交量與漲跌幅前10名如下，僅供參考：\n台股上市股今漲幅達9％的有11檔，前10名皆漲停，包括和椿 (6215)、尼得科超眾 (6230)、威宏-KY (8442)、宏齊 (6168)、凌通 (4952)、廷鑫 (2358)、智原 (3035)、新唐 (4919)、界霖 (5285)、美時 (1795)。\n上市股今跌幅超過9％的有12檔，跌幅前10名為有越南控-DR (9110)、千興 (2025)、長榮 (2603)、天瀚 (6225)以上皆跌停，另還有陽明 (2609)、科風 (3043)、麗臺 (2465)、昶和 (1468)、萬海 (2615)、金麗-KY (8429)。\n上市成交量前10名個股依序為陽明 (2609)、彩晶 (6116)、華邦電 (2344)、萬海 (2615)、友達 (2409)、群創 (3481)、華東 (8110)、台玻 (1802)、東森 (2614)、中鋼 (2002)。\n上櫃有16檔9％以上漲幅，漲幅前10名都是漲停，包括天揚 (5345)、佑華 (8024)、光頡 (3624)、陽程 (3498)、順發 (6154)、威潤 (6465)、元勝國際 (4419)、笙泉 (3122)、立敦 (6175)、牧東 (4950)，漲停個股還有德微 (3675)、矽瑪 (3511)、商之器 (8409)、有益 (9962)，共計14檔。   \n今日上櫃有10檔股票有5％以上跌幅，跌幅前10名有跌停的金可-KY (8406)，另外還有海德威 (3268)、勝昱 (4304)、世紀 (5314)、晉倫 (6151)、太景*-KY (4157)、明安 (8938)、中菲行 (5609)、永純 (4711)、京晨科 (6419)。\n上櫃成交量前10名為正德 (2641)、台半 (5425)、建錩 (5014)、永捷 (4714)、大國鋼 (8415)、合晶 (6182)、矽瑪 (3511)、富喬 (1815)、華容 (5328)、威剛 (3260)。\n延伸閱讀\n7/9盤中熱門焦點股\n拜登出手管運價 台驊、貨櫃三雄全擱淺\n台股跌深 千元高價股高處不勝寒\n法說後外資看衰 大立光回測3,000關",
        "keywords": [
            "台股",
            "股票",
            "盤後"
        ],
        "category": null,
        "media": "工商時報",
        "datetime": "2021-07-09",
        "link": "https://ctee.com.tw/news/stocks/486180.html"
    },
    {
        "title": "面板三雄邁大步 65檔率隊返萬七",
        "content": "台股今（7日）加權股價指數收盤報17285點，漲290.64點，漲幅1.71％，成交量為4,525.67億。\n類股表現中以光電類股5.02％的漲幅最多，其中群創、彩晶都攻上漲停板，友達也上漲9.53％。\n據業內初步統計，上市、櫃股票合計晶碩、喬鼎、台灣銘板、同致等65檔強勢漲停板，表現搶眼。\n上市股、上櫃股今成交量與漲跌幅前10名如下，僅供參考：\n台股上市股今漲幅9％以上的有41檔，前10名為晶碩（6491）、喬鼎（3057）、普安（2495）、中揚光（6668）、泰銘（9927）、新唐（4919）、新興（2605）、天鈺（4961）、燦坤（2430）、建通（2460），共有34檔漲停。\n今日上市有10檔個股超過5％跌幅，跌幅前10名為跌停的國喬及（1312）英瑞-KY（1592），其餘依序為王品（2727）、華夏（1305）、台塑（1301）、冠軍（1806）、亞聚（1308）、力山（1515）、億豐（8464）、華航（2610）。\n上市成交量前10名個股依序為群創（3481）、陽明（2609）、友達（2409）、長榮（2603）、華航（2610）、中鋼（2002）、中鴻（2014）、中石化（1314）、聯電（2303）、第一銅（2009）。\n上櫃有38檔9％以上漲幅，漲幅前10名都是漲停為台灣銘板（6593）、同致（3552）、均豪（5443）、久元（6261）、佑華（8024）、笙泉（3122）、商丞（8277）、金麗科（3228）、海德威（3268）、泰藝（8289），共31檔漲停。\n今日上櫃有12檔股票有3％以上的跌幅，跌幅前10名依序為新零售（3085）、合邦（6103）、福大（4402）、世紀（5314）、地心引力（3629）、康樂-KY（4154）、元勝國際（4419）、高野（2736）、台聯櫃（5601）、金穎生技（1796）。\n上櫃成交量前10名威剛（3260）、合晶（6182）、東洋（4105）、宏遠證（6015）、康和證（6016）、金居（8358）、金益鼎（8390）、中美晶（5483）、鈺創（5351）、富喬（1815）。\n延伸閱讀\n5/7盤中焦點股 重點摘要\n5/7上市、櫃企業營運快報\n台塑示警漲勢觸頂 塑膠股趴倒 專家曝前景\n太景秀「績」肉亮燈 生醫股爭相搶鏡",
        "keywords": [
            "台股",
            "股票",
            "盤後"
        ],
        "category": null,
        "media": "工商時報",
        "datetime": "2021-05-07",
        "link": "https://ctee.com.tw/news/stock/456815.html"
    },
    {
        "title": "玻璃、電纜大顯身手  56檔紅燈籠高掛",
        "content": "台股今（28日）加權股價指數收盤報17,567.53點，跌28.37點，跌幅0.16％，成交量為5,064.76億。\n據業內初步統計，上市、櫃股票合計世芯-KY、定穎、合邦、安碁等56檔強勢漲停板，表現搶眼。\n上市股、上櫃股今成交量與漲跌幅前10名如下，僅供參考：\n台股上市股今漲幅9％以上的有48檔，前10名有世芯-KY（3661）、定穎（6251）、冠軍（1806）、飛宏（2457）、大統益（1232）、力鵬（1447）、台揚（2314）、業旺（1475）、普安（2495）、和桐（1714）以上皆漲停，另還有35檔個股漲停。\n今日有13檔個股超過5％跌幅，跌幅前10名為東華（1418）、申豐（6582）、南帝（2108）、利奇（1517）、訊連（5203）、天鈺（4961）、凌通（4952）、新世紀（3383）、全坤建（2509）、立萬利（3054）。\n上市成交量前10名個股依序為群創（3481）、友達（2409）、彩晶（6116）、陽明（2609）、長榮（2603）、華航（2610）、聯電（2303）、中石化（1314）、長榮航（2618）、開發金（2883）\n上櫃有12檔9％以上漲幅，漲幅前11名都是漲停為合邦（6103）、安碁（6174）、安可（3615）、富喬（1815）、環泰（4207）、建榮（5340）、金益鼎（8390）、高鋒（4510）、太欣（5302）、新復興（4909）及森寶（3489）。\n今日上櫃有17檔股票有5％以上的跌幅，跌幅前10名依序為北基（8927）、宇環（3276）、同致（3552）、先進光（3362）、宏佳騰（1599）、邑錡（7402）、尚茂（8291）、正德（2641）、萬泰科（6190）、世紀（5314） 。\n上櫃成交量前10名為富喬（1815）、僑威（3078）、合晶（6182）、威剛（3260）、鈺創（5351）、方土昶（6265）、金益鼎（8390）、濱川（1569）、宏遠證（6015）、久元（6261）。\n延伸閱讀\n4/28盤中焦點股 重點摘要\n4/28原物料期貨市場掃描\n訂單、鋼價UP 新光鋼營收獲利飆高音\n台股盤中回檔近百點 面板航運表現強\n資金轉向 台積電再面臨600元關卡保衛戰",
        "keywords": [
            "三星",
            "聯電",
            "瑞昱",
            "聯發科",
            "高通",
            "聯詠",
            "奇景"
        ],
        "category": null,
        "media": "工商時報",
        "datetime": "2021-04-28",
        "link": "https://ctee.com.tw/news/tech/452358.html"
    },
    {
        "title": "營運亮眼 金像電、世界權證夯",
        "content": "電子熱門股近期因台股量縮、多遭遇回檔壓力，但股價整理過後，投顧研究機構認為亮眼基本面並未改變，反而浮現買點，大型投顧法人看好金像電（2368）訂單展望良好，且產品組合穩定好轉，給予「買進」投資評等與98元目標價；中信投顧則賦予世界（5347）「優於大盤」投資評等。\n法人指出，第二季Whitley伺服器板占比增加、高階交換器板訂單大增，帶動金像電獲利明顯成長。預期第三季伺服器板訂單成長，交換器板訂單維持高檔、筆電板訂單維持高檔，新產品比重持平，客戶些微受到缺料影響，單季獲利高個位數成長；第四季產品組合再度好轉，缺料暫時舒解，獲利將繳出雙位數成長幅度。\n英特爾規畫2022年推出Eagle Stream伺服器新平台，金像電最快2022年上半年推出樣本，以及進行製程去瓶頸，改善產品組合，投顧研究機構看好金像電獲利得以持續向上。考量金像電近年獲利明顯成長，2021年每股純益可望創下歷年新高紀錄、來到5.4元後，2022年還可持續創高，推測每股純益6.38元，2023年再進步至7.64元，投資人給予98元目標價。\n中信投顧針對世界指出，由於訂單能見度仍達五個月，且目前到2021年底訂單都沒有變動，因此，世界經營管理階層維持8月初法說會觀點，認為客戶第三季對晶圓需求持續增加，預估單季營收115至119億元，毛利率44～46％、營業利益率32.5～34.5％看法不變。\n法人指出，雖然目前不確定是否再度調漲晶圓代工價格，但因世界桃園三廠的每月8,000片新產能陸續開出加入營運，細線寬產能比重提升，整體單位售價將持續成長，預估世界第四季營收將再創新高。\n中信投顧說明，放眼2022年營運，由於5G與高解析度等趨勢帶動相關IC對8吋產能需求持續成長，雖然有季節性與庫存調整狀況，但在全球8吋產能供給增加有限下，長期將呈現供不應求狀況，晶圓代工廠也將維持較高產能利用率。",
        "keywords": [
            "權證",
            "世界",
            "金像電"
        ],
        "category": null,
        "media": "工商時報",
        "datetime": "2021-09-16",
        "link": "https://ctee.com.tw/news/warrant/518167.html"
    },
    {
        "title": "台股爆量大震盪 航運殺不停 29檔逆勢登峰",
        "content": "台股今（14日）加權股價指數收盤報17,845.75點，跌1.77點，跌幅0.01％，成交量為5,732.89億。\n據業內初步統計，上市、櫃股票合計新世紀、晶彩科、漢磊、鈺創等29檔強勢漲停板，表現搶眼。\n類股表現以玻璃類股漲幅最大，達5.54％的漲幅；而航運類股則重挫5.7％。\n上市股、上櫃股今成交量與漲跌幅前10名如下，僅供參考：\n台股上市股今漲幅達8％的有22檔，前10名皆漲停，包括新世紀（3383）、晶彩科（3535）、安馳（3528）、鉅祥（2476）、艾笛森（3591）、和康生（1783）、致新（8081）、橋椿（2062）、中航（2612）、廷鑫（2358），共計13檔漲停。\n上市股今跌幅超過7％的有21檔，跌幅前10名除了精成科外都是跌停，依序為強茂（2481）、華東（8110）、長榮（2603）、彰源（2030）、東森（2614）、凌通（4952）、千興（2025）、錩新（2415）、宏旭-KY（2243）、精成科（6191）。\n上市成交量前10名個股依序為陽明（2609）、華邦電（2344）、群創（3481）、友達（2409）、萬海（2615）、彩晶（6116）、台玻（1802）、長榮（2603）、華通（2313）、中鋼（2002）。\n上櫃有24檔7％以上漲幅，漲幅前10名都是漲停，包括友家登（3680）、台蠟（1742）、統振（6170）、鈺創（5351）、天正國際（6654）、大世科（8099）、類比科（3438）、漢磊（3707）、勝昱（4304）、宇環（3276），共有16檔個股漲停。\n今日上櫃有15檔股票有7％以上跌幅，跌幅前10名有正德（2641）、霖宏（5464）、建錩（5014）、安國（8054）、均華（6640）以上5檔跌停，其餘有威潤（6465）、商之器（8409）、強新（5013）、朋程（8255）、台半（5425）。\n上櫃成交量前10名為欣銓（3264）、光洋科（1785）、漢磊（3707）、台半（5425）、富喬（1815）、合晶（6182）、鈺創（5351）、正德（2641）、均豪（5443）    、普誠（6129）。\n延伸閱讀\n7/14上、市櫃企業新聞 重點摘要\n7/14盤中熱門焦點股\n7/14原物料期貨市場掃描\n陽明重挫 現增恐掀棄購潮\n鋼鐵人、航海王軋空後殺多 快檢視「它」",
        "keywords": [
            "台股",
            "證券",
            "盤後"
        ],
        "category": null,
        "media": "工商時報",
        "datetime": "2021-07-14",
        "link": "https://ctee.com.tw/news/stocks/488423.html"
    },
    {
        "title": "11檔大股東加碼自家股",
        "content": "7月台股拉回508點，不少上市櫃公司董事及大股東積極逢低敲進自家股票，大洋-KY（5907）董事益航（2601）7月大舉加碼11,747張最多，日盛金（5820）大股東富邦金（2881）也續加碼6,979張，累計富邦金持股比率近56％，中化（1701）董事長中化合成生技敲進5,418張持股。\n台股即使在7月底衝萬八大關，但仍集中在特定族群及個股，還有很多公司股價仍在相對低水位，或未跟上公司基本面，或是基於經營權、著眼於長投，大股東及董事仍積極敲進持股。投資專家指出，大股東或董事最了解自家公司經營情況，可留意大股東或董事長持續低檔買進持股，未來股價表現都不會太差。\n另外，康和證董事長鄭大宇個人及董事太明開發，也合力加碼4,300多張、亞昕董事益昕投資則增加4,200多張持股；農林法人董事長上揚資產增加近3,000張。\n還有泰山大股東龍邦、東浦董事林永南、太子董事泰伯投資、中和董事原仲公司及法人董事長學詠公司、長科*董事長華電材等，都在7月敲進2,000張自家持股。\n還有永彰大股東佳峻投資、菱光法人董事長東友、東和鋼鐵董事伸原投資、東元董事英毅國際投資、尼得科超眾法人董事長日本電產株式會社以及訊舟董事丁健興等，都加碼1,000張以上。\n此外，7月增加持股超過500張以上至千張以上的有：總太董事總太建設開發、愛之味董事長陳冠翰、高雄銀董事晉禾企業、易華電董事長華電材、圓剛董事圓展科技、崇友董事長江物產、強盛大股東新光紡織、潤隆董事廣陽投資等。",
        "keywords": [
            "加碼",
            "大股東",
            "自家股票"
        ],
        "category": null,
        "media": "工商時報",
        "datetime": "2021-08-13",
        "link": "https://ctee.com.tw/news/stocks/501867.html"
    },
    {
        "title": "陸鋁電龍頭廠祭漲價令 台廠2檔受注目",
        "content": "鋁質電容迎來新一輪漲價潮，陸資鋁電龍頭湖南艾華對客戶發出漲價通知，在原材料價格大漲之下，將自8月15日開始，調漲鋁電價格10～15％，另一家大廠豐賓則調價12～15％，兩大陸資鋁電廠相繼開出二位數漲幅，將一次追平日、台鋁電廠上半年漲價幅度。\n更令鋁電廠、鋁箔廠頭痛的是，除了鋁箔上游材料持續漲價之外，大陸主要電力輸出地內蒙，因限電及大陸碳中和的政策，大漲電價20％，對於電力成本極高的鋁箔廠而言，成本壓力罩頂，據業界估計，電力占高壓鋁箔成本30～40％，占低壓鋁箔成本10～15％，6月份，各家鋁箔廠已經調價6～7％，鋁電廠直言，「大陸的電價已經回不去了」，鋁箔價格恐持續看漲。\n湖南艾華集團為全球第四大鋁電廠，也是大陸鋁電龍頭，該公司針對客戶發出漲價通知，艾華在漲價通知中表明，整個原材料自今年1月開始就大幅度漲價，供應鏈萬分緊張，原材料漲價的苦在第一輪漲價潮中艾華留給自己，但是隨著國家碳中和政策的執行，通貨膨脹導致國際鋁價不斷創高，限電、停電導致材料供應短缺，2021年主要原材料漲幅已達16～20％以上，迫於無奈，公司將自8月15日開始，在不含稅價格基礎上統一漲價10％，部分小尺寸低壓產品需漲價15％，以緩解目前困境及巨大成本壓力。\n而另一家由台灣人主導的陸資廠深圳豐賓也發出漲價通知，已自8月1日開始，調漲鋁電價格12～15％，豐賓為大陸僅次於艾華、江海，排名第三大的鋁電大廠，年營收約新台幣55億元。\n鋁電廠表示，8月已有艾華、豐賓、金山電（8042）調漲價格，且因今年上半年這些廠商漲價的「手筆」比較小，難敵成本壓力，8月的漲幅幾乎是一次漲足，平均漲幅達兩位數以上，對於今年上半年率先調漲的凱美（2375）來說，鋁電同業8月的漲價幅度急起直追，一次就追上凱美的漲幅，凱美8月將再度調漲，但是漲價幅度不比同業，而是以接收轉單為主要策略。\n日系鋁電廠為鋁電行業的領導廠商，全球前三大分別由佳美工、尼吉康及Rubycon等日廠分占，由於汽車、5G基站、伺服器、繪圖卡等高階應用日廠受惠甚深，訂單湧入，加上鋁箔價格節節高漲，日廠上半年開啟鋁電第一輪漲價潮，龍頭廠佳美工因身兼第一大高階鋁箔廠，料源取得相對有利，訂單已經排到明年中。\n鋁電廠在滿手訂單之下，新產能即將上線，凱美（2375）東莞新廠將在9月底啟用，10月初投產，新、舊廠產能滿載之下，鋁電月營收可望上看4.5億元；而車用鋁電大廠立隆（2472）蘇州新廠預計今年底投產。\n鋁電廠積極點火新產能，目前訂單掌握度仍高，加上車用、氮化鎵快充、伺服器及繪圖卡等訂單湧入，鋁電廠今年下半年訂單無虞，新產能也可望在今年下半年成為生力軍。\n凱美東莞新廠受到缺工影響，完工時程延宕，凱美以加開一班生產線的方式因應，目前凱美新廠規劃在9月底完工，10月初投產，有機會於10月開始挹注營收，凱美估計，東莞新廠全產能運轉之後，與舊廠合計將可帶動鋁電總營收達4.5億元，較現有的月營收呈現大幅成長，至於何時可達滿載？凱美表示，由於缺工問題延續，加上初期投產的良率仍要觀察，因此產能滿載的時程須再規劃。\n凱美今年與奇力新（2456）互換旗下子公司，旺詮加入凱美之下，法人估計，今年凱美每股盈餘最高上看1個股本。\n至於立隆蘇州新廠則規劃今年底投產，第一期月產能規劃為3,000萬顆，以公司今年接單能見度明朗來看，法人也預期立隆今年獲利可望超越去年的5.13元。\n延伸閱讀\n面板三虎重返榮耀有望？報價有答案\n散裝船運夯 日均租飆3萬美元\nQ2財報績優股 10檔掀慶祝行情\n題材利多 10檔ETF法人捧\n12檔7月營收傳捷報 吸金\n \n",
        "keywords": [
            "大陸",
            "凱美",
            "立隆",
            "鋁電",
            "湖南艾華",
            "豐賓"
        ],
        "category": null,
        "media": "工商時報",
        "datetime": "2021-08-05",
        "link": "https://ctee.com.tw/news/tech/498161.html"
    },
    {
        "title": "94檔7月合併營收 創新高！",
        "content": "台股7月合併營收概況將在10日公布完畢，統計至9日共計有94檔個股的7月合併營收創下新高，由於7月有望創新高的貨櫃三雄長榮、陽明及萬海等尚未發布，預計整體7月合併營收創新高的家數將超過百家以上。目前7月合併營收創新高家的產業及集中在半導體的晶圓代工、IC設計、IC封測、海空運承攬業者、散裝航運、ABF載板、車用周邊零組件、導線架、鋼鐵等。\n鮮活果汁-KY（1256）、南亞（1303）、華夏（1305）、亞聚（1308）、勝一（1773）、川湖（2059）、世鎧（2063）、運錩（2069）、艾姆勒（2241）、聯電（2303）、華邦電（2344）、金像電（2368）、凱美（2375）、瑞昱（2379）、台光電（2383）、偉詮電（2436）、超豐（2441）、京元電子（2449）、立隆電（2472）、鉅祥（2476）、百容（2483）、台驊投控（2636）、慧洋-KY（2637）、玉山金（2884）、晶豪科（3006）、華立（3010）、聯陽（3014）、信邦（3023）、聯詠（3034）。\n欣興（3037）、笙泉（3122）、晶宏（3141）、璟德（3152）、亞信（3169）、台嘉碩（3221）、虹冠電（3257）、欣銓（3264）、矽瑪（3511）、敦泰（3545）、通嘉（3588）、健策（3653）、德微（3675）、湧德（3689）、富采（3714）、聿新科（4161）、健椿（4561）、鈞興-KY（4571）、三福化（4755）、泰鼎-KY（4927）、緯軟（4953）、光鋐（4956）、天鈺（4961）、譜瑞-KY（4966）、亞泰（4974）、信驊（5274）、界霖（5285）、宜鼎（5289）、杰力（5299）、東明-KY（5538）。\n四維航（5608）、中菲行（5609）、頎邦（6147）、萬泰科（6190）、盛群（6202）、聯茂（6213）、中探針（6217）、驊訊（6237）、力成（6239）、矽格（6257）、台燿（6274）、台表科（6278）、元隆（6287）、旭隼（6409）、迅得（6438）、捷敏-KY（6525）、愛普（6531）、長科（6548）、是方（6561）、台康生技（6589）、鈺太（6679）、長聖（6712）、威鋒電子（6756）、展碁國際（6776）、尖點（8021）、金山電（8042）、南電（8046）、長華（8070）、宏捷科（8086）、博大（8109）、金居（8358）、建新國際（8367）、大國鋼（8415）、明揚（8420）、裕融（9941）等。",
        "keywords": [
            "台股",
            "7月營收"
        ],
        "category": null,
        "media": "工商時報",
        "datetime": "2021-08-09",
        "link": "https://ctee.com.tw/news/stocks/500031.html"
    },
    {
        "title": "大洗三溫暖 台股爆大量 23檔力抗盤整",
        "content": "台股今（22日）加權股價指數收盤報17,096.94點，跌105.14點，跌幅0.61％，成交量為6,448.89億。\n類股表現以紡織、電纜、油電最為突出繳出2.22％、2.05％、1.85％的漲幅；橡膠則是下墜最深，跌幅達2.64％。\n據業內初步統計，上市、櫃股票合計有大將、大東、 易發、大恭 23檔強勢漲停板，表現搶眼。\n上市股、上櫃股今成交量與漲跌幅前10名如下，僅供參考：\n台股上市股今漲幅8％以上的有18檔，前10名為志強-KY（6768）、大將（1453）、大東（1441）、誠創（3536）、億泰（1616）、銘異（3060）、建國（5515）、南紡（1440）、第一銅（2009）、中工（2515），除了今日掛牌上市的志強-KY外都是漲停，另還有3檔個股漲停。\n今日有21檔個股超過8％跌幅，跌幅前10名為麗臺（2465）、映泰（2399）、迅杰（6243）、首利（1471）、華豐（2109）、四維航（5608）、廷鑫（2358）、倫飛（2364）以上八檔皆跌停，另還有2檔世芯-KY（3661）及德淵（4720）。\n上市成交量前10名個股依序是群創（3481）、長榮（2603）、友達（2409）、彩晶（6116）、中鋼（2002）、華航（2610）、長榮航（2618）、中石化（1314）、聯電（2303）、益航（2601）。\n上櫃有13檔8％以上漲幅，漲幅前10名為易發（6425）、大恭（4706）、金益鼎（8390）、台嘉碩（3221）、致和證（5864）、牧東（4950）、重鵬（3555）、嘉鋼（2067）、佳總（5355）、聚積（3527）以上皆漲停。\n今日上櫃有9檔股票有5％以上的跌幅，跌幅前10名依序為金麗科（3228）、先進光（3362）、信立（4303）、漢磊（3707）、合邦（6103）、笙科（5272）、撼訊（6150）、華鎂鑫（8087）、福華（8085）、富強（5102），另還有點序（6485）共11檔跌停。\n上櫃成交量前10名為合晶（6182）、威剛（3260）、康和證（6016）、正德（2641）、漢磊（3707）、宏遠證（6015）、富喬（1815）、大國鋼（8415）、金居（8358）、中美晶（5483）。\n延伸閱讀\n4/22盤中焦點股 重點摘要\n4/22上市、櫃企業營運快報\n非電族群打天下 市值大洗牌 長榮中鋼狂奔\n航空運價瘋飆 華航長榮航聯手亮燈\n台股激情演出 盤中高點、成交量寫新歷史",
        "keywords": [
            "台股",
            "股票",
            "盤後"
        ],
        "category": null,
        "media": "工商時報",
        "datetime": "2021-04-22",
        "link": "https://ctee.com.tw/news/stock/449389.html"
    },
    {
        "title": "3/19盤中焦點股 重點摘要",
        "content": "今（3/19）日熱門焦點股如下：\n工業電腦廠凌華(6166)受惠產業客戶需求復甦，2021年首季接單動能明顯轉強，雖然零組件搶料壓力大，但看好營收將自3月起增溫，第二季可望繳出「雙升」佳績，並規畫漲價5～10％反應成本上升，全年營運表現將優於去年。\n在營運動能轉強激勵下，凌華今（19）日不畏大盤開低重挫近227點，股價開高2.15％後在買盤敲進下，放量直攻漲停價66.5元，領漲工業電腦（IPC）族群，截至9點45分尚有1460張買單排隊。三大法人本周迄今合計仍賣超52張，但昨日已反手買超41張。\n凌華尚未公布2020年財報，受新冠肺炎疫情影響訂單出貨，去年自結合併營收96.36億元，較前年104.95億元減少8.18％，為近4年低點。2021年前2月自結合併營收12.55億元，較去年同期14.26億元減少12.02％。\n不過，凌華去年底法說時預期，今年4大市場需求均可望顯著復甦，帶動營運U型復甦。其中，歐洲及中國大陸成長動能續強、北美及亞太區可望同步回溫，加上4大地區合計已取得97個設計導入（Design Win）專案，營運可望重返成長軌道。\n凌華董事長劉鈞18日受訪時表示，去年首季因有規模達5～6億元的通訊專案訂單出貨，墊高比較基期，使前2月營收還看不出成長力道。實際上，今年以來接單動能顯著轉強，首季在手訂單年增達4～5成，市場需求相當強勁。\n劉鈞認為，從市場訂單需求強勁回升，可見隨著疫情干擾程度降低、客戶需求已經「醒來」，看好3月營收成長動能可望開始增溫，第二季因去年同期比較基期較低，亦可望繳出「雙升」佳績，今年營運表現一定比去年好。\n不過，劉鈞也坦言，目前市場零組件供給短缺狀況加劇，在現貨市場搶料的壓力頗大，其中關鍵零組件中，以博通及高通的晶片短缺狀況最嚴重。面對採購等成本上升，凌華第二季亦將調漲產品報價5～10％因應。\n針對各地區需求復甦概況，劉鈞指出，中國大陸今年需求持續強勁，首季部分訂單來自生產設備拉貨，據悉與蘋果mini LED相關。同時，中國大陸針對小基站設備開始招標，預計第三季開標，凌華與當地業者合作爭取，需視得標結果才能推估後續出貨規模。\n投顧法人認為，凌華首季接單狀況明顯回溫，加上預計第二季漲價5～10％反應成本上漲，第二季營收將恢復年成長。預估凌華2020～2021年每股盈餘（EPS）分別年減21％、年增18％，目前股價評價合理、維持「中立」評等。（時報資訊 林資傑）\n美國10年期公債殖利率昨晚盤中最高大漲11個基點、漲破1.75%，創下14個月新高，加劇市場對股票估值的擔憂，周四華爾街股市大跌，那斯達克重挫3%。\n但銀行股表現相對突出，富國、摩根大通和美國銀行等股價走揚。台股今早受美股拖累壓低，但金融股跌幅也小於大盤，富邦金(2881)及開發金(2883)等一度逆勢紅盤。\n中信金(2891)旗下台灣人壽昨董事會通過將按持股比例參與君龍人壽現金增資案。君龍人壽為台灣人壽與大陸地區廈門建發集團合資之保險公司，本次現金增資人民幣7億元，由台灣人壽與建發集團各別一次性投入人民幣3.5億元，以厚實君龍人壽資本，擴大業務發展。\n本增資案將呈報金融監督管理委員會保險局與經濟部投資審議委員會審議，待核可後送大陸地區銀行保險監督管理委員會審議通過，才進行後續增資計畫。\n君龍人壽於2020年繳出亮眼的成績單，獲利人民幣1200萬元，其保費收入及業務員部隊人數皆翻倍成長，有鑒於此，台灣人壽與建發集團皆對於君龍人壽未來的發展深具信心，因此，2021年再行增資。\n根據集保結算所大數據分析，去年20-29歲股民的持股庫存排行榜前20名中，金融股就囊括10個席次，最受年輕股民青睞的金融股包括玉山金(2884)，中信金(2891)、兆豐金(2886)、第一金(2892)，合庫金(5880)、台新金(2887)、華南金(2880)、開發金(2883)、臺企銀(2834)及國泰金(2882)等。（時報資訊 任珮云）\n1.台積電(2330)：外資續空、昨夜ADR跌3.55%，一開盤即失守600關、探至592元。\n2.聯電(2303)：外資連兩日合計賣超逾7.1萬張，昨夜ADR跌4.52%，盤初股價跌約2%，近逼前低。\n3.典範(3372)：上季轉盈，EPS 0.21元創近6年高點，早盤逆勢飆漲逾7.5%。\n4.東和鋼鐵(2006)：昨本土法人搶進，三大法人合計買超1237張，推升早盤股價逆漲約1%，守穩5日線上。\n5.怡利電(2497)：去年每股虧損0.69元，惟搭新能源車趨勢，H2業績看佳，今早股價續漲逾8%。\n6.毛寶(1732)：外資連兩日買超加持，盤初逆勢收復季線、挑戰月線。\n7.南帝(2108)：去年每股盈餘7.21元，大幅成長，盤初股價逆漲近2%。\n8.正隆(1904)：去年每股盈餘3.36元，表現出色，早盤放量彈升近3%，攻克5日線。\n9.華義(3086)：2月營收年增183.49%，外資連5日微量買超，早盤挾量觸及漲停。\n10.智冠(5478)：去年每股賺7.76元，近10年新高，晨盤放量觸及漲停，衝9個月來波段新高。\n11.淳安(6283)：電動車正夯+股價前期整理許久，多方爆發，今早飆上漲停。\n12.毅嘉(2402)：市場拉貨動能強，營運逐季增長，特定買盤積極吃貨，早盤抗跌大漲4%。\n13.勤凱(4760)：基本面優勢吸引自營商進場，底部墊高，回到130元之上。\n14.福懋油(1225)：經營權之戰促使股價增溫，早盤走高逾2%，企圖站穩45元。\n15.六福(2705)：疫情緩解+清明長假將到，底部獲支撐，今早一度逆勢反彈1%以上。\n16.華航(2610)：去年小賺1.4億，為疫情下全球航空界少數獲利公司，惟股價面緊上檔壓力，開盤後僅小揚。\n17.晶碩(6491)：訂單大增促使Q1營收望高峰，多方續往上爬，突破370元將戰前高。\n18.松瑞藥(4167)：營運進入爆發期，股價跳脫盤整泥沼，大漲逾5%。\n19.星通(3025)：外資連2日買超，早盤放量漲7.4%。\n20.智邦(2345)：去年EPS9.07元登頂，早盤漲逾2%，收復周線、月線。\n21.太欣(5302)：IC設計續強，早盤拉出第4根漲停，改寫前高。\n22.映泰(2399)：女股神看好，比特幣強漲，激勵早盤拉出第2根漲停。\n23.凌華(6166)：下季喊漲10%，接單動能強，早盤攻漲停，突破半年線，朝年線前進。\n24.東元(1504)：黃育仁閃辭常董，早盤小跌，力守30元。\n25.精確(3162)：去年EPS0.07元、轉盈，早盤觸及漲停。\n26.吉祥全(2491)：斥資逾1.7億元取得國巨持股，早盤亮燈漲停。\n27.四維航(5608)：BDI指數漲逾5%、昨外資轉買超514張，早盤放量漲停。\n(時報資訊)\n在央行出重手打房，且祭出信用管制再升級下，使上市、櫃營建族群臉色一片鐵青，上市營建類股指數迄上午9：43重挫1.01%，上櫃營建類股指數也下挫0.41%。\n不過，上市、櫃營建股仍有逆勢演出，無畏打房政策，包括三圓（4416）、志嘉（5529）、力麒（5512）、寶徠（1805）、國揚（2505）及全坤建（2509），目前臉色皆紅潤；其中志嘉漲幅逾9.33%，表現最出色，唯志嘉去年前三季EPS暫繳出赤字，且近5個年度還未出現獲利，追價宜存風險意識。\n只是現下跌幅逾1%的營建股，包括鼎固-KY、永固-KY、長虹（5534）、皇鼎（5533）、欣巴巴（9906）、鄉林（5531）、隆大（5519）、昇陽（3266）、總太（3056）、華固（2548）、日勝生（2547）、皇翔（2545）、中工（2515）、冠德（2520）、綠意（2596）、鑫龍騰（3188）、森寶（3489）、士開（5324）、永信建（5508）、三豐（5514）及力泰（5520）等，其中不乏獲利績優生，顯示整體族群災情慘重。\n據了解，央行在18日祭出升級版的選擇性信用管制舉措。包括為避免金融機構信用資源流供公司法人囤房炒作，央行決定採取更嚴格控管貸款條件，公司法人住宅貸款最高成數一律降為4成。\n在調整自然人購置住宅貸款方面，央行祭出第三戶購屋貸款最高成數由6成降至55%，並新增第4戶以上購屋貸款最高成數由6成降至5成。\n同樣的，在購置高價住宅貸款最高成數，也由6成降至55%，並新增第四戶（指名下已有三戶房貸者）以上，高價住宅最高成數由6成降至4成。（工商時報 數位編輯）\n塞港、缺櫃並未因亞洲農曆假期結束而緩解，各航線運價仍維持在高檔，北美航線仍穩在高檔不遂，由於運價強勁十足，國內外法人近期加碼發布貨櫃三雄的研究報告，特別鎖定北美航線占營收比重超過四成的長榮及陽明，外資也掀回補潮，18日買超長榮3.95萬張，陽明1.04萬張。\n另外，散裝航運也因疫後經濟看俏，包括大宗物資等需求面愈趨熱絡，刺激短多陸續回籠散裝航運股，目前檯面強勢演出者，包括中航（2612）、四維航（5608）、新興（2605）及裕民（2606）等。\n貨櫃航運方面，傳統上農曆年結束為貨櫃航運的淡季，以2019年為例，3月北美線運價已低於1月農曆年前高峰的約3成。\n今年美國塞港及缺櫃潮仍無解，主因大陸就地過年，工廠持續生產，直到3月12日遠東到美西航線每FEU達4,008美元，才僅周跌9美元，遠東到美東航線每FEU達4,808美元，周跌22美元，這價位與2月高峰期差異不大，凸顯供需失衡嚴重。\n儘管歐洲航線價格從高檔走低，3月12日遠東到歐洲航線每FEU達7,424美元，但仍超過去年同期每FEU達1,654美元的3倍之多，今年整體環境對貨櫃航運業者而言是暴利的一年。\n經營北美、歐洲線為主的長榮及陽明3月合併營收已經繳出令市場驚艷的成績單，以當前的市況推估，維持在高檔不成問題，第一季獲利將有超出市場預期的好成績。（工商時報 王淑以）\n日系外資針對台塑化出具最新研究報告指出，在油價上漲、疫情趨緩帶動需求下，台塑化（6505）2021年營運樂觀，維持台塑化持有評等、目標價110元。\n亞系外資表示，對於台塑化2021年營運持謹慎樂觀的態度，主要原因包括油價的上漲、疫情逐漸受到控制後市場需求回溫，以及多個意外導致的供應鏈中斷。\n亞系外資表示，台塑化第一季獲利可期，歸功於布倫特原油第一季相較去年第四季回升34%，且台塑化的煉油利潤率也成長24%、達到7.4美元/桶，預估台塑化第一季度的淨利潤季增加15%，維持台塑化持有評等、目標價110元。\n亞系外資表示，就石油市場而言，台塑化預計油價將持續成長到第三季，但第四季因為OPEC、美國的增產，恐使得油價下滑。在煉油產品中，台塑化樂觀看好石腦油、汽油，對柴油則更為保守，台塑化烯烴的價格和利潤率在上半年將力拚保持較高水平，但下半年恐下降， 部分原因是受到來自大陸的新供應的影響。\n至於美國德州的暴雪，亞系外資表示，目前美國的煉油運行率已恢復至76%，相較於冬季暴風雪期間的56%、和尚未發生暴雪的86%，已經陸續回溫，台塑化預計美國煉油廠產能將在4月之前完全恢復，儘管如此，目前下游產能仍有20%~50%仍處於關閉狀態。（時報資訊 王逸芯）\n射出成廠英濟（3294）公布去年度財報，2020年在第四季持續獲利之下，扭轉前三季虧損窘境，全年仍繳出獲利成績單，每股稅後純益0.65元，英濟及旗下光電事業英錡科技，共同加入鴻海MIH電動車開放平台，激勵英濟自3月以來股價大漲。\n英濟董事會通過配息0.5元，以英濟今日收盤價27.5元計算，隱含現金殖利率約1.82％。\n英濟去年第一季受到新冠肺炎疫情衝擊，導致單季營運由盈轉虧，每股淨損達1.18元，即使第二季、第三季持續獲利，累計去年前三季仍小幅度赤字。\n不過就在第四季營運衝高，帶動單季獲利達8,970萬元之下，一舉弭平前三季虧損，2020年逆轉勝繳出獲利財報，全年歸屬母公司業主淨利達8,570萬元，年增176.45％，每股稅後純益0.65元，為近三年新高紀錄。\n累計英濟今年前二月營收達8.73億元，年增135％，2月營收為十年以來同期新高數字。\n英濟及旗下光電事業英錡科技，分別藉由精密零組件設計與製造技術優勢，及雷射成像抬頭顯示器（HUD）及雷射感測應用，共同加入鴻海MIH電動車開放平台，近期鴻海股價持續大漲帶動，英濟股價也跟進轉強，19日股價無懼於大盤重挫走勢，股價逆勢亮燈漲停。（工商時報 李淑惠）\n延伸閱讀\n央行打房升級 營建族群臉色鐵青\n半導體三雄大跌 類股指數嚇破400點\n又見山頂冤魂？專家洩晶圓二哥抄底價\n盤中》權值股全面疲軟 月線失守萬六掙扎\n別錯估退休金 勞退不是拚越久領越多\n",
        "keywords": [
            "焦點股"
        ],
        "category": null,
        "media": "工商時報",
        "datetime": "2021-03-19",
        "link": "https://ctee.com.tw/news/stock/432263.html"
    },
    {
        "title": "預拌混凝土大多頭 概念股業績衝",
        "content": "砂石、爐石粉等原料價格上漲，預拌混凝土今年售價來到了近十年的高點，價格提升讓台泥（1101）、亞泥（1102）、環泥（1104）、國產建材實業（2504）、力泰（5520）等預拌混凝土廠，今年上半年毛利率、營益率都創下多年來的高點，因灰石、飛灰、爐石粉等原料價格仍高，市場預期，預拌混凝土產業二～三年的大多頭行情已來臨。 \n環泥今年上半年財報，營業毛利率15.19％，比去年同期增加5.5個百分點，創近15年來最高；力泰上半年毛利率17.09％，更足足比去年同期提升了10.27個百分點。 \n市場指出，到今年8月，預拌混凝土每立方米的平均價，北部地區2,500元、中南部也有2,000元的價位，這都已是十多年來的最高價。 \n預拌混凝土業者認為，近一年來增加投資設廠只是起步，在電子大廠群聚效應帶領下，台商回流投資潮將持續擴大。 \n政府相關政策助漲房地產市場活絡，也是刺激預拌混凝土需求的推手；市場指出，內政部積極修法，訂立容積獎勵推動都市更新、危老建物都更、廠辦都更，案量會持續釋出，這都將增加預拌混凝土的需求。 \n台、亞泥指出，預拌混凝土主要原料砂石、飛灰、爐石粉等價格直直漲，水泥需求一直增加，預拌混凝土價格沒有向下修正的空間，產業景氣持續向上是可期待的。 \n台積電、台達電等科技大廠擴大投資回台設廠，尤其是南部科技園區陸續新設開發，是環泥今年上半年預拌混凝土事業毛利提升主要貢獻來源；環泥指出，科技大廠對預拌混凝土品質、強度要求更高，平均單價提升，是今年上半年毛利提升的原因之一。 \n市場指出，國內砂石料源短缺，飛灰、爐石等配料價格趨勢也持續往上，只要原料價格不跌，為反映生產成本，混凝土價格沒有下調理由。而在台商回流科技廠辦及房地產建案增加、前瞻計畫預算成長、都更危老重建加快等業務增加需求下，預拌混凝土產業大多頭行情已來臨了。",
        "keywords": [
            "預拌混凝土",
            "環泥"
        ],
        "category": null,
        "media": "工商時報",
        "datetime": "2020-08-17",
        "link": "https://ctee.com.tw/news/stock/319240.html"
    },
    {
        "title": "台積母雞帶小雞 20檔股價漲翻天",
        "content": "台股今（21日）加權股價指數收盤報12397.55點，漲223.01點，漲幅1.83%%，成交量為2237.39億。\n據業內初步統計，上市股、上櫃股今成交量與漲跌幅前10名如下，僅供參考：\n台股上市股今漲幅7％以上的有24檔，前10名為達能 (3686)、世芯-KY (3661)、東訊 (2321)、信昌化 (4725)、南電 (8046)、陞泰 (8072)、永崴投控 (3712)、全漢 (3015)、首利 (1471)及科風 (3043)以上皆為漲停。\n今日有18檔超過5％跌幅，跌幅前10名有同泰 (3321)、亞諾法 (4133)、鈞泰 (6131)以上3檔為跌停、本盟 (1475)、迅杰 (6243)、虹光 (2380)、銘鈺 (4545)、天瀚 (6225)、淘帝-KY (2929)及杏輝 (1734)。\n上市成交量前10名個股為聯電 (2303)、群創 (3481)、宏碁 (2353)、欣興 (3037)、金像電 (2368)、彩晶 (6116)、鴻海 (2317)、台積電 (2330)、友達 (2409)及新光金 (2888)。\n上櫃有29檔7％以上漲幅，其中前10名為力致 (3483)、新零售 (3085)、家登 (3680)、力泰 (5520)、崇佑-KY (5543)、合邦 (6103)、建達 (6118)、天宇 (8171)、上揚 (6222)及雍智科技 (6683)，以上皆為漲停。\n今日上櫃有16檔股票有5％以上的大跌，前10檔晶宇 (4131)、 中天 (4128)這2檔跌停，合一 (4743)、亞獅康-KY (6497)、泰谷 (3339)、杏國 (4192)、元隆 (6287)、合世 (1781)、燦星旅 (2719)以上9檔為跌停，最後一檔為太景*-KY (4157)。\n上櫃成交量前10名為精材 (3374)、曜越 (3540)、光洋科 (1785)、力致 (3483)、晟德 (4123)、精星 (8183)、中美晶 (5483)、漢磊 (3707)、宣德 (5457)及中天 (4128)。\n延伸閱讀\n電子當家 台積劍指400元 台股登高12,397\n聯發科狂噴6％ 市值跨入兆元 台股第三大\n合一打開跌停 拉至平盤又跌停\n今日焦點股 重點摘要\n ",
        "keywords": [
            "台股",
            "股票",
            "盤後"
        ],
        "category": null,
        "media": "工商時報",
        "datetime": "2020-07-21",
        "link": "https://ctee.com.tw/news/stock/304509.html"
    },
    {
        "title": "不甩蘋果變青 13檔讓投資人垂涎欲滴",
        "content": "台股今（30日）加權股價指數收盤報12,546.34點，跌116.57點，跌幅0.92%，成交量為1,972.64億。\n據業內初步統計，上市、櫃漲幅超過7%的個股共有13檔，無畏盤勢低潮，表現搶眼。\n上市股、上櫃股今成交量與漲跌幅前10名如下，僅供參考：\n台股上市股今漲幅7%以上的有3檔，前10名為亞德客-KY (1590)、大魯閣 (1432)、銘旺科 (2429)以上皆漲停，另還有華上 (6289)、南帝 (2108)、愛山林 (2540)、大眾控 (3701)、晶碩 (6491)、遠雄來 (2712)、威宏-KY (8442)。\n今日有22檔超過5％跌幅，跌幅前10名有訊連 (5203)、元晶 (6443)、隴華 (2424)、安集 (6477)、上銀 (2049)、中興電 (1513)、捷泰 (6165)、聯電 (2303)、迎廣 (6117)、圓剛 (2417)。\n上市成交量前10名個股有聯電 (2303)、群創 (3481)、友達 (2409)、長榮 (2603)、欣興 (3037)、華邦電 (2344)、泰金寶-DR (9105)、彩晶 (6116)、聯合再生 (3576)、美德醫療-DR (9103)。\n上櫃有10檔7％以上漲幅，其中前10名為意德士 (7556)、昱捷 (3232)、長園科 (8038)、廣寰科 (3287)、元勝國際 (4419)、中美實 (4702)以上除意德士外皆漲停，另還有立凱-KY (5227)、天品 (6199)、得利影 (6144)、富驛-KY (2724) 。      \n今日上櫃有17檔股票有5％以上的大跌，前10檔巨虹 (8084)、和進 (3191)以上皆跌停，另還有燦星旅 (2719)、康呈 (6236)、康聯訊 (3672)、飛寶企業 (4413)、凱鈺 (5468)、陽程 (3498)、佳邦 (6284)、太普高 (3284)。\n上櫃成交量前10名為均豪 (5443)、茂迪 (6244)、鴻碩 (3092)、廣運 (6125)、同致 (3552)、迅得 (6438)、驊宏資 (6148)、友威科 (3580)、光耀 (3666)、聚和 (6509)。\n延伸閱讀\n今日焦點股 重點摘要\n上市、櫃企業營運快報\ni12實機曝光「垃圾桶藍」 史上最醜？\nGoogle Pixel 5 爆出瑕疵問題\n萊豬開放是否讓太太買？陳時中：不鼓勵\n ",
        "keywords": [
            "台股",
            "股票",
            "盤後"
        ],
        "category": null,
        "media": "工商時報",
        "datetime": "2020-10-30",
        "link": "https://ctee.com.tw/news/stock/360900.html"
    },
    {
        "title": "台股量縮觀望等中秋節 三大法人買超65億",
        "content": "台股今天跌11.41點，收在17,434.9點，成交值新台幣2,572.29億元。三大法人外資及陸資、投信買超，自營商賣超，合計買超65.50億元。\n自營商賣超7.05億元，投信買超7.13億元，外資及陸資買超65.42億元\n（中央社）\n台股開高震盪橫向整理守在季線上方，不過，盤中台積電(2330)翻黑拖累電子人氣、金融股熄火，及散裝航運四維航(5608)、新興(2605)及裕民(2606)等擱淺下跌，以及貨櫃三雄拖累下，航運股指數大跌逾4%，終場加權股價指數收在17434.9點，下跌11.41點，成交值為2572.3億元，櫃買指數收在212.13點，下跌0.15點，成交值為701.2億元。明日為台指期月結算日，蘋果有新品要發表，中秋長假即將到來，短線台股難脫狹盤格局。\n國泰證期顧問處協理簡伯儀指出，今日成交值僅有2572億元，市場觀望氣氛重，指數近期維持量縮整理的格局，維持類股輪動，族群變化很大，中秋長假前、美股維持高檔震盪，以中性偏保守看待台股表現為宜。\n盤面上，晶圓雙雄無力，台積電一路勉強守在平盤上方，多頭靜待周四除息表現，終場收在613元，下跌0.33%；聯電開高走低，收在66元，下跌1.2%；航運股晨盤表現出色，但盤中賣壓蜂擁而出，無論散裝族群的四維航、正德等紛紛下跌，還是貨櫃三雄長榮、陽明、萬海等皆收黑，航運指數重挫4%以上。\n由籌碼面來觀察，外資昨日在現貨市場由買轉賣，但賣超金額不大，在期貨市場方面，外資增加1000多口空單，整體淨空單口收為1.5萬口。若從技術面來看，指數仍維持在均線上，若後續想要突破有待量能的放大。\n中秋長假在即、國聯準會也將釋出最新動態，多項不確定因素，本週市場觀望心態重，類股輪動快速，盤面又缺少主流股匯聚多頭信心，預期短期內多頭缺少追價信心，中秋節長假後才有較明顯的買盤。\n（ 時報資訊 郭鴻慧）\n延伸閱讀\n載板漲幅放大 法人調升南電目標價至514元\n聚陽毛利率連年增 美銀目標價喊破3字頭\n台股量縮膠著 航海王跌股海 14檔破浪漲停\n投信連買股還有戲!這幾檔季底作帳股續揚\n台積電低檔整理 靜待周四除息",
        "keywords": [
            "三大法人"
        ],
        "category": null,
        "media": "工商時報",
        "datetime": "2021-09-14",
        "link": "https://ctee.com.tw/news/stocks/517289.html"
    },
    {
        "title": "券商8月業績 5家賺逾3億",
        "content": "8月加權指數高低檔波動達1,395點，影響證券商8月業績成長與衰退互見，首波已有17家證券商公布業績，統一證（2855）、福邦證（6026）、元大證等8月獲利優於前月，致和證（5864）、宏遠證（6015）單月虧轉盈，群益（6005）、日盛證及永豐金證等5家單月獲利超過3億元，但9月盤勢持續震盪，證券商業績仍面臨考驗。 \n台股擺脫7月下跌508點黑K線陰影後，8月上揚242點紅K線，但8月指數高低檔17,643點到16,248點大幅震盪1,395點，8月成交量8.12兆元及日均值3,692.7億元，低於7月的量能12.38兆元及日均值5,627.6億元，也影響多數證券商業績滑落。 \n首波已有17家證券商公布8月業績，其中統一證、福邦證、元大證單月稅後盈餘各為3.106億元、1.30億元、19.16億元，優於前月獲利的1.21億元、0.35億元、13.07億元；致和證及宏遠證兩家7月各虧損0.743億元、0.226億元，8月都轉盈，分別獲利0.756億元、0.453億元。 \n8月稅後盈餘除元大證維持兩位數獲利及統一證獲利3.106億元外，群益金鼎證、日盛證、永豐金證等單月獲利都高於3億元，各為3.655億元、4.21億元、4.41億元，兆豐證獲利2.82億元；另玉山證、國票證、第一金證、福邦證等單月獲利超過1億元，大展證單月意外虧損0.178億元。\n累計前八月稅後盈餘方面，元大證171.17億元續居首位，群益金鼎證、統一證、永豐金證各為35.922億元、34.682億元、34.11億元，日盛證為26.15億元，兆豐證獲利20.19億元；累計獲利超過10億元，還有：玉山證（12.32億元）、第一金證（11.50億元）、台新證（11.2億元）、宏遠證（10.855億元）。 \n累計前八月每股稅後盈餘（EPS），宏遠證、玉山證都突破3元，各為3.28元、3.08元，EPS超過2元有：福邦證（2.891）、元大證（2.86）、統一證（2.478）、日盛證（2.26元）、致和證（2.171元）、永豐金證（2.10元）等，另群益金鼎證、大展證、兆豐證、台新證、永豐金證等EPS也都高於1.5元。",
        "keywords": [
            "元大證",
            "證券商",
            "統一證"
        ],
        "category": null,
        "media": "工商時報",
        "datetime": "2021-09-10",
        "link": "https://ctee.com.tw/news/stocks/515194.html"
    },
    {
        "title": "健身房復甦 喬山8月商用暴衝",
        "content": "喬山（1736）7日公布8月合併營收22.76億元，月增11.6％、年增1.52％，其中，8月商用營收年增三成，表現搶眼；累計前八月合併營收181.37億元、年增16.44％，雙雙創下歷史同期新高。\n喬山表示，受惠於全球健身房營運復甦及會員人數大量回流，業者展店與資本投資計畫已加速進行，帶動公司商用產品營收大幅增長。\n至於喬山旗下富士醫療器（Fujiiryoki）按摩椅，8月認列營收2.5億元，累計前八月合併營收26億元，由於9月適逢日本孝親節，是按摩椅全年銷售最旺的月份，將有助於公司按摩椅單月營收增長。\n另在家用產品通路布局，喬山總經理羅光廷說，公司健身器材新增通路，包括加拿大CTC、美國亞馬遜（Amazon）、Dick’s，及大陸的迪卡儂等通路，並已鋪貨完成，將對今年第四季旺季家用器材營收增長，有正向助益。    \n喬山的Matrix品牌健身器材，今年拿下Anytime俱樂部荷比盧供應商資格；另Anytime南美及亞洲區域俱樂部，喬山正在洽談中。\n此外，喬山取得俄羅斯前三大健身業者World Class、X-Fit、Alex Fitness，及法國Easygym的供應商資格。\n喬山表示，主力客戶-星球（Planet Fitness）健身房2019年數量約2,000家，會員數1,440萬人，截至今年7月底的健身房店數已達2,146家，會員數突破1,500萬人，Planet健身房更進一步宣示美國地區要往總數4,000家的目標邁進，將有利於喬山商用健身器材的出貨量。\n尤其，歐美今年以來連鎖健身房的復甦及拓展，帶動喬山商用健身器材銷售強勁成長，8月商用營收年增三成，表現搶眼。\n至於喬山家用健身器材的數位化發展，仍是產業的趨勢，喬山在台灣及歐洲、美國三地，皆已設立數位發展中心，數位課程產品即將在德國及泰國上市販售。\n整體而言，喬山面對商用健身房持續成長及家用市場新運動模式的轉變，將持續開發新產品及新通路，搶占市場；惟現今塞港及缺料缺櫃問題，尚未能獲得緩解，仍有部分業績因此往後遞延，喬山目前採取積極備貨策略，以因應下半年旺季的產品需求，並致力於降低外部因素所造成的營運影響。\n延伸閱讀\n5%投資哲學 他為何敢重壓兆豐金？\n頂尖投資人重要特質：有能力承受痛苦\n複製巴菲特的人 成功投資的訣竅\n財富自由後 立刻辭掉工作嗎？他用五張表看到神奇的效果",
        "keywords": [
            "喬山",
            "健身房",
            "商用健身器材"
        ],
        "category": null,
        "media": "工商時報",
        "datetime": "2021-09-08",
        "link": "https://ctee.com.tw/news/stocks/514077.html"
    },
    {
        "title": "迎解封曙光 13檔觀光股出運",
        "content": "台灣疫情有趨緩跡像，大眾引領而望解封之日，觀光股隧道中見曙光，買盤進場卡位迎解封後的報復商機，類股表現一枝獨秀，指數上漲近5%，成為今日盤面焦點。上市觀光股盤中華園（2702）、鳳凰（5706）、夏都（2722）、遠雄來（2712）等高達9檔亮燈漲停，上櫃也有易飛網(2734）、劍湖山（5701)、高野（2736）、洛碁（8077）4檔加入漲停行列。\n周三台股登上萬八之後回檔修正，指數一度失守5日線，終場下跌62.38點，為17850.69點，電子權值股以日月光、聯電等表現穩健，台積電（2330）先跌後漲拚穩盤，惟航運股、鋼鐵股失勢，長榮（2603）、萬海（2615）跌停，中鋼（2002）、大成鋼（2027）大跌逾4%，觀光股展現傑出走勢。\n本土疫情爆發衝擊觀光產業，疫情海嘯第一排，飯店、餐飲、旅行社、旅宿業、運通業、伴手禮等無一幸免，觀光餐飲業每年產值達1.6兆元，台灣三級管制啟動前一個月估每天損失超過40億元。今（7）日新增本土病例39例，台灣疫情本土病例已多日降到50例以下，市場期待解封之日，觀光股沈悶2個月，久旱逢甘霖，反攻力道全面爆發，上市觀光股盤中華園（2702）、鳳凰（5706）、夏都（2722）、遠雄來（2712）、第一店（2706）強收漲停板，上櫃也有易飛網（2734）、劍湖山（5701）、洛碁（8077）在漲停行列。\n經濟部指出，隨著疫苗接種率拉高，未來消費動能有望回升，觀光產業的春天指日可待。\n（時報資訊 張嘉倚）",
        "keywords": [
            "觀光股"
        ],
        "category": null,
        "media": "工商時報",
        "datetime": "2021-07-07",
        "link": "https://ctee.com.tw/news/stocks/485026.html"
    },
    {
        "title": "MIH話題給力 電動車概念股加足馬力衝",
        "content": "MIH第一代電動車將亮相！由鴻海（2317）與裕隆（2201）兩大集團合作首輛台製電動車意外在運送過程中曝光，「話題十足」引發車迷高度期待，電動車概念股15日買單點火。泛鴻海集團機構件大廠乙盛-KY（5243）亮燈漲停，裕隆（2201）、中碳（1723）也同步勁揚逾3％，電動車概念股「充飽電再衝」。\n電動車需求火熱，預期國內市場今年年底前有望迎來Mercedes-Benz、BMW、Porsche、KIA等8大品牌陸續登場。此外，由鴻海、裕隆聯手打造的首輛「台製電動車」也意外曝光，預計將於10月亮相，為電動車供應鏈再添話題。帶動台股電動車族群買盤進駐，包括乙盛-KY漲停、重返60元整數關卡；裕隆、大亞、中碳則大漲2～5％。\n據調研機構EV Sales指出，去年全球電動車銷量預計將突破三百萬輛，預計至2025年，全球電動車銷量將逾1,500萬輛，年複合成長率近四成。\n受到經濟、疫情不確定性影響，加上企業稅率上調可能性增溫，美股四大指數14日全面收黑，也拖累台股15日走勢。台股長假前夕觀望氣氛濃厚，量能遲遲未能放大，法人預期，台股在中秋連假前夕都將呈現整理態勢，具備中長線利多之題材個股，此時將相對受市場資金青睞。",
        "keywords": [
            "電動車概念股",
            "MIH"
        ],
        "category": null,
        "media": "工商時報",
        "datetime": "2021-09-15",
        "link": "https://ctee.com.tw/news/stocks/517888.html"
    },
    {
        "title": "蘋果不甜 三大法人賣超36億 台股失守季線",
        "content": "美國調漲企業稅可能性持續升高，衝擊周二華爾街股市三大指數全軍覆沒。台股因秋節長假在即、台指期結算等影響，今日在權王台積電（2330）開低下多頭欲振乏力，指數摜破季線一度重挫百點，低探17,316.52點，鴻海（2317）挾電動車意外曝光消息逆勢走揚，帶動鴻家軍MIH大聯盟個股乙盛-KY（5243）、廣宇（2328）等群起攻之成盤面要角，貨櫃三雄長榮（2603）、陽明（2609）、萬海（2615）亦聯手突圍翻紅，帶領航運股重回人氣指標，終場加權指數下跌80.9點為17,354點，失守季線及17,400點，成交值為2,644.56億元。今日外資（不含外資自營商）買超18.6453億元，投信買超23.4534億元，自營商賣超78.1179億元，三大法人賣超36.01億元。\n電子股表現方面，蘋果新品發表會登場，惟iPhone13僅小改款驚艷度不足，台積電（2330）雖獲法人看好供應新iPhone的A15晶片將成最大受惠者，今股價卻受制明日除息前棄息賣壓湧現，收最低607元，其餘蘋果鏈玉晶光（3406）、台光電（2383）、穩懋（3105）、全新（2455）、華通（2313）、台郡（6269）等均黯淡無光。權值股欲振乏力，聯發科（2454）、矽力-KY（6415）、瑞昱（2379）、聯詠（3034）、南亞科（2408）、旺宏（2337）、國巨（2327）等同步走疲。鴻家軍受惠鴻海（2317）與裕隆合作的MIH第一代電動車疑提前曝光，推升股價站回月線，帶動鴻家軍乙盛-KY（5243）亮燈漲停鎖到底，廣宇（2328）、正達（3149）、鴻準（2354）跟進催油門，成盤面上強勢族群，裕隆（2201）同聲大漲5％、飆上40元及季線。\n傳產股表現方面，永光（1711）3引擎需求點火帶動8月營收亮眼，股價連拉3根漲停，站上逾6年高峰，連帶吸引資金進駐化工股，包括三晃（1721）、中華化（1727）、永純（4711）、中美實（4702）、德淵（4720）盤中相繼攻上漲停，其餘如中碳（1723）、東鹼（1708）、台肥（1722）、永捷（4714）、大立（4716）等獲買盤捧場攜手走揚。航海王午盤過後突圍向上，貨櫃三雄長榮（2603）、陽明（2609）、萬海（2615）聯手翻紅走揚，提振多方士氣。鋼鐵股仍買氣不振，中鋼（2002）、中鴻（2014）、中鋼構（2016）、第一銅（2009）、聚亨（2022）千興（2025）、大成鋼（2027）同步走弱。\n台股在中秋四天連假前，成交量持續萎縮，連續5日成交量未過3000億元，指數呈現低量整理，今日收低80點，失守17400及季線關卡，外資近來動向難掌握，連兩日買超累計達84.07億元，本月來買超達797.28億元。近期資金輪動快速，族群漲勢較不連續，因此短線操作以個股表現為主，另外，在中秋節前的觀望氣氛下預期指數表現空間不大，操作不宜過度追價，宜擇具個股基本面題材之標的分批布局，另逢高則可適度減碼持股。短線區間觀察17200～17650點，可聚焦法人買超股。\n下周美國聯邦公開市場委員會（FOMC）將召開決策會議，將對外說明減少購債，但仍會持續釋出資金，不太有資金不足的問題。此外，目前缺貨、塞港等問題仍無解，台股也因中秋長假效應提前發酵，連日量縮陷入盤整，投資人到底要不要抱股過節？投資專家表示，台股基本面無虞，目前盤面沒有主流，而且成交量萎縮、類股忽強忽弱，操作難度大，宜謹慎保守操作，低持股過節即可，建議可低接「低位階股」，包括將新機發表、今年股價明顯落後的蘋概股，以及長線基本面優、法人積極加碼的晶圓代工、矽晶圓、封測、金控、高殖利率股等。\n（ 時報資訊 時報編輯龍彩霖 ）\n延伸閱讀\n台股量縮元凶是誰？後市怎麼走？郭哲榮解析\n台股季線失守 蘋概股信仰低 25檔脫穎而出\n璨樹發威 塞港恐惡化 匯豐續喊買長榮\n蘋果發表會當天股價下跌成傳統 原因曝光",
        "keywords": [
            "台股"
        ],
        "category": null,
        "media": "工商時報",
        "datetime": "2021-09-15",
        "link": "https://ctee.com.tw/news/stocks/517959.html"
    },
    {
        "title": "宏全台灣廠 9月營運動能回升",
        "content": "宏全國際（9939）最近正式投產國內及日本知名品牌咖啡等客戶訂單，增添公司營運動能。宏全董事長戴宏全16日表示，旗下台灣廠及東南亞廠第三季營運，均可望比上季及去年同期好，但因台灣廠及東南亞廠7、8月受到疫情影響，第三季營運成長幅度，不如公司預期目標。\n至於新增的台灣廠投資案，宏全已租下台灣港務公司台中港自由貿易港區土地逾1.21萬坪，計畫斥資13億～14億元，興建六層樓廠房，目前已開挖基樁，預定2023年初建築物完工，初期先做倉儲物流園區，可增加公司物流與倉儲空間。\n宏全在大陸客戶加多寶、東鵬等大廠，設有駐廠生產（In House）廠，及海天醬油瓶等訂單，今年營運表現還不錯，法人估宏全大陸廠第三季營收，可望呈現季增、年增表現。\n戴宏全表示，宏全印尼Cibitung廠新設一條無菌飲料生產線，6月量產，因公司有庫存及訂單，當時未受印尼疫情影響，但當地疫情發生後，客戶員工上班人數減少，影響客戶出貨與銷售量。\n至於宏全印尼泗水廠再增設一條無菌飲料生產線，9、10月開始試車，11月投產，藉以擴大印尼廠區無菌飲料代工生產規模。據了解，宏全印尼上述兩條無菌飲料生產線，規劃年產值各為4億～6億元。\n宏全去年擴大產品組合，開始生產跨產業的包材，及增加高附加價值包材比重，目前已占一定份額，未來持續透過新合作案，量產交貨，可望成公司未來幾年營運持續成長主要動能。\n戴宏全說，旗下台灣廠及東南亞廠第三季營收，均可望呈現季增及年增走勢，但受到疫情升溫影響，上述兩廠區第三季營運增長表現，不如公司預期目標。  不過，東南亞廠今年7、8月合併營收，仍保持兩位數的成長，公司仍看好第三季東南亞廠合併營收表現。\n宏全旗下台灣廠7、8月因客戶調節訂單，影響台灣廠營收表現，使得公司8月合併營收18.65億元、年增1.01％，連續兩個月營收僅小幅度成長；不過，9月台灣客戶訂單已恢復正常，加上學校開學及天氣炎熱助威，可望帶動飲料需求轉強，台灣廠9月營運可望恢復成長動能。",
        "keywords": [
            "宏全",
            "飲料生產線",
            "包材"
        ],
        "category": null,
        "media": "工商時報",
        "datetime": "2021-09-17",
        "link": "https://ctee.com.tw/news/stocks/518908.html"
    },
    {
        "title": "宏全Q2 EPS 2.52元 創單季新高",
        "content": "宏全國際（9939）董事會10日通過半年報，第二季合併營收59.29億元、年增11.59％，創歷史同期次高，但因新客戶、利基產品組合增加及毛利提升助威，稅後淨利7.26億元、年增35.47％，EPS 2.52元，高於去年同期的1.85元，創下單季新高。\n宏全上半年合併營收110.53億元、年增13.56％，創同期次高，但受惠新客戶及利基產品組合增加等因素，稅後淨利12.07億元、年增50.41％，EPS 4.19元，高於去年同期EPS 2.75元，創同期新高。\n宏全10日也公布自結7月合併營收20.82億元、年增4.27％，累計前七月合併營收131.35億元、年增11.98％。\n宏全表示，上半年合併營收分別為台灣廠區營收43.04億元、年增11％，占比39％；大陸廠區營收39.1億元、年增19％，占比35％；東南亞廠區27.64億元、年增12％，占比25％；另外，非洲廠區7,500萬元、年減10％，占比1％。\n宏全指出，台灣廠區去年第四季無菌飲料三廠開出，增加新飲品代工及客戶訂單，增添台灣廠的營運動能；大陸廠區近幾年深耕，包括產線調整、爭取新客戶及新產品，都有顯著貢獻，再透過提升產能稼動率、利基產品組合增加，及財務結構優化，進一步帶動公司毛利提升。\n宏全強調，今年大陸及東南亞兩個廠區營運成長快速，與台灣廠，成為宏全獲利的鐵三角，其中，今年受惠於大陸及東南亞營運穩定成長、飲料及包材主力客戶訂單增加、新利基產品，如乳品包材、醬料及食用油包材、日用品等各式包材成長動能的加持，帶動上述廠區營運增長。\n另外，印尼Sosro廠6月投產，加上各廠區面對疫情因應得宜，尤其，生產產品為民生用品所需，亦無停工因素影響，讓今年大陸及東南亞營收及獲利規模，拉近與台灣營運差距。\n宏全積極在各區推動新產品及產線規劃，包括各區新產品階段性量產，及印尼泗水廠第二條無菌飲料生產線，將陸續在第三季及第四季開出，可望持續加入新的成長動能。",
        "keywords": [
            "宏全",
            "宏全國際"
        ],
        "category": null,
        "media": "工商時報",
        "datetime": "2021-08-11",
        "link": "https://ctee.com.tw/news/stocks/500822.html"
    },
    {
        "title": "跌時重質 16檔高殖利率股連年配息 法人敲進",
        "content": "台股跌跌不休，不少績優個股慘遭波及，但反而殖利率優勢浮現，不少連年發放股利的「績優生」，挾高殖利率、可「長線保護短線」，獲法人青睞，包括仁寶（2324）、宏全（9939）等16檔，都是連續11～23年以上配息，目前殖利率4.09～7.81％以上，法人無畏於近5日大盤連續下跌，累積買超2,047～42,788張不等，17日單日也續站買方。\n永豐投信股權投資部副總盧正穎指出，財報季末端，MSCI連十降台股權值，面對市場不確定性，導致外資態度觀望，隨財報公告完畢，台股動能受惠第三季現金股利發放回流，加上近期台股股價短線整理幅度大，本土疫情有效控制、解封後未見劇烈變化等，股價表現波段跌多反彈值得期待。\n在大盤震盪加劇之際，正所謂「漲時重勢、跌時重質」，不少法人買盤轉而關注配息穩定、具殖利率優勢者。\n17日盤面上有包括仁寶、宏全、英業達、台灣大、遠傳、台泥、矽格、可成、力成、遠雄、興富發、冠德、中信金、國泰金、永豐金、頎邦等16檔，都是連續11年以上配息、最長更有23年配息，目前殖利率大於4％，吸引法人近日勇於敲進，集中在電子、金融及營建三產業，以電子居多。\n安聯投信台股團隊指出，受美國變種病毒疫情增溫，以及部分對交易新制傳言等雜音影響，加上缺乏主流股及追價力道，台股近期震盪走跌。而第二季以來漲幅較為明顯的電子或非電族群，近期雖在基本面如財報及展望反應正面，但市場部分資金仍認為相關利多已被反映，加上獲利了結與資金調節等考量，近期相關族群也面臨了整理及回檔的壓力。\n不過，展望後市，安聯投信台股團隊表示，儘管目前盤面缺乏主流，部分產業的能見度仍需進一步明朗化，但若回歸基本面，電子股的機會仍較非電族群為多。\n延伸閱讀\n \n\t\t\t\t3利空突襲 台股量急凍\t\t\t\n\n \n\t\t\t\t七族群帶勁 台股基金分批布局\t\t\t\n\n \n\t\t\t\t外資轉賣 權王沒力 台股今年新低量\t\t\t\n",
        "keywords": [
            "台股",
            "法人",
            "配息",
            "高殖利率股"
        ],
        "category": null,
        "media": "工商時報",
        "datetime": "2021-08-18",
        "link": "https://ctee.com.tw/news/stocks/504153.html"
    },
    {
        "title": "8/18盤前掃描》12檔獲利暴衝股 抗跌",
        "content": "本日重要投資情報：（1）台股跌不休！專家揭「大力反彈」關鍵；（2）跌時重質 16檔高殖利率股連年配息 法人敲進；（3）散裝船日租破4萬美元 下半年新高；（4）美股｜道瓊跌逾280點 台積ADR大跌逾3%。\n本國上市公司今年上半年整體獲利爆衝，個股表現也是無懈可擊。群創（3481）、燁輝（2023）等12檔上市股，今年上半年賺贏去年全年，獲利表現超狂，獲得外資17日買盤青睞…閱讀全文\n疫情再次升溫引發市場對經濟復甦的憂慮，此外，美國最新公布7月零售銷售數據大幅低於預期、中國加強監管引發市場恐慌，美股17日（周二）四大指數全面收黑，道瓊跌逾280點，在連五個交易日創新高後結束漲勢，費半指數收跌近2%…閱讀全文\n里昂證券指出，光學族群股王大立光最壞狀況已過，初評「優於大盤」、股價合理估值3,000元，並看好另一指標股玉晶光在iPhone 13系列鏡頭在iPhone市占提升，加上高階專案推動毛利率明顯復甦，初評「買進」…閱讀全文\n台股「疲態百出」，紅蘋果來助陣！蘋果即將於9月發表新一代iPhone，激勵蘋果股價17日收盤價攻上每股151.12美元，締造歷史新猷，市值更達2.5兆美元，穩居全球企業市值一哥。帶動台股供應鏈「一吐悶氣」…閱讀全文\n很多投資人難以想像，台股加權指數在7月中時，才成功創18,034點歷史新高的紀錄，但大盤在8月中時，卻面臨連續9個交易日的下跌，而前一次連續9天下跌是發生在2019年7月26日，大盤那時慢慢築底往上。不過這次的連續下跌，討論度最高的就是成交量萎縮…閱讀全文\n美國、印度等多國接連宣布兆美元投資基礎建設大利多，激勵散裝船運市場旺季更旺，BDI運價連六漲，續創11年來新高！最新波羅的海乾散貨BDI指數17日續漲51點、來到3,657點，所有船型日租金全面上漲...閱讀全文\n台股跌跌不休，不少績優個股慘遭波及，但反而殖利率優勢浮現，不少連年發放股利的「績優生」，挾高殖利率、可「長線保護短線」，獲法人青睞，包括仁寶（2324）、宏全（9939）等16檔，都是連續11～23年以上配息…閱讀全文",
        "keywords": [
            "台股",
            "盤前掃描"
        ],
        "category": null,
        "media": "工商時報",
        "datetime": "2021-08-18",
        "link": "https://ctee.com.tw/news/stocks/504161.html"
    },
    {
        "title": "永豐金、宏全 外資連日加碼",
        "content": "台股帶量強彈，外資減碼力道也略見縮減，18日賣超22.48億元，而在個股部分。永豐金（2890）、宏全（9939）、中華電（2412）等十檔上市股則是外資連日加碼重心，近期股價表現相對持穩。\n據統計，台股自8月回檔修正以來，獲得外資連續買盤進駐的上市股包括永豐金、宏全、中華電、台灣大、南亞、宏璟、強信-KY、嘉里大榮、振樺電、漢翔等十檔，加碼天數在8～20個交易日之間。其中，外資連續20天買超永豐金，波段買超達12.68萬張、雙雙排名第一。",
        "keywords": [
            "外資",
            "宏全",
            "永豐金"
        ],
        "category": null,
        "media": "工商時報",
        "datetime": "2021-08-19",
        "link": "https://ctee.com.tw/news/stocks/504523.html"
    },
    {
        "title": "聯亞疫苗未過EUA 台塑生醫五度處分持股",
        "content": "台塑生醫再度公告逢高調節聯亞藥（6562）持股2,791張，平均每股轉讓價格182.23元，總額5.08億元，預計增加未分配盈餘約3.9億元；目前持股張數5,240張，持股比落5％之下，降至4.97％。這是台塑生醫近期第五度處分聯亞藥持股，累計增加未分配盈餘13.47億元。\n台塑生醫先前看好專精蛋白質與抗體藥物研發的聯生藥、聯亞藥，2015年斥資約6億元入股聯亞藥，持股17.47％，為第二大股東；但在聯亞生技切入新冠疫苗開發，而台塑生醫有意開展其他生技領域投資之際，自今年6月23日啟動持股調節計畫。\n台化（1326）近期5度公布旗下子公司台塑生醫處分轉投資聯亞藥資料。台塑生醫6月23日到8月12日持續調節聯亞藥持股，持有張數從1萬5957張降為8031張，持股比由15.15％降至7.62％。這次再度伺機逢高處分2,791張，持股比滑落5％之下。台塑生醫不排除後續仍會伺機申讓股權，以支援其他生技策略結盟新投資項目推展之資金需求。\n台塑生醫發展範圍涵蓋生活、生物、生化、醫療、醫材、醫藥等六大領域，目前為台灣各類清潔劑、保健食品、美容保養品與檢驗試劑的領導廠商，近年來也積極布局生技與新能源領域，不斷擴大營運規模與領域。\n在7月前兩次申讓聯亞藥持股後，台塑生醫宣布投入2.5億元，參與台灣關節注射液及人工代用骨等醫材領導大廠和康生（1783）私募案，取得9.78％股權，跨入醫材領域，後續將會瞄準再生醫學及次世代高階檢測兩大領域，預計在半年內就可有好消息。\n延伸閱讀\n台塑生醫再處分聯亞藥 持股降至7.62％\n台塑生醫申讓聯亞藥1,819張 持股降至9.4%",
        "keywords": [
            "台塑生醫",
            "EUA",
            "聯亞疫苗"
        ],
        "category": null,
        "media": "工商時報",
        "datetime": "2021-08-16",
        "link": "https://ctee.com.tw/news/biotech/503294.html"
    },
    {
        "title": "股災來襲重挫450點 航運玻璃沉 13檔悲劇",
        "content": "台股今（19日）加權股價指數收盤報16,375.4點，跌450.87點，跌幅2.68％，成交量為4,312.76億元。\n據業內初步統計，上市、櫃股票合計展宇、和康生、美琪瑪、聚積等9檔強勢漲停板，另計13檔跌停。\n類股表現以玻璃、航運類股波動最大，分別下挫7.65、5.07％。\n上市股、上櫃股今成交量與漲跌幅前10名如下，僅供參考：\n台股上市股今漲幅達2％的有13檔，前10名依序為展宇（1776）、和康生（1783）、中航（2612）、中華化（1727）以上4檔為漲停，波力-KY（8467）、建新國際（8367）、怡華（1456）、台航（2617）、緯穎（6669）、大同（2371）。\n上市股今跌幅超過9％的有10檔，跌幅前10名有新唐（4919）、天鈺（4961）、力特（3051）、太極（4934）、美時（1795）、宏旭-KY（2243）以上6檔為跌停，國巨（2327）、千興（2025）、台驊（2636）、高興昌（2008）。\n上市成交量前10名個股依序為陽明（2609）、長榮（2603）、群創（3481）、聯電（2303）、萬海（2615）、四維航（5608）、中鋼（2002）、友達（2409）、開發金（2883）、台航（2617）。\n上櫃有13檔4％以上漲幅，漲幅前10名有京晨科（6419）、福大（4402）、天方能源（3073）、美琪瑪（4721）、聚積（3527）以上5檔為漲停，東林（3609）、旺矽（6223）、和進（3191）、天良（4127）、寶碩（5210）。\n今日上櫃有15檔股票有9％以上跌幅，跌幅前10名有友銓（5321）、迎輝（3523）、萬國通（9950）、亞泰金屬（6727）、全譜（6228）、VHQ-KY（4803）、安格（6684）、笙泉（3122）、泰偉（3064），除了全譜、笙泉及泰偉外都是跌停。\n上櫃成交量前10名個股依序為美琪瑪（4721）、鈺創（5351）、創惟（6104）、旺矽（6223）、正德（2641）、晶宏（3141）、合晶（6182）、漢磊（3707）、聚和（6509）、聚積（3527）。\n延伸閱讀\n8/19盤中熱門焦點股 重點摘要\n當沖客回流 下半年黑馬股挑選掌握這2點\n台股早盤跌逾百點 留意3觀盤焦點\n外資狂倒貨 台積市值跌破15兆\n航運回神 台指期上漲",
        "keywords": [
            "台股",
            "股票",
            "盤後"
        ],
        "category": null,
        "media": "工商時報",
        "datetime": "2021-08-19",
        "link": "https://ctee.com.tw/news/stocks/504798.html"
    },
    {
        "title": "海外訂單回溫 工具機廠樂觀9月",
        "content": "台灣部分工具機廠最近大陸訂單雖有趨緩的跡象，但歐美及土耳其市場訂單回溫，整體接單受影響程度不大。工具機業者普遍預期，9月出貨及營收均優於去年同期，能否勝過8月，端視缺料及缺櫃問題能否解決。\n業者指出，大陸市場需求回溫，帶動今年全球工具機產業景氣復甦，台灣各工具機廠及零組件業全面受益，目前訂單能見度普遍看到第四季末，恩德（1528）、亞崴（1530）及百德（4563）三家工具機廠，以及上銀（2049）、直得（1597）及全球傳動（4540）三家傳動系統元件廠訂單看到明年首季。\n雖大陸最近經濟成長趨緩，車用晶片又短缺，大陸汽車產業放緩採購設備速度，但反映在8月營收，僅喬福（1540）8月合併營收因缺料及缺櫃而降至0.21億元，年減2.73％，其他工具機業營收全面成長。沖床大廠協易機（4533）配合大陸汽車廠客戶交期，8月合併營收4.41億元，年增124.09％；前八月合併營收24.87億元，年成長42.14％。\n恩德表示，木工機及工具機出貨順暢，8月合併營收3.69億元，年成長31.06％，目前在手訂單維持13億元，訂單能見度看到明年第一季。\n亞崴8月大陸接單沒有前七個月熱，但歐美市場訂單持續回升，整體訂單穩定，在手訂單仍有18億元，訂單能見度看到明年第一季。亞崴表示，8月合併營收3.38億元，年成長31.48％，9～12月每月生產排程逾3億元。\n法人依亞崴前八月合併營收23.96億元，年成長17.92％推估，今年合併營收達37～38億元。\n瀧澤科（6609）8月合併營收2.95億元，年成長63.27％。瀧澤科表示，未受大陸經濟成長趨緩影響，在手訂單3～4個月，訂單能見度看到第四季末。\n高鋒（4510）8月合併營收1.78億元，年成長55.91％，9月出貨可勝過去年同期。高鋒指出，大陸新接訂單略受大陸經濟成長趨緩影響，在手訂單7.5億元，訂單能見度看到年底；喬福、福裕（4513）新接訂單受大陸景氣成長趨緩影響不大，訂單能見度都看到第四季末。",
        "keywords": [
            "上銀",
            "工具機",
            "百德",
            "直得",
            "恩德"
        ],
        "category": null,
        "media": "工商時報",
        "datetime": "2021-09-14",
        "link": "https://ctee.com.tw/news/stocks/516897.html"
    },
    {
        "title": "9/7上市、櫃企業營運快報 重點摘要",
        "content": "今（9/7）日上市、櫃企業營運快報如下：\n1.絲束和鏡框用塑料級醋片需求持續強勁，材料-KY（4763）8月營收2.1億元，年增4％，創同期新高；前8月營收17.26億元，年成長17％，亦改寫同期歷史新高紀錄。材料指出，歐美逐漸解封，鏡框的終端需求將維持強勁，而新的醋片產能即將量產，營運動能活絡看俏。 \n永光（1711）在電子旺季、醫療等各品項需求齊步放大，8月營收7.57億元，年增27.7％；其中，特用化學品成長42％，表現亮眼；色料化學品年增24％，電子化學品、碳粉業績也有15％、11％年增表現，醫藥化學品更是年增124％。\n2.豐興(2015)8月獲利比7月下滑但仍年增逾7成，自結前8月稅前盈餘30.39億元，年增約46%，每股稅前盈餘5.23元。\n豐興8月營收30.68億元，月減9.4%、年增52.5%；因鋼價略降，單月營業利益4.01億元，月減15.2%、年增62%；稅前盈餘4.39億元，月減12.9%、年增75.9%，每股稅前盈餘0.75元。\n3.台灣證券交易所9月8日召開有價證券上市審議委員會會議，將審議詠業(6792)申請股票上市案。\n詠業實收資本額4.38億元，主要產品為電子陶瓷元件、模組與系統產品及其他電子零組件，2020年稅前淨利2.05億元，每股盈餘4.01元；今年上半年稅前淨利1.63億元，每股盈餘3.11元。詠業昨日興櫃市場收盤均價為103.12元。\n4.致伸(4915)公告八月份合併營收為新台幣59.4億元，較2020年同期的59.3億元持平，較七月份的54.2億元月增10%。累計今年前八月營收共新台幣449.6億元，年增8%。\n致伸持續升級製造能力並以工業4.0思維引導製造與邁向智慧製造。致伸泰國自建廠預計第四季底進駐，將成中國外最大製造基地。\n5.群電(6412)布局新產品開始進入收割期，4000瓦伺服器電源目標於年底前量產，衛星通訊電源新產品已準備就緒，正在配合客戶做最後的系統測試，預計第4季產品將正式出貨，新產品可望為明年營運增添新動能；隨著電源相關缺料逐季改善，群電總經理曾國華表示，第3季可望挑戰單季歷史新高，下半年獲利會比上半年好。\n6.永豐實(6790)預計9月下旬轉上市交易，上市前公開承銷現增新股2萬2223張，其中1.6萬張將自今（7）日起至9日以底價每股44.07元競價拍賣，以昨（6）日興櫃交易均價66.41元計算，價差達50.69％。\n7.群聯(8299)8月營收雙登頂，單月營收已經連續4個月創新高，目前群聯看到NAND儲存產業相關需求持續火熱，不僅短期內尚無看到舒緩的跡象，甚至供應鏈持續出現漲價以反映市場的供需狀況。\n群聯8月合併營收為57.07億元，月增加2.24%、年增加52%，續創歷史新高；累計前8月營收達399.87億元，與去年同期相較成長28%，亦創歷史新高。\n8.金管會6日公布，8月整體外資淨匯入4897萬美元，折合新台幣約13.5億餘元，中止連2個月匯出轉為匯入；今年前8月外資及陸資淨匯入74.5億美元，換算約新台幣2060億餘元。\n9.疫情趨緩，日系迴轉壽司「藏壽司」趕進度拓點展店，並宣布於新莊地區再開新店且自9月14日試營運開始，加碼推出新店特有的「角落小夥伴提袋」，5款毛茸茸的造型，為用餐時光增添滿滿的療癒魅力。\n10.工紙大廠榮成(1909)受廢紙成本墊高、中國大陸汛期及疫情導致噸利差下滑影響，2021年8月營益率及稅前獲利分降至近14月、近11月低點，但前8月稅前淨利仍跳增近6.42倍。投顧法人認為，後續關注傳統旺季的紙板噸利差能否止跌回升。\n榮成公布8月自結合併營收54.28億元，月增7.78％、年增達40.56％，改寫歷史次高。但營益率降至4.73％的近14月低點，使歸屬母公司稅前淨利1.26億元，月減達59.59％、仍年增達25.7％，為近11月低點，稅前每股盈餘（EPS）0.1元。\n11.台鐵局對號列車開放全車發售，中秋連假座位再釋出。台鐵局表示，維持基本防疫管制條件及兼顧民眾生活需求，依據中央流行疫情指揮中心及交通部律定，取消台鐵局對號列車座位數發售限制，即日起開放全車座位發售，平日每天約增加12,000個座位數，惟不開放站票。\n12.南俊國際(6584)上半年在疫情催動伺服器需求增加，帶動該公司伺服器導軌出望暢旺，上半年由虧轉盈，下半年除了原有伺服器品牌客戶營運回溫外，新客戶CSP雲端業者資料中心拉貨，加上北美地區家電及工具櫃大廠受到疫後經濟復甦訂單大增，下半年獲利表現在大幅優於上半年，法人估計今年獲利有望站上2017年以來的最高。公司也將辦理現金增資，引進策略性投資人。\n13.感測元件雙雄8月營收表現突出，鼎元（2426）6日公告8月營收，受惠於產品組合轉佳、產能提升激勵，單月營收2.88億元，創下2019年5月以來新高紀錄，月增3.66％、年增32％。\n14.全球微型泵閥大廠科際精密原本預期馬來西亞再度封城，將阻礙膠囊咖啡機水泵外銷，初估8月出貨受影響不大，優於預期，可望優於7月及去年同期，科際董事長張智今(7)日下午將出席富邦證券舉辦線上法說會，說明科際在醫療、家電及醫療器材三大領域開發新產品及新材料的布局策略。\n15.TPK-KY宸鴻（3673）7日公佈2021年8月份自結合併營收為79.3億元，較前一月份減少13.0％，較去年同期減少20.9％。\n宸鴻先前法說會中預期下半年平板和筆電需求面還是強勁，不過IC缺料影響延續，客戶在產品線之間搭配長短料調度調度，對於第三季出貨有影響。下半年還是會優於上半年，但是今年旺季效應沒有往年那麼強，今年上下半年比例接近五五波。\n16.根據CRIF中華徵信所剛出爐的2021年版「台灣工商業財務總分析」線上版的調查統計分析指出，2020年台灣製造業（以下稱製造業）的平均毛利率、營業利益率及純益率分別為10.2％、5.1％及8.0％，較2019年的8.8％、3.8％及6.8％呈現明顯成長，並為近三年的新高。\n顯示歷經新冠病毒疫情，製造業的獲利能力仍在提升。並且預期今年製造業的毛利率、營業利益率及純益率有望分別突破2017年的12.2％、6.7％、9.6％，再創2010年以來的新高。\n17.同開國內第四次有擔保轉換公司債（30184）採競價拍賣方式辦理承銷，於今（7）日順利完成，競拍結果得標加權平均價格為110.84元，並以此為承銷價。\n18.記憶體廠旺宏(2337)受惠旺季效應，8月營收達50.12億元，為歷年同期新高，亦創下歷史單月次高，年增率達58.89%。1~8月營收303.49億元，年增21.5%，亦為歷史同期新高。\n19.在鑫龍騰開發和華友聯因建案入帳助攻，在今年7月營收，即已超越去年全年之後，永信建設也在8月加入「超越去年俱樂部」，累計前8月營收31.19億元，勝過去年全年的30.85億元，後續另有隆大營建根據入帳進度，列為觀察的可能名單。\n20.智易(3596)8月營收雙增，目前大陸、越南廠區營運穩定，審慎樂觀看待第三季、下半年訂單狀況。\n智易8月合併自結營收為31.01億元，月增加2.7%、年增加0.8%；累計前8月合併自結營收為252.95億元，較去年同期增加18.4%。\n21.耕興(6146)8月合併營收為首次突破4億元，達到4.05億元，連續第二個月創下歷史新高，年增32.81％；累計前8月合併營收為28.05億元，年增23.81％。\n22.力成公布2021年8月自結合併營收75.38億元，較7月75.2億元小增0.23％、較去年同期19.61億元成長達19.61％，連5月改寫歷史新高。累計前8月合併營收541.08億元，較去年同期508.45億元成長6.42％，續創同期新高。\n23.兆勁科技（2444）8月仍有約15-20％訂單受上游晶片缺貨影響遞延認列，但8月營收仍以1.54億元，繳出歷年同期次高成績，並較去年同期成長4.29％。累計前8月合併營收達11.25億元，亦較去年同期成長6.61％，並改寫歷年同期新高。\n24.東森(2614)旗下轉投資東森購物前8月合併營收(含草莓網、熊媽媽買菜網)達185.9億元，年增率20.1%，累計合併稅前獲利13.7億元，較去年獲利10.2億大幅成長達34.5%，每股稅後純益(EPS)衝至11.31元。8月份合併營收24億元，年增率17.2%，合併稅前獲利1.74億元，年增率12.2%。\n東森集團2020年整體營收330億元，獲利18億元，今年東森集團將挑戰500億元營收，目標獲利33億元。",
        "keywords": [
            "上市櫃"
        ],
        "category": null,
        "media": "工商時報",
        "datetime": "2021-09-07",
        "link": "https://ctee.com.tw/news/stocks/513779.html"
    },
    {
        "title": "半導體露曙光 疫苗搶風頭 8檔挺身而出",
        "content": "台股今（16日）加權股價指數收盤報16,858.77點，跌123.34點，跌幅0.73％，成交量為3329.92億元。\n據業內初步統計，上市、櫃股票合計志聯、美琪瑪、高端疫苗等8檔強勢漲停板；此外上市、櫃合計有東森、裕國等19檔跌停。\n類股表現以玻璃類股漲幅最大，上漲1.01％；而電纜類股重挫4.03％跌幅最大。\n上市股、上櫃股今成交量與漲跌幅前10名如下，僅供參考：\n台股上市股今漲幅達5％的有10檔，前10名中有兩檔漲停為志聯（2024）及怡華（1456），其餘有中華化（1727）、建新國際（8367）、新美齊（2442）、無敵（8201）、鴻碩（3092）、中鋼構（2013）、宏旭-KY（2243）、華友聯（1436）。\n上市股今跌幅超過7％的有9檔，跌幅前10名有榮科（4989）、智邦（2345）、東森（2614）、吉祥全（2491）以上4檔為跌停，其餘為美德醫療-DR（9103）、為升（2231）、聯德（3308）、圓展（3669）、谷崧（3607）、晶心科（6533）。\n上市成交量前10名個股依序為陽明（2609）、開發金（2883）、長榮（2603）、群創（3481）、聯電（2303）、友達（2409）、中鋼（2002）、萬海（2615）、華邦電（2344）、新光金（2888）。\n上櫃有17檔5％以上漲幅，漲幅前10名有鑫科（3663）、大甲（2221）、宇環（3276）、高端疫苗（6547）、美琪瑪（4721）    、蒙恬（5211）以上6檔為漲停，其餘為晉椿（2064）、合邦（6103）、聯亞（3081）、康呈（6236）。\n今日上櫃有18檔股票有8％以上跌幅，跌幅前5名都是跌停有裕國（8905）、久陽（5011）、雅茗-KY（2726）、友銓（5321）、統振（6170），其餘5檔為明揚（8420）、金居（8358）、廣寰科（3287）、晟田（4541）、泰偉（3064）。\n上櫃成交量前10名個股依序為美琪瑪（4721）、榮剛（5009）、鈺創（5351）、晶宏（3141）    、金居（8358）、威剛（3260）、聚和（6509）、漢磊（3707）、元太（8069）、世界（5347）。\n\n延伸閱讀\n8/16盤中焦點股 重點摘要\n8/16上市、櫃企業營運快報 重點摘要\n外資上周買超 中鋼、開發金居冠亞軍\n當沖降稅有望大反轉 4大族群抗震硬起來\n斷頭壓力炸！31檔融資維持率低於130％",
        "keywords": [
            "股票",
            "盤後"
        ],
        "category": null,
        "media": "工商時報",
        "datetime": "2021-08-16",
        "link": "https://ctee.com.tw/news/stocks/503119.html"
    },
    {
        "title": "電玩概念股「疫」飛沖天 22檔耐人玩味",
        "content": "台股今（20日）加權股價指數收盤報13,716.44點，跌5.99點，跌幅0.04%，成交量為2,176.24億。\n據業內初步統計，上市、櫃股票計燁興、佳大、銘旺科等22檔強勢漲停板，表現搶眼。\n上市股、上櫃股今成交量與漲跌幅前10名如下，僅供參考：\n台股上市股今漲幅5%以上的有21檔，前10名為燁興 (2007)、佳大 (2033)、銘旺科 (2429)、星通 (3025)、晶豪科 (3006)、迅杰 (6243)以上皆漲停，另還有愛普 (6531)、鈞泰 (6131)、晶心科 (6533)、易華電 (6552)。\n今日有7檔超過5％跌幅，跌幅前10名有凱羿-KY (2939)、威致 (2028)、晟鈦 (3229)以上皆跌停，另還有宏和 (1446)、東和 (1414)、怡利電 (2497)、興能高 (6558)、上緯投控 (3708)、怡華 (1456)、華上 (6289)。\n上市成交量前10名個股有聯電 (2303)、長榮 (2603)、群創 (3481)、旺宏 (2337)、友達 (2409)、華邦電 (2344)、揚智 (3041)、元晶 (6443)、奇力新 (2456)、映泰 (2399)。\n上櫃有44檔5％以上漲幅，其中前10名為陞達科技 (4945)、歐買尬 (3687)、網龍 (3083)、研通 (6229)、友輝 (4933)、三貝德 (8489)、飛寶企業 (4413)、辣椒 (4946)、旺玖 (6233)、青雲 (5386)，以上除陞達科技外皆漲停。\n今日上櫃有9檔股票有5％以上的大跌，前10檔霖宏 (5464)、迎輝 (3523)、撼訊 (6150)、通訊-KY (6404)、德微 (3675)、建榮 (5340)、宏易創新 (4530)、廣寰科 (3287)、艾華 (6204)、杏國 (4192)。\n上櫃成交量前10名為茂迪 (6244)、精材 (3374)、元太 (8069)、青雲 (5386)、旺玖 (6233)、宏捷科 (8086)、信昌電 (6173)、富喬 (1815)、漢磊 (3707)、佳邦 (6284)。\n延伸閱讀\n今日焦點股 重點摘要\n電感類股新兵 臺慶科EPS超越奇力新\n聯電聯發科奮起 台股周線大漲443點\n驚喜！2020全球50間最棒咖啡館 冠軍在台灣\n人氣爆棚！蘋果HomePod mini下訂明年才到\n \n",
        "keywords": [
            "台股",
            "股票",
            "盤後"
        ],
        "category": null,
        "media": "工商時報",
        "datetime": "2020-11-20",
        "link": "https://ctee.com.tw/news/stock/373554.html"
    },
    {
        "title": "觀光食品股驚回神 18檔吃人夠夠",
        "content": "台股今（18日）加權股價指數收盤報13773.29點，漲180.28點，漲幅1.33%，成交量為2,296.78億。\n據業內初步統計，上市、櫃股票計王品、洋華等13檔強勢漲停板，表現搶眼。\n上市股、上櫃股今成交量與漲跌幅前10名如下，僅供參考：\n台股上市股今漲幅5%以上的有35檔，前10名為王品 (2727)、洋華 (3622)、麗臺 (2465)、晶相光 (3530)、廣宇 (2328)、怡華 (1456)、威致 (2028)、晶心科 (6533)以上8檔漲停，其他還有嘉威 (3557)及奇偶 (3356)。\n今日有7檔超過5％跌幅，跌幅前10名有晟鈦 (3229)、本盟 (1475)、凱羿-KY (2939)、億麗 (2443)以上4檔跌停，鈞泰 (6131)、三洋紡 (1472)、精英 (2331)、英利-KY (2239)、華上 (6289)及瑞利 (1512)。\n上市成交量前10名個股有長榮 (2603)、友達 (2409)、群創 (3481)、旺宏 (2337)、嘉聯益 (6153)、中環 (2323)、陽明(2609)、聯電 (2303)、長榮航 (2618)及一詮 (2486)。\n上櫃有45檔5％以上漲幅，其中前10名為建錩 (5014)、廣寰科 (3287)、新鉅科 (3630)、金穎生技 (1796)、青雲 (5386)、建榮 (5340)、辣椒 (4946)、研通 (6229)、撼訊 (6150)及幃翔 (6185)以上10檔皆漲停。\n今日上櫃有5檔股票有5％以上的大跌，前10檔和進 (3191)、廣運 (6125)2檔跌停，昱捷 (3232)、天揚 (5345)、飛寶企業 (4413)、重鵬 (3555)、易飛網 (2734)、晶宏 (3141)、晟楠 (3631)及宏大 (8932)。\n上櫃成交量前10名為光洋科 (1785)、精材 (3374)、宏捷科 (8086)、聚和 (6509)、同致 (3552)、廣運 (6125)、鴻碩 (3092)、均豪 (5443)、金居 (8358)及茂迪 (6244)。\n延伸閱讀\n別淪「下流老人」 勞退金提撥藏3大玄機\n雙王神勇 主力軋空 台股收13,773新高\n股神卡位這產業 台股17檔歡呼\n3月股災500萬慘歸0 他靠這幾檔翻身賺2千萬\n今日焦點股 重點摘要\n ",
        "keywords": [
            "台股",
            "股票",
            "盤後"
        ],
        "category": null,
        "media": "工商時報",
        "datetime": "2020-11-18",
        "link": "https://ctee.com.tw/news/stock/372157.html"
    },
    {
        "title": "外資轉賣 權王沒力 台股今年新低量",
        "content": "周三美股四大指數全收紅。台積電等13檔股周四除息影響大盤25.7點，周四台股開跌21.66點報17332.34點，台積電開低在603元後，7分鐘內搞定填息，穩住大盤軍心，大盤翻紅攻抵17411.37點，站回17400、季線，惟中秋連價前大盤群龍無首、觀望氣氛濃厚，9：30左右平盤震盪後再度翻黑，季線得而復失，再陷震盪失守17300、5日線，台積填息後翻黑，航運、鋼鐵等傳產走弱，最低17254.1、下跌近百點，中小股相對抗跌，月線仍有撐，終場收跌75.3點或0.43％，報17278.7點，成交金額再縮至2390.7億元，達今年新低量。今日外資（不含外資自營商）賣超49.4862億元，投信買超5.1914億元，自營商賣超26.3704億元，三大法人賣超70.66億元。\n台股周三ADR部分，台積電下滑1.29％、聯電漲0.08％、日月光投控漲0.44％、中華電漲0.40％。季季配首度將配息拉高至2.75元的台積電周四除息將蒸發大盤約23.3點，台積開低1元為603元，呈現小小貼息後，隨後翻紅拉升，開盤不到10分鐘，盤中一度漲3元達607元，完成填息，逐季配息以來第5度首日達陣，但填息行情氣衰，只維持了1個小時後，顛簸翻黑一度失守600元大關，最低599元，終場收跌0.66％或4元，報600元。\n而晶圓雙雄的聯電（2303）獲法人力挺而股價開高走高，收漲0.91％至66.2元，惟5日線得而復失。鴻海（2317）平盤附近遊走，收跌0.92％至107.5元，面板雙雄友達（2409）、群創（3481）亦翻黑跌約1％。高價股來論，股王矽力-KY（6415）、股后大立光（3008）均翻紅後仍無力，雙雙走疲逾2％，報4075、2460元，王后相差1615元。聯發科（2454）則開低翻紅，收漲0.11％至936元。\n傳產股中，鋼鐵、航運、玻陶等均回落，資金轉向塑化族群，油價走升，EVA報價和需求強勁，類股逆勢上攻，亞聚（1308）登42.65元漲停、創波段新高價，台聚（1304）也觸及漲停，台塑四寶台塑（1301）、南亞（1303）、台化（1326）、台塑化（6505）全場激情演出，加上聯成（1313）、台達化（1309）、華夏（1305）等漲勢拉風，激勵塑膠類股指數上揚1.39％，上市類股唯一超過1％漲幅。而大陸能耗雙控，水泥漲價也一波波，推升水泥類指收漲0.63％，排亞軍，其中信大（1109）漲幅明顯、領漲水泥股，重返季線。排季軍的電子零件亦利多一籮筐，漲幅達0.59％，銅箔基板廠台光電（2383）、聯茂（6213）、台燿（6274）股價逆流而上，低軌道衛星的昇貿（3305）、騰輝電子-KY（6672）亦挾多元題材而大漲。\n漲幅超過0.5％類股還有電機、化工，金融股漲0.22％，盤中一度登1636.26點，再創1997年9月亞洲金融風暴以來新高點，電子、航運分跌0.6％、1.31％，成交比重，電子回升至52.61％、航運續跌至10.96％，玻陶、鋼鐵跌幅1.7％以上，上市跌幅最劇，其中鋼鐵因中鋼盤價底定，大軍漲多休憩。\n半導體翻黑走跌0.92％，成交比重則回升3成達32.33％，拜登政府擬在23日再次召開半導體峰會，IC設計股掀反彈攻勢，神盾（6462）、智原（3035）、愛普（6531）等也強勢走揚，創意（3443）Q4迎大型專案認列進補，曾闖近7月高價，惟賣壓出籠而收黑，法人圈看淡記憶體Q4展望，威剛（3260）則寫4個月新低價。而蘋果iPhone13預購和銷售狀況，牽動蘋概股表現，鈺創（5351）、台郡（6269）、欣興（3037）、台光電（2383）、華通（2313）、晶技（3042）、南電（8046）、偉詮電（2436）、創惟（6104）等持續發攻，其中南電股價更改寫新天價。漲停個股，精聯（3652）觸及漲停後翻黑重挫逾6％，元禎（1725）、鑫科（3663）收鎖漲停。台積電填息後翻黑，雲品（2748）開盤即填息，士電（1503）、榮星（1617）、華南金（2880）、廣越（4438）、羅麗芬-KY（6666）、好樂迪（9943）等步入填息路，上銀（2049）也邁向填權，毛寶（1732）、順德（2351）、互億（6172）、南六（6504）、大華（9905）則窘貼息。\n外資止步2連買，9月仍合計買超747.79億元5日均量為2598.99億元，10日均量為2956.96億元，皆低於3000億元。5日均線17397.7點，10日均線17400.44點，20日均線17245.51點。5日RSI為37.32，10日RSI為48.14。9日K值為47.64，9日D值為57.16。20日乖離率為0.19。\n統一投顧指出，考量台股成交量能不足，缺乏明確主流股，市場持股信心不足，偏好短線進出，類股漲跌快速，操作難度增加。建議採取買黑賣紅擇優選股，以高殖利率概念股、業績較佳的晶圓代工、IC載板、矽智財、矽晶圓、伺服器及電動車概念股為主。\n摩爾投顧分析師林漢偉指出，多空觀望下周美國Fed的決策會議，看能否站上季線約17410點，若無法站上季線，台股可能以盤跌讓技術面休息整理，多方防守月線下檔支撐。法人預期加權指數在月線與季線區間震盪。\n（ 時報資訊 葉時安 ）",
        "keywords": [
            "台股"
        ],
        "category": null,
        "media": "工商時報",
        "datetime": "2021-09-16",
        "link": "https://ctee.com.tw/news/stocks/518623.html"
    },
    {
        "title": "南緯 訂單動能轉強",
        "content": "南緯（1467）受惠於全球服飾消費市場景氣逐漸回溫，客戶下單動能增強，營運成長性高，吸引外資、法人買盤回籠，上周五股價放量重回五日均線之上，收盤20.4元，已扭轉短期周線趨勢開始往上。短期月線趨勢維持走高格局，季線趨勢則已出現止跌上走跡象。9日KD值趨線也在上周五交叉開始走高。量能增溫，短線技術指標呈多頭排列，多頭占短線上風。短期19元已成短線底部，前波高點21元附近仍有浮額待清。\n第一季營收成長性高，在疫情趨緩下，品牌服飾廠訂單能見度拉長，市場預期上半年業績增幅應可達兩位數。",
        "keywords": [
            "票選股",
            "南緯"
        ],
        "category": null,
        "media": "工商時報",
        "datetime": "2021-04-11",
        "link": "https://ctee.com.tw/news/stock/443285.html"
    },
    {
        "title": "ADI贊助第五屆「創創AIoT競賽」共構產學合作平台 加速物聯網創新應用商轉",
        "content": "由Analog Devices, Inc. (ADI)與安馳科技參與贊助之(2021)第五屆「創創AIoT競賽」於7月18日圓滿落幕。本次競賽透過與「智慧晶片系統應用創新專題實作競賽」合作，共吸引了50所學校，組成175隊報名，藉由跨領域學科參與，比賽團隊透過多元角度，從智慧長照、智慧生活場域實務需求出發，結合長庚科技大學高齡長照產業人才培訓基地及財團法人台灣建築中心智慧化居住空間展示中心，從智慧晶片系統(AISoC)與智慧聯網(AIoT)領域發展核心開發兼具創新及產業發展性的主題。\n本次為ADI第二年連續參與贊助第五屆「創創AIoT競賽」，除透過百萬元件支持，競賽期間並全程培訓研討，期許挖掘更多具商業化價值的題材，透過產學合作協助技轉，使更多智慧聯網應用落地。\n國立成功大學電機系李順裕教授表示此競賽特色為業界以提供武器方式免費或優惠贊助「創創AIoT競賽」，透過線上業師諮詢以教導武功方式指導學生學習使用所贊助硬體平台、韌體設計與軟體應用，規劃線上技術諮詢工作坊以武藝切磋方式進行各團隊交流與訓練，透過線上決賽的舞台競技方式，進行三次簡報評選，讓各團隊可相互觀摩與學習，透過此活動的辦理，學界團隊可與業界媒合，活絡產學交流。    \nADI大學計畫負責人陳曜桎表示，在今年的競賽中，我們看到學生們已能透過深入的市場研究及應用廠家的實體串接，提升產品商用化可能性。ADI很榮興能協助打造此平台，透過學界與客戶的協同營運模式縮短產品開發週期，並經由產學合作尋求新創公司合作商機。我們樂見學生能將業界痛點與商業規模分析因素納入研究專案，並承諾將持續參與學術競賽與人才培訓，使具未來性的科學想像早日成真。\n因應防疫政策，第五屆「創創AIoT競賽」總決賽於線上進行，線上會場吸引超過150人觀摩與交流，學生、評審及與會來賓透過零距離線上互動，成為疫情之下的難得體驗。比賽結果，由中山大學中資訊工程學系及物理學系的隊伍，透過ADI狀態監測模組（Condition-Based Monitoring, CbM）打造出「用於智慧建築之電梯馬達齒輪組故障檢測物聯網系統」一舉拿下創客組首獎。該設計透過無線網路傳輸功能架構自動化故障檢測系統，藉由電梯上端的機械室裝置，讓維修人員快速了解故障類別，節省人力成本。\nAnalog Devices, Inc. 是全球領先的高性能類比技術公司，致力於解決最艱鉅的工程設計挑戰。ADI協助客戶運用無與倫比的技術進行感測、測量、電源、連接和解讀，智慧地搭起現實和數位領域之間的橋樑，從而更瞭解周圍的世界。詳情請瀏覽：www.analog.com。\n安馳科技（股票代號：3528）成立於西元2000年12月，為一專業電子零組件代理商，主要代理產品線為亞德諾（Analog Device Inc.）、賽靈斯（Xilinx Inc.）等；所代理之產品均以工業應用發展為主軸，故公司成立迄今，已在工業應用領域建立代理之領先地位。\n安馳所代理之產品，因聚焦於工業應用，產品具有少量多樣、壽命長、穩定度高、客製化高及可替代性低等特性，加上客戶仰賴高度技術支援，使安馳成為價值創造者，在競爭激烈之代理市場中，持續擁有競爭利基與獨特的未來發展性。詳情請瀏覽：www.anstek.com.tw。",
        "keywords": [
            "陳芳永",
            "創創AIoT競賽",
            "安馳科技陳芳永",
            "ADI"
        ],
        "category": null,
        "media": "工商時報",
        "datetime": "2021-08-24",
        "link": "https://ctee.com.tw/industrynews/cooperation/506963.html"
    },
    {
        "title": "台積電領跌 半導體慘綠 26檔發光",
        "content": "台股今（25日）加權股價指數收盤報15,946.54點，跌72.49點，跌幅0.45％，成交量為3,511.82億。\n據業內初步統計，上市、櫃股票合計和淘帝-KY、怡華、安力-KY、佑華等26檔強勢漲停板，表現搶眼。\n上市股、上櫃股今成交量與漲跌幅前10名如下，僅供參考：\n台股上市股今漲幅5％以上的有35檔，前10名都是漲停有淘帝-KY（2929）、怡華（1456）、燁興（2007）、懷特（4108）、圓展（3669）、華立（3010）、毛寶（1732）、圓剛（2417）、慧友（5484）、凱美（2375）。\n今日有13檔個股超過4％跌幅，跌幅前10名除了鴻海集團旗下的天鈺（4961）為跌停外，其餘依序為南電（8046）、智原（3035）、愛普（6531）、敦泰（3545）、致新（8081）、欣興（3037）、東訊（2321）、聯傑（3094）、佳凌（4976）。\n上市成交量前10名個股依序為長榮（2603）、聯電（2303）、陽明（2609）、華邦電（2344）、鴻海（2317）、友達（2409）、群創（3481）、旺宏（2337）、台積電（2330）、彩晶（6116）。\n上櫃有49檔5％以上漲幅，漲幅前10名除25日掛牌的台微醫（6767）外，其餘都是漲停有安力-KY（5223）、佑華（8024）、杭特（3297）、倚強股份（3219）、逸達（6576）、系統電（5309）、撼訊（6150）、合世（1781）、青雲（5386）。\n今日上櫃有17檔股票有4％以上的跌幅，跌幅前10名除了雍智科技（6683）為跌停外，其餘還有華鎂鑫（8087）、驊訊（6237）、力旺（3529）、宏大（8932）、富強鑫（6603）、劍湖山（5701）、中美實（4702）、亨泰光（6747）、均豪（5443）。\n上櫃成交量前10名為宏捷科（8086）、凱崴（5498）、金居（8358）、世界（5347）、中美晶（5483）、佳邦（6284）、元太（8069）、欣銓（3264）、驊訊（6237）、漢磊（3707）。\n延伸閱讀\n價格跌了 懂投資的有錢人就笑了\n1/25盤中焦點股 重點摘要\n營建股買單歸隊 冠德、興富發、達麗股價旺\n院內感染擴大 防疫概念股向前衝\n台積電帶頭殺 半導體指數大跌逾2％\n車用晶片大缺貨 代工廠受惠股價抗跌",
        "keywords": [
            "台股",
            "股票",
            "盤後"
        ],
        "category": null,
        "media": "工商時報",
        "datetime": "2021-01-25",
        "link": "https://ctee.com.tw/news/stock/407982.html"
    },
    {
        "title": "航運掌舵 無懼震盪42檔踩在浪上",
        "content": "台股今（11日）加權股價指數收盤報15,553.75點，漲89.8點，漲幅0.58％，成交量為3,051.56億。\n據業內初步統計，上市、櫃股票合計第一銅、鴻準、中美實、映興等42檔強勢漲停板，表現搶眼。\n上市股、上櫃股今成交量與漲跌幅前10名如下，僅供參考：\n台股上市股今漲幅5％以上的有53檔，前10名皆漲停為第一銅（2009）、鴻準（2354）、鈺邦（6449）、倉佑（1568）、勝德（3296）、華晶科（3059）、中航（2612）、耀登（3138）、凌陽（2401）、立積（4968）。\n今日有檔個股超過5％跌幅，跌幅前10名為歐格（3002）、慧友（5484）以上2檔為跌停，其餘有淘帝-KY（2929）、基勝-KY（8427）、燦星網（4930）、中福（1435）、日成-KY（4807）、偉聯（9912）、佳和（1449）、南亞科（2408）。\n上市成交量前10名個股聯電（2303）、長榮（2603）、群創（3481）、開發金（2883）、友達（2409）、華邦電（2344）、新光金（2888）、廣宇（2328）、彩晶（6116）、凌陽（2401）。\n上櫃有38檔5％以上漲幅，漲幅前10名全為漲停有映興（3597）、全譜（6228）、中美實（4702）、IET-KY（4971）、和勤（1586）、華義（3086）、勤凱（4760）、森田（8410）、長盛（3492）、群聯（8299）。\n今日上櫃有23檔股票有5％以上的跌幅，跌幅前7都是跌停有天宇（8171）、地心引力（3629）、辣椒（4946）、得利影（6144）、富旺（6219）、大世科（8099）、康聯訊（3672），跌幅前10名還有宇智（6470）、杭特（3297）、凱鈺（5468）。\n上櫃成交量前10名為佳邦（6284）、宏捷科（8086）、精星（8183）、威剛（3260）、同致（3552）、精材（3374）、品安（8088）、漢磊（3707）、宏遠證（6015）、光洋科（1785）。\n延伸閱讀\n1/11盤中焦點股 重點摘要\n20檔12月營收飆 多檔衝漲停\n聯電航運撐盤 台股寫15,518點新高後整理\n無懼台股震盪 內資瞄準中小型股搶眼亮燈",
        "keywords": [
            "台股",
            "股票",
            "盤後"
        ],
        "category": null,
        "media": "工商時報",
        "datetime": "2021-01-11",
        "link": "https://ctee.com.tw/news/stock/400707.html"
    },
    {
        "title": "需求強 金居、金像電後市看旺",
        "content": "雲端、影音串流、資料中心等需求不減，儘管長短料雜音仍在，但伺服器產業第三季仍有望呈現季增、年增的表現，法人表示，下半年伺服器需求不淡，且新平台逐漸放量，看好銅箔廠金居（8358）、PCB廠金像電（2368），在Intel Whitley出貨量增加的帶動下，下半年營運保持強勁可期。\n金居8月營收8.11億元、年增66.25％，累計前八月營收達56.71億元、年增43.5％。受惠多項產品需求升溫，不只是伺服器，像是筆電、汽車等，銅箔一直供不應求，而供給吃緊助漲加工費，以及上半年LME銅價飆漲，帶動金居上半年繳出創高的業績表現。\n展望下半年，金居表示，儘管缺料雜音頻傳，但下半年景氣和展望仍優於上半年，尤其看好高頻高速銅箔的出貨，動能來自Whitley迎來強勁的需求，預期下半年到明年會逐步增量，下一代Eagle Stream預期2022年第一季開始發酵，爆發期應該會落在2022第四季，並延續至2023～2024年。\n金像電8月營收24.44億元、年增11.27％，累計前八月營收達169.27億元、年增7.62％。即使去年基期已經墊高，金像電今年仍繳出穩健成長的表現，除了受惠WFH帶動筆電出貨暢旺，高階伺服器、高階網通放量出貨，也是成長動能來源。\n法人看好金像電下半年Whitley出貨有望較上半年倍增，受益於高階產品出貨增加、產品組合優化，樂觀看待該公司業績將維持穩健成長態勢。",
        "keywords": [
            "金像電",
            "金居",
            "Whitley"
        ],
        "category": null,
        "media": "工商時報",
        "datetime": "2021-09-13",
        "link": "https://ctee.com.tw/news/tech/516274.html"
    },
    {
        "title": "9/10盤中焦點股 重點摘要",
        "content": "今（9/10）日熱門焦點股如下：\n自行車族群今日將陸續公佈8月份營收。法人表示，自行車市場目前買氣持續暢旺，雖然自行車族群面臨缺料、缺櫃、成本提高等營運壓力，但無論整車廠或是零件廠商，8月營收維持成長依然可期。\n早盤包括巨大（9921）、美利達（9914）、桂盟（5306）、日馳（1526）、利奇（1517）、愛地雅（8933）等個股股價均紅通通，平均漲幅在1至4％。\n尤其是自行車雙雄-巨大與美利達，股價反彈強勁！其中，美利達早盤股價飆漲近4％、最高來到292元；而外資與法人連袂買超多日的巨大，早盤股價上漲近2％。\n日馳已搶先公佈8月合併營收1.73億元 年增35.65％；前八月合併營收11.59億元，年增52.18％。日馳早盤股價最高上漲逾3％、來到52.70元。（工商時報 曾麗芳）\n中鋼（2002）昨（9）日獲得三大法人齊步加碼，合計買超13,644張，今日股價持續攻堅，早盤爆量大漲，最高抵39.3元上漲近2.5％，市值也來到6,184億元，接近台塑今日股價平盤價時市值6,308億元。\n中鋼受到第四季盤價看漲的題材連二日股價漲約5％，今天至10點40分過後，成交量已超過13萬張，與昨日的7.16萬張相較，幾乎已高出近一倍的量能。\n台塑近日股價疲軟，日前跌破百元價位後，近日在99～100元之間狹幅震盪，昨日外資賣超2,488張，今天股價約在平盤99.1元上下整理。（工商時報 呂淑美）\n1.世界(5347)：8月營收再創高，晨盤股價續漲近5.5%。\n2.第一銅(2009)：本周外資偏多操作、8月營收年增58.87%，加上昨期銅收漲138.5美元，激勵盤初股價急漲逾7%，飛過5日線、挑戰季線。\n3.中鴻(2014)：8月營收創高、前8月年增46.24%，昨外資反手買超4900張，帶動盤初股價漲逾4.5%，躍過月線。\n4.運錩(2069)：8月營收再創高、Q3續旺，加上昨外資擴大買超2684張，激勵盤初股價續漲逾3%。\n5.燁興(2007)：8月營收年增51.38%，獲外資連兩日買超，加上期鎳觸7年高點，今早股價漲逾4%，重回30關、5日線上。\n6.世紀鋼(9958)：8月營收連兩月創高，昨外資反手買超655張，帶動盤初股價彈升逾3%，觸及月線。\n7.和大(1536)：8月營收年增近五成，改寫近33月新高，未來營運保持樂觀，昨外資回補買超105張，今早放量強漲逾5%，衝過5日線、月線。\n8.嘉里大榮(2608)：衝刺醫藥、高科技物流，惟外資再度轉賣超，早盤漲多休憩，下滑跌近7%。\n9.同欣電(6271)：財報、前景可期，砍單雖獲投顧法人力挺，然昨投信、自營商仍賣超，晨盤一度跌近2%，但承接力道不弱。\n10.敦泰(3545)：最強8月，Q3營收攻頂，晨盤力漲逾3%。\n11.王品(2727)：五倍券、中秋商機點火，外資連3日買超，股價上攻逾3.5%。\n12.鴻名(3021)：8月營收年增近3成，外資力挺，晨盤衝上23.25元漲停價。\n13.瀚宇博(5469)：傳統旺季，H2展望正面，早盤上漲逾3.5%。\n14.世芯-KY(3661)：上月營收年增22.69%，漲風再起，股價強漲逾8%，重返5日線。\n15.廷鑫(2358)：8月營收年增71%，連3月創同期新高，早盤漲逾4%、重返短均。\n16.力山(1515)：8月營收年增45%，早盤漲逾2.5%，收復短均、月線。\n17.華新(1605)：8月營收年增51%、下季更旺，早盤放量漲2.7%，拿回短均、月線。\n18.精剛(1584)：全年展望樂觀，盤初一度勁揚5.5%、改寫前高，但反壓旋即增強。\n19.群創(3481)：8月營收維持高檔，Q3獲利不淡，晨盤反彈逾2%，站穩五日線。 \n20.友達(2409)：今年可望個季度全面獲利，早盤帶量上攻2%，進逼月線。\n21.國精化(4722)：8月營收為4.04億元，年增30.31%，繼昨日亮燈攻頂後，早盤續衝高4%，站上逾10年高價。\n22.儒鴻(1476)：最壞情況已過，獲外資攜手相挺，晨盤放量彈漲4%，一舉站上600元、季線與半年線。\n23.致振(3466)：無懼遭列警示股，股價連3日觸頂，登1年半高。\n24.盟立(2464)：8月營收年增12.33%，法說下周登場，獲買盤搶先卡位，晨盤放量觸頂，攻克季線。\n25.鼎炫-KY(8499)：雙引擎點火，8月營收創新高，今聞訊大漲4%，重返5日線。\n26.中華化(1727)：昨獲外資買超1132張，卡位今日法說行情，早盤續攀揚5%，強攻逾10年高價。\n　27.新興(2605)：BDI指數止跌回升，早盤一度上揚逾2%。\n(時報資訊 李慧蘭)\n隨確診數降低，國內市場緊張情緒稍微舒緩，台股10日盤中也一度上衝至17,453.76點。隨8月營收陸續公布，多檔受消息面衝擊之電子「跌深股」展開反彈，友達（2409）、群創（3481），記憶體旺宏（2337）、威剛（3260）、華邦電（2344）一片「紅通通」，面板、記憶體「兩大族群」獲新生。\n觀察10日電子跌深股動態，面板三虎友達、群創、彩晶漲幅均逾1％；記憶體族群則有旺宏盤中大漲近3％、企圖收復5日均線領軍，南亞科、威剛、華邦電同步跟進。\n記憶體族群8月營收繳出「亮眼成績單」，受惠ROM拉貨旺季驅動，旺宏8月營收突破50億元，達50.12億元，改寫單月次高水準；華邦電則為88.16億元，較上月小幅下滑3％、惟仍年增96.2％，並強調產能持續滿載；南亞科8月營收突破80億元、衝上82.1億元，改寫三年新高。\n法人指出，台股9日創下今年來低量，預估10日量能將至關重要。（工商時報 鄭郁平）\n封測龍頭日月光投控(3711)受惠旺季需求暢旺，2021年8月合併營收「雙升」創504.49億元次高，下半年營運逐季創高可期。美系外資亦看好受惠打線、先進封裝和測試價格上漲，日月光投控未來幾季毛利率將持續提升，維持「優於大盤」評等、目標價145元不變。\n日月光投控股價近期於116.5～129元區間高檔震盪，今（10）日在績優題材激勵下開高穩揚，最高勁揚4.1％至127元，早盤維持逾3％漲勢、領漲封測族群。三大法人本周迄今合計雖調節賣超3372張，但昨（9）日轉為買超1744張。\n日月光投控2021年8月自結合併營收504.49億元，月增8.54％、年增達20.28％，續創同期新高、亦創歷史次高。其中，封測營收305.52億元，月增4.58％、年增達23.26％，電子代工（EMS）營收200.6億元，月增達14.94％、年增達13.32％。\n累計日月光投控前8月自結合併營收3433.25億元、年增達20.81％，續創同期新高。其中，封測營收2125.2億元、年增達15.06％，電子代工營收1343.44億元、年增達29.68％。\n日月光投控執行長吳田玉先前法說時指出，客戶封測訂單需求較預期更強，動能持續至明年，看好下半年投控營收及獲利率將逐季提升，全年營益率提升幅度可望超越目標2.5～3個百分點的高標，明年首季營運亦將優於季節性水準。\n法人預估，在市場需求續強下，日月光投控第三季封測營收可望季增達11～14％、毛利率同步提升突破26％，電子代工在旺季需求帶動下，營收可望季增達36～40％，營益率提升至近4％，使投控第三季合併營收季增逾20％、改寫新高紀錄。\n美系外資指出，日月光投控對下半年封測需求維持樂觀，預期今年以美元計價的封測營收有望成長逾20％，主要受惠打線封裝需求續旺、測試業務回溫優於預期，以及5G系統單晶片（SoC）的覆晶（Flip Chip）及凸塊（Bumping）封裝帶動先進封裝業務成長。\n在價格較佳、邏輯半導體持續備貨及未交貨訂單（backlog）水位高帶動下，美系外資預期日月光投控明年首季封測營收季減幅度將優於往年季節性的10％，對明年需求前景維持樂觀態度。一旦確認明年產業仍處於上升周期，日月光投控股價表現可望優於大盤。\n長期而言，美系外資認為受惠測試成長、系統級封裝展望佳及和先進封裝擴張，日月光投控在封測代工（OSAT）上升周期過後，營收仍將維持強勁成長，故維持「優於大盤」評等、目標價145元不變。（時報資訊 林資傑）\n鋁質電容醞釀下一波漲價潮，凱美（2375）8月持續加碼金山電（8042）達740張，市值逾3,000萬元，加計這一筆持股，凱美對金山電的持股比率已升至17.65％。\n根據股市觀測站公告的最新資料，8月份凱美持續買進金山電740張持股，以金山電目前約47.25元的股價計算，凱美8月約當買進3,496萬元市值的金山電，截至8月底為止，凱美持有金山電的張數已從21,355張提升至22,095張，累計持股比率已達17.65％，穩居金山電第一大股東。\n鋁質電容供應鏈8月營收表現相對整齊，在鋁箔漲價掀起的漲價效應之下，立敦（6175）、立隆（2472）8月營收攜手創高；凱美因大馬廠停工衝擊，8月營收月減1.1％，但仍為歷史次高之營收紀錄。\n而金山電8月營收則受到鋁箔短缺衝擊，單月營收月減5.05％，降至3.83億元，年增率達14.2％，累計金山電今年前8月營收28.33億元，年增21.5％。（工商時報 李淑惠）\n世界先進8月營收亮麗，首度突破新台幣40億元關卡。法人預期，受惠產能增加及漲價效益，世界先進營運成長可期；今天在買盤推升下，股價一度創175元新天價。\n受惠晶圓出貨量持續增加，晶圓代工廠世界先進8月營收攀高至40.29億元，較7月再成長9.57%，連續2個月創歷史新高，較去年同期增加44.74%。\n亞系外資在新出爐的報告中表示，世界先進位於桃園的晶圓三廠將持續擴產，月產能將於第4季增加8000片，明年第3季及第4季又將再分別增加8000片，2022年總產能估計將增加13%。\n隨著代工價格調漲，加上產品組合優化，外資預期，世界先進2022年產品平均售價可望揚升11%，獲利將可同步攀高。\n世界先進今天在市場買盤積極湧入下，股價表現強勁，至11時21分一度達175元，創新天價，上漲11元，漲幅約6.7%。（中央社）\n金益鼎(8390)今日除息，每股配息1.6元，開盤參考價36.6元，今日股價開低後，多頭奮力翻紅，勉強守在平盤上方，填息之路走得顛簸。\n金益鼎新竹二廠擴廠計畫，新增甲級廢棄物混合五金物理處理廠，也持續深耕發展東南亞電子廢棄物及五金的市場通路，並布局綠能產業，進軍綠能及再生能源市場。\n金益鼎指出，持續透過集團組織整合優化、發展精實敏捷生產、精進成本結構、開發多元產品等各面向體質的調整優化，以提升資源效益，增進整體營運績效及市場競爭力。\n金益鼎指出，在新冠病毒疫苗有望開始接種有利經濟復甦下，大宗商品2021年持續看旺，特別是銅與鋅等基本金屬；黃金等貴金屬也有望受惠於通膨升溫等趨勢而走高。\n因為美元貶值、及各國央行QE措施所帶來的流動性支撐下，2021年原物料商品將進入結構性的「多頭」市場，尤其銅價後市看多，原因包括需求升溫但庫存低迷，可能導致供不應求，再加上各國推動綠色能源，再進一步推升銅需。銅金屬及黃金等貴金屬各占本公司營收47%及11%，對營收及獲利的預估樂觀看待。(時報資訊 郭鴻慧)\n世芯-KY(3661)在海外訂單湧入，加上若美國採用出口管制條列最低限度規則，將可望恢復飛騰生產，今世芯-KY開高走高，約11：10即攻上漲停價819元，一路鎖住。\n日前外資就看好世芯-KY受惠海外急單湧入，可望從今年上半年營收占比24%，成長到明年營收占比將成長到40~50%，加上大陸的運算市場客戶也在評估採用世芯-KY，營運動能成長可期，也將其目標價一口氣調升到950元。\n不僅如此，世芯-KY的天津飛騰事件，假設後續應用的美國出口管制條列最低限度規則，預估可望恢復飛騰現有產品的生產訂單，加上世芯-KY已經確保明年的晶圓產能，代表包含亞馬遜、英特爾Habana Labs等海外客戶訂單的題材都尚未反映，下半年營運動能強勁，可望相較上半年明顯增長。\n世芯-KY 8月營收8.41億，月增加3.45%，年增加22.69%；前8個月累計營收70.37億，年增成長56.05%，創下歷史同期新高。（時報資訊 王逸芯）",
        "keywords": [
            "焦點股"
        ],
        "category": null,
        "media": "工商時報",
        "datetime": "2021-09-10",
        "link": "https://ctee.com.tw/news/stocks/515463.html"
    },
    {
        "title": "台股崩 航運又成重災區  18檔大跳水",
        "content": "台股今（11日）加權股價指數收盤報17,227.18點，跌96.46點，跌幅0.56％，成交量為3,883.82億元。\n據業內初步統計，上市、櫃股票合計宏旭-KY、精聯、茂綸、安碁等5檔強勢漲停板，表現搶眼；另上市櫃合計18檔跌停。\n類股表現以航運類股及電子通路類股波動最大，分別下挫3.86％及3.6％。\n上市股、上櫃股今成交量與漲跌幅前10名如下，僅供參考：\n台股上市股今漲幅達4％的有10檔，前10名依序為漲停的宏旭-KY（2243）、基泰（2538）、千興（2025）、中福（1435）、競國（6108）、辛耘（3583）、中華化（1727）、新日興（3376）、漢唐（2404）、富邦金（2881）。\n上市股今跌幅超過7％的有14檔，跌幅前10名有吉祥全（2491）、億光（2393）、康普（4739）、光鼎（6226）以上4檔為跌停，其餘有力特（3051）、鴻名（3021）、通嘉（3588）、十銓（4967）、麗臺（2465）、慧友（5484）    。\n上市成交量前10名個股依序為長榮（2603）、聯電（2303）、元大金（2885）、群創（3481）、華邦電（2344）、萬海（2615）、中鋼（2002）、華航（2610）、友達（2409）、開發金（2883）。\n上櫃有13檔4％以上漲幅，漲幅前10名有今日掛牌的安格（6684）以及以下4檔漲停的精聯（3652）、茂綸（6227）、安碁（6174）以及元隆（6287），其餘為天剛（5310）、合邦（6103）、橙的（4554）、力肯（1570）、松崗（6240）。\n今日上櫃有22檔股票有9％以上跌幅，跌幅前10名都是跌停有聚和（6509）、立凱-KY（5227）、臺龍（6246）、亞泰金屬（6727）、益安（6499）、晶宏（3141）、杏國（4192）、大江（8436）、安鈦克（6276）、長盛（3492），另有4檔跌停為均華（6640）、聰泰（5474）、亞信（3169）、點序（6485）。\n上櫃成交量前10名個股依序為榮剛（5009）、鈺創（5351）、聚和（6509）、美琪瑪（4721）、立碁（8111）、威剛（3260）、世界（5347）、元太（8069）、漢磊（3707）、創惟（6104）。\n \n延伸閱讀\n8/11盤中熱門焦點股 重點摘要\n8/11上、市櫃企業新聞 重點摘要\n人氣大退潮 台股上檔承壓 中場破17,200點\n鋼鐵股月線反壓重 開高殺低留長上影線\n五倍券箭在弦上 「振興概念股」谷底翻揚",
        "keywords": [
            "台股",
            "股票",
            "盤後"
        ],
        "category": null,
        "media": "工商時報",
        "datetime": "2021-08-11",
        "link": "https://ctee.com.tw/news/stocks/501117.html"
    },
    {
        "title": "6/30盤中熱門焦點股",
        "content": "今（6/30）日盤中熱門焦點股摘要，僅供參考：\n金融股獲利王富邦金(2881)去年稅後淨利創下歷史新高達902.72億元，亮眼的獲利表現也反映在股利政策，今年擬配發普通股每股現金股利3元及股票股利1元，合計總股利配發4元，創下歷史新高紀錄，配發率46.8%。富邦金股價近期沿5日線向上。\n富邦金董事會通過7月26日為現金股利除息交易日，8月1日為現金股利配息基準日，8月24日為現金股利發放日。富邦金控109年度現金股利包括普通股每股現金股利3.0元、甲種特別股現金股利每股2.46元、乙種特別股現金股利每股2.16元，將一併於8月24日發放。\n有鑑於國內新冠肺炎疫情持續維持第三級警戒，富邦金控繼日前率先成立企業篩檢站、實施員工確診慰問金及給予有薪公傷病假、有薪防疫假等措施之外，今天也再宣布金控及子公司員工團體保險中新增「法定傳染病保險」，保險範圍涵蓋中央衛生主管機關公佈的法定傳染病，也包括此次的新冠肺炎(COVID-19)，新增之保費由公司負擔，全面提升同仁因傳染病所需要的醫療照顧！\n富邦金控表示，為持續提升對同仁的照護與關懷，公司特別於員工團體保險中新增員工「法定傳染病保險」，該保單主要以住院醫療補助為主，若同仁因法定傳染病須住院治療時，除了可以依員工團體保險申請理賠之外，還可依「法定傳染病保險」申請住院理賠，此外還有法定傳染病的一次性保險金，為同仁的醫療照護打造「雙重保障」。（時報資訊 任珮云）\n電源管理晶片廠矽力-KY股價今天持續走高，盤中一度達新台幣3975元，再創新天價，穩居台股股王寶座。\n受惠工業類、資料中心、筆記型電腦、汽車、消費類照明與面板相關需求強勁，加上產品布局更加完整，矽力-KY今年來營運高度成長，前5月營收76.61億元，年增逾5成。\n法人預期，矽力-KY在成功打進基地台市場後，今年汽車產品銷售可望有不錯表現，營收比重將可突破5% ，並為營運注入成長新動能。\n矽力-KY營運前景看俏，吸引法人不斷搶進。據統計，外資已連續5個交易日買超矽力-KY共219張，投信連續7個交易日共買超39張，推升矽力-KY股價攀高。\n矽力-KY今天股價延續強勁走勢，盤中一度達3975元，再創新天價，大漲155元，漲幅逾4%，相較大立光今天盤中股價3150元，矽力-KY股價高出825元，穩居台股股王寶座。（中央社）\n1.台積電(2330)：昨獲外資買超11074張，加上昨夜ADR漲0.52%，今早股價開高599元，蓄勢重返600關。\n2.彰源(2030)：不鏽鋼市況持續升溫，可望熱到Q4，不理昨外資轉賣超，今早放量跳空漲停鎖死。\n3.大成鋼(2027)：美國基建計畫需求，俄羅斯擬加徵出口稅，營運可望持續受惠，今早人氣不墜，續漲逾7%。\n4.榮成(1909)：外資、自營商昨聯手轉買超，激勵早盤挾量強彈逾4%，躍過5日線。\n5.東森(2614)：電商業績豐碩，早盤一度漲4%。\n6.慶騰(4534)：外資連3日買超，早盤續漲逾6%。\n7.元大金(2885)：基本面有撐，不理外資連2日賣超，早盤漲約2%。\n8.開發金(2883)：攜台灣微軟，攻數位商機，早盤彈漲1.5%。\n9.富強鑫(6603)：訂單旺到年底，早盤漲逾4%。\n10.京元電子(2449)：染疫風波告一段落，早盤漲逾4.5%。\n11.興勤(2428)：產能滿載，6月營收受期待，多方續攻，早盤走高5%以上，一度衝過200關。\n12.晶技(3042)：外資昨日買超逾2300張，創高後修正結束，晨盤反彈3%先拿回5日線。\n13.精星(8183)：寧德時代拿下特斯拉訂單，供應鏈一同吃補，股價最高衝上58.2元。\n14.志信(2611)：外資昨日買超逾4800張，股價便宜吸引買盤進場，一度衝高7%。\n15.萬海(2615)：本土法人喊出411元目標價，多方休息1日再上路，股價重回300元，拉升半根漲停板。\n16.華園(2702)：確診數跌破百例，期待微解封與暑假出遊潮，勁揚6%。\n17.台玻(1802)：外資昨日買超近3900張，籌碼面偏多點火，一早衝上漲停板鎖住。\n18.統振(6170)：7月2日除息，吸引買盤搶先卡位，已連拉4根漲停，站上逾10年高點。\n19.茂迪(6244)：下游抵制效益顯，太陽能矽晶圓降價，昨獲三大法人聯手買超相挺，晨盤火速攻頂，跳上季線與半年線。\n  20.聚和(6509)：寧德時代啖大單，供應鏈樂翻，連兩日亮燈漲停，衝上逾10年高價。\n21.國碩(2406)：多晶矽降價點火，太陽能族群集體強彈，盤初攀揚4%，站上波段高。\n22.晶宏(3141)：搭上歐美疫情解封商機，下半年出貨看旺，昨獲外資翻多買超1400張，盤初差一檔亮燈漲停，改寫天價140元。\n（時報資訊）\n太陽能族群早盤由茂迪(6244)率先反彈站上漲停價35.4元，茂迪透露隨著抵制效益顯現，上游材料多晶矽價格終於出現下降，跌幅達8%，紓緩了成本的壓力。碩禾(3691)、安集(6477)、元晶(6443)、國碩(2406)、聯合再生(3576)、達能(3686)早盤也都強攻漲逾半根停板。\n據了解，多晶矽價格自去年第三季起連番上漲，太陽能中下游產業因承受成本大漲壓力，近期開始大規模停工，聯合抵制採購多晶矽。而在中下游的抵制動作下，上游材料價格終於出現下降，跌幅達8%。\n茂迪總經理葉正賢表示，全球太陽能快速發展下，下游需求強勁，推升上游的原料矽晶片價格從去年第三季每片單價約0.37美元，報價呈現看回不回的漲勢，先前每片矽晶片價格已超過超過0.7美元，三個季度之間，矽晶片漲幅高達逾90%。\n全球太陽能導電漿料一線大廠碩禾(3691)，持續縱向發展漿料所需之特殊原料、橫向發展節能產業所需的材料及半導體拋光與再生晶圓。並積極布局電動車領域，除發展動力電池負極材料外，也轉投資芯和能源、榮炭(6555)及創奕能源，涵蓋動力電池正負極材料及電動大巴車市場。\n鴻海集團與碩禾電材(3691在6月共同宣布，由鴻海子公司鴻揚創投參與碩禾私募，以每股124.4元取得碩私募普通股800萬股，持股達10.54%股權，成為碩禾第二大股東，雙方攜手開發電動車電池材料，以加速佈局電動車關鍵零組件，並搶攻全球電動車市場。（時報資訊 任珮云）\n電商龍頭富邦媒（8454）近期頻創新高，今盤中一度來到1945元，持續改寫歷史新高。\n618檔期碰上三級警戒，「宅經濟概念股」富邦媒6月營收仍看好，股價30日登上1,945元，大漲逾7％，再創新天價。\n富邦媒頻頻獲內、外資唱旺，外資日前才將其目標價喊至1,800元，但目前市價已大幅超車該目標。法人圈近期更普遍看好其行情正旺，股價可望持續改寫新天價，本土投顧目標價還一舉上修至2,000元，「兩千俱樂部」近在咫尺。（工商時報 鄭郁平）\n台股今日再創歷史新高，原物料題材受到資金追捧，玻陶股中的台玻(1802)、冠軍(1806)、中釉(1890)及和成(1810)全數狂飆鎖在漲停板，僅凱撒衛(1817)未能飆上漲停，漲幅在4%以上，玻陶指數漲幅高達9.86%，成為盤面強勢焦點之一。\n台玻今年受惠大陸玻璃產業供給持續收縮、房地產需求仍強，帶動玻璃報價持續上漲，營運表現受到法人看好，並預估2021年EPS有機會飆漲至3.4元附近。由於中國大陸玻璃庫存天數創歷史新低，外界對玻璃報價的看法持續偏多，對台玻營運將有所助力。\n冠軍今年在台灣區營運，2023年將規劃新的產能擴建，未來新產能投產後，年產能將由現的1000萬平方米，增至接近1500萬，新增大約50%的產能，全力搶攻國內市場。另外，在大陸地區方面，去年在「海鷗冠軍」品牌成立後，切入整裝、新建案市場，未來發展可期。\n近日國內新冠肺炎COVID-19疫情延燒衝擊全台，全國進入三級警戒，冠軍建材力挺防疫前線捐贈防疫基金及物資250萬元。面對嚴峻的疫情，冠軍建材除了強化分區上班、分流管制，就連集團工廠端也採取分組輪班作業。更針對外籍員工採取嚴密分組分流、住宿人數管制並提升消毒頻率，也更加關心苗栗疫情嚴峻地區外籍員工狀況，強化健康檢測、提供家鄉關懷包，避免外出行程。（時報資訊 郭鴻慧）\n大國鋼(8415)公布，子公司處分大成鋼5960張，獲利約2.22億元。大成鋼(2027)為大國鋼的母公司。大成鋼在俄羅斯對出口鋁製品課徵關稅、美國基建等題材帶動，股價連日飆漲，今早股價再創63.1元新高。\n大國鋼與大成鋼的主要營運地點都在美國，去年下半年起受惠美國市場復甦，鋼價走揚，營運均持續轉好。\n隨著大成鋼股價創新高；大國鋼29日透過子公司大成帝國工業處分大成鋼股票，交易總金額3.35億元，平均交易價格每股56.19元；在此次交易後，大國鋼加子公司仍持有大成鋼約7.33萬張，持股比重4.42%。\n對於大國鋼處分持股，大成鋼表示，大國鋼為上櫃公司，財務操作各自獨立，大成鋼強調，目前營運展望依舊正向，美國國內鋁捲板供需依舊吃緊、價格仍在高檔，展望還是相當正向。\n大成鋼在俄羅斯對出口鋁製品課徵關稅、美國基建等題材帶動下，股價連日飆漲，今早續帶量衝高。\n美國基建計畫部分已達成協議，另一方面，俄羅斯預計自8月1日起到年底對鋼鐵、鎳、鋁、銅等出口課徵至少15%臨時稅率，刺激國際鎳、鋁等金屬價格走升，有利大成鋼兩大事業不鏽鋼、鋁捲板價格向上，公司今年營運可望持續受惠。\n大成鋼今年受惠美國市場持續回溫，加上鋁捲板價格續向上揚升，不鏽鋼市況也穩定增溫，營運持續暢旺；隨著美國基建計畫部分已達成協議，後市需求可望穩定增長，有利公司兩大業務展望。\n俄羅斯加徵出口稅，帶動鎳、鋁價格，預料後續將帶動不鏽鋼及鋁捲板等產品報價再向上攀升，有望推升大成鋼營收、獲利進一步成長。法人推估，大成鋼今年受惠不鏽鋼、鋁捲板市況均熱絡，產品價、量齊揚，營收有望挑戰900億元，營運估比去年的虧損大幅轉好，全年EPS上看4.5元之上，改寫近三年新高。（時報資訊 沈培華）\n鋼鐵族群今天續居盤面交投重心，早盤資金一度高達38%，占比超車航運、電子。上市鋼鐵有16檔個股盤中衝上漲停價，大成鋼、中鋼、中鴻則拿下上市成交量前3名。\n俄羅斯擬自今年8月起至12月31日，針對出口的鋼鐵、鋁、鎳等特定金屬課徵至少15%關稅，主要將各種物資留在俄國國內，藉此抑制金屬物資價格暴漲。\n受到俄國加徵出口關稅相關消息影響，鋼鐵族群延續29日漲勢，早盤資金比重一度上衝38%，佳大、志聯、彰源、官田鋼、燁輝鎖漲停，上市共計有16檔個股一度攻上漲停板。\n人氣股部分，大國鋼昨天公告處分大成鋼持股，處分利益新台幣2.21億元。大成鋼今天股價不受此消息影響，照樣走強且成交量為上市第一，高點至63.1元，漲幅8.9%。\n中鴻5月單月稅後淨利6.88億元，換算每股盈餘0.48元，較去年同期增加580%，今天股價高點漲逾8%，至64.70元；指標股中鋼股價同樣走強，高點至40.55元，上漲逾7%。\n法人指出，俄國將管制鋼鐵出口，帶動鋼鐵股全面飆漲，漲勢更甚於業績指標的運輸股，不過，與其視「管制鋼鐵出口」為利多，不如說是台股熱錢氾濫，在航運股基期墊高、壓力漸增下，資金移轉至另個原物料族群，且二線鋼鐵個股表現更較一線強勢。提醒投資人還是得留意個股獲利表現，避免過度追高。（中央社）\n航運股於昨稍向下拉回，僅休息一天，今天在盤中度整理再度發動攻勢，不讓鋼鐵股、玻陶股專美於前，也持續在市場吸睛與吸「金」，使人氣仍維持熱絡榮景。\n航運迄中場包括志信、長榮、萬海、慧洋-KY、台驊投控與台航等6檔衝上漲停板。另外，見賢思齊者，包括四維航、中航、裕民、陽明、亞航、宅配通及榮運等，也分別大漲5%至9.6%不等。\n據了解，散裝航運報價指數BDI，從上周以來已連續5個交易日大漲，還改寫近10年來新高水準，在日租金節節高升，基本面轉機氣象愈趨明朗下，散裝船舶波段行情值持續追蹤。（工商時報 數位編輯）\n延伸閱讀\n日租金再高升 BDI持續大漲改寫10年新高\n美科技股拉風 12檔電子股法人力挺\n鋼鐵等4大族群 力挺台股登17,713新高\n夜市微解封！台北寧夏夜市人潮出籠\n \n \n",
        "keywords": [
            "焦點股"
        ],
        "category": null,
        "media": "工商時報",
        "datetime": "2021-06-30",
        "link": "https://ctee.com.tw/news/stocks/481680.html"
    },
    {
        "title": "慶騰受惠齒輪箱應用 前景大好 狂奔漲停",
        "content": "投組表現： \n金麗科（3228）表現最佳，股價拉回整理後3日重新攀升，終場收在375元，有望再突破前高381元歷史位置。\n亞信（3169）表現最差，股價2日創下新高後微幅下拉修正，3日開低走高，創高峰指日可待。\n盤勢預測 ：\n加權指數開紅盤首日，台積電位階正處於元月22日的墓碑線位置，整體結構也自此開始鬆動，可見「有心人士」欲倒貨出場，其後大盤果然一路下滑，未見支撐跌到10日均線附近，萬六大關失守。\n台股2日受惠美股道瓊指數大漲603點，開盤後漲點由174點一路擴大至309點，卻在隨後一路拉回，終場小跌6點，當日漲幅被空方盡數吞噬。以時間差與台積電小漲情形判斷，「有心人士」3日自然將拉動台股與台積電走勢，半導體與車電族群將持續匯聚多頭人氣。\n投組表現：\n慶騰（4534）表現最佳，受惠齒輪箱應用於電動工具及汽車零件，前景看好，元月營收高達1.46億元，高點可期。\n弘憶股（3312）表現最差，受惠真無線藍牙耳機市場回溫及網通需求暢旺，股價稍作整理後可望再攻。\n盤勢預測：\n台股回測月線進行橫盤整理，日K線形成收紅帶下影線型態，低點位置剛好回測月線；高點則未過2日高點16,262點。權值股三大指標台積電、鴻海、聯發科均在月線附近震盪，預期大盤短線進入整理機會居大，所幸季線扣抵12月初14,000點附近低指數區，呈上揚走勢。\n盤面上除台塑、台塑化、台玻等傳產股展開反彈外，車用族群及高爾夫產業相對強勢，包括復盛應用、明安、大田、為升、六暉-KY、慶騰、氣立等。操作方面，盤整格局不宜追高殺低，選股上以元月營收創高且短線漲幅未過大個股為首選，同時以非權值股短打因應。\n投組表現：\n普誠（6129）表現最佳，宅經濟、遠距商機加持下，今年營運成長可期，配合產業面、籌碼面及技術面有利，只要量價不失控，預期後市仍有續漲機會。\n安力-KY（5223）美系電動車銷售升溫，客戶開模數大增、營運展望樂觀，雖股價連兩日收黑K，顯見市場追價意願相對保守，惟只要守穩關鍵支撐92元不破，後市亦是有上漲機會可期。\n盤勢預測：\n台股3日開高走高，終場上漲264.85點，漲幅1.66％，收在16,211.73點；櫃買指數亦同步收紅上漲，終場上漲0.78點作收，漲幅0.4％，收在194.1點；三大法人進出方面，外資轉買141.07億元，投信續買3.7億元，自營商轉買60.3億元，惟外資法人於台指期轉賣206口多單，累計淨空單部位為24,961口，心態轉趨謹慎中性偏多。\n台股雖在外資法人調節動作不斷、全球避險情緒升溫影響下，預估短線加權指數將維持於「萬六」關卡附近徘徊。不過，對於短期的震盪，投資人也不必過度擔憂，因在長多架構不變下，預期後市行情仍將持續上看。\n就經濟面的角度觀察，隨全球經濟動能逐漸重回正軌，1月國內製造業相關數據表現亮眼，製造業景氣持續樂觀。展望今年，行政院主計總處預估，國內全年國內生產毛額（GDP）有望達到4.64％，較去年11月預測3.83％，大幅上修0.81％。\n此外，就全球主要經濟體的表現，美國、日本、印度及歐元區等主要經濟體，也在疫苗廣泛施打、財政刺激措施陸續出爐下，可望邁向強勁復甦之路，全球商業活動將呈爆發性成長。\n至於資金面，儘管近期美國公債殖利率攀升，市場擔憂通膨恐引發美國聯準會（Fed）提前收縮資金、資金撤離股市，使投資人恐慌不安。不過，本次美債殖利率攀升主因，乃是反映市場對於經濟復甦成長的預期，並非經濟基本面的轉壞。因此，對於短期的震盪，無須過度緊張。\n投組表現：\n精英（2331）表現最佳，股價近期創高後於高檔震盪，在板卡、電動巴士及董監改選題材下，仍有機會帶動股價走揚。\n晶豪科（3006）表現最差，記憶體漲價題材不變，股價2日開低走高，於10日均線獲得支撐，可靜待量增上攻。\n盤勢預測：\n台股近期於高檔震盪、短線偏弱，惟缺口15,938點始終有撐，月均線也發揮支撐效果，多頭趨勢並未破壞。此外，台積電（2330）早盤弱勢，KD指標甚至出現低檔鈍化，不過，就技術分析角度而言，股價或大盤均在季線之上。若出現KD低檔鈍化，通常是短線低點，因此，預期台積電短線整理已接近尾聲，收盤價漲量縮，若隔日能補量上攻，將會是台積電短線可進場的時機點。\n至於美股，那斯達克及費半指數，5日均線扣抵值扣在低點，只要不跌或小漲，KD指標就會交叉向上，美股科技股可望展開一波反彈，對台股有利。\n台股大盤3日價漲量縮，是不錯的訊號，若美股3日能有所表現，台積電、大盤4日均有望出現價漲量增的攻擊訊號，未來幾個交易日將是較好操作的時間，投資人可以好好把握行情。\n選股方面，台股轉折向上，成交值較大的股票將有較強勁的買盤，可留意台積電、鴻海、華航、群創、友達、晶豪科等，多檔量大人氣股。此外，1月表現強勢地MIH聯盟題材，亦有望重獲市場關注，為可留意的重點。\n （柯宗沅、鄭郁平綜合報導） \n\n\n\n\n\n\n\n\n\n\n\n\n\n「你不理財，財不理你！」相信大家都知道投資理財是重要的人生課題，但有許多人在多元的投資標的裡，茫茫然不知所措。而你，是否正苦惱著該選哪檔股票呢？\n俗話說得好：「師父領進門，修行在個人。」我們苦苦尋覓到4位專業的證券分析師，毫不藏私的分享他們的理財小撇步，分析每檔股票的前景展望，同時也給予最即時的研究資訊，提供投資人們做參考。更多前言簡介\n4位達人各配有虛擬金額1,000萬元可選5至8檔股票，依據每日收盤價檢視績效，看出個股收益，他們每天會依據個股表現，提出說明，而投資組合固定只能在每周五進行更新，周末時將總結該周冠軍，共有12洞的賽程。\n逐洞賽是場榮譽的競賽，講究公平。凡是周五當天開盤即漲停單一價鎖住到收市、盤中攻上漲停且收盤漲停委買量超過當日成交量，每周成交量不到2,500張的個股，都是不可以選進新投資組合中呦！詳細規則介紹\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n",
        "keywords": [
            "中鋼構",
            "天鈺",
            "金麗科",
            "普誠",
            "慶騰"
        ],
        "category": null,
        "media": "工商時報",
        "datetime": "2021-03-03",
        "link": "https://ctee.com.tw/matchplay/423817.html"
    },
    {
        "title": "2/26盤中焦點股 重點摘要",
        "content": "今（2/26）日熱門焦點股如下：\n台光電2020年每股稅後盈餘11.3元，創歷史新高，擬配發每股7元現金股利，看好5G手機放量與車市復甦，今、明兩年營運可望再攀高峰，激勵股價不畏大盤頹勢，逆勢強漲。\n銅箔基板大廠台光電公布去年第4季財報，營收續創歷史新高，達75.2億元，每股純益為2.9元，累計全年營收272億元，年增9.4%，毛利率為25.9%，較去年同期24.5%，增加1.4個百分點，在原物料價格大幅漲升的情況下仍能成長，主要原因為產品組合的優化，遠超過原物料的漲價影響。\n累計2020全年稅後純益為36.9億元，每股純益為11.3元，營收及每股稅後盈餘續創歷史新高。\n台光電董事會決議，擬配發每股7元現金股利，股東會訂5月28日召開，依今天股票收盤價163元計算，殖利率達4.3%。\n不甩台股頹勢，台光電今天股價逆勢走強，盤中勁揚約4%，來到168.5元，收復5日線關卡。隨著全球手機市場恢復正成長，5G手機出貨持續放量，台光電看好，其高階銅箔基板在市場具寡占地位，將是最大的受益者。\n此外，高速低損耗的材料，新案陸續量產，加上高階筆電及高階平板電腦對HDI板的升級需求，汽車市場復甦及電動車滲透率的增加下，台光電黃石廠第二期30 萬張產能預計明年上半年開出，及昆山新廠30萬張產能下半年開出，2022年產能增加近20%，預期今、明兩年台光電營運績效可望再攀高峰。（中央社）\n美國費城半導體指數慘跌5.8%，台積電美國存託憑證（ADR）跌4.76%，台積電今天股價走勢疲弱，早盤達新台幣610元，大跌25元，市值跌破16兆元。\n美國公債殖利率攀升，科技類股賣壓籠罩，那斯達克指數跌3.52%，費城半導體指數跌5.8%，台積電ADR跌4.76%。\n台積電今天賣壓沉重，股價疲弱，早盤一度達610元，跌25元，跌幅達3.93%，市值縮水6482億元，滑落至15.81兆元，影響大盤指數約212點。（中央社）\n1.台積電(2330)：昨夜ADR重挫4.76%，早盤股價跌逾3%、探至610元。\n2.聯電(2303)：昨夜ADR大跌3.28%，影響股價跌近2%，惟配息利多加持，仍堅守月線。\n3.中鋼構(2013)：去年受處置大陸崑山廠挹注，每股盈餘飆上3.26元，大勝前年的0.82元，早盤噴量跳空漲停。\n4.世紀鋼(9958)：去年每股賺4.38元、擬配息4元，同創高，獲外資連兩日買超，今早股價漲逾4%、突破120元，成交量同步放大。\n5.華紙(1905)：全球漿料大缺，公司3月紙張喊漲10%，激勵盤初股價一度逆漲近7%、達12.35元。\n6.TPK-KY(3673)：去年獲利年增近5倍，今年強攻車載，激勵晨盤跳漲逾7.5%，強登半年線。\n7.長興(1717)：元月稅前獲利創新高，打破淡季表現，晨盤一度逆漲3%，攻克各短均線。\n8.浩鼎(4174)：內線案無罪定讞，早盤歡慶攻漲停，收復130元及5日線。\n9.鼎元(2426)：元月業績表現突出，年後吸引買盤搶進，股價沿五日線攀揚，早盤飆漲5%，衝上2年半高價。\n10.雙鴻(3324)：今祭庫藏股發威，股價放量大漲6%，一舉收復月季線及半年線。\n11.立康(6242)：去年業績風光，每股賺3.12元，早盤急攻漲停，寫8個月高價。\n12.毛寶(1732)：防疫概念股攻勢再起，早盤逆勢彈升3.5%，站穩五日線。\n13.台光電(2383)：去年EPS創新高，擬配息7元，殖利率達4.3%，早盤開低走高約2%。\n14.台船(2208)：除權交易，漲多修正，早盤帶量下挫逾10%。\n15.環科(2413)：缺晶片題材護體、原物料漲升，晨盤走揚近2%。\n16.健鼎(3044)：去年獲利攀峰，每股賺11.65元，早盤挾量回神漲逾4%。\n17.晟鈦(3229)：三低概念股擁簇，股價續大漲逾6.5%。\n18.慶騰(4534)：多頭挺三低概念股，激勵股價攻上漲停。\n19.國統(8936)：水情吃緊，水資源概念受矚，早盤漲逾4.5%。\n20.神基(3005)：去年EPS4.4元、配息3.6元雙高，早盤放量漲逾6%，創波段新高。\n21.隆大(5519)：無懼外資昨轉賣超，雙低股抗跌，早盤挾量漲約3%。\n22.鈞興-KY(4571)：元月EPS1.1元，大增逾3倍，早盤拉出第4根漲停，改寫前高。\n(時報資訊)\nIC測試廠欣銓(3264)受惠各類測試訂單需求暢旺，2020年第四季稅後淨利雙位數「雙升」創5.48億元新高，每股盈餘（EPS）1.16元改寫次高。累計全年合併營收96.74億元、稅後淨利17.82億元、每股盈餘3.78元，締造齊創新高的「三高」佳績。\n欣銓董事會通過股利分派案，決議擬配發每股現金股利2元，持平2011年創下的新高紀錄，盈餘配發率約52.91％。以昨（25）日收盤價45.35元計算，現金殖利率約4.41％。公司將於下午召開線上法說，並於5月27日召開股東常會。\n雖然美股周四重挫，使台股周五開低走低，盤中重挫477.98點、一度跌破「萬六」關卡，但欣銓在績優題材護體下仍開高持穩盤上，最高上漲1.87％至46.2元，早盤維持近1％漲幅，領漲封測族群。三大法人本周迄今累計雖賣超3010張，但昨日轉為買超221張。\n欣銓去年第四季合併營收創27.96億元新高，季增10.8％、年增達30.59％。毛利率37.49％、營益率24.86％，分創10年及2年來高點。配合業外轉虧為盈，使稅後淨利亦創5.48億元新高，季增達20.4％、年增達73.12％，每股盈餘1.16元亦創次高。\n累計欣銓去年合併營收創96.74億元新高、年增20.18％。毛利率35.2％、營益率23.05％，齊創近10年高點。配合廠房設備處分收益增加，使業外顯著轉虧為盈，使稅後淨利17.82億元、年增達60.64％，每股盈餘3.78元，雙創歷史新高、締造「三高」佳績。\n欣銓先前指出，新冠肺炎疫情帶動在家工作需求，5G基地台等前置建設需求顯現，帶動射頻、網通、儲存及PC等測試需求增加，使去年營運成長動能暢旺。受惠5G及射頻（RF）、網路通訊、記憶體、微控制器等測試訂單湧現，使欣銓去年第四季營運續揚創高。（時報資訊 林資傑）\n台股今（26）日殺聲連連，表現疲弱，不過營建股國揚（2505）、冠德（2520）、夆典（3052）、隆大（5519）等，表現相對抗跌，盤中維持紅盤，小幅上漲。其中國揚、冠德等坐擁完工入帳成長撐腰、布局商辦市場、新台幣匯率升值等題材，股價表現相對堅挺。\n國揚手中最強金雞台北市「大南港案土地」，去年宣告成功標售，獲利了結，衝高2020年全年營收達142.78億元，年增率高達6.42倍，刷新歷年最新紀錄；法人預期，全年獲利也將改寫紀錄，挑戰新高。\n進入2021年，受到全台大缺工、營建成本攀升的影響，國揚去年有一部分新案，完工交屋時程遞延到今年，包括總銷37億元「早安國揚」、70億元「國揚矽谷」、「翡翠森林」三期等，都延後到今年交屋，主要會集中在上半年陸續交屋入帳。\n因此國揚1月營收仍維持創高，單月達4.37億元，年成長5.28倍之譜。\n至於冠德，呈現大盤皆綠我獨紅。去年完工入帳大爆發，登上營建股年度「營收王」寶座，衝出大黑馬，營收已創歷年新高、達271.81億元。\n法人預期，冠德2020年全年EPS可望刷新六年最高；展望2021年，敦北地上權玉山商銀總部將於第二季完工交屋，加上三案新完工入帳，且在根基營造（2546）、環球購物中心兩大轉投資事業推升下，營收可望再度刷新紀錄，獲利有機會挑戰七年最高點。（工商時報 蔡惠芳）\n鈺太(6679)法說報喜，去年營運表現登頂，展望2021年，不僅占比鈺太營收約7成的NB，出貨量具有雙位數成長的空間，加上NB品牌開始採用高SNR的D-MIC，有利於鈺太毛利率上揚，法人即看好，鈺太今年每股獲利有機會挑戰一個股本，營運可望再拚新高，今股價逆勢勁揚，大漲4%，股價最高達293元。\n鈺太受惠於筆電應用的強勁備貨需求，帶動鈺太去年營運創高，鈺太2020年全年營收18.98億元、年增加36.05%，稅後純益為3.09億元，年增加89.93%，累計全年每股獲利為7.57元，鈺太2020年毛利率為34.33%、年增加4個百分點，營益率為20.62%，年增加6.35個百分點。\n去年因為新冠疫情導致全球NB需求大增，鈺太2020年成長動能主要來自於高單價與高毛利率的D-MIC(數位麥克風)出貨放量，鈺太不僅在筆電市場的市占率提升，在大陸TV品牌陸續將語音助理功能導入下，也同步帶來的出貨上揚。\n展望2021年，由於疫情帶動的居家辦公、遠距教學趨勢延續，全球2021年全NB出貨量具有雙位數成長的空間，鈺太在NB市場的市占率仍存在上升空間，加上新應用TWS(無線藍芽耳機)與TV貢獻放大，將挹注鈺太動能，法人指出，鈺太去年底NB品牌開始採用高SNR的D-MIC，有利於鈺太毛利率上揚，故上修2021年鈺太獲利預估，每股獲利有機會挑戰一個股本，營運將再度創高。\n就產業趨勢來看，隨著語音助理功能滲透至各應用場景，未來各種穿戴式裝置皆可望成為語音控制的設備，預期將成為MEMS(微電機)麥克風主要的市場擴張來源，且鈺太打算進入車用市場，提供汽車製造商麥克風來達成語音控制或通話的功能，有機會扮演未來新一股營運動能。（時報資訊 王逸芯）\n台灣浩鼎生技董事長張念慈等5人被控涉內線交易案，歷經5年訴訟，高檢署決定不上訴，全案無罪確定，激勵浩鼎今天股價開高走高，攻上139.5元漲停價，帶動生技族群逆勢撐盤。\n浩鼎乳癌疫苗試驗在105年解盲未達預期，股價從755元歷史高價一路下滑，加上陷入訴訟案疑雲，股價從此沈寂，2020年最低來到58.6元，今天受到訴訟案無罪確定，股價開高震盪攻上漲停價139.5元。\n生技類股今天在浩鼎漲停領軍下，帶動生技類股包括中裕、智擎、易威、健亞、創源等都逆勢紅盤。\n訴訟案落幕，浩鼎表示，這起官司5年來雖讓當事人、公司、員工和投資人承受許多委屈和打擊，生技產業一度失卻社會信心，發展受阻；如今痛定思痛，希望大家都能從中學習，不再重蹈覆轍。浩鼎也要儘速翻過這一頁，堅定邁開大步前進。\n浩鼎董事長張念慈在先前法人說明會上表示，浩鼎為目前全球唯一開發Globo H和SSEA4醣分子免疫療法，進入中後期臨床階段的生技公司；歷經Adagloxad Simolenin（OBI-822）二期解盲未達標後，大力開發疫苗以外的產品，改以多元化抗癌新藥研發產品線，逐步走向臨床。\n張念慈指出，未來2至3年的重要目標是OBI-822 做完全球三期；OBI-888做完二期臨床，帳上現金約新台幣45億元足以因應。（中央社）\n各產品應用HDI比例增加，且終端需求暢旺，PCB廠—健鼎(3044)109年稅後盈餘61.25億元，創下歷年新高，健鼎預估，今年合併營收有望較去年成長3%到5%，再創歷年新高，美系外資維持健鼎「買進」評等，健鼎今天盤中股價逆勢走高。\n健鼎109年合併營收為555.48億元，較108年成長2%，創下歷年新高，營業毛利為111.5億元，年減1%，營業淨利為65.74億元，年減2.9%，營業淨利率為11.84%，年減0.59個百分點，稅後盈餘為61.25億元，年成長1.5%，創下歷史新高，每股盈餘為11.65元。\n由於客戶需求強勁，且新產能將於第2季末加入量產，健鼎預估，今年合併營收有望較去年成長3%到5%，再創歷年新高。\n美系外資最新報告指出，記憶體、車用及伺服器強勁需求是健鼎第1季淡季營運的推手，我們預期，健鼎第1季將優於季節性，因工作天數較少季減5%，我們將2021年第1季營收/獲利預估分別提高9%/12%至單季合併營收144億元/每股盈餘為2.67元。\n由於材料價格上漲和新台幣匯率影響，預估合併毛利率約18%到19%，我們預計2021年下半年產能將增加5%到10%，我們將2021年/2022年收入提高4%/5%，上看600億元/640億元，並將每股盈餘略微提高至12.58元/13.92元；維持健鼎「買進」評等，目標價為150元。（時報資訊 張漢綺）\n受惠外國旅客禁令解封、貨運運價上漲題材，華航今天帶量上攻，終場收在新台幣14元，交易衝上百萬張大量，位居大盤個股成交量第一高。\n台股今天大跌498.38點，跌破萬六關卡，收在15953.8點，電、金、傳同步走弱，不過，航運族群逆勢走高，其中，華航開高走高，終場收14元整數關卡，上漲5.66%。統計今年1月至2月25日，華航總交易量約308.4萬張，然而，今天單日交易量就上衝100.9萬張。\n長榮航盤中上漲，不過指數編纂公司MSCI明晟最新季度調整並在今天生效，尾盤單筆賣壓9432張，導致終場下挫0.32%，收15.8元，交易量達30.4萬張。\n由於空運需求強勁，華航、長榮航已發布3月運價調漲通知，華航漲幅訂在30%至40%，長榮航漲幅為25%到40%，美西運價每公斤320元，美東每公斤330元。貨攬業者指出，空運艙位仍供不應求，且運輸疫苗佔據多數運力，然航班數依舊處低檔，推估空運將維持高運量、高運價。\n國泰證期顧問處協理簡伯儀指出，中央流行疫情指揮中心日前宣布3月起解除外國旅客來台禁令，國外疫情趨緩，市場期待復甦商機，加上美國航空股近期上演反彈行情，同時，長榮航、華航公告運價調漲，讓航空雙雄受到買盤追捧。\n他說，電子權值股近期表現疲弱，資金派對持續，移轉至航空類股，助攻題材發燒，但客運為航空公司營運主力，目前尚未明確復甦，航空公司多仰賴貨運撐盤，投資人須留意短線是否過熱，後續可關注外資籌碼動向、全球疫情狀況、國際航空公司營運與股價表現，當有指標反轉時，就得留意手中持股。（中央社）\n延伸閱讀\n美債「閃飆」 道瓊暴跌 科技股賣壓沈重\n無畏台股大震盪 這5檔轉機紅光罩頂\n中國近億人口全面脫貧 習近平致謝台灣\n全台大缺水！14檔水資源概念股吸金\n兩大集團 啟動併購攻車電\n",
        "keywords": [
            "焦點股"
        ],
        "category": null,
        "media": "工商時報",
        "datetime": "2021-02-26",
        "link": "https://ctee.com.tw/news/stock/421950.html"
    },
    {
        "title": "盤中》下殺取量？台股踩空墜跌",
        "content": "美股期指今早走高，日韓股各走各路。台股今日開高39.08點、為17534.38點，國內Delta病毒的疑慮之下，多頭謹慎觀察，台積電(2330)開高後翻黑、IC設計族群無力，航海王領航出海、貨櫃及散裝力挺表態，萬海(2615)漲停板開開關關，鋼鐵人伺機而動。\n分析師表示，台股開盤半小時左右開始急殺，低接買盤承接，有開高走低、下殺取量的味道。今年來台灣外銷訂單動能因基期因素呈現逐月減少的情形，並不意味景氣走弱，且Delta變種病毒迄今並未對歐美市場需求造成顯著影響，台股下半年多頭表現，無需有太大的擔憂。\n盤面上，台積電開高後，整理觀望氣氛出現，股價翻黑跌幅約人0.7%；鴻海(2317)8月營收今年來首度雙減，股價開低走低逾2%，丟失5日線，月線也警鈴大作；航海王今以貨櫃族群表現最為出色，萬海漲停板開開關關、長榮及陽明聯袂大漲，散裝族群也紛紛揚升。\n另外，瑞昱(2379)、聯詠(3034)、茂達(6138)、大中(6435)等IC設計高價族群受惠於晶片出貨暢旺及漲價效應發酵，8月營收齊創高，Q3營收及獲利可望續締新猷，惟近期資金相對關注低價族群，今早未能反映財報利多，僅聯詠、大中小漲，瑞昱、茂達則走弱。TV面板走跌，內外資齊示警雙虎，友達(2409)、群創(3481)昨雙雙收低，但外資趁機進場低接，今早買盤回籠，股價雙雙強彈逾2%。\n中信綠能及電動車ETF經理人張士琳表示，上週台股表現持續回溫，週線略為上揚，主要上漲族群為半導體、汽車類股。汽車類股主要因為電動車題材利多，市場人氣持續聚焦，長線具投資機會。\n過去汽車產業的重要零組件多半由先進國家寡占，電動車的興起對於擅長電子代工的台灣來說，是一次關鍵突圍契機，尤其中美關係緊繃，再次助攻台灣汽車產業。\n電動車的發展受制於電池關鍵材料需要大量稀土，而大陸佔了全球6成稀土礦產，等於掌握全球電動車擴張的樞紐，先進國家的主要汽車集團為降低政治風險，不僅持續研發創新技術，希望繞過稀土供給限制，也將部份訂單轉移至台灣，使台灣汽車相關概念股成為中美博奕下的受益者。\n（時報資訊 郭鴻慧）\n晶圓雙雄台積電、聯電今天出現獲利了結回檔走勢，台股在開高後隨即下殺，盤中一度下跌百點，所幸有傳產股馳援，航運股強勢反彈，季線17398點有守。\n台積電短線大漲超過15%後漲勢稍歇，聯電也在股價創下72元的歷史新高後出現回檔，傳產股在航運重新揚帆下，帶動機電、玻璃、造紙等類股力挽狂瀾，截至10時50分左右，加權股價指數下跌37.95點、為17457.35點、成交值新台幣2049.63億元，指數力守季線支撐。\n分析師表示，聯電8月營收交出連續4個月刷新歷史新高的成績單，股價卻有利多出盡的疑慮，隨著電子股進入傳統旺季，加上漲價題材頻傳，宜密切觀察電子股營收表現與股價反應之間的關聯性。\n分析師表示，傳產股今天在航運股領軍下出現整齊漲勢，萬海今天除權除息各1元，引領航運股反彈，貨櫃三雄萬海、長榮、陽明漲幅皆逾6%，並帶動散裝航運慧洋-KY、四維航、新興、中航等個股跟上。\n法人也指出，上市櫃8月營收公布期進入尾聲，個股受到基本面影響波動仍大，不過由於近期外資有明顯轉為買超的動作，加上電子股表現相對其他類股搶眼，若電子確定接棒主流類股，台股還有行情可期，短線需先確認季線支撐力道的強弱。\n（中央社）",
        "keywords": [
            "台股"
        ],
        "category": null,
        "media": "工商時報",
        "datetime": "2021-09-07",
        "link": "https://ctee.com.tw/news/stocks/513774.html"
    },
    {
        "title": "15檔股價破底翻 醞釀反彈",
        "content": "新冠疫情一波未平一波又起，拖累台股8日盤中一度大跌逾200點，櫃買指數更重挫近2％，短打資金「腳底抹油」，所幸在低接買盤進場馳援下，尾盤跌幅收斂，關注在此波籌碼換手過程中，已有茂達（6138）、威剛（3260）等15檔上演破底翻走勢，終場股價走高收紅，率先露出反彈曙光。\n國泰證期顧問處經理蔡明翰指出，Delta變種病毒席捲而來，引發市場恐慌情緒再起，美股也因擔憂Delta變種病毒威脅經濟復甦腳步、大型投行下調美GDP預估等因素收黑，調節賣壓一湧而出。但從先前經驗來看，疫情對股市影響程度已愈來愈小，若沒有進一步擴散消息傳出，以及美科技股仍屬強勢，台股信心有望逐步回升。\n觀察8日盤面上率先止跌回穩，股價雖一度跌破前波低點，但終場逆勢收紅的各股共有15檔，包括茂達、威剛、晶相光、統一證、橋椿、錩新、加百裕、上揚、宜鼎、日馳、廣錠、三顧、擎邦、東林、雅茗-KY，主要以電子股居多。\n法人分析，上述15檔個股大多數先前都傳出產業利空訊息，或是近期營收表現不如預期，導致股價提前回檔整理，而隨著評價回到相對低點，反而吸引低接買盤進場布局，例如部分IC設計、記憶體及電池儲能相關等族群。在大盤領跌情況下逆勢收紅，醞釀短線反彈機會。\n茂達8月營收6.35億元，較2020年同期成長32.6％，月增15.7％，創下歷史新高，先前受到中大尺寸面板需求展望保守，以及NB、平板等出貨動能趨緩，遭投信法人大舉減碼，惟8日賣超動作略見趨緩，股價開低觸及140.5元低點後反彈，終場上漲1.68％，收在151元。 　\n凱基投顧董事長朱晏民認為，下半年多空消息紛雜，左右市場情緒，資金面主要來自Fed縮減購債動作，而產業部分電子族群近期雜音較多，仍有待市場進一步釐清消化，導致個股波動度明顯放大，股價位階成為盤面重要觀察指標，類股輪動情況下，不宜過度追價。",
        "keywords": [
            "台股",
            "茂達",
            "反彈",
            "威剛",
            "破底翻",
            "逆勢走揚"
        ],
        "category": null,
        "media": "工商時報",
        "datetime": "2021-09-09",
        "link": "https://ctee.com.tw/news/stocks/514622.html"
    },
    {
        "title": "9/9盤前掃描｜15檔股價破底翻 醞釀反彈",
        "content": "本日重要投資情報：（1）法人逆勢買超 10檔出色；（2）長榮營收亮眼 又要噴了？專家曝登船訊號；（3）鋼市量價揚 5檔不銹鋼廠營運報喜；（4）美股｜道瓊標普連3跌 超微台積ADR跌逾2%。工商時報為您精選今日不得不知的國內外要聞，讓您在開盤前掌握先機。\n新冠疫情一波未平一波又起，拖累台股8日盤中一度大跌逾200點，櫃買指數更重挫近2％，短打資金「腳底抹油」，所幸在低接買盤進場馳援下，尾盤跌幅收斂，關注在此波籌碼換手過程中，已有茂達（6138）、威剛（3260）等15檔上演破底翻走勢…閱讀全文\n美股近期市場訊息多空交雜，包括大摩、花旗等投行對於後市抱持悲觀態度，非農就業數據大幅衰退，遠低於預估值72萬人，儘管如此，聖路易斯聯準銀行總裁布拉德（James Bullard）仍維持貨幣政策鷹派言論…閱讀全文\n在需求增溫與價格上漲帶動下，不銹鋼族群包括彰源（2030）、唐榮（2035）、有益（9962）、允強（2034）、運錩（2069）等相關鋼廠，8月合併營收報喜…閱讀全文\n微控制器（MCU）廠盛群（6202）、紘康（6457）雙雙公告8月合併營收，其中盛群寫下單月歷史新高，紘康亦繳出單月歷史第三高的佳績…閱讀全文\n被動元件廠8月營收強弱分明，保護元件廠富致（6642）、電感廠臺慶科（3357）、鋁電廠立隆（2472）攜手創高，但或受到晶片短缺、或因大馬廠區停工影響…閱讀全文\n台股跌勢再起，8日加權指數震盪跌破季線，櫃買指數也未能倖免於跌勢，呈現震盪下挫收低208.82點，再跌破月線、半年線也岌岌可危，但宏捷科（8086）、漢磊（3707）、元太（8069）等多檔法人逆向買超股…閱讀全文\n在海運旺季加持下，長榮8月營收衝上500.21億元，月增9.02%、年增164.78%，改寫歷史新高。手上握有船票的投資人，期待能趁著長榮8月亮麗營收，展開一波強攻行情，但法人表示…閱讀全文",
        "keywords": [
            "盤前掃描"
        ],
        "category": null,
        "media": "工商時報",
        "datetime": "2021-09-09",
        "link": "https://ctee.com.tw/news/stocks/514747.html"
    },
    {
        "title": "9/10上市、櫃企業營運快報 重點摘要",
        "content": "今（9/10）日上市、櫃企業營運快報如下：\n1.電子、特化、精密化學品出貨動能活絡，長興（1717）、中華化（1727）、三福化（4755）業績聯袂躍進；其中，長興8月營收持續攀高至43.68億元，年增37.71％；中華化8月營收1.65億元、年增16.98％；三福化8月營收3.86億元，年增9.49％。\n此外，惠光（6508）、國碳科（4754）及展宇（1776）也因各國經濟陸續解封，防災、化肥、民生等需求持續放大，烘托營運蓄勢墊高，惠光、國碳科8月營收明顯年增31.85％、23.43％，展宇8月業績也有19.31％年成長。\n2.生華科(6492)開發中新藥Pidnarulex(CX-5461)其新穎藥物機制在一期人體臨床試驗已經展現具一藥治多種癌症的潛力，為了進一步驗證Pidnarulex應用在特定突變基因包括BRCA1/2和PALB2的作用，生華科今天啟動一項多國、多中心的臨床試驗，並在加拿大收治第一位病患。\n3.詩肯8月營收新台幣1.52億元，較去年同期減少28%，詩肯表示，主要是進入民俗月的傳統淡季，民眾消費較保守，加上去年民俗月主要落在9月，相對基期較高，但累計前8月營收達新台幣14.48億元，年增13.66%，仍創歷史新高。\n美國家具大廠客思達-KY 8月合併營收達5.94億元，月減7.25%，年減37.06％，累計前8月合併營收較去年同期減少9.89%。\n4.台灣三大電源供應器廠商8月營收表現略有差異，龍頭廠台達電受到泰國廠因水災一度關閉及IC仍然短缺影響，營收雖來到近6個月新低，但僅較7月小滑1.72%，光寶科月減也在1.2%，群電則逆增5.5%。\n5.晶圓傳載方案商家登(3680)表示，下半年逐步進入半導體旺季，且公司晶圓載具在大陸市場出貨成長，台灣也進入最後認證階段，預計今年底取得國內新客戶訂單，未來放眼國際市場，目標成為繼光罩載具之後，晶圓載具也將帶動集團穩健成長。\n家登公布8月集團合併營收約為1.98億元，與去年同期成長約16%，其中本業較去年同期成長35%；公司表示，疫情反覆，大中華汽車銷售市場仍不盡理想，但家登半導體本業動能強勁，下半年表現可期，足以帶動集團營收上升。\n6.華碩（2357）持續強化在AIoT智慧物聯網的服務量能，旗下智慧物聯網ASUS IoT團隊推出「人工智慧視覺軟體工具包」與「人工智慧波形異常分析應用軟體」兩大解決方案，能較傳統AI專案建置導入流程節省80％開發時程，為產業用戶打造兼具高效、方便與安全的工作及營運環境。\n7.受惠台系半導體大廠持續擴產，設備暨廠務系統服務商帆宣(6196)8月合併營收達28.1億元，創新高，月增約2.8%，年增25.2%。帆宣前8月營收201.35億元，年增約30.9%同創新高，下半年營運續旺，全年業績可望創新高。\n8.鼎炫-KY(8499)8月營收達2.57億元，創單月歷史新高，年增7.58％；累計前8月營收17.02億元，年成長19.38％。公司指出，8月EMI材料、衡器兩大事業銷售成長，EMI材料因客戶新產品上市開始拉貨，衡器事業則是外銷代工客戶訂單回升所致。\n9.台灣鋼鐵集團旗下專業鋼筋加工與配送通路沛波（6248）8月自結營收2.87億元，較7月下降約8.56%，但較去年同期成長25.51%，公司表示，8月營收比7月下滑，主要受到出貨遞延，預計第四季業績可望回復成長。\n10.資訊服務廠商公布8月營收，精誠(6214)單月營收28億元，年增達74.60％，連續6個月創下單月同期新高，年增率也連續6個月達雙位數成長。\n東捷資訊(6697)單月營收0.84億元，年增39.73％，營收成長原因為客戶數位轉型需求持續增溫，以及為跨國電子元件製造商打造「詢報價管理系統專案」開始認列營收；緯軟(4953)單月營收為5.25億元，年增17.72％。\n11.中光電（5371）公佈8月份自結合併營收約41.37億元，較7月成長3％，並較去年同期成長6％。累計前八個月自結合併營收298.31億元，年成長12％。\n12.影音直播串流娛樂平台17LIVE成立6年以來，全球註冊用戶已超過5,000萬。鑑於日本市場營運連創佳績、市場潛值高，吸收更多全球化佈局動能，17LIVE集團全球CEO小野裕史正式宣布年底前將由日本擔任全球營運總部角色，於拓展新市場建立強大的品牌影響力。\n在該目標下，同步宣告啟動品牌重塑計畫，包括全球品牌名稱統一、全新企業識別(Logo)、集團願景與品牌使命等，持續擴大17LIVE平台成長幅度，以高使用率、高普及率為目標，成為全球直播串流產業領航者。\n13.淨零碳排成為全球共識，中信投信對此推出中信綠能及電動車ETF(00896)基金，以追蹤指數為特選台灣綠能及電動車指數，布局著重綠能、電動車、半導體三大產業，已於9日成立、預計16日掛牌，有助投資人精準掌握零碳經濟下的綠金商機。\n14.線材、螺絲廠聚亨(2022)受惠鋼市需求及鋼價續漲，8月營收為9.8億元，年增85.53%，月增約31%；公司表示，8月營收比去年同期大幅提升，主要因新冠炎疫情影響，造成材料及貨櫃短缺、煤鐵礦原料價格維持高檔。\n15.群創超前部署鎖定智能製造、研發、AI、大數據及跨域菁英等專業人才，於2021秋季校園徵才系列活動，推出早鳥簽約金10萬元起於研發替代役及預聘優先卡位方案，同時加碼祭出研發菁英獎學金，碩士生每名最高30萬、博士生每名最高60萬，讓優秀青年於畢業前即可預約入職。\n再搭配InnoSmart職場快速通關計畫，配有專屬職涯導師，預先體驗群創線上專業課程與活動，助應屆畢業生無縫接軌就業職場。\n16.疫情指揮中心10日表示，約45.8萬劑AstraZeneca疫苗預定午3時40分抵達桃園國際機場，待完成通關程序後，直接運送至指定冷儲物流中心進行後續檢驗封緘作業，再提供COVID-19接種計畫所列實施對象接種。\n17.針對政府政「只給振興不再紓困」，受疫情衝擊並自去年2月起即配合政策停辦境外遊旅行團的觀光產業面臨存續關頭危機，決定派代表於9月12日上午走交通部、疾管署與行政院陳情，並提供「謝謝振興、更要紓困」與「、加入國際疫苗護照，國境開放重啟爐灶」兩大訴求，籲請政府救救觀光產業界，一起度過難關。\n18.振興五倍券加碼競賽，外商銀行由星展銀行搶到第一賽道。星展銀行（台灣）10日亮出信用卡多重加碼回饋方案，其中，新戶申請「星展eco永續卡」，成功綁定政府數位振興五倍券計畫，並以指定方式刷卡消費滿額，除政府補助的台幣5,000元，星展銀行（台灣）額外加碼最高給予台幣5,000元回饋；既有卡友同時綁定則可享最高3,000元回饋。\n19.手機品牌vivo今天在台發表新旗艦X70系列，瞄準高階市場，vivo台灣總經理李曦亮表示，即使面臨疫情衝擊，今年上半年在台銷量年增1.63倍、銷售額年增2.17倍。\n20.10日台股震盪走高，加權指數站回季線關卡上，午盤過後貨櫃航運三雄強漲效應，帶動買氣擴增及盤勢趨堅行情。日盛投顧下周看好五大題材類股，包含：晶圓代工股、封測股、ABF股、蘋果概念股、原物料股等，預期下周指數在17,200-18,000點區間震盪。\n21. 電源供應器大廠群電傳出裁員，負責馬達相關產品的動力機械部門裁撤。群電表示，公司在8月已做出決定，影響員工數約80人，將採取優退方式處理，因部門營收占比低於0.1%，對營運無影響。 \n22.財長蘇建榮10日拜會土地銀行羽球隊，除了承諾將擴編土銀羽球隊以外，蘇建榮也表達想找土銀的麟洋配擔任明年綜所稅報稅代言人，王齊麟、李洋兩人回覆：「非常願意。」顯見雙方已達成初步共識。\n23.連鎖餐飲集團瓦城（2729）8月營收3.19億元，月增46％、年減34.8％，1至8月累計營收27,31億元、年減10.62％。\n展望後市，中秋、雙十等連假與百貨周年慶等均帶動商機，政府振興五倍券上路亦推升營運動能，加上國內疫情趨緩疫苗普及，百貨零售賣場人潮亦將恢復從前水準，對於集團營收表現皆有正向的助力。\n24.雙美（4728〉受惠中國市場疫情走穩後，民生消費經濟復甦，旗下膠原蛋白植入劑的出貨保持良好表現，累計前8月合併營收6.58億元，交出成長37.37％佳績。\n雙美8月合併營收8,662萬元，與去年同期相當。預期在醫美保養成剛性需求下，下半年營運審慎樂觀。\n25.興櫃連鎖餐飲集團乾杯（1269）8月併營收2.56億元、月增42.75%、年減11.83%，累計1月至8月自結合併營收18.29億元，較去年同期17.31億元，年增5.69 %。\n乾杯8月營收成長主要受惠開放餐飲內用、七夕、父親節聚餐需求，加上中國大陸餐飲市場穩定與展店效應繳出亮眼佳績，帶動8月整體營收再度站回2億元關卡。",
        "keywords": [
            "上市櫃"
        ],
        "category": null,
        "media": "工商時報",
        "datetime": "2021-09-10",
        "link": "https://ctee.com.tw/news/stocks/515460.html"
    },
    {
        "title": "波力入股聽儷 攻陸視障電商平台",
        "content": "宅經濟當道，全球最大碳纖維曲棍球桿製造廠波力-KY（8467）9日宣布，投資入股全球首家經營視障電商平台「iTinney愛聽你」的新創公司聽儷科技，持股超過一成。波力集團創辦人及波力環球總經理洪進山表示，波力與聽儷科技執行長藍心經營理念契合，波力投資入股帶有公益性質，不求投資要回收，未來雙方還將攜手進軍大陸視障電商平台。\n聽儷科技執行長藍心年僅23歲，目前台灣師範大學研究所一年級生，在大學就讀台師大企管系求學期間，曾獲傑出學生，三年前，在企管系教授張佳榮帶領下，參與波力數位化產學合作案，協助波力建置線上電商平台。藍心今年三月創業，成立聽儷科技，針對台灣約30萬視障人口，建置全球首推情境式聽覺體驗的電商平台，全球視障人口達22億人。洪進山近年致力打造正能量運動生態圈，在友善社會的堅持下，看到新創事業難得有明確的友善實踐理念，共鳴之中，才決定投資臺灣新創電商團隊「iTinney聽儷科技」。\n藍心強調，「iTinney愛聽你」電商平台以聽覺為導向，產品強調天然、環保及公益，經營理念要對人類、社會、動物、環境及伙伴友善，透過說故事方式，利用數子，方便視障友善使用介面的電商平台購物。\n聽儷科技與波力集團攜手打造公益生態圈，串聯偏鄉小學導入音樂演出教育與服務，藉由「iTinney愛聽你」電商平台的會員機制，讓每一筆消費轉為支持弱勢就業的實際行動。\n洪進山表示，藍心當初協助波力數位化，雙方認識多年，波力投資入股聽儷科技，持股一成以上，雙方會在羽毛球生態圈、運動生態圈及聽覺電商平台三方面合作，但波力羽球及運動產品還是會在波力線上電商銷售不會透過聽覺電商平台販售，未來雙方將攜手進軍大陸視障電商平台。\n波力上半年EPS從去年同期1.05元遽減至0.35元，8月合併營收1.75億元，年成長30.3％；前八月合併營收7.73億元，年增加11.10％。波力期望今年營收及獲利都能超越2019年。",
        "keywords": [
            "波力",
            "聽儷科技",
            "碳纖維冰上曲棍球桿"
        ],
        "category": null,
        "media": "工商時報",
        "datetime": "2021-09-10",
        "link": "https://ctee.com.tw/news/stocks/515295.html"
    },
    {
        "title": "富櫃50、200成分股調整",
        "content": "櫃買中心季度審核結果，富櫃50指數新增僑威（3078）、碩禾（3691）、茂迪（6244）及晶焱（6411）四檔成分股，富櫃200指數新增亞信（3169）、崧騰（3484）等12檔成分股；另富櫃50指數剔除弘塑（3131）等四檔成分股，富櫃200指數剔除和勤（1586）等11檔成分股。新增以及剔除成分股都自19日起生效。\n櫃買市場強勢攻堅行情，9日在大盤指數突破萬七後拉回之際，櫃買指數也創215.12點波段新高後震盪收213.31點，周上揚2.85％，周K線連五紅，4月來累計上漲3.40％，都強過加權指數周漲幅1.71％、周K線連三紅及4月累計漲幅2.57％。\n櫃買中心公布富櫃50、富櫃200兩大指數季度審核結果，其中富櫃50指數成分股納入：僑威、碩禾、茂迪、晶焱等四檔；另富櫃50指數成分股刪除：弘塑、松瑞藥（4167）、M31（6643）及網家（8044）等四檔。\n富櫃200指數成分股納入：亞信、崧騰、台微體（4152）、亞昕（5213）、普誠（6129）、紘康（6457）、點序（6485）、亨泰光（6747）、達亞（6762）、精星（8183）、恒耀（8349）及北基（8927）等12檔。\n富櫃200指數成分股刪除：和勤、由田（3455）、西柏（3541）、光頡（3624）、健亞（4130）、磐亞（4707）、富宇（4907）、岳豐（6220）、盛弘（8403）、大國鋼（8415）及實威（8416）等11檔。\n該16檔富櫃50指數及富櫃200指數新增成分股，未來有機會新增法人布局買盤，9日在盤勢高檔震盪之際，晶焱股價攻堅166.5元漲停，達亞、台微體、精星、亨泰光等各大漲5.13％、2.52％、2.61％與2.08％，崧騰、普誠也小漲，而茂迪、亞昕、紘康、恒耀等微跌。\n櫃買中心另表示，樺晟（3202）及九暘（8040）等兩家上櫃公司去年財報每股淨值低於10元，將自4月12日起暫停融資融券交易，但了結交易不在此限。",
        "keywords": [
            "櫃買中心",
            "成分股",
            "富櫃200指數期貨",
            "富櫃50指數"
        ],
        "category": null,
        "media": "工商時報",
        "datetime": "2021-04-12",
        "link": "https://ctee.com.tw/news/stock/443456.html"
    },
    {
        "title": "臺企銀 深耕財管有成",
        "content": "臺企銀（2834）前八月自結稅前淨利38.20億元、每股稅前盈餘（EPS）為0.51元。雖5月疫情再起，但在台股熱絡及市場低利率下，進而帶動臺企銀以財富管理為主的第二隻翅膀逐漸茁壯，財富管理淨手續費收入逐月成長，未來會持續發展，以達到多元獲利。\n臺企銀技術線型，因8日除權息，現在位於周線、月線、季線下，由於臺企銀獲利平穩，且股價距離每股淨值13.47元還有一段距離，有機會逐步回穩。臺企銀股價10日收在9.45元，整周股價跌0.29元、-2.98％。",
        "keywords": [
            "票選股",
            "臺企銀"
        ],
        "category": null,
        "media": "工商時報",
        "datetime": "2021-09-12",
        "link": "https://ctee.com.tw/news/stocks/516073.html"
    },
    {
        "title": "萬三前再跌跤 20檔逆勢放光芒",
        "content": "台股今（27日）加權股價指數收盤報12758.25點，跌35.98點，跌幅0.28％，成交量為2,158.34億。\n據業內初步統計，上市股、上櫃股今成交量與漲跌幅前10名如下，僅供參考：\n台股上市股今漲幅7％以上的有15檔，前10名為科風 (3043)、群創 (3481)、越南控-DR (9110)、喬鼎 (3057)、泰金寶-DR (9105)、寶齡 (1760)、東訊 (2321)、合勤控 (3704)、川飛 (1516)及中櫃 (2613)以上皆漲停。\n今日有6檔超過5％跌幅，跌幅前10名有瑞利 (1512)1檔跌停，精熙-DR (9188)、中和 (1439)、亞翔 (6139)、翔耀 (2438)、寶隆 (1906)、建碁 (3046)、鈺齊-KY (9802)、艾姆勒 (2241)及新興 (2605)。\n上市成交量前10名個股有群創 (3481)、友達 (2409)、彩晶 (6116)、金寶 (2312)、長榮 (2603)、聯電 (2303)、康舒 (6282)、金像電 (2368)、欣興 (3037)及榮成 (1909)。\n上櫃有20檔7％以上漲幅，其中前10名為建錩 (5014)、科際精密 (4568)、百徽 (6259)、訊達 (6140)、牧東 (4950)、僑威 (3078)、安鈦克 (6276)、佳總 (5355)、廣寰科 (3287)及倚強股份 (3219)以上皆漲停。\n今日上櫃有5檔股票有5％以上的大跌，前10檔廣錠 (6441)1檔跌停，驊訊 (6237)、尚茂 (8291)、大學光 (3218)、力麗店 (5364)、泰谷 (3339)、昱泉 (6169)、銘旺實 (4432)、天鉞電 (5251)及中天 (4128)。\n上櫃成交量前10名為光洋科 (1785)、晟德 (4123)、宣德 (5457)、曜越 (3540)、精材 (3374)、台康生技 (6589)、驊訊 (6237)、萬潤 (6187)、鈺創 (5351)及僑威 (3078)。\n延伸閱讀\n陸射彈導 權值股腳軟 台股心亂拉回12797\n今日焦點股 重點摘要\n散戶勇還是大戶進場？這股飆高爆百萬張天量\n美股漲不停 分析師：黑天鵝將終止一切\n狂崩600點是「散戶禮物」？專家這樣說\n ",
        "keywords": [
            "台股",
            "股票",
            "盤後"
        ],
        "category": null,
        "media": "工商時報",
        "datetime": "2020-08-27",
        "link": "https://ctee.com.tw/news/stock/325270.html"
    },
    {
        "title": "8/18盤中焦點股 重點摘要",
        "content": "今(8/18)日熱門焦點股如下：\n力鵬(1447)今舉行股東會，董事長郭紹儀表示，環保意識的抬頭，近年來全球無論是家飾、服飾、鞋材、3C等等的品牌商，都開始訂定逐年減碳的目標，除了自身的要求，其供應鏈廠商也要加入減碳行列，以求產品完整的綠色履歷。\n力鵬所研發的RePET、Ecoya、ReEcoya，到現在的廢料回收環保產品，都已受到高度認可，銷售數量也逐年增高。\n而為了爭取更多全球品牌商的訂單，以綠能生產為目標，成立「力寶龍能源股份有限公司」，由力鵬持股70%，準備投入風力發電的綠電領域，以提供集團生產所需的電力，未來將朝100％生產所需電力來自綠能的目標邁進。\n力鵬2Q營收為61.28億元，年增197%，H1營收120.07億元，年增142%，Q2毛利率為6.02%，去年同期為-0.67%，H1毛利率為6.29%，去年為-1.77%。Q2淨利為1.1億元，H1淨利為2.64億元，相較去年都是轉虧為盈。Q2 EPS為0.13元，H1 EPS為0.3元。\n力鵬指出，上半年由虧轉盈，除了本業尼龍等相關產品價格上漲外；去年第三季成立的伊得石化，向國外進口化學品，提供紡織上游如PTA、CPL業者使用，目前每月營收約7億～8億元，獲利來源為佣金及價差等，也提供母公司穩定獲利。\n今年力鵬重要的營運規畫：一、尼龍事業部：謹慎評估原副料之供需變化與價格波動，以有效訂定採購策略；二、尼龍粒：積極研發及產銷，擴大應用範圍；銷售布局印度、中南美國家，開發新市場；三、尼龍絲：追求更穩定的品質，持續開發差異化產品；四、高端織品事業部：提高打色準確度，快速反應客戶需求；開發兼具環保、機能性、高附加價值紡織品，強化品牌商合作，拓展新客戶。\n力鵬也強調，為減少塑膠的使用，紡織品的應用延伸至3C周邊產品中，力鵬擁有堅強的研發、業務、與一條龍生產服務做為後盾，可配合品牌商的研發計劃作開發，使得紡織品在電子材料的發展產生新的火花，公司也將積極地拓展市場，搶攻3C應用商機。（時報資訊 任珮云）\n有美系外資直言記憶體將步入寒冬，記憶體廠董座們均相當不以為然，包括旺宏(2337)吳敏求、群聯(8299)潘健成紛紛親上火線駁斥，潘健成表示，群聯專注NAND儲存應用市場，現在還擔心控制晶片不夠用，不理解外資所說的市況反轉，群聯今股價也受到信心喊話，表現抗跌，盤中漲幅逾1%，持續朝向5日線靠攏。\n潘健成昨親上火線表示，NAND應用廣泛，加上今年是5G應用的第一年，傳輸資料量就會變多，對記憶體需求是無限制增加中，現在還擔心控制晶片會不夠用，目前仍在跟晶圓廠爭取2倍數以上的產能。\n且因應明年Flash需求增加的4成產能，不理解外資所說的市況反轉。群聯目前有非常多的NAND儲存應用Design-in專案進行中，包含車用電子、電競、伺服器、工業應用、Embedded ODM等，目前仍處於高速成長階段。\n分析師認為，近來因全球股市相對動盪，市場開始釋出部份未清楚釐清的消息，其中記憶體的部份，受消息面影響導致市場出現恐慌氛圍，若檢視其中，記憶體市場分為DRAM及NAND。\n其中DRAM主要大宗應用為PC/NB、Server、手機，此三類產品受惠新冠疫情帶動的居家辦公、遠距教學而行情大好，經過長達一年的高度成長，需求已逐漸飽和，使得相關產品拉貨力道漸減，間接影響DRAM需求。\n然而，NAND為泛用型記憶體，應用於各種電子裝置，包括PC/NB、手機、汽車、穿戴式裝置、工控、NAS、Gaming等，因為應用分散無特別突出的應用產品，受單一產品供需變化低，而且5G帶動的Server、邊緣運算(Edge Computing)及手機鏡頭的數量增加等，均有利於NAND的使用量及容量的增加，使得NAND需求仍相對強勁，造成群聯先前為未來2～3年營運成長所備的貨，均在近期銷售一空。\n此外，群聯為確保NAND的供貨無虞，近期除向四大原廠確保下半年的供貨順暢以外，為確保2022年的營運成長供貨無虞，亦預先訂購2022年年增40%的NANAD數量，但尚未獲得原廠承諾，顯見NAND供需仍緊俏。（時報資訊 王逸芯）\n1.南亞科(2408)：外資、投信連兩日逆勢買超，加上旺宏董座喊話記憶體市況仍佳，早盤股價漲逾1%，力守5日線。\n2.台積電(2330)：昨外資又轉賣超，加上昨夜ADR大跌3.07%，盤初股價開低後一度探至566元、跌幅逾2%。\n3.聚亨(2022)：昨外資大舉回補買超4030張，推升盤初股價開低走高近1%。\n4.春雨(2012)：昨外資轉買超391張，激勵盤初股價彈升近3%。\n5.時碩工業(4566)：H1營收創同期高、EPS達1.06元，全年營收拚兩位數成長，盤初股價一度急拉近9%，觸及月線、季線。\n6.美時(1795)：下半年營運承壓，雖上調全年營收年增預估至16-18%，但今早股價仍跌近4%，摔下季線。\n7.智邦(2345)：業績利空鈍化，昨外資逆勢轉買超638張，帶動今早股價續彈逾3%。\n8.生華科(6492)：治兒童腦瘤新藥獲美FDA授與快速審查認定，激勵盤初股價一度衝上175元、漲幅逾8%。\n9.微星(2377)：法人下修評等和目標價，早盤下滑逾3%。\n10.長榮(2603)：今日除息交易，一度翻紅觸及126.5元，隨後平盤震盪，填息路不穩。\n11.立積(4968)：Q3營運恐續現逆風，外資連2日賣超，晨盤續跌近4%，續摔波段新低點。\n12.中航(2612)：本業獲利看俏，加上BDI指數續揚1.4%，早盤逆揚逾6%。\n13.台航(2617)：外資終結2連賣超，股價上揚漲逾3%，拚穩月線。\n14.科嘉-KY(5215)：蘋果光可期，惟空方再度湧現，晨盤下挫逾6%，回吐昨日漲勢。\n15.明基材(8215)：受邀法說會題材，基本面對抗法人冷眼，早盤翻紅走揚逾3%。\n16.鴻海(2317)：外資連賣6日，今早股價再度破底來到105元，  17.百元保衛戰一觸即發。\n18.國巨(2327)：上半年EPS23.05元，賺進2股本，股價逆勢走高反彈逾1.5%，拚回5日線。\n19.熱映(3373)：防疫行情轉進疫苗題材，資金持續退出，今早打入跌停失守50元關卡。\n20.京城(2524)：看好H2房市深耕台南，近日價跌量增有買盤接手，盤初一度逆勢攻高逾2%，惟仍不敵賣壓又翻黑。\n21.中華化(1727)：電子化學品加溫營運拉高獲利，買盤出籠量增加揚，今早走高逾6.5%。\n22.京城銀(2809)：上半年營收大增63.68%、EPS 3.87元，多方強勢向上，走高站穩短均之上。\n23.中租-KY(5871)：外資連買3日、投信一路偏多，股價守高不受影響，早盤穩在230元。\n24.動力-KY(6591)：缺料緩解、出貨回溫，股價翻紅上攻近2%。\n(時報資訊 李慧蘭)\n全球晶圓代工龍頭大廠台積電（2330），今持續弱勢盤跌，甫開市暫報566元，係今年5/25以來最低點，創近3個月最低市價水準。業內人士指出，護國神山近期盤跌格局，不但影響多方士氣，也影響大盤反彈動力，而該股未來能否「我將再起」，仍需視國家隊法人動向。\n目前台積電的5日、10日、月線、季線與半年線等短中期均線，糾結在580元至592元區間，而該股短期已跌破上述所有均線，係該股極短線上檔承壓主因。\n據了解，台積電是勞退基金、新制勞退基金與官股券商等國家隊法人的最愛，不過，整體外資法人迄8/17的持股比率仍高達74.64%，顯示外資持股的多、空動向，也影響台積電發展。但台積電是台股最大權值股，因此，台積電的發言權，基本上或仍未脫國家隊法人幕後主控。\n業內人士表示，台積電在高毛利與高階製程，包括5奈米、3奈米甚至是2奈米，目前占整體營收比重仍不高，且未來認列新製程設備的折舊攤提的壓力也相對沈重，係該股短期市場雜音多、空對峙核心主因。唯以台積電在高階製程良率與產能，一向位居業界之冠觀察，顯示神山的大波段投資報酬率仍審慎樂觀。\n業內人士指出，台積電前波在今年5/12一度創518元低點，之後分別在5/13與5/17的低點，都觸及541元，未再創新低後，才穩步反彈，迄7/14攀升至613元高點後，才又逐漸回軟整理，迄今盤中最低點566元止，約創近3個月新低水準，不過，距前波低點518元與541元仍有一段差距，後市似不必悲觀。\n此外，技術指標RSI與KD值都呈超賣現象，尤其KD值還在低檔呈熊背離局面，顯示短線隨時具反彈契機。但短期強勢上攻還不到時候，因為波段仍需基本面來印証。在神山三、四季營收與獲利待觀察下，預期近期或仍未脫在580元上下20元區間游走架構。即便不排除未來仍有向低檔541元或518元尋求支撐可能，唯逢低將是找尋波段買點佳機。（工商時報 數位編輯）\n美系外資針對聯發科（2454）出具最新研究報告指出，聯發科4G SoC產品仍有調漲空間，且即將推出的天璣2000未來也有機會打進榮耀，故現階段維持聯發科目標價1,280元、評等加碼。\n美系外資指出，近期投資者關注疫情對新興市場智慧型手機所造成的影響，但根據近期對通路的調查顯示，4G SoC供應仍然緊張，因此，聯發科和展銳有將部分4G SoC價格提高5~10%，以反映出更高的代工成本，4G SoC佔聯發科2021年營收比重約24%，也相信聯發科在第四季的4G SoC毛利率將有所改善。\n美系外資指出，大陸工信部數據顯示，大陸7月智慧手機出貨量為2,780萬支，月增長10%、年增長30%，累計年初至今出貨量則增長17%，另一方面，也看好聯發科售價約30美元的天璣700將解決今年大陸低價5G智慧機市場的需求。\n美系外資指出，榮耀目前使用高通產品做為其高端5G SoC的主要來源，但看來榮耀會逐步減少來自美國廠商的供給，轉而採用聯發科的產品，其中包括即將推出的旗艦晶片天璣2000，現階段維持聯發科目標價1,280元、評等加碼。（時報資訊 王逸芯）\n台股疲弱，個股「谷底翻揚」！外資日前看空記憶體，且同步下修多家記憶體目標價，引發記憶體廠大老不滿，紛紛出面「駁斥謬論」，加上外資近期漸轉站買方，帶動記憶體股旺宏（2337）、華邦電（2344）、南亞科（2408）等一吐悶氣，記憶體族群股價翻紅。\n加權指數18日開盤下跌30.37點，開在16,630.99點，早盤一度重挫逾200點，惟10點後卻出現買盤急拉，加權指數、櫃買指數雙雙翻紅，呈現開低走高態勢。\n跌深半導體股集體反彈，記憶體族群更是在大廠老闆紛紛出面反駁外資稱「記憶體寒冬來臨」之報告下，整體族群股價由黑翻紅。此外，外資更分別對華邦電、南亞科連兩日買超5,210、8,226張，激勵包括旺宏、華邦電、南亞科、威剛、十銓、群聯等「一吐悶氣」，漲幅介於1～5％間，力抗市場雜音。（工商時報 鄭郁平）\nIC測試載板廠雍智科技(6683)股價7月中觸及405元波段高點後一路拉回，今（18）日開低下探294.5元，1個月修正達近27.3％。由於2021年第二季獲利仍創次高、下半年旺季營運逐季創高可期，隨後在買盤敲進下放量強攻漲停價328元，早盤維持逾9％強勁漲勢。\n雍智第二季營收創3.78億元新高，季增7.96％、年增達28.28％，毛利率雖降至54.2％的近2年低點，但營益率38.23％仍創次高。惟因匯損加劇導致業外轉虧，使稅後淨利1.04億元，季減4.56％、仍年增達32.95％，每股盈餘3.88元，雙創歷史次高。\n合計雍智上半年營收7.28億元、年增達34.53％，創同期新高。毛利率雖略降至56.42％、營益率逆揚至38.78％，分創同期第三高及新高。雖然匯損加劇導致業外虧損倍增，稅後淨利2.15億元、仍年增達46.15％，每股盈餘7.94元，雙創同期新高。\n雍智受惠5G手機晶片及WiFi 6規格世代交替，測試載板及探針卡出貨強勁，AI及高速運算（HPC）應用晶片預燒需求增加、射頻及電源管理IC測試需求強勁，推升IC老化測試載板及微機電（MEMS）探針卡出貨動能，使上半年營運淡季逆強，營收連5季創高。\n雍智第二季營業利益「雙升」創1.44億元新高，但新台幣強升壓抑毛利率，並導致業外匯損跳增至近1287萬元，使稅後淨利未跟進創高，表現略低於法人預期。不過，雍智看好半導體晶圓測試載板需求將維持成長，對下半年營運維持審慎樂觀。\n雍智7月自結營收1.2億元，雖較6月1.37億元次高減少12.46％、仍較去年同期1億元成長達19.71％，續創同期新高。累計前7月合併營收8.49億元，較去年同期6.42億元成長達32.21％，亦創同期新高。\n雍智表示，公司持續投入晶圓測試的晶圓探針卡領域，已獲不少客戶驗證採用，預期今年半導體晶圓測試載板需求仍將維持成長。法人認為，雍智下半年旺季營運可期、可望逐季創高，帶動全年營收及獲利同創新高。（時報資訊 林資傑）\n台股今(18日)早盤大跌逾200點，近日大漲的高端一度拉回至333.5元，跌逾9%，逼近跌停，因聯亞疫苗緊急使用授權(EUA)未過關而連殺2天的聯亞藥則跌深反彈，一度漲逾12%。\n因聯亞疫苗EUA審查未通過，聯亞生技子公司聯亞藥股價慘遭腰斬，昨(17日)盤中跌破百元，最低來到82.9元，今開盤上漲11.14元，以115元開出後，先回跌至96.5元，隨即往上拉升，一度衝高至117元，上漲13.14元，漲幅有12%。\n高端16日以漲停作收，昨日也曾攻上漲停，今日開盤下跌6.5元，以360.5元開出後持續向下，早盤一度下殺至333.5元，大跌33.5元，跌逾9%，差3元就跌停，後股價拉升，跌幅收斂；大股東基亞股價跌幅也不輕，早盤見62.3元，跌逾6%，云辰也有半根跌停，股價見24.6元，跌1.7元。\n其他相關概念股台康生技以138元、下跌3.5元開出後，股價震盪往下至128元，跌幅高達9%，國光生跌逾4%，東洋也下跌2%。（中時新聞網 曹逸雯）\n功率半導體封測廠捷敏-KY(6525)受大盤量縮價跌拖累，股價10日除息以來跌跌不休，今（18）日開低後續跌3.92％至93.2元。半個月急跌近3成。由於上半年營運創「三高」，且下半年旺季可望續揚，隨後在買盤敲進下翻紅飆升7.22％至104元，股價波動加劇。\n捷敏第二季合併營收創11.56億元新高，季增8.99％、年增14.02％。毛利率30.73％、營益率23.89％，略優於首季30.52％、23.52％，低於去年同期34.23％、26.49％。受匯損遽增拖累業外虧損跳增，使稅後淨利1.96億元，季減0.39％、年減1.19％，每股盈餘1.52元。\n不過，捷敏上半年合併營收22.17億元、年增達27.96％，創同期新高。毛利率雖降至30.63％，但營益率逆升至23.71％、創同期次高。雖然匯損導致業外顯著轉虧，稅後淨利3.93億元、仍年增達19.88％，每股盈餘3.05元，雙創同期新高。\n捷敏第二季營業利益創2.76億元新高，季增達10.72％、年增2.86％，但稅後淨利未能跟進營收創高，主因新台幣匯率強升壓抑毛利率，並導致匯損明顯跳增。不過，由於營收規模明顯增加，配合費用控管得宜，使上半年稅後淨利仍顯著成長創高。\n受惠訂單需求暢旺、稼動率持穩高檔，捷敏7月自結合併營收4.01億元，較6月3.89億元成長2.95％、較去年同期3.39億元成長達18.11％，連5月改寫新高。累計前7月合併營收26.19億元，較去年同期20.72億元成長達26.35％，續創同期新高。\n展望後市，捷敏董事長鄭祝良預期，今年整體市場仍會有所成長，但國際貿易市場諸多不確定因素仍在，仍須依最新市場變化、客戶概況及整體產業發展趨勢，持續密切觀察接單狀況。公司將加強模組與車用產品開發與生產，並持續開發高附加價值產品。（時報資訊 林資傑）\n受惠BDI（波羅的海乾散貨綜合指數）、BCI（波羅的海海岬型船舶指數）連日大漲，各創近10年、6年波段新高，激勵散裝船運股中航（2612）、四維航（5608）盤中強勢登頂慶祝，無畏盤勢上下大震盪，表現出色。\n散裝航運族群今普遍表現不錯，除中航、四維航短多氣勢濃厚外，包括新興、裕民、慧洋-KY及台航等，都臉色紅潤，顯示在散裝船日租金高逾4萬美元後，類股在下半年的營收與獲利成長，將值密切追蹤。（工商時報 數位編輯）",
        "keywords": [
            "焦點股"
        ],
        "category": null,
        "media": "工商時報",
        "datetime": "2021-08-18",
        "link": "https://ctee.com.tw/news/stocks/504243.html"
    },
    {
        "title": "裁撤馬達部門全體員工 群電：對營運無影響",
        "content": "外界傳出，群電裁撤以生產馬達為主的動力機械部門全體約百名員工，連在群電掛名技術長的動力機械部門負責人都被裁員，群電證實，近期的確有組織調整，啟動組織調整後，也媒合動力機械部門員工至群電、群光其他部門任職，實際影響員工數約80人，資遣將完全依據勞基法規定從優辦理，群電也說明，動力機械部門營收占公司合併營收低於0.1％，對公司營運無重大影響。\n（工商時報 吳筱雯）\n針對裁撤動力機械部門，群電(6412)表示，動力機械部門多年來處於虧損，為落實精實聚焦，因而決定進行組織調整，結束動力機械部門後，對公司營運及業績將有正面助益。\n儘管全球新冠肺炎疫情延燒，缺料問題亦干擾電子產業供應鏈，受惠於遠距生活帶旺NB需求，且智慧樓宇營運漸入佳境，群電今年上半年稅後盈餘達12.39億元，年成長50.91%，每股盈餘為3.17元，累計前8月合併營收達260.66億元，年增18.27%。\n除原本業務表現亮眼，群電積極拓展新產品線，耕耘已久的4,000瓦伺服器電源亦正加緊進度，目標於年底前量產，市場關注的衛星通訊電源新產品已準備就緒。\n群電業績表現亮眼，今天卻傳出公司決議裁撤大陸及台灣動力機械部門員工，引發外界關注。\n據了解，動力機械部門主要生產馬達，整個事業單位過去5年多，每年花費約2億元到3億元，但年營收不到2000萬元，經過評估後決定裁撤。\n群電表示，結束動力機械部門預估實際影響台灣員工人數約80人，公司盡量媒合該部門員工轉任集團內部職缺，資遣亦會依據勞基法從優處理，結束動力機械部門後，對公司營運及業績將有正面助益。\n展望第4季，由於重要IC供應商的支援，群電預估，第4季料況會比第3季再改善一些，而2022年農曆春節落在2月1日，客戶節前備貨有望在今年12月提前展開，預期第4季營運將有機會淡季不淡。\n（ 時報資訊 張漢綺）",
        "keywords": [
            "裁員",
            "群電"
        ],
        "category": null,
        "media": "工商時報",
        "datetime": "2021-09-10",
        "link": "https://ctee.com.tw/news/tech/515452.html"
    },
    {
        "title": "大立光股價又破底！早盤跌破2,500元",
        "content": "大立光（3008）股價又破底了！沒有最低，只有更低。大立光今（16）日開高，一早曾反彈至2,545元小漲25元，但隨後一路走疲，10點後過跌破2,500元整數關卡，至11點過後，最低來到2,480元跌40元，為2016年5月間來首度跌破2,500元。\n昔日股王、今日股后大立光，今天成為弱勢指標之一，不但與股王矽力-KY股價差距擴大，後也有追兵信驊今天股價登上2,200元之上，2,000元以上高價股爭奪戰持續上演精彩好戲。\n大立光近年成為中美貿易戰的受害者，受到華為的衝擊，營運一舉不振，目前正積極朝車用領域開拓新商機；而儘管大立光8月營收已回升至40億元大關，月增近5.5％，但年減依然高達二成，累計全年營收年減逾16％，該公司之前法說會曾釋出9月營收有望回溫，市場看下半年營收及獲利有望優於上半年。",
        "keywords": [
            "大立光"
        ],
        "category": null,
        "media": "工商時報",
        "datetime": "2021-09-16",
        "link": "https://ctee.com.tw/news/stocks/518464.html"
    },
    {
        "title": "弘裕 今年營運多箭齊發",
        "content": "台灣最大工業用布廠弘裕企業（1474）今年營運多箭齊發！弘裕去年與知名某家上市公司合作開發軍用品訂單，今年正式提供軍規800丹尼的尼龍成品布，經合作業者製成空軍多功能攜行袋約數千個，及戰鬥個裝攜行袋上千個；另海軍的訂單部分，目前還在打樣中。至於弘裕旗下九江德裕織布廠，預定今年底前完工投產胚布，就近供應華中的武漢紡織品市場。\n上述空軍、海軍標案，某家知名上市公司標下軍用品標案後，再找上弘裕供應尼龍成品布，讓弘裕正式打進軍品供應鏈。弘裕表示，軍方合約期限五年（三＋二年）合約，今年進入第二年，上述空軍多功能攜行袋，及戰鬥個裝攜行袋，開始鋪貨在空軍服裝供售站販售，先交給二個品項，後續還有三個品項還在打樣中。\n弘裕指出，尼龍成品布訂單毛利率約二成上下，可以增加公司獲利空間；另外海軍標案成品布訂單，公司目前還在打樣中。\n弘裕旗下九江德裕織布廠第一期工程，第一棟織布廠房7月底機台陸續安裝，預定9月192台織布機投入試產，預估今年11月共約6、700台織布機設備投入，12月完成開始投產。弘裕表示，九江德裕建廠分二期建廠，目前投資金額為人民幣1.15億元。\n九江德裕正式量產後，每月生產約700萬～800萬碼胚布，因九江與武漢距離只有200多公里，主要供應大陸三大紡織布品市場之一的武漢紡織品市場。\n弘裕旗下女媧企業今年營運也倍數成長，弘裕透露，女媧的布品，與熱塑性聚胺酯（TPU）廠上市公司八貫（1342）合作，由八貫做成醫療床墊、氣墊床、水床、保冰袋及水袋，因為用高周波加工，不用車縫，就具有無縫外觀效果。其中，醫療床墊所需的布量較多。\n女媧去年每月營收4、500萬元，達損益兩平，但今年每月營收800萬～1,000萬元，呈倍數成長。\n女媧過去承接包括全球最大成衣上市公司的威富（VF）集團的訂單，VF旗下包括Timberland、Vans及The North Face等數十個名牌，但因疫情關係，袋箱類產品需求減少，使得女媧今年營運成長動能，主要來自八貫訂單。\n此外，女媧也承接美國最大的戶外用品連鎖零售通路商REI的訂單，主力供應袋材成品布。\n弘裕也與某家全球知名無線滑鼠、鍵盤大廠合作，由弘裕供應給全球知名手機大廠平版電腦保護殼用布的色紗，合作業者今年將推出改款的平版電腦外殼保護套。",
        "keywords": [
            "營運",
            "弘裕",
            "軍用品訂單",
            "九江德裕織布廠"
        ],
        "category": null,
        "media": "工商時報",
        "datetime": "2021-08-30",
        "link": "https://ctee.com.tw/news/stocks/509512.html"
    },
    {
        "title": "潤隆擬加碼商辦 年營收衝百億",
        "content": "潤隆（1808）16日股東會，去年每股稅後盈餘0.32元，為16年以來最低，不過還是通過去年度股利超額配發盈餘，每股配發0.8元股利；潤隆表示，今年完工交屋量可望突破百億大關，未來除布局全台住宅市場外，最近也有意伺機加碼購置土地、加碼商辦市場，不願在大多頭趨勢中缺席。\n潤隆董事長蔡聰賓16日主持股東會，通過2020年度財報及股利案，也順利連任董事長一職。他說，今年實價登錄、房地合一2.0正式實施，炒紅單受到管制，但房市資金潮、低利環境，短期內不會改變，市場剛性需求、置產動能，持續支撐房市，預期應不太會受央行政策所影響。\n展望今年，蔡聰賓表示，疫情何時完全收尾還沒答案，不過在全球寬鬆貨幣政策下，具高保值、穩定租金投報的不動產，還是有一定市場吸引力，預期2021年房市是「審慎樂觀」。潤隆除積極耕耘小宅、小二宅、小豪宅等市場外，也不會在商辦市場缺席，會伺機加碼購地推案。\n潤隆今年上半年稅後純益7.6億元，EPS 2.05元，為近三年同期最好成績。潤隆建設副總邱秉澤表示，上半年獲利動能主要來自完工交屋量放大、新成屋銷售順暢，加上去年底處分台北市「台北CBD」辦公室挹注獲利，因此推升上半年營運為近三年同期最好成績，也賺贏去年全年的稅後淨利1.67億元、EPS 0.32元。\n邱秉澤表示，潤隆今年完工交屋新案將有三筆，全年業績可望明顯攀升，包括「博克萊公園」總銷18.7億元、「潤隆真愛」第二期21.28億元、「文化潤隆」33億元；另外2020年遞延到今年持續交屋認列的新案，還有「悅誠」總銷約30億元、及「市政潤隆」總銷20.94億元等。\n市場估計，若潤隆上述新案今年底前完成交屋入帳，全年營收將有機會突破百億大關、上看110億元。",
        "keywords": [
            "商辦",
            "潤隆",
            "房市"
        ],
        "category": null,
        "media": "工商時報",
        "datetime": "2021-08-17",
        "link": "https://ctee.com.tw/news/real-estate/503629.html"
    },
    {
        "title": "日盛盤後｜創反彈高後拉回 二線IC設計、生技亮眼",
        "content": "週四台股開平低拉高震盪後殺低，最高點17,523點續創反彈高，最低點17,319點失守5日線（17,378點）、季線（17,387點）但守穩10日線（17,091點）、月線（17,070點）、半年線（17,052點）及年線（15,638點），終場指數下跌154.23點，跌幅0.88%，收在17,319.76點，台股前波由07/15高點18,034點回檔至08/20低點16,248點後反彈至09/02高點17,523點(反彈係數0.7)。成交金額為3,499.77億元，大於5日均量（3,310億元）但小於20日均量（3,620億元）。三大法人合計賣超34.19億元：外資賣超24.02億元、投信賣超5.37億元、自營商賣超4.80億元。\n由以下三個面向檢驗加權指數方向及強弱：\n櫃買指數跌幅0.86%，收在214.57點，以櫃買指數的線型及指標角度而言，支撐為210點附近，壓力為220點左右，KD技術指標開口向上，9日K值（87）位處超買區，短線偏多整理但提防拉回。\n我們認為台股近期走勢偏多整理，台股選股方向可留意2021年展望佳、8月營收靓且下半年營運正向、電動車、半導體、PCB、金融、原物料、生技等。\n半導體：晶圓代工2330台積電、2303聯電、5347世界先進產能滿載，IC封測價格調漲，3711日月光投控、2441超豐、8150南茂、3264欣銓營運旺。IC設計指標股包括2454聯發科、3034聯詠、2379瑞昱、4919新唐、6138茂達、3438類比科、6237驊訊、6104創惟、6568宏觀、3588通嘉、6233旺玖、5269祥碩、2436偉詮電、2401凌陽、5236凌陽創新等，探針卡6217中探針、6223旺矽下半年營運佳。\nPCB：載板需求長線看好，相關公司如3037欣興、3189景碩、8046南電等受惠，2383台光電、6213聯茂、6274台燿等上游近期供需相對吃緊。\n電動車：美國總統拜登上任，新能源成顯學，電動車及汽車電子當道，相關公司如零件整合2317鴻海、連接器2328廣宇、3023信邦、3526凡甲、車用光達3105穩懋、2231為升、整流二極體2481強茂、8255朋程汽車相關檢測2360致茂、3289宜特、充電椿2308台達電、影像感測器6271同欣電、電池材料4721美琪瑪、4739康普、8215明基材等長線將相對受惠。。\n生技：生技為台灣產業的明日之星，可留意包括疫苗6547高端疫苗、4142國光生、原料藥4119旭富、1762中化生、新藥4105東洋、1752南光、4162智擎、3176基亞、1760寶齡富錦、1795美時、4147中裕、4174浩鼎、4128中天、4743合一、1734杏輝、6446藥華藥、醫材4107邦特、4163鐿鈦、4126太醫、保健食品1707葡萄王、醫美4137麗豐-KY、4190佐登-KY、1786科妍、臍帶血1784訊聯、眼科3218大學光、隱形眼鏡6491晶碩、8406金可-KY等。\n金融：15家上市櫃金控2021年前七個月累計稅後淨利幾乎皆雙位數成長，指標包括2882國泰金、2891中信金、2886兆豐金、2883開發金等。\n綠能：政府大力扶持綠能產業且缺電問題再起，離岸風電相關如3708上緯投控、1589永冠-KY、9958世紀鋼、3023信邦等受惠，拜登政府擬仿照「新疆棉」模式抵制「新疆太陽能」，台廠有望迎轉單，太陽能相關的3576聯合再生、3691碩禾、6244茂迪、5871中租-KY等可觀察相關效益。\n※本資料由日盛投顧提供，其內容僅供參考，本公司恕不負任何法律責任，亦不作任何保證。\n🎯加入工商時報Telegram頻道 https://t.me/ctee_telegram🎯微股力達人-工商時報加關注📱精選新聞不漏接!",
        "keywords": [
            "半導體",
            "生技",
            "PCB",
            "金融",
            "電動車",
            "綠能",
            "晶圓代工",
            "封測"
        ],
        "category": null,
        "media": "工商時報",
        "datetime": "2021-09-02",
        "link": "https://ctee.com.tw/stock/viewpoints/511579.html"
    },
    {
        "title": "9/16盤中熱門焦點股 重點摘要",
        "content": "大立光（3008）股價又破底了！沒有最低，只有更低。大立光今（16）日開高，一早曾反彈至2,545元小漲25元，但隨後一路走疲，10點後過跌破2,500元整數關卡，至11點過後，最低來到2,480元跌40元，為2016年5月間來首度跌破2,500元。\n昔日股王、今日股后大立光，今天成為弱勢指標之一，不但與股王矽力-KY股價差距擴大，後也有追兵信驊今天股價登上2,200元之上，2,000元以上高價股爭奪戰持續上演精彩好戲。\n大立光近年成為中美貿易戰的受害者，受到華為的衝擊，營運一舉不振，目前正積極朝車用領域開拓新商機；而儘管大立光8月營收已回升至40億元大關，月增近5.5％，但年減依然高達二成，累計全年營收年減逾16％，該公司之前法說會曾釋出9月營收有望回溫，市場看下半年營收及獲利有望優於上半年。\n（工商時報 呂淑美）\n外資近日對台積電（2330）連續8天呈現一天買一天賣，顯示外資對台積電後市看法分歧，而台積電今（16）日除息行情顛簸，一早開小跌1元，但隨後約於9點7分就快速拉升至607元，完全填息，但填息行情氣衰，只維持了1個小時，之後再下殺至601元、下跌3元。\n儘管台積電宣布史上難得一見的調漲價格，企圖拉高毛利率，也有助於未來獲利成長，且市場也一致認為晶圓代工缺貨漲價熱絡景況依舊，但在台積電股價於8月底觸及低點後反彈至今，漲幅已不小，外資也沒有持續大買的動能出現，致台積電股價再緩步盤跌至今天低點601元。\n台積電近年開始採取季季配，今天除息2.75元是配發今年第二季獲利，累計已配發5.5元股息，預期未來仍可望維持每季2.75元以上的股息，2021年全年股息估計11元。\n （工商時報 呂淑美） \n（3）盤中熱門焦點股：\n1.台積電（2330）：今除息2.75元，股價開低後旋即翻紅，1日填息。\n2.聯電（2303）：外資連兩日買超、昨投信加入多頭行列，加上昨夜ADR小漲，帶動盤初股價漲逾2.7％，拚重回5日線。\n3.中鋼（2002）：短線漲價利多盡，昨外資、自營商聯手轉賣超，今早股價連續第三天走弱。\n4.裕隆（2201）：MIH第一代電動車將亮相，今早多頭續催油門，股價再漲逾2.5％，重回40關上。\n5.騰輝電子-KY（6672）：太空產業商機大，加上漲價題材，外資再度轉買超，盤初上攻逾4％，重返5日線。\n6.欣興（3037）：旺季需求加上蘋果題材，晨盤一度漲逾3％。\n7.亞聚（1308）：斯爾邦調升大陸EVA報價至2.56萬元人民幣，營運沾光，早盤衝漲逾7％。\n8.台聚（1304）：報價漲價消息可望激勵營運，加上國際油價連漲，盤初走揚漲逾4.5％。\n9.好樂迪（9943）：9月20日後警戒不降級，擬放寬大型場所人數上限，盼開放KTV，晨盤漲逾3.5％。\n10.創意（3443）：7奈米NRE比重拉升，助攻毛利率回溫，早盤開攻漲逾4％。\n11.偉詮電（2436）：iPhone13快充瓦數提升，營運添色可期，股價上漲逾4％，拚穩80元關卡。\n12.台郡（6269）：蘋果光續閃耀，晨盤上揚漲逾3％。\n13.華新（1605）：全球基建需求爆發，不鏽鋼價量俱揚助營運，早盤漲逾1％、站回季線。\n14.聯華（1229）：搭上秋節商機，及股息入帳，早盤獲多頭青睞、續漲逾1.5％，登今年來新高價。\n15.精聯（3652）：Q3營運看旺，開盤即拉出第2根漲停，隨後維持逾7.5％漲幅。\n16.力肯（1570）：H2出貨看增，盤初放量漲逾3％。\n17.台塑化（6505）：獲外資連4買，股價沿5日線攀揚，晨盤一度彈升近2％，進逼百元關。\n18.振曜（6143）：揚州廠復工，9月營收回溫，今獲買盤點火，股價一度觸頂，躍上季線。\n19.元禎（1725）：8月營收強強滾，擬斥資3.62億元建北部發貨中心廠房，晨盤火速攻頂，站上25元。\n20.位速（3508）：8月業績帶勁+股價位階低，連兩日獲買盤點火，今放量彈漲6％，攻克季線。\n21.鑫科（3663）：獲外資連2買，連拉2根漲停，進逼50元關卡。\n22.信大（1109）：水泥漲價一波波，預期到年底營運可逐月成長，今價量俱揚彈漲3％，重返季線。\n中鋼（2002）開出10月份及第四季內銷盤價，如預期開平高盤，平均調幅為1.32％。中鋼月盤產品多為平盤，預計短期市場有疫情不確定因素干擾，但第四季旺季需求仍暢旺。中鋼因先前股價漲多，隨著盤價開出，股價持續呈現整理，鋼鐵股今日也跌多漲少。\n中鋼昨日開出10月份及第四季內銷盤價，如預期開平高盤，平均調幅為1.32％。其中，月盤產品包括大宗底材一般熱軋等均為平盤，僅電磁鋼捲每噸漲500元，季盤產品包括鋼板、汽車料、熱浸鍍鋅鋼捲皆漲每公噸1500元，僅棒線漲幅在0元至1,000元。\n中鋼董事長翁朝棟表示，第四季旺季需求雖被看好，但受疫情因素遞延，致下游資金壓力大增，新盤因此減緩漲幅照顧下游，「先蹲後跳」等待第四季後市需求的爆發。\n中鋼表示，時序邁入第四季鋼鐵傳統旺季，原預期終端需求可持續增溫，然部分地區如東南亞受疫情衝擊，加以全球物流嚴重受阻，導致下游產銷動能趨緩，需求可能遞延釋出。中鋼公司秉持一貫「穩健、衡平、合宜」訂價原則，分別考量各項月、季盤產品的市場供需及價格水平，兼顧原料成本、匯率走勢，適度接軌國際行情，決議10月份及第四季全產品基價平均調幅為1.32％。中鋼股價事先反映利多，本周以來股價衝高後拉回，中鋼集團中鴻（2014）、中鋼構（2013）近兩天股價亦呈現整理。\n（ 時報資訊 沈培華）\n美國原油庫存創2019年9月以來最低，帶動原油價格勁揚，塑化股今順勢走揚，台塑四寶中台塑（1301）、南亞（1303）上漲約1.5％，台化（1326）、台塑化（6505）盤中則於平盤附近震盪，二線塑化股則有台聚家族的強悍走揚，亞聚（1308）觸及漲停，台聚（1304）漲幅逾8％，台達化（1309）、華夏（1305）漲幅達3.5％、1.8％。\n美國原油庫存減少640萬桶，至4.174億桶，為2019年9月以來最低，加上隨疫苗接種率擴大，經濟活動恢復，原油需求將上升，帶動週三國際油價上揚，紐約西德州中級原油10月交割價上漲3％，收每桶72.61美元；布蘭特原油11月交割價上漲2.5％，收每桶75.46美元。\n台塑化預期，墨西哥灣海上油田設備並未遭到颶風嚴重損壞，但恢復速度不如預期，上周仍有160萬桶/日關閉，另外，預期伊朗與歐美難以達成核協議，伊朗原油供給難以增加，短期布蘭特油價保持區間盤整。\n隨著全球施打疫苗比率持續成長下，有利於經濟恢復運轉，原油需求看升，在主要經濟體PMI持續處於景氣擴張，有利石化產品需求增長。大陸統計局、美國供應管理協會（ISM）及IHS Markit公布大陸、美國、歐元區及日本8月製造業採購經理人指數（PMI），除美國景氣加速擴張外，其餘擴張步調放緩，但仍位於景氣榮枯線50以上，廠商樂觀看待未來6個月製造業景氣，有利石化產品需求增長。\n第三季接近尾聲，第四季為PE/EVA及PP傳統需求旺季，有聖誕節、大陸「金九銀十」、「雙十一」及「雙十二」網路購物節，為HDPE包裝材料、LLDPE農膜、EVA鞋材及太陽能封裝膜、PP玩具及家電用品等需求旺季，加上印度雨季結束，PVC需求回溫，有利石化產品銷售。此外，第4季亞洲有5家輕裂廠安排歲修，合計年產能388萬噸，影響乙烯供應減少57萬噸，下游衍生物配合停車或降產，市場供給減少，有利支撐石化產品價格。\n（ 時報資訊 王逸芯）\n信大（1109）於大陸主要營運區域在華東地區，華東水泥報價的回升時間及幅度居前，法人預期，今年下半年獲利可望逐季走升，今日股價開高走高，漲幅在2％以上，成為水泥類股的領頭羊。\n信大水泥2021年上半年大陸區營收占比達64％、台灣區占比則為36％。信大在大陸水泥廠位於江蘇省，屬於華東地區，當地水泥價在7月22日正式落底反彈向上，可望有利推升第4季旺季的表現。水泥庫容比在8月中下旬也正式至60％，顯示水泥業漸漸走出困局，外加產業旺季來臨，水泥價將易漲難跌。\n在台灣方面，2021年台灣水泥及熟料銷售目標在77萬噸，而上半年銷售已達42萬噸，目前國內水泥市場沒有像中國大陸受疫情影響大，因此，今年國內銷售數字有機會超過77萬噸目標。\n10月起，台灣和中國大陸將迎接水泥旺季的到來，加上各地推動基礎建設及房地產投資等，水泥需求及價格都可望上漲，加上供給側改革、錯峰限產等措施抑制水泥總產量，預期價格可望逐步回升，中國大陸水泥銷售於未來3~4個月可以追趕上今年銷售目標222萬噸。\n（ 時報資訊 郭鴻慧）",
        "keywords": [
            "焦點股"
        ],
        "category": null,
        "media": "工商時報",
        "datetime": "2021-09-16",
        "link": "https://ctee.com.tw/news/stocks/518523.html"
    }
]
