[
    {
        "title": "興泰實業炒股判決出爐 負責人吳金泉處12年徒刑",
        "content": "\n\r\n                                上市公司興泰實業的負責人吳金泉，103年涉嫌與股市名嘴郇金鏞等作手，以人頭帳戶及金主帳戶炒高股價，105年11月桃園地檢署以違反證券交易法非法操縱股價罪嫌偵辦；桃園地方法院刑事上個月22日判決出爐，吳金泉遭處有期徒刑12年，犯罪所得98,066,262元發還被害人。\n\n我是廣告 請繼續往下閱讀\n\n\n\n\n\n\n\n\r\n\t\t\t\t            \t位於高雄市仁武區的上市公司興泰實業股份有限公司（1235），103年3月至7月被發現股價、交易量異常波動，短短4個月股價從25.85元翻倍到51.8元，交易量從日平均數10張暴增到2,000多張不等，當時還曾被證交所列入警示股票。桃園地檢署接獲檢舉後長期蒐證，於105年11月4日分南、北兩路搜索興泰公司、61歲負責人吳金泉、協助炒股的作手住處，帶回相關卷證並約談吳男、炒股作手共26人到案，其中知名「作手」郇金鏞也在約談名單中。檢調調查，國內知名的水產畜牧飼料廠，興泰實業於61年成立，主要產製各式飼料，在103年3月前股價維持25元左右，吳男疑似為拉抬公司股價，找來65歲知名股市作手郇金鏞，並找來47歲陳建霖、55歲王祥池等作手協助，利用人頭帳戶及金主帳戶，以連續高價買入、相對委託、相對成交等方式，炒高股價、製造交易熱絡的假象。檢調還查出，吳男除美化公司財報，還不時放出高雄廠房重新估價等利多消息，初估一行人不法獲利高達1.8億元。判決書中提到，同案王祥池及郇金鏞共同違反證券交易法第一百五十五條第一項第三、四、五款規定，而犯同法第一百七十一條第二項之非法操縱股價罪，王祥池處有期徒刑捌年；郇金鏞處有期徒刑肆年。犯罪所得新臺幣肆仟貳佰柒拾參萬元，於發還被害人、第三人或得請求損害賠償之人後，若有餘額，則沒收之，且於全部或一部不能沒收或不宜執行沒收時，追徵其價額。",
        "keywords": [
            "桃園地方法院",
            "炒股",
            "吳金泉",
            "興泰實業股份有限公司",
            "郇金鏞"
        ],
        "category": "地方",
        "media": "今日新聞",
        "datetime": "2019-08-05T15:48:56+08:00",
        "link": "https://www.nownews.com/news/3542847"
    },
    {
        "title": "興采實業（4433）挺中警 贈三千防護衣抗疫",
        "content": "\n\r\n                                因應新型冠狀病毒疫情衝擊，興采實業股份有限公司(4433)子公司神采時尚投入防疫國家隊伍，以興采集團30年來高階防水透濕戶外機能布料的研發實力投入防護產品的製作。興采實業董事長陳國欽並長期致力公益，身為防疫國家隊一員，本於回饋社會之使命，義不容辭支持防疫工作，於昨(11)日捐贈三千件防水隔離衣提供臺中市政府警察局外勤員警防疫使用，使員警做好萬全準備來面對嚴峻的疫情。\n\n我是廣告 請繼續往下閱讀\n\n\n\n\n\n\n\n\r\n\t\t\t\t            \t捐贈儀式於昨（11）日下午3時在臺中巿政府警察局A棟行政大樓舉行，由局長楊源明代表受贈防水隔離衣3千件，同時頒發感謝狀給興采實業有限公司陳國欽董事長，感謝對警察的支持和關心，楊局長表示，警察人員平時負責治安、交通與為民服務工作，第一線執勤同仁因直接面對民眾，染疫風險高，警察局將儘速將物資送達基層員警，讓每位同仁有足夠的防護措施，平安順利達成防疫任務。興采表示，面對新型冠狀病毒疫情延燒，防護衣及隔離衣是保護前線防疫人員的重要裝備。P1等級隔離衣為當人員預期接觸到血液、體液、分泌物或排泄物時，應穿上隔離衣以保護皮膚和衣服被弄髒或受污染，因此隔離衣皆須通過P1等級之「靜水壓」及「衝擊穿透測試」。而P3等級之防護衣則必須通過更嚴苛的合成血液穿透及噬菌體(病毒)穿透測試。興采同時升級傳統隔離衣技術，利用研發之面料加上專業透濕防水加工，研發出可水洗重複使用、高端透濕防水之隔離衣。讓醫護人員在被周全保護的同時更具有舒適度，也能減少傳統拋棄式隔離衣造成環境的負擔。警察局局長楊源明呼籲，市民朋友務必遵守各項防疫政策，外出須全程佩戴口罩、避免群聚，如未戴口罩不再勸導直接開罰，民眾如發現有八大行業等娛樂場所未依規定停業，請立即通知警方，將嚴格查辦，警方也會持續查處假訊息，避免民眾恐慌，確保社會秩序穩定與安全。",
        "keywords": [
            "興采",
            "台中市警察局",
            "防護衣",
            "防疫",
            "陳國欽"
        ],
        "category": "地方",
        "media": "今日新聞",
        "datetime": "2021-06-12T14:33:31+08:00",
        "link": "https://www.nownews.com/news/5294622"
    }
]
