[
    {
        "title": "獨／聯電暴衝！他：這檔股票有望複製",
        "content": "\n\n記者戴玉翔／台北報導台股今（5）日開高震盪走低，但因航運及鋼鐵股弱勢，台股終盤下跌20.77點，跌幅0.12%，收在17603.12點，今日成交量3808億元，是連續第3個交易日都跌破4千億大關。而聯電今日創下近21年新高，對此，永誠國際投顧分析師許豐祿表示，「有1檔股票可望複製跟聯電一樣的漲勢」。▲台股今（5）日終盤下跌20.77點，跌幅0.12%，收在17603.12點。（圖／記者戴玉翔攝影）許豐祿表示，大盤如今進入到縮量整理的格局，以目前來看要在8月創高機率不大，因為現在是區間震盪整理，所以建議投資人，反彈接近18000點附近時，應適度調節手中持股，且不宜過度追高，而接近17000點附近時就是布局點。上週在文章《獨家／航運浪太大！專家：月線反壓　3檔高CP值電子股曝》中提到的聯電（2303）本週成為盤面焦點，股價攀近21年高，但現在已經漲高就不建議再去追價。許豐祿表示，華邦電（2344）可望複製跟聯電一樣的漲勢，在法說會後噴出。因為它公告第二季財報，獲利從第一季的0.4元躍升至0.84元；上半年稅後純益49.23億元，年增6.9倍，每股純益1.24元。第三季產品組合持續優化，毛利率也將獲得提升，如今的價位投資人還是可以持續關注。▲聯電（2303）本週成為盤面焦點，股價攀近21年高。（圖／翻攝自94要賺錢《股市豐神榜》）至於本週新的強勢族群，可以看到IC設計以及半導體設備股，其中，7月營收獲利佳，同時股價整理完成的個股，投資人可以關注。●IC設計－亞信（3169）許豐祿表示，亞信公告7月營收月增4.4%、年增95.3%，股價如今在180元左右整理，即將挑戰前波高點，且它是工業乙太網路晶片重要的供應商，也是聯發科（2454）發展Wi-Fi 6的重要垂直整合對象，故而聯發科也參加亞信私募，未來可望持續發動攻擊。●設備廠－弘塑（3131）設備股的弘塑本週創下新高，它目前還未公布7月營收，但受惠於台積電（2330）建廠需求，先進設備題材持續發酵，加上ASML股價寫歷史新高，所以先進設備的需求會一路看好到明年。預估今年全年可望賺24元，明年挑戰30元，以明年獲利預估當前本益比僅15倍，下半年台積電設備加快拉貨，營收將大暴增，有成為飆股潛力。接下來等季報公布，加上投信持續買超，應該有機會展開漲勢，投資人可以留意。●設備廠－雷科（6207） 同樣是設備股的雷科，7月營收月增24.9%、年增91.4%，因台系、日系被動元件廠積極擴產，雷射修整設備下半年訂單較上半年大增五成，預估全年EPS可望挑戰3元，目前本益比相對偏低，投資人也可以留意。瞭解更多>>面板三虎爆174萬巨量！能複製聯電漲勢？專家親曝解答https://www.setn.com/News.aspx?NewsID=977508他玩當沖「賠光87萬、存款歸零」！痛喊：什麼都沒了https://www.setn.com/News.aspx?NewsID=976932★ 三立新聞網提醒您：內容僅供參考，投資人於決策時應審慎評估風險，並就投資結果自行負責。\n\n",
        "keywords": [
            "營收",
            "台股",
            "聯電",
            "華邦電",
            "許豐祿"
        ],
        "category": "財經",
        "media": "三立新聞",
        "datetime": "2021-08-05T21:31:00+00:00",
        "link": "https://www.setn.com/News.aspx?NewsID=978203"
    },
    {
        "title": "車充大廠爆內鬼　帶34億機密跳中國",
        "content": "\n\n社會中心／桃園報導電動車充大廠飛宏科技公司（2457）前電動車事業群研發副理張姓男子，涉嫌竊取公司經濟價值高達34億元營業秘密，並計畫於今年5月跳槽中國通力電子公司。但桃園地檢署提前於4月發動搜索拘提，案經4個月調查，近日依照違反營業秘密法起訴張男，張目前羈押在桃園看守所。▲飛宏科技為國內電動車車用充電樁大廠，今年4月23日發表亞洲首座360kW充電樁，車輛充10分鐘就能跑600公里。（翻攝自桃園市政府網站）張姓副理2019年5月起任職飛宏科技台南廠，與公司簽有保密協議，同年7月至隔年11月間，陸續從公司伺服器竊取充電樁研發製程等秘密檔案，上傳或複製到個人雲端後。他同時在2020年3月至今年1月，假借公務名義，要下屬上傳公司機密到他私設的網路伺服器。阮姓前副處長為張男的前主管，3月離職後，前往中國通力電子任職，之後又引薦張男，張錄取後，計畫在今年5月攜帶更多研究機密前往任職。而中國通力與飛宏目前都在設計符合歐盟規格的充電裝置，屬於競爭對手，張男竊取公司付費向歐盟取得的最新充電法規資料，並在今年4月以微信方式傳給阮。檢調蒐證後，今年4月20日在張男赴中國前發動搜索，在辦公室、住處查扣硬碟及電腦證物，並在他準備帶往中國的硬碟中，查扣264筆機密檔案，經濟價值高達34.4億元，即使扣除開發成本，外流後飛宏公司也會損失26.4億元。張男落網後坦承犯行，檢方日前依營業秘密法意圖在中國地區使用而犯擅自重製或其他不正方法而取得營業秘密罪等罪嫌將他起訴，最重可處10年以下有期徒刑；阮男涉案部分則另案偵辦中。\n\n",
        "keywords": [
            "中國",
            "桃園地檢署",
            "飛宏",
            "跳槽"
        ],
        "category": "社會",
        "media": "三立新聞",
        "datetime": "2021-08-20T22:37:00+00:00",
        "link": "https://www.setn.com/News.aspx?NewsID=985650"
    },
    {
        "title": "台灣50納富邦媒刪亞泥　22日生效",
        "content": "\n\n文／CTWANT富時羅素公布台灣50指數、台灣中型100指數、台灣資訊科技指數、台灣發達指數及台灣高股息指數定期審核結果。其中台灣50指數成分股新增富邦媒（8454）；刪除亞泥（1102），同時新增欣興（3037）、開發金（2883）、群創（3481）、台灣高鐵（2633）、緯穎（6669）為候補名單。此次調整將於9月22日生效。▲台灣50指數定期審核結果出爐，新增富邦媒、刪除亞泥。（圖／CTWANT授權提供）台灣中型100指數成分股新納入亞泥（1102）、燁輝（2023）、新唐（4919）、同欣電（6271）；刪除富邦媒（8454）、川湖（2059）、神達（3706）、聯合再生（3576）；新增候補名單文曄（3036）、敦泰（3545）、天鈺（4961）、中石化（1314）、南茂（8150）、豐興（2015）、晶豪科（3006）、矽創（8016）、榮運（2607）、榮成（1909）。至於台灣資訊科技指數成分股新納入新唐（4919）、同欣電（6271）；刪除神達（3706）。台灣發達指數成分股新納入：燁輝（2023）；刪除：川湖（2059）、聯合再生（3576）。另，台灣高股息指數成分股則無調整。富時羅素表示，如有指數成分股在下次定期審核前期間被刪除，將以本次候補名單遞補，候補名單自即日起生效。相關成分股納入及刪除之變動將自2021年9月17日週五交易結束後生效，也從2021年09月22日週三起生效。\n\n",
        "keywords": [
            "股息",
            "成分股",
            "亞泥",
            "指數",
            "富邦媒",
            "台灣50",
            "富時羅素"
        ],
        "category": "財經",
        "media": "三立新聞",
        "datetime": "2021-09-04T09:53:00+00:00",
        "link": "https://www.setn.com/News.aspx?NewsID=992678"
    }
]
