[
    {
        "title": "獨／股王爭霸！專家：IC設計這樣挑",
        "content": "\n\n記者戴玉翔／台北報導台股昨（14）日高檔震盪，盤中一度大跌149點，終盤下跌62.79點，跌幅0.4%，收在15707.19點，堅守15700點。永誠國際投顧分析師許豐祿表示，「台股將以IC設計族群全面走揚，投資人可以找尋其中被低估的，且價格便宜的個股，才會更有爆發力。」▲台股14日終盤下跌62.79點，跌幅0.4%，收在15707.19點。（圖／記者戴玉翔攝影）許豐祿表示，這兩天有一個很重要的議題，那就是「股王爭霸」，矽力-KY（6415）曾一度突破大立光（3008 ）股價，登上股王寶座。但這個背後透露一個重要的訊息，那就是「產業在改變」，股王的變化也代表資金的潮流在改變，所以矽力-KY所代表的IC設計族群將全面性的走揚。所以這時候IC設計族群就會有個比價的空間，可以先來看到，IC設計中上千元的股票有三檔，分別是矽力-KY（6415）、祥碩（5269）、譜瑞-KY（4966），這三檔都是生產高速傳輸介面晶片，所以這個族群後勢會有不錯的表現。相關產業中，價格越便宜、爆發力越強的就會越好。許豐祿表示，台股將以IC設計族群全面走揚，投資人可以找尋其中被低估的，且價格便宜的個股，才會更有爆發力。▲許豐祿表示，台股將以IC設計族群全面走揚。（圖／翻攝自94要賺錢《股市豐神榜》）在IC設計族群中有分許多類別：●高速傳輸晶片：因為高速傳輸有機會成為主流，它會全面性的翻揚向上，且會雨露均霑，除了千元以上的三檔之外，較為低價的有創惟（6104）、鈺創（5351），還有股價最為便宜的建舜電（3322）。●去美化IC：聯發科（2454）挑戰900元大關，隨時準備突破，但因為它股價已經很高了，所以就可以看到晶心科（6533）、力旺（3529）、立積（4968）。●特殊晶片應用IC：創意（3443）、世芯-KY（3661）、智原（3035），三檔相較之下，創意去年前三季賺1.81元，智原去年前三季賺0.99元，但兩者股價相差8倍，目前股價50元左右的智原更具有上漲空間。●記憶體IC：愛普（6531）、晶豪科（3006），兩檔相較之下，愛普股價已經超越600元，晶豪科才70元左右，但去年全年兩家賺的差不多，所以就可以選股價較低的。●電源管理IC：聯陽（3014）受惠遠距離教學的原因，Chromebook的使用量相當大，今年的出貨量預計會比去年倍增，聯陽去年前三季賺4.32元，去年全年預計賺5元，今年因為出貨量有倍增的情形，全年可望挑戰8元。另外，昨日電動車族群全面大爆發，包含鴻海盤中一度漲停，表示這是長線大趨勢，鴻海家族中像是旗下玻璃廠正達（3149），未來可能切入車用玻璃，普誠（6129）則是做車用影音IC、車載系統IC的，還有用量可望爆發的面板股群創（3481），以及切入車用機殼的鴻準（2354）可望受惠，同時，切入特斯拉充電樁供應鏈的和碩（4938）和立德（3058），投資人也可以關注。▼【94要賺錢 股市豐神榜】飆天下專案 火辣上場！｜20210114｜分析師 許豐祿（影片來自YouTube－三立新聞網SETN，若遭移除請見諒）\n\n",
        "keywords": [
            "鴻海",
            "股王",
            "和碩",
            "許豐祿",
            "矽力"
        ],
        "category": "財經",
        "media": "三立新聞",
        "datetime": "2021-01-15T08:30:00+00:00",
        "link": "https://www.setn.com/News.aspx?NewsID=882302"
    },
    {
        "title": "大研生醫免費提供保健品送一線醫護",
        "content": "\n\n專案中心／綜合報導本土疫情嚴峻，全台一線醫護投入抗疫，大研生醫秉持社會企業責任，盼能貢獻一己之力，為醫護人員打氣，齊心守護第一線醫護人員的健康。大研生醫力挺一線醫護，免費送出10,000份保健品支援前線，只需上網登記填寫，醫護即可獲得一份免費保健品，大研生醫以行動力挺，藉由小小力量，盼能增加第一線醫護的保護力與體力。守護全台一線醫護，大研生醫也盼能增加醫護保護力，因此提供共10,000份保健品包含B群緩釋雙層錠、維他命C緩釋膜衣錠、綜合維他命緩釋膜衣錠與冒易舒接骨木莓粉包，全台一線醫護只需透過手機點選網址，並上傳工作證後，經驗證後即會寄出。《大研生醫》為尚凡國際(股票代號5278)之全額子公司，其成立初衷為「你健康，我安心，給家人最好的保健品」，致力研發「安心高品質」和「有感成效」的保健品，本土疫情越來越嚴峻，第一線的醫護人員就如同家人般的為民眾辛勞付出，董事長林東慶藥師表示：「希望用自己的微薄力量，為防疫盡力，並向醫護人員致敬，守護他們的健康，盼大家齊心協力一起度過疫情。▲大研生醫力挺一線醫療人員，免費提供保健品提升保護力。（圖／業者提供）\n\n",
        "keywords": [
            "保健食品",
            "保健品",
            "生醫",
            "防疫",
            "抗疫",
            "新冠肺炎",
            "大研生醫"
        ],
        "category": "生活",
        "media": "三立新聞",
        "datetime": "2021-05-21T08:00:00+00:00",
        "link": "https://www.setn.com/News.aspx?NewsID=941970"
    },
    {
        "title": "下檔飆股在哪？股市阿水：緊跟法人挑",
        "content": "\n\n文／CTWANT上周阿水專欄提到，各位讀者朋友可以多注意鋼鐵類股與面板股，之後台股許多鋼鐵類股與面板股也都表現不俗：比如鋼鐵業中的中鴻（2014）、官田鋼（2017）、威致（2028）、春源（2010），表現都相當不錯，屬於當周台股前段班（從前一天收盤價起算，五日漲幅大於二○％）；面板業則有智晶（5245）、天鈺（4961），表現也很強勁。這也是許多人常說的，順勢操作的做法；今天阿水就簡單分享一下，怎麼由巨觀到微觀來看風口，與如何找尋下一檔可能的飆股。▲鋼鐵類股與面板股也都表現不俗，圖為中鋼。（圖／中鋼提供）巨觀來說，當台股的中天期均線如20MA（月線）是上揚的，外資等三大法人合買的標的多、金額多，台幣的匯率沒有急貶等，這些都可能代表著大盤的整體走勢中長期還是偏多的趨勢，只需多注意指數跟20MA的乖離率是不是過大，就過往的經驗而言，指數與月線乖離率超過六％，就要開始注意短線拉回的危險。微觀來說，投資人想要了解現在風口，很多人會建議閱讀新聞，不過也要注意新聞容易出現資訊太過雜亂，不知道從何看起的問題。若追的是已經漲一段的熱門股，就很容易被短套在高點。阿水建議，閱讀財經新聞要從大方向去看，比如整體美股的走勢、全球產業的變化等。雖然初步整理起來會有點辛苦，但長期累積的閱讀量，會讓你看類股更有感。要尋找更細的類股、風口股等，就可從三大法人合買當中去挖寶，畢竟三大法人合買是用金額的角度出發，可以說是法人資金流的流向，從中挑股也會相對容易一些。上一周三大法人在上市類股中總共買超四百三十二．二億元，其中外資買超三百二十八‧六二億元，自營買超九十七．九三億元，投信在上市類股則買超了五．六五億元。附表為四月一日至四月九日，三大法人合計買超排行榜，交叉比對有兩大法人以上合買的資料。本周三大法人的買超動作，在金額方面有點減少，指數來到一七○○○大關，若籌碼沒有立即增強，那麼指數在這邊做震盪盤整的機率又會稍高一些，讀者朋友可以先從法人合買中挑出好股，在籌碼增強（三大法人買超）或大盤回測月線不破時才考慮是否入場。延伸閱讀 泰公開講／劉泰英：企業優雅轉身　考驗智慧 阿水講股／股市阿水：台積電重回買超　IC類股轉熱 阿水講股／股市阿水：長賜輪卡船　航運股短期波動 阿水講股／股市阿水：SLR豁免不續命　當心波及台股\n\n",
        "keywords": [
            "台股",
            "鋼鐵類股",
            "阿水專欄",
            "美股",
            "中鋼"
        ],
        "category": "財經",
        "media": "三立新聞",
        "datetime": "2021-04-14T13:06:00+00:00",
        "link": "https://www.setn.com/News.aspx?NewsID=925053"
    }
]
