[
    {
        "title": "從未見的輪圈塗裝　真空濺鍍專家探訪",
        "content": "\n\n圖、文／車訊網將電鍍與烤漆完美結合圖/顧宗濤協力/柏騰科技(03) 396-3518網址/ www.pttech.com.tw雖然輪圈是安裝在底盤的零件，不過因為輪圈面積不小，對於車輛外觀的視覺感受，有明顯的影響，因此輪圈在改裝族群中，是歸類在外觀件的類別，也因為如此輪圈的色彩塗裝好不好看，對於一部車的外觀分數就會產生加分或減分的效果，所以各國輪圈品牌對於旗下產品的顏色就非常重視，而筆者這次要介紹的這間工廠，其對輪圈的塗裝技術是前所未見的，同時也幫很多車廠或輪圈品牌代工，難得有機會進入探訪，非常值得一看。水電鍍vs.真空電鍍無毒環保未來趨勢這次帶領大家前往探訪的柏騰科技，是一間擁有世界頂尖PVD真空濺鍍技術的公司，也是全球唯一將「濺鍍工藝」與「塗裝技術」成功結合的公司，過去協助的對象都是以手機/手提電腦背蓋(抗電磁波干擾)或半導體高科技產業為主，如今則跨足到汽車產業，將這套技術應用在輪圈上，看到這裡大家可能會感到疑惑：什麼是PVD真空濺鍍？關於這個問題，筆者簡單的介紹一下。汽車水箱護罩上是最容易被注意到的鍍鉻產品。一般來說，物體表面若想增加美觀性主要的方法大約有以下三種：烤漆、拋光與電鍍等，而其中的電鍍就是本單元所要介紹的技術，事實上電鍍的目的除增加物體表面美觀外，還可因表層基材鍍上金屬鍍層，而改變物體表面性質或尺寸，使其能達到本身材質所無法做到的事情，例如賦予物品的防鏽、防止磨耗的功能，或提高導電度、潤滑性、強度、耐熱性、耐候性等。手機背蓋的底層也是透過真空濺鍍，才能有金屬光澤效果，而這也是柏騰科技目前另外一項主力代工項目，許多手機大廠的產品都是柏騰科技所代工。也由於電鍍表面具有保護兼裝飾效用，故廣被應用日常生活的物品上，像水龍頭、水壺、汽車零件、手機外殼或不易看見的電路板等，甚至在其他尖端科技領域裡，也有電鍍技術的存在，例如：太空船或人造衛星外殼上的反射板。柏騰科技特別設置一條無塵室烤漆房設備，讓不論是電鍍前的上色，或電鍍後的金油層塗布，都可達到最佳的品質。而電鍍技術依不同的製造過程，大致可分成CVD(化學氣相成積)與PVD(物理氣象相成積)兩種，也就是所謂的水電鍍與真空電鍍。水電鍍過去曾是台灣主要的代工產業，很多水龍頭的表面，都是水電鍍製成，具有成本較低的優勢，不過由於施工過程中會產生有害毒性化學物質，如三價鉻、六價鉻、氰化物、鉻酸化合物等，而隨著空氣或廢水排放而嚴重造成環境上的嚴重汙染，甚至是人體健康的危害，造成結膜炎、肺炎、鼻腔黏膜鼻竇炎、潰瘍、支氣管炎、氣喘、過敏性皮膚炎及神經性破壞毒害等由於此種工藝帶有嚴重的環境污染與毒害，所以慢慢不被世界各國所接受，取而代之的是真空電鍍的技術。真空濺鍍的原理是在真空環境中，利用磁場的強弱、功率大小等參數，去對應不同合金靶材，讓金屬豐富的層次質感，同時呈現在同一顆輪圈上。柏騰科技公司介紹創立於１９９５年，為國內第一家具備低溫真空濺鍍之專業領導廠商，結合先進的軟體與硬體技術能力，提供全球客戶最佳的EMI/ESD產品解決方案。不僅致力於筆記型電腦產品真空濺鍍服務，未來更將以持續精進的技術，提供航太工業、醫療、汽車工業、光學鏡片、建築等產業多元化的產品鍍膜服務，也是多家知名電腦、手機、車廠、輪圈品牌的代工協力廠，目前兩岸員工人數約為2000人，RD研發部門約50人，為全球頂尖的PVD真空濺鍍集團。目前柏騰科技公司是多家知名電腦、手機、車廠、輪圈品牌的代工協力廠，兩岸員工人數約為2000人，RD研發部門約50人，為全球頂尖的PVD真空濺鍍集團，圖為中國浙江安吉廠區。使用不同金屬靶材光澤度與顏色各異接下來介紹「真空電鍍」的部份，真空電鍍顧名思義指的就是整個電鍍過程皆在真空環境中來進行，事實上真空電鍍又可分成相當多的種類，不過筆者在此只針對柏騰科技所專精的「真空濺鍍」製程進行說明，據柏騰科技表示，真空濺鍍技術需要精密，且高科技的多個元件組成，一為提供鍍層金屬離子的靶材、一為被鍍品的基材(即輪圈)、一為密閉真空艙、一為高壓氣體如氬氣、一為磁輻槍、最後則是直流電場。這個地方就是柏騰科技原本不打算空開的機密重區，裡面就是真空濺鍍的專業真空艙的設備所在，一旁技師正在進行輪圈的電鍍工作。輪圈正被自動化輸送帶設備，送進真空艙內，其內部與底盤還可看到七彩的色澤，正是真空濺鍍過程中產生的各種顏色。至於操作過程，首先將連接陰極的靶材與連接正極的基材放於密閉真空艙內，並抽取內部空氣使其真空度達到一定的需求後，再導入高壓氬氣，然後導通兩端電極，此時氬氣會形成「電漿」狀態，而電漿中電子會去撞擊靶材，將靶材的表面金屬做正離子交換，使這些正離子產生游離狀態，然後當被鍍物「輪圈」旋轉至靶材前，磁輻槍會將這些金屬離子植壓於輪圈表面，以物理鍵結原理產生金屬鍍膜(約0.02um)，此時就算是完成金屬真空濺鍍的基本步驟，之後再於成品表面施與高分子透明塗裝覆蓋保護，以維持硬度與耐用度，而上述所提到的所有過程，就是所謂的「真空濺鍍」簡單過程。這顆原本已採用金色烤漆塗裝的輪圈，經過柏騰科技特殊的真空濺鍍技術後，在部分區域已鍍上一層電鍍層，讓輪圈呈現出與眾不同的質感。由於真空濺鍍的施工過程都處於真空狀態下，不與水或氫氣產生化學變化，而生成有害化學物質，全程完全符合環保規範與訴求，加上完工後的品質穩定性較佳，加工成本亦最符合經濟效益，因此目前大量使用於汽車鋁圈電鍍技術上。值得一提的，對於靶材的選擇可概分為鉻、鎳、鋁、銅、鈦、鋯等，不同的金屬成分，可於輪圈上產生不同的電鍍光澤與顏色，且濺鍍過程通常不會只使用一種金屬元素，透過多道濺鍍流程，就能產生不同的電鍍層顏色變化，這也是柏騰科技的獨步全球的技術之一。柏騰科技引以為傲的多層次金屬鑲嵌工藝，是結合電鍍技術與烤漆色彩，使輪圈呈現豐富的塗裝顏色，且是兩種顏色間的接合線條可精準平整不歪斜，顏色的區隔明顯；第三是提供非常好的觸感，即使是彎曲的R角，摸起來也不會有段差。此外，柏騰科技最引以為傲的技術，就是名為多層次金屬鑲嵌工藝，其有幾個特點，首先是結合電鍍技術與烤漆色彩，呈現豐富的輪圈塗裝顏色；其次是兩種顏色間的接合線條精準平整不歪斜，使顏色的區隔明顯；第三是提供非常好的觸感，即使是彎曲的R角，摸起來也不會有段差。這裡是柏騰科技用來檢測自家塗裝技術品質的其中一個QC場所，內部擺放多部檢測儀器，從右側開始依序是恆溫恆濕試驗機、冷熱衝擊試驗機與CASS酸霧測試機。值得一提，柏騰科技的真空濺鍍技術，都已通過全球最嚴苛的硬度、附著力、酸鹼性、鹽霧、濕度、冷熱衝擊與CASS抗腐蝕測試，其中CASS抗腐蝕測試，還通過240小時的連續測試，換算自然環境約為5年的耐用期，目前車廠也只到168小時的測試而已，代表柏騰的電鍍塗裝技術，早已超越世界標準。這部CASS酸霧測試機，能檢測電鍍輪圈於攝氏50度、PH值3.10等，高酸霧環境下的抗氧化能力，測試的時間長達連續240小時。在放入CASS酸霧測試機前，輪圈表面會畫上幾道傷痕，然後每隔24小時並持續10天，觀察其傷痕變黑後，寬度有無增加，如果沒有代表電鍍層的耐久性與抗腐蝕性的表現是非常良好的，目前柏騰科技的電鍍技術早已超越世界標準。工藝類別分6種各自擁有獨創色彩事實上，經過多年的研發與製造經驗累積下，柏騰科技目前已推出六種獨步世界的輪圈塗裝工藝技術，筆者就依照這六個類別，一一為大家介紹。SP3全亮金屬離子鍍特色：特殊電鍍材質包覆，營造出晶鑽般閃亮效果。說明：特種類型的電鍍工法，比較接近大家認知的傳統電鍍輪圈外型，也就是整個輪圈的電鍍層都是相同顏色，或許是鏡面高亮，也或許是黑電鍍的色澤，但不論如何，整個輪圈給人晶鑽閃亮是最強烈的印象。CPS鉻合金離子鍍特色：對比強卻不衝突，凸顯車主自我風格。說明：採用多層次金屬鑲嵌工藝製成的鉻合金離子鍍，最大特色在於一顆輪圈上可以同時看到「烤漆顏色」與「電鍍層」，兩者彼此交錯呈現於輪圈上，且兩者塗佈的位置是可以交換的，可以在平面上，也可以在垂直面上，加上鉻合金鍍層可以呈現出非常如同鑽石般閃亮的光澤，讓輪圈有著對比強卻不衝突的視覺效果。NPS鎳合金離子鍍特色：色澤柔和而低調，沉穩而內斂的氣質。說明：相較於鉻合金離子鍍擁有高亮的電鍍光澤，採用不同濺鍍靶材的鎳合金離子鍍，電鍍表面呈現出來的光澤比較柔和，就如同珍珠般的色澤，讓人有著高質感的視覺感受，適合低調的車主使用。至於多層次金屬鑲嵌工藝的技術，一樣可以這個類別上出現，讓烤漆顏色與鎳合金電鍍層彼此交錯，呈現於輪圈上。ECS琺瑯離子鍍特色：鮮豔飽滿的透亮色澤，營造出視覺層次感。說明：這種塗裝類型最大的特色，在於烤漆工法上的調整，透過特殊施作流程，讓烤漆的漆面顏色呈現出鮮豔與透亮的效果，就像魂動紅的顏色一樣，雖然還沒到糖果漆一樣的膜厚感受，但烤漆顏色的飽滿程度，絕對是其他類別所沒有的，搭配鉻合金或鎳合金電鍍層後，明亮與吸睛度讓人很難忽視其存在，如果想要很快被人發現改裝效果，選擇琺瑯離子鍍將是最佳決定。GPS鉑金離子鍍特色：高光澤的優雅融合，奢華時尚感立現。說明：「漸層效果」是鉑金離子鍍最大的特色，也是柏騰科技將真空濺鍍與烤漆塗裝相互結合的另外一種實力展現，因為在此塗裝技術中，柏騰將電鍍層打在烤漆面上，透過厚度不同的電鍍層，讓輪圈上的烤漆表面，可以呈現出漸層的顏色效果，使輪圈在正面與側面觀看時，會有不同的顏色變化，而在光線明暗轉換間，也能在烤漆表面出現金屬般的質感，這是筆者過去不曾看過的塗裝，非常厲害，也令人印象深刻。CMS冷金屬離子鍍特色：冷冽霧面質感，都會風格應運而生。說明：如果您想要有電鍍層的金屬表面質感，卻又不太想過於高調的話，或許可以考慮冷金屬離子鍍的工法，因為透過此工法塗裝而成的輪圈表面，是呈現出「霧面」的金屬質感，視覺上很像是Audi RS車系上，列為標配的金屬霧面後照鏡外殼，且電鍍顏色還可從白電鍍到黑電鍍等不同選擇，筆者個人認為非常適合豪華房車使用。\n\n",
        "keywords": [
            "真空濺鍍",
            "鋁圈"
        ],
        "category": "名家",
        "media": "三立新聞",
        "datetime": "2018-08-11T01:02:00+00:00",
        "link": "https://www.setn.com/News.aspx?NewsID=414999"
    },
    {
        "title": "獨／8月營收公布！3檔低位階股曝光",
        "content": "\n\n記者戴玉翔／台北報導台股昨（2）日震盪走低，尾盤跌幅不斷擴大，台股終盤下跌154.23點，跌幅0.88%，收在17319.76點，成交量3473億元。對此，永誠國際投顧分析師許豐祿表示，投資人可以提前卡位「8月營收獲利好，且股價還在低檔的個股」。▲台股2日終盤下跌154.23點，跌幅0.88%，收在17319.76點。（圖／記者戴玉翔攝影）許豐祿表示，大盤經過連漲七天之後，又連續兩天的壓回，外資昨日終止連續4個交易日買超，轉為賣超23.99億元，做了逢高獲利的調節，加權指數季線得而復失，但季線趨勢是向上的。以目前的市場來看，指數會來回震盪，因為現在指數V型反轉之後，若再上攻，容易被當成是主力逃命波，但他們並不希望市場有這樣的想法，所以指數現在最好的走勢，就是在季線附近整理。許豐祿認為，現階段投資人只要耐心的找尋「8月營收獲利好，且股價還在低檔的個股」，就可以提前卡位來做布局。▲許豐祿認為，可以提前卡位「8月營收獲利好，且股價還在低檔的個股」。（圖／翻攝自94要賺錢《股市豐神榜》）●零壹（3029）許豐祿表示，零壹今年上半年賺1.85元，8月營收合併營收17.4億元，年增106.07%。零壹受惠於遠距辦公、遠距教學，網路安全防護的需求提升，日前也宣布成為Leukocyte-Lab 盧氪賽忒正式授權代理商，推出ArgusHack 服務平台提供安全風險測試完整解決方案。目前股價位在相對低檔，所以在還未超越前高之前，都是布局的好時機。●一詮（2486）一詮屬於台灣最大的導線架廠之一，因為車用相關零組件今年都缺貨，爆發漲價潮，而一詮除了LED導線架、均熱片市場、LED車燈等需求熱絡，它還有打入電動車逆變器IGBT（絕緣柵雙極電晶體），所以今年營收獲利可望大幅成長。一詮今年上半年EPS 1.06元，預估今年全年可望賺3元，明年更可望挑戰5元，投資人可以留意。●宏齊（6168）宏齊是聯電集團旗下的LED封裝測試廠，今年上半年賺1.01元，賺贏去年全年0.7元。近期Mini LED應用不斷，除了蘋果新品將採用，三星也陸續推出使用Mini LED的相關產品，多檔Mini LED概念股皆挑戰創新高，所以宏齊身為LED封裝測試廠也會受惠，先前股價回檔目前位階較低，再加上背後有富爸爸聯電的加持，投資人可以關注。★ 三立新聞網提醒您：內容僅供參考，投資人於決策時應審慎評估風險，並就投資結果自行負責。\n\n",
        "keywords": [
            "台股",
            "聯電",
            "許豐祿",
            "季線",
            "一詮"
        ],
        "category": "財經",
        "media": "三立新聞",
        "datetime": "2021-09-03T08:30:00+00:00",
        "link": "https://www.setn.com/News.aspx?NewsID=991976"
    },
    {
        "title": "台股預報／台股頭肩底完成　傳產震盪",
        "content": "\n\n記者戴玉翔／台北報導上週（6/14－6/18）台股繼續推進，不過前高阻力增大，指數碎步前進，加權指數終場收17318.54點，一週漲105.02點，漲幅0.61%。在類股表現，傳產股依然佔市場50%以上的成交量。運輸股還是資金焦點，漲18%，除了貨櫃輪船業者，散裝航運、貨櫃倉儲都被熱情簇擁，萬海漲29.8%，台驊漲42%，四維航漲46%。▲上週（6/14－6/18）加權指數終場收17318.54點，一週漲105.02點，漲幅0.61%。（圖／記者戴玉翔攝影）永豐投顧表示，雖然經過本土疫情爆發，進入三級防疫大損國內需求，不過上週央行表示今年經濟成長率仍在5%以上，大有穩定市場信心的功效。如果以過去情況看，今年經濟成長率較去年增加1-2%，股市仍可再向上，17000點穩守無虞。傳產股佔據市場資金最大份額已經兩個月，就過去經驗來看，仍可能延續，上週股價再次震盪也沒有嚇退投資人，但是基本面變化有限而股價卻大幅波動，當沖比又高，應該特別謹慎。永豐投顧表示，最後從大盤型態來看，應該是完成了頭肩底型態，這意味後勢看漲，不過目前台股強勢股愈發侷限，難以支持大盤大步推進，建議少量操作，等待新主流與有利價位。本週指數區間看17000點至17500點。日盛投顧表示，研判下週指數將在16,650點至17,700點區間震盪，且歐美區域施打疫苗成效浮現，民生活動及經濟回溫；台股端午節後買氣逐漸回溫，挹注大盤資金動能擴增；6月電子業逐漸開始進入出貨旺季，有利於業績表現，可望成為台股利多。但也需留意台灣新冠疫情仍未受到明顯控制，7月可能維持三級警戒，將不利經濟活動。本週（6/21－6/25）注意事項◆重要經濟指標：6/22　美國5月成屋銷售。6/23　美國6月Markit製造業PMI、綜合PMI、服務業PMI、5月新屋銷售。6/24　美國5月耐久財訂單、1Q GDP。6/25　美國5月個人所得、5月個人支出、5月PCE平減指數。◆美股重點財報：6/24　聯邦快遞。6/25　Nike。◆台股重點法說：6/21　統一(1216)、仁寶(2324)、宏碁(2353)、南亞科(2408)、義隆(2458)、緯創(3231)、敦泰(3545)、致伸(4915)、臻鼎-KY(4958)、天鈺(4961)、啟碁(6285)、胡連(6279)、力積電(6770)6/22　台船(2208)、聯電(2303)、台積電(2330)、華碩(2357)、廣達(2382)、台光電(2383)、研華(2395)、京元電子(2449)、富邦金(2881)、國泰金(2882)、中信金(2891)、聯詠(3034)、巨大(9921)、力旺(3529)、聖暉(5536)、伊雲谷(6689)6/24　嘉泥(1103)、上曜(1316)、群光(2385)◆台股重點除權息：6/21　元山(6275)6/22　大田(8924)、可寧衛(8422)、金寶(2312)6/23　聯嘉(6288)、鈦昇(8027)、神腦(2450)、致茂(2360)、滿心(2916)    6/24　漢科(3402)、大山(1615)、寶齡富錦(1760)、光磊(2340)、敦陽科(2480)、友達(2409)、穎崴(6515)、凱衛(5201)、亞通(6179)6/25　東和鋼鐵(2006)、岱宇(1598)、上詮(3363)、嘉威(3557)、佳凌(4976)、元翎(4564)、創業家(8477)★ 三立新聞網提醒您：內容僅供參考，投資人於決策時應審慎評估風險，並就投資結果自行負責。\n\n",
        "keywords": [
            "台股",
            "聯電",
            "傳產股",
            "日盛投顧",
            "永豐投顧"
        ],
        "category": "財經",
        "media": "三立新聞",
        "datetime": "2021-06-19T10:22:00+00:00",
        "link": "https://www.setn.com/News.aspx?NewsID=955483"
    },
    {
        "title": "獨／聯電暴衝！他：這檔股票有望複製",
        "content": "\n\n記者戴玉翔／台北報導台股今（5）日開高震盪走低，但因航運及鋼鐵股弱勢，台股終盤下跌20.77點，跌幅0.12%，收在17603.12點，今日成交量3808億元，是連續第3個交易日都跌破4千億大關。而聯電今日創下近21年新高，對此，永誠國際投顧分析師許豐祿表示，「有1檔股票可望複製跟聯電一樣的漲勢」。▲台股今（5）日終盤下跌20.77點，跌幅0.12%，收在17603.12點。（圖／記者戴玉翔攝影）許豐祿表示，大盤如今進入到縮量整理的格局，以目前來看要在8月創高機率不大，因為現在是區間震盪整理，所以建議投資人，反彈接近18000點附近時，應適度調節手中持股，且不宜過度追高，而接近17000點附近時就是布局點。上週在文章《獨家／航運浪太大！專家：月線反壓　3檔高CP值電子股曝》中提到的聯電（2303）本週成為盤面焦點，股價攀近21年高，但現在已經漲高就不建議再去追價。許豐祿表示，華邦電（2344）可望複製跟聯電一樣的漲勢，在法說會後噴出。因為它公告第二季財報，獲利從第一季的0.4元躍升至0.84元；上半年稅後純益49.23億元，年增6.9倍，每股純益1.24元。第三季產品組合持續優化，毛利率也將獲得提升，如今的價位投資人還是可以持續關注。▲聯電（2303）本週成為盤面焦點，股價攀近21年高。（圖／翻攝自94要賺錢《股市豐神榜》）至於本週新的強勢族群，可以看到IC設計以及半導體設備股，其中，7月營收獲利佳，同時股價整理完成的個股，投資人可以關注。●IC設計－亞信（3169）許豐祿表示，亞信公告7月營收月增4.4%、年增95.3%，股價如今在180元左右整理，即將挑戰前波高點，且它是工業乙太網路晶片重要的供應商，也是聯發科（2454）發展Wi-Fi 6的重要垂直整合對象，故而聯發科也參加亞信私募，未來可望持續發動攻擊。●設備廠－弘塑（3131）設備股的弘塑本週創下新高，它目前還未公布7月營收，但受惠於台積電（2330）建廠需求，先進設備題材持續發酵，加上ASML股價寫歷史新高，所以先進設備的需求會一路看好到明年。預估今年全年可望賺24元，明年挑戰30元，以明年獲利預估當前本益比僅15倍，下半年台積電設備加快拉貨，營收將大暴增，有成為飆股潛力。接下來等季報公布，加上投信持續買超，應該有機會展開漲勢，投資人可以留意。●設備廠－雷科（6207） 同樣是設備股的雷科，7月營收月增24.9%、年增91.4%，因台系、日系被動元件廠積極擴產，雷射修整設備下半年訂單較上半年大增五成，預估全年EPS可望挑戰3元，目前本益比相對偏低，投資人也可以留意。瞭解更多>>面板三虎爆174萬巨量！能複製聯電漲勢？專家親曝解答https://www.setn.com/News.aspx?NewsID=977508他玩當沖「賠光87萬、存款歸零」！痛喊：什麼都沒了https://www.setn.com/News.aspx?NewsID=976932★ 三立新聞網提醒您：內容僅供參考，投資人於決策時應審慎評估風險，並就投資結果自行負責。\n\n",
        "keywords": [
            "營收",
            "台股",
            "聯電",
            "華邦電",
            "許豐祿"
        ],
        "category": "財經",
        "media": "三立新聞",
        "datetime": "2021-08-05T21:31:00+00:00",
        "link": "https://www.setn.com/News.aspx?NewsID=978203"
    },
    {
        "title": "獨／股王爭霸！專家：IC設計這樣挑",
        "content": "\n\n記者戴玉翔／台北報導台股昨（14）日高檔震盪，盤中一度大跌149點，終盤下跌62.79點，跌幅0.4%，收在15707.19點，堅守15700點。永誠國際投顧分析師許豐祿表示，「台股將以IC設計族群全面走揚，投資人可以找尋其中被低估的，且價格便宜的個股，才會更有爆發力。」▲台股14日終盤下跌62.79點，跌幅0.4%，收在15707.19點。（圖／記者戴玉翔攝影）許豐祿表示，這兩天有一個很重要的議題，那就是「股王爭霸」，矽力-KY（6415）曾一度突破大立光（3008 ）股價，登上股王寶座。但這個背後透露一個重要的訊息，那就是「產業在改變」，股王的變化也代表資金的潮流在改變，所以矽力-KY所代表的IC設計族群將全面性的走揚。所以這時候IC設計族群就會有個比價的空間，可以先來看到，IC設計中上千元的股票有三檔，分別是矽力-KY（6415）、祥碩（5269）、譜瑞-KY（4966），這三檔都是生產高速傳輸介面晶片，所以這個族群後勢會有不錯的表現。相關產業中，價格越便宜、爆發力越強的就會越好。許豐祿表示，台股將以IC設計族群全面走揚，投資人可以找尋其中被低估的，且價格便宜的個股，才會更有爆發力。▲許豐祿表示，台股將以IC設計族群全面走揚。（圖／翻攝自94要賺錢《股市豐神榜》）在IC設計族群中有分許多類別：●高速傳輸晶片：因為高速傳輸有機會成為主流，它會全面性的翻揚向上，且會雨露均霑，除了千元以上的三檔之外，較為低價的有創惟（6104）、鈺創（5351），還有股價最為便宜的建舜電（3322）。●去美化IC：聯發科（2454）挑戰900元大關，隨時準備突破，但因為它股價已經很高了，所以就可以看到晶心科（6533）、力旺（3529）、立積（4968）。●特殊晶片應用IC：創意（3443）、世芯-KY（3661）、智原（3035），三檔相較之下，創意去年前三季賺1.81元，智原去年前三季賺0.99元，但兩者股價相差8倍，目前股價50元左右的智原更具有上漲空間。●記憶體IC：愛普（6531）、晶豪科（3006），兩檔相較之下，愛普股價已經超越600元，晶豪科才70元左右，但去年全年兩家賺的差不多，所以就可以選股價較低的。●電源管理IC：聯陽（3014）受惠遠距離教學的原因，Chromebook的使用量相當大，今年的出貨量預計會比去年倍增，聯陽去年前三季賺4.32元，去年全年預計賺5元，今年因為出貨量有倍增的情形，全年可望挑戰8元。另外，昨日電動車族群全面大爆發，包含鴻海盤中一度漲停，表示這是長線大趨勢，鴻海家族中像是旗下玻璃廠正達（3149），未來可能切入車用玻璃，普誠（6129）則是做車用影音IC、車載系統IC的，還有用量可望爆發的面板股群創（3481），以及切入車用機殼的鴻準（2354）可望受惠，同時，切入特斯拉充電樁供應鏈的和碩（4938）和立德（3058），投資人也可以關注。▼【94要賺錢 股市豐神榜】飆天下專案 火辣上場！｜20210114｜分析師 許豐祿（影片來自YouTube－三立新聞網SETN，若遭移除請見諒）\n\n",
        "keywords": [
            "鴻海",
            "股王",
            "和碩",
            "許豐祿",
            "矽力"
        ],
        "category": "財經",
        "media": "三立新聞",
        "datetime": "2021-01-15T08:30:00+00:00",
        "link": "https://www.setn.com/News.aspx?NewsID=882302"
    }
]
