[
    {
        "title": "台股預報／台股頭肩底完成　傳產震盪",
        "content": "\n\n記者戴玉翔／台北報導上週（6/14－6/18）台股繼續推進，不過前高阻力增大，指數碎步前進，加權指數終場收17318.54點，一週漲105.02點，漲幅0.61%。在類股表現，傳產股依然佔市場50%以上的成交量。運輸股還是資金焦點，漲18%，除了貨櫃輪船業者，散裝航運、貨櫃倉儲都被熱情簇擁，萬海漲29.8%，台驊漲42%，四維航漲46%。▲上週（6/14－6/18）加權指數終場收17318.54點，一週漲105.02點，漲幅0.61%。（圖／記者戴玉翔攝影）永豐投顧表示，雖然經過本土疫情爆發，進入三級防疫大損國內需求，不過上週央行表示今年經濟成長率仍在5%以上，大有穩定市場信心的功效。如果以過去情況看，今年經濟成長率較去年增加1-2%，股市仍可再向上，17000點穩守無虞。傳產股佔據市場資金最大份額已經兩個月，就過去經驗來看，仍可能延續，上週股價再次震盪也沒有嚇退投資人，但是基本面變化有限而股價卻大幅波動，當沖比又高，應該特別謹慎。永豐投顧表示，最後從大盤型態來看，應該是完成了頭肩底型態，這意味後勢看漲，不過目前台股強勢股愈發侷限，難以支持大盤大步推進，建議少量操作，等待新主流與有利價位。本週指數區間看17000點至17500點。日盛投顧表示，研判下週指數將在16,650點至17,700點區間震盪，且歐美區域施打疫苗成效浮現，民生活動及經濟回溫；台股端午節後買氣逐漸回溫，挹注大盤資金動能擴增；6月電子業逐漸開始進入出貨旺季，有利於業績表現，可望成為台股利多。但也需留意台灣新冠疫情仍未受到明顯控制，7月可能維持三級警戒，將不利經濟活動。本週（6/21－6/25）注意事項◆重要經濟指標：6/22　美國5月成屋銷售。6/23　美國6月Markit製造業PMI、綜合PMI、服務業PMI、5月新屋銷售。6/24　美國5月耐久財訂單、1Q GDP。6/25　美國5月個人所得、5月個人支出、5月PCE平減指數。◆美股重點財報：6/24　聯邦快遞。6/25　Nike。◆台股重點法說：6/21　統一(1216)、仁寶(2324)、宏碁(2353)、南亞科(2408)、義隆(2458)、緯創(3231)、敦泰(3545)、致伸(4915)、臻鼎-KY(4958)、天鈺(4961)、啟碁(6285)、胡連(6279)、力積電(6770)6/22　台船(2208)、聯電(2303)、台積電(2330)、華碩(2357)、廣達(2382)、台光電(2383)、研華(2395)、京元電子(2449)、富邦金(2881)、國泰金(2882)、中信金(2891)、聯詠(3034)、巨大(9921)、力旺(3529)、聖暉(5536)、伊雲谷(6689)6/24　嘉泥(1103)、上曜(1316)、群光(2385)◆台股重點除權息：6/21　元山(6275)6/22　大田(8924)、可寧衛(8422)、金寶(2312)6/23　聯嘉(6288)、鈦昇(8027)、神腦(2450)、致茂(2360)、滿心(2916)    6/24　漢科(3402)、大山(1615)、寶齡富錦(1760)、光磊(2340)、敦陽科(2480)、友達(2409)、穎崴(6515)、凱衛(5201)、亞通(6179)6/25　東和鋼鐵(2006)、岱宇(1598)、上詮(3363)、嘉威(3557)、佳凌(4976)、元翎(4564)、創業家(8477)★ 三立新聞網提醒您：內容僅供參考，投資人於決策時應審慎評估風險，並就投資結果自行負責。\n\n",
        "keywords": [
            "台股",
            "聯電",
            "傳產股",
            "日盛投顧",
            "永豐投顧"
        ],
        "category": "財經",
        "media": "三立新聞",
        "datetime": "2021-06-19T10:22:00+00:00",
        "link": "https://www.setn.com/News.aspx?NewsID=955483"
    },
    {
        "title": "晟銘電驚爆炒股！老董林木和將複訊",
        "content": "\n\n社會中心／綜合報導上市公司晟銘電子（3013）驚爆炒股！數年前一名涉及炒股案的嫌犯張嘉元，不爽其它炒股人逍遙法外，只有自己被逮，向看守所爆料晟銘電炒股手法，沒想到不久後死於肺腺癌。今（28）日士林地檢署兵分八路，進行搜索、查扣證物，稍晚晟銘董事長林木和將被移送士檢複訊，交代炒股案疑點。▲晟銘電子董事長林木和是台灣知名收藏家。（圖／翻攝自非池中藝術網FB）▲晟銘電子今（28）日股價走勢（圖／翻攝自Google網路）\n\n",
        "keywords": [
            "晟銘電",
            "炒股",
            "林木和"
        ],
        "category": "財經",
        "media": "三立新聞",
        "datetime": "2015-04-28T20:44:00+00:00",
        "link": "https://www.setn.com/News.aspx?NewsID=72769"
    },
    {
        "title": "台五金代工　低調高殖利率6.46%",
        "content": "\n\n文／Money錢▲（圖／翻攝自Money錢）台灣不只半導體代工業揚名國際，其實五金代工的生意也是做得嚇嚇叫，其中有一檔歷史相當悠久，低調但是卻穩定獲利的股票，目前已經連續23年都有配發現金股利，而且這二十年的平均殖利率高達6.46%，這檔股票就是世界級門鎖製造大廠-台灣福興工業(代號:9924)1. 公司介紹福興工業成立於1957年，最早以生產腳踏車跟機車的五金相關零組件起家，後續跨入辦公室座椅的生產與製造。公司的轉淚點在於1979年進到家用門鎖的研發以及製造領域，讓公司業績一路成長並在1995年成功上市並在同時期成立另一個也很重要的產品線-關門器事業群。發展自今，福興已經成為國際性的五金生產代工大廠，雖然總部設在台灣的高雄，不過整體產品的外銷比例高達94%，而生產的產品種類則涵括各種家用以及商業用的門鎖，關門器，天地鉸鏈，防火門鎖，還有近幾年積極發展的電子鎖等等。雖然福興本身也有經營自己的品牌，不過ODM仍然還是福興重要的營收來源，占比超過七成。其中以北美居家DIY的大型五金零售商場為主要客戶，Ex: 家得寶(Home Depot)以及勞氏(Lowe’s)這兩家美國排名前兩大的居家修繕產品零售商，其旗下自有門鎖品牌主要就來自福興的代工。根據108年報揭露的營收占比，北美客戶貢獻的營收佔整體營收的65%，其次才是中國大陸的12%，其他亞洲(不含中國)加上歐洲/紐澳/中南美洲的客戶加起來則僅貢獻約17%的營收。由這邊的營收占比，我們可以清楚了解到目前福興的業績主要是跟北美的房屋市場息息相關的，所以整體業績可以觀察美國新屋跟成屋的銷售指數來得知整體市場是否萎縮或是成長。新屋很好理解，就是建造過程中需要裝上新的門鎖，而成屋市場是因爲美國的風氣是接手前屋主的房子之後，許多人會選擇直接換掉門鎖來保障安全，因此新屋跟成屋指數都會對福興的業績有所影響。目前不只北美營收占比相當高，而且主要的營收又集中在前幾大客戶。以下表來看，前兩大客戶就貢獻了43%的營收。雖然這邊表列的C跟B客戶在前幾年的年報當中也都是銷貨總額超過10%的主要客戶，我們可以理解成這些大客戶跟福興都是長期緊密的夥伴關係，而不是僅有短期的合作關係。不過對於福興跟投資人來說，營收集中度太高，對於後續想要分散經營風險一定是相對較不利的，這部分福興這幾年陸續布局中國大陸的市場相信也是希望能夠降低單一客戶的營收占比，不過目前看起來這部分似乎還有蠻大的進度空間。▲（圖／翻攝自Money錢）2. 產業分析根據福興108年報所做的分析，目前公司營收主力的門鎖產品部分，可以分成下列三種市場區隔，分別有不同的競爭特性。高價位產品: 主要客戶以鎖匠市場，特殊專業指定規格或認證的建築五金通路商。在這個較高端的市場，福興有嘗試要切入，不過目前主要的競爭對手為北美或歐洲當地的知名品牌，福興的自有品牌在這個市場目前還沒有太好的著力點。中價位產品: 主要客戶為北美建築五金進口商(新建案、替換需求)還有大型 DIY 零售通路等，這邊的價格帶是目前福興著末最深的市場，主要的競爭者還包含其他的亞洲製鎖廠商。低價位產品: 這部分主要客戶為不強調安全性之快速替換市場以及低價的建築市場，這部分市場僅追求低廉的價格，對於耐用性不是這麼重視。這樣的市場不是福興主要鎖定的區塊，這部分的貨源供應來源為中國大陸或印度的廠商。由上述福興自已接露的市場區隔分析，我們可以了解到，福興的市場策略不打算以價格戰去跟中國大陸或是印度的廠商競爭低價位的產品，而是先透過良好的品質以及較高的性價比，在中價位產品取得主要的市占率之後，再以此為基礎，去開發更多高規格以及高附加價值的產品，來上攻被北美跟歐洲品牌廠把持的高端市場，藉以提高本身產品組合的毛利率，進而獲得更多的營利。3. 護城河分析福興雖然在門鎖市場起步較晚，但是其優勢就是過去幾十年來專著於研發的堅持，目前累積的專利數目已經超過1000篇，使其在沖壓、壓鑄、電鍍等等關鍵製程都掌握有核心技術，並且可以藉此降低委外代工的處理成本，讓其對比競爭者，有更強大的競爭優勢。除此之外，福興本身就具備自製模具的能力，讓其不只可以經營客戶端客製化服務的營業項目，同時也可以提供自有門鎖品牌許多不同造型跟款式的產品來迎合DIY市場最需要的產品多樣性，讓其可以進一步鞏固甚至擴大市佔率。另外從開模，鑄造，電鍍到表面處理，福興都可以可以一站式幫客戶完成，這可以大大減省客戶的成本以及開發時間，這也是福興這幾年深耕核心技術的研發所建立起的技術護城河。4.財務狀況分析接著我們來看看福興的財務狀況。首先我們先來看每月營收的部分，福興的營收這五年呈現一個緩步成長的狀況，雖然成長率不高，不過相對來說可以看到營收整體來說還算是穩定的。▲（圖／翻攝自Money錢）毛利率跟營業利益率的部分，在2018有著比較顯著的滑落之後。後續這兩年靠著持續開發高附加價值以及差異化產品來提升整體產品組合的毛利率，並且藉此抵銷台幣升值以及原物料價格的漲幅，讓整體慢慢回升到過往的水準，也就是毛利率大致上在20~25%而營業利益率在12~15%左右這個區間左右。▲（圖／翻攝自Money錢）至於現金流量的部分，從下表可以看到近五年的營業現金流都為正值，代表本業獲利穩定。而自由現金流僅有在2018年因為較高的資本支出所以為負值，其餘都為正數。整體來看現金流量仍舊非常穩定。而融資現金流主要是發放現金股利造成的淨流出，這部分僅有在2018年因為較多的投資支出而縮減，雖然縮減，不過當年度的殖利率仍舊是高於5%，以近五年的現金流量表來看，跟後面會提到的負債比一樣都非常健康。▲（圖／翻攝自Money錢）負債比的部分，雖然看起來近五年持續爬升，不過就算到2019年，整體負債佔總資產的比例仍然低於1/3，基本上都還是保持在健康的區間。▲（圖／翻攝自Money錢）另外我們看到流動比跟速動比表現更加，近五年都遠大於100%，也就是短期可變現的資產遠大於短期需支付的負債，這代表短期償債能力非常優良。▲（圖／翻攝自Money錢）5. 風險因子分析雖然從前面的財務指標看起來，福興本身的財務體質算是績優生，不過從前面的章節我們有提到福興主要的營收來源來自海外銷貨收入，這類型以外銷為主的公司，容易收到匯兌的因素而影響獲利表現，而目前福興北美市場的營收占比最重，所以福興的獲利也往往跟著美金的匯率而有所波動。從下面第一張圖表，我們可以看到福興的股價基本上會跟著單月EPS的表現所連動，而如果把第二張美金兌台幣的歷史匯率圖對照第一張圖來看，我們可以看到福興的獲利跟股價變動基本上是跟美金匯率的走勢有非常高的相關性。▲（圖／翻攝自Money錢）▲（圖／翻攝自Money錢）除了匯率的因素之外，目前福興的產品原物料佔總成本比例超過五成，因此原物料的價格波動也跟匯率一樣會影響到福興的毛利率以及獲利。不過原物料的波動會影響獲利這一點，出口外銷好幾十年的福興也非常清楚，因此其在財報中也揭露公司會利用一些衍生金融商品來做一些避險的動作，就如同下表所列的原料預購合約。▲（圖／翻攝自Money錢）這樣的預購合約對於福興在控制以及風險控制上，有著重要的效益。例如: 上面鎳的合約價是12900美金(每噸)，契約期間是到今年底，所以福興可以利用這個預購合約鎖住原料成本的不確定性。ps. 目前鎳的價格已經從2020/7/1號的12847美金一路飆漲到2020/10/8的14662美金，上漲了13.65%。鋅的價格也從2020/7/1號的2041.5漲到2020/10/8號的2365美金，上漲幅度更大，來到了15.85%。整體來說，對福興獲利影響比較大的兩個因子匯率跟原物料價格，福興在財報中有明確載明，公司本身會在必要的時候進行一些衍伸性金融商品的操作，藉以規避較大波動的風險，這對穩定公司的獲利是有助益的。6.心得與後記:福興在門鎖跟關門器這幾塊市場已經做到國際級的規模。另外本身在技術研發的支出也不手軟，在面對中國大陸一些廠商低價競爭的威脅之下，仍然能夠基於扎實的生產技術以及不斷開發高附加價值的產品(例如: 抗菌鎖或是感應式電子鎖)，鞏固市占率，這幾年本業的獲利其實都相當穩定。不過前面我們也看到福興的股價跟獲利容易受到匯率波動影響，近期台幣升值幅度很大，對於出口導向的福興來說，短期一定會有壓力，照過往的歷史經驗，有可能因為影響單一季的獲利表現而導致股價下跌。不過勳仔認為央行本身不會放任美金兌台幣台幣長期維持在28.x的價位，因為台灣有更多毛利比福興還要低的出口導向廠商，一旦美金兌台幣台幣長期維持在28.x的價位，可能會引發這些出口貿易商的倒閉潮，這不是當局者所樂見。所以當短期國際熱錢湧進台灣造成台幣升值的時機，我們不只可以觀察福興的外匯避險能力，更可以耐心等待福興本益比是否有機會因為匯兌損失造成的股價回檔而回落到10倍以下，這時候逢低布局，不只有機會賺到如下表每年穩定的現金股利，也有機會賺到後續熱錢匯出導致台幣貶值進而推升福興股價上升的價差。▲（圖／翻攝自Money錢）免責聲明: 本篇文章僅就公開資訊進行主觀分析，僅供投資朋友參考，不應當做投資依據，投資朋友仍然需要根據自身風險承擔能力作為投資判斷，盈虧自負。歡迎加入「勳仔的理財小角落」fb粉絲團，接收最新文章資訊，原文點此※本文由Money錢授權刊載，未經同意禁止轉載。原文在此：https://www.moneynet.com.tw/article/11805?utm_source=setntoday##您也可能喜歡這些文章艾蜜莉的股市必備求生術，「這一點」決定你會不會贏錢！https://www.moneynet.com.tw/article/11727存股族注意！居家防疫帶動電競商機，宅經濟發威，聯強業績長紅https://www.moneynet.com.tw/article/11750\n\n",
        "keywords": [
            "Money錢",
            "台灣福興工業",
            "出口",
            "高殖利率",
            "美元"
        ],
        "category": "名家",
        "media": "三立新聞",
        "datetime": "2020-10-20T17:52:00+00:00",
        "link": "https://www.setn.com/News.aspx?NewsID=832673"
    }
]
