[
    {
        "title": "台積電股東人數再衝台股第一 市場等待營收表現 | 證券 | 中央社 CNA",
        "content": "（中央社記者張建中新竹10日電）股東人數再次超越中鋼的晶圓代工廠台積電將於下午公告4月業績，由於資金持續流向傳產族群，市場對科技股呈現觀望，台積電今天股價走弱，一度下跌新台幣11元，達588元。台積電上週股價走勢震盪，最低一度達580元，最高達600元，7日收在599元，單週小跌1元。據台灣集中保管結算所統計，台積電股東總人數再度突破100萬人大關，達101萬1057人，超越中鋼的100萬4185人，重登台股之冠。台積電零股股東人數攀高至56萬9666人，增加人數最多，達1萬1040人；持股1張至5張股東人數36萬370人，增加7001人；持股1000張以上大股東人數則降至1506 人，減少6人。在市場賣壓沉重下，台積電今天股價表現疲弱，開低震盪走低，一度達588元，下跌11元，跌破5日均線590元價位；若以盤中低點588元計算，市值約縮水2852 億元，滑落至15.24兆元，影響大盤指數約93點。台積電將於下午公告4月業績，法人預期，台積電3 月營收創下1.29兆元歷史新高紀錄，業績基期高，且觀察台積電過去營運軌跡，4月業績往往較3月下滑，今年4月營收可能難有突出表現。（編輯：張良知）1100510延伸閱讀台積電26日股東會  聚焦全球布局等5大議題",
        "keywords": [
            "台積電",
            "股東",
            "市值",
            "News",
            "新聞",
            "即時新聞",
            "中央社"
        ],
        "category": null,
        "media": "中央社",
        "datetime": "2021/05/10 13:03",
        "link": "https://www.cna.com.tw/news/afe/202105100111.aspx"
    },
    {
        "title": "電動車IGBT功率模組歐日主導 台廠急起直追 | 產經 | 中央社 CNA",
        "content": "（中央社記者鍾榮峰台北7日電）電動車帶動功率半導體和模組需求，絕緣柵雙極電晶體（IGBT）模組是關鍵之一，台灣廠商積極布局自主供應鏈，不過目前IGBT晶片與模組主要由歐洲和日本廠商主導，台廠在IGBT晶片製造仍有待急起直追。電動車市場成長帶動關鍵功率半導體元件和模組需求，攸關變頻、變壓、變流、功率放大、功率管理等功能，也攸關電動車快速充電效能，其中以IGBT和第三代半導體碳化矽（SiC）晶片和模組最為重要。產業人士指出，IGBT晶片製造以矽晶圓為基礎，在電動車主要應用在電動控制系統、車載空調系統、充電樁逆變器等3個子系統，約占整車成本的7%至10%。而SiC模組目前主要是電動車大廠特斯拉（Tesla）帶動採用，導入主驅逆變器和車載充電器應用，不過其他電動車廠採用SiC模組時間，最快也要到2023年。從市場規模來看，法人引述研調機構預估2022年全球IGBT市場可到60億美元，中國IGBT市場預估2023年可到人民幣290.8億元；去年全球SiC市場規模不到20億美元。不過IGBT晶片元件主要由歐洲和日本大廠主導，其中歐洲英飛凌（Infineon）全球市占率超過32%，日本富士電機（Fuji Electric）占比近12%，歐洲安森美半導體（ON Semiconductor）近8%，另外包括日本東芝（Toshiba）、三菱電機（Mitsubishi）、歐洲意法半導體（STM）等。IGBT模組也由英飛凌、三菱和富士電機等三大廠主導，其中英飛凌市占率超過35%，三大廠市占率達58%。中國廠商也正急起直追，包括斯達半導體、中車時代電氣、威科電子、比亞迪等積極布局電動車用IGBT模組。台灣廠商積極建立電動車用IGBT自主供應鏈，例如二極體廠朋程在電動車用IGBT模組已有初步成果，預期第4季送樣客戶專案，10月提功能驗證和信賴性驗證，預估明年底首樣機種小量出貨，最快明年底開始貢獻營收。鴻海集團在出貨製造高電壓高電流IGBT模組，已有7年至8年經驗，主要應用於馬達控制，鴻海轉投資夏普（Sharp）在IGBT模組也有製造能力。導線架廠界霖已切入電動車和油電混合車用IGBT模組，客戶包括日系和歐系車廠，應用在車用和充電樁領域；艾姆勒車電（2241）也積極開發電動車IGBT晶片散熱模組；保護元件廠聚鼎（6224）子公司聚燁科技也布局電動車IGBT模組散熱應用。不過產業人士指出，電動車用IGBT晶片製造以12吋晶圓為主，英飛凌和Cree等大廠已量產，台廠IGBT晶圓以6吋晶背產能為主，應用在電冰箱等商用領域，至於台廠在IGBT晶片發展進度，還需要1年至1.5年的時間才可浮出檯面。比較IGBT模組和SiC模組功能效益，產業人士分析，SiC模組可讓電動車加速性能佳、充飽電後里程數較遠、充電速度快且導電時間短，且散熱效益可差3倍至5 倍，但價格差距達10倍至15倍，因此SiC模組主要應用在高里程高階的電動車款，預期短期未來5年電動車用功率模組仍是以IGBT模組為主。（編輯：郭無患）1100807",
        "keywords": [
            "電動車",
            "晶片",
            "特斯拉",
            "碳化矽",
            "News",
            "新聞",
            "即時新聞",
            "中央社"
        ],
        "category": null,
        "media": "中央社",
        "datetime": "2021/08/07 09:59",
        "link": "https://www.cna.com.tw/news/afe/202108070036.aspx"
    }
]
