[
    {
        "title": "三級警戒搶物資  愛之味、味王等「囤貨概念股」動起來 - 財訊雙週刊",
        "content": "\n\n▲隨著政府宣布全台進入三級警戒，不僅實體賣場擠滿民生物資掃貨人潮，網路購物更已大塞車。（圖／攝影組）\n新冠肺炎變種病毒肆虐，本土確認病例暴增，隨著政府宣布雙北進入三級警戒（編按：19日全台升級三級疫情警戒），不僅實體賣場擠滿民生物資掃貨人潮，網路購物更已大塞車，家樂福線上購物不僅暫停「當日配」、新竹以北配送日更只能選擇8~14天；在momo購買快速到貨的消費者也收到簡訊通知，因防疫商品訂單激增，所訂購商品預計5日內配送完成；知名食品廠愛之味（1217）與味王（1203）都表示，這幾天各賣場下單量超多，主要是進入第三級警戒後才開始動起來。\n但究竟只是疫情升溫下的題材反應？還是會帶來實質挹注？對比愛之味疫情相對平穩的今（2021）年第一季合併營收為年減4.91%，再以去（2020）年第一季新冠肺炎疫情剛出現、恐慌情緒也引爆過物資搶購潮為例，該季營收年增15.61%、不僅為17季最大，對屬於需求相對飽和的食品業來說，也是該公司單季營收年增幅極少數超過15%的季度。味王則受限泡麵產能已達極限，去年第一季營收年增6.51%相對平穩、但仍優於今年第一季的年減5.85%。\n泰山（1218）去年第一季營收年增6.18%、相較前一年的年減6.16%為優，主要受惠八寶粥等甜點罐頭也成為搶購標的，但因時值旺季的大宗物資、當中業務用油隨餐飲通路受影響，反倒是疫情不嚴重的今年第一季，大宗物資受惠黃小玉飆漲、營收年增達22.90%；今年因疫情升溫在八寶粥進入旺季、大宗物資開始淡季的第二季，法人表示，旺的會受惠疫情更旺、淡的受衝擊程度減少，加上黃小玉續漲，因此整體營運受惠大於受害。\n就台灣而言，本波疫情為最嚴峻的時刻，第二季的業績是否會超越去年第一季？愛之味表示，雖然賣場這幾天對醬菜、甜點、燕麥奶等產品的下單量超多，但因爆量也才這幾天，受惠幅度還需要再觀察，肯定的是，若時間拉長，對營收會有實質幫助，尤其愛之味主要以B2C的消費食品為主、較無2B部分的干擾。味王在泡麵產能擴增計劃尚未正式啟動下，產能已滿、受惠程度也相對有極限，並且會以供應大賣場、超商、超市等現代通路為優先。\n投資專家又怎麼看疫情下的囤貨概念股？日盛投顧總經理鍾國忠指出，就短期而言，民以食為天、加上食衣住行民生需求不會因為疫情下降，害怕染疫的情緒會讓更多消費者轉往線上採購，不想出門就會多備糧，因此食品股與電商業者業績確實會受惠；另一個角度，食品業在第二季也開始進入傳統旺季，電商更是長期成長的產業，兩者均有長線可保護短線；只是就食品股的受惠程度，同樣生產泡麵與罐頭，股本24億的味王、49億的愛之味，會大於568億的統一（1216）。\n電商的長期成長趨勢，從富邦媒（8454）與網家（8044）月營收持續創同期新高即可理解，富邦媒曾表示，主要還是靠自己本身布局帶來的成長、去年疫情則多了約3/1成長力道的加分；網家也觀察到去年疫情帶來史無前例的流量，只是如何轉為實質業績，坦言持續努力中。\n法人認為，相較於雙11必須各憑本事爭高下，疫情對電商帶來的加分則更為雨露均霑，在瘋搶物資的情緒下，消費者較難去計較平台喜好度與價格划算度；這對於曾表示電商產業已大者恆大的創業家（8477）而言，是其終止連3季虧損的一大契機。\n統整近日防疫物資爆買潮為各家電商帶來的盛況：富邦媒表示，隨著疫情升溫，防疫商品、食品（料理包、米麵、罐頭、冷凍食品等）、民生用品如衛生紙、家用清潔等買氣皆有數倍成長。\n網家也指出，站上防疫生活用品需求持續暴增，包括酒精濕紙巾、抗菌噴霧、洗手機、乾洗手等銷量翻倍，其中口罩銷量近2日飆升36倍、洗手乳銷量亦大幅成長12倍，衛生紙銷量顯著成長3.5倍、抗菌洗衣精及漂白水銷量成長1倍。\n創業家旗下電商平台生活市集、松果購物則觀察到消費者對於防疫相關物資的需求大幅提升，口罩成為最熱銷防疫商品，本土確診案例數開始飆高後，口罩單日整體銷量較平日大幅成長18倍，其中最熱銷款單日銷量逾50萬片。而消毒用的酒精、次氯酸水，免接觸人體的測溫槍，則成為緊追在後的熱銷防疫商品。\n▲味王（TW.1203） 2021/05/20 開36.00 高36.30 低35.15 收35.45 量236張\n（本文由「Money DJ」授權轉載）\n",
        "keywords": [
            "政治",
            "財經",
            "股市",
            "理財",
            "投資",
            "房地產",
            "保險",
            "稅務",
            "商品",
            "期貨",
            "企業",
            "科技",
            "金融",
            "生技",
            "新產業",
            "人物",
            "專欄",
            "投資高手",
            "投資新鮮人",
            "專題企業",
            "健康醫療",
            "美食休閒",
            "財訊生活",
            "財訊書房"
        ],
        "category": "股市前線",
        "media": "財訊",
        "datetime": "2021-05-22T07:00:00+08:00",
        "link": "https://www.wealth.com.tw/home/articles/31815"
    },
    {
        "title": "大盤近月震盪2千點，該衝還是該跑？大股東持股比率增加 Top20：這3檔增幅超過10％ - 財訊雙週刊",
        "content": "\n\n▲大盤近月震盪2千點，千張以上大戶增持與減持家數平分秋色。（圖／攝影組） \n近1個月台股行情上沖下洗2千點，雖然千張以上大戶增持與減持家數平分秋色，不過下半年仍有疫情與高基期等變數，跟著大戶籌碼走，可為現階段值得觀察的指標。\n國內新冠疫情爆發已經1個月了，可是每日新增確診的人數仍在3百人以上，雖然近日確診數略降至2百人左右，但由於端午連假疫情發展的不確定性，以及3級警戒再度延長至六月底，未來台股的不確定性似乎也逐漸增高。\n千張大戶消息靈通  動向可為散戶觀察指標\n不過，在這1個月內，加權指數上沖下洗，震盪點數超過2千點，如果不是定力很夠，大概早就被「洗」出場了。而在這個堪稱兵荒馬亂的行情之下，到底後市如何研判，可能要問問產業界第一線的人。\n產業界裡消息最靈通的，除了大股東，大概沒有別人了，尤其是持股千張以上的大股東，絕對算是公司的「消息人士」。因此，如果在這個人心惶惶的時間點，大股東敢趁亂加碼，那就表示公司發展後勢可期；反之，若大股東在此逢高減碼，那麼我們這些散戶投資人可得照子放亮點，一有不對勁，早點腳底抹油、持股減碼才是。\n根據統計資料，近1個月千張以上大股東持股比率增加的共726家，持平的316家，減少持股的712家。雖然光看數字，增持的家數大於減持的家數，但差距不大，算是55波，平分秋色。不過增持的家數與減持的家數都各占了40％，表示大股東調整持股的比率算滿高的。\n接下來，我們分別針對近1個月，大股東增持、減持的前20名做統計分析，請參考附表。\nIC設計各自表現  電子廠憂疫情干擾\n先看近1個月千張大股東持股比率增加的前20名，其中有3檔增幅10％以上，分別是志嘉（5529）、天剛（5310）及晉泰（6221），巧合的是，這三檔都曾謠傳經營權異動情事。\n從這二十檔個股中，可發現半導體相關個股相對較多，包括漢磊（3707）、廣穎（4973）、聯傑（3094）、新唐（4919）、義隆電（2458）等，尤其是以IC設計族群最為明顯，仍是台灣電子產業的主要趨勢。\n接下來，觀察近1個月千張大股東持股比率減少的前20名，當中高達13檔個股是電子股，其餘7檔是傳產股；而電子股當中，面板股占了3檔，包含面板雙虎友達（2409）、群創（3481），以及彩晶（6116）。有趣的是，IC設計也有4檔出現大股東明顯減持的情形，分別是偉詮電（2436）、晶豪科（3006）、宏觀（6568）、富鼎（8261）。\n至於傳產股中，大多是原物料相關，聚亨（2022）、中纖（1718），另外因為本波疫情關係而業績大好的國內物流股嘉里大榮（2608）、台驊投控（2636），大股東亦是趁著本波股價大漲之際，減低手中的持股，畢竟疫情終究有一天會獲得控制，而股價目前在歷史的高檔，大股東抓到機會出脫手中持股，也是理所當然的。\n雖然在統計數據上，近一個月大股東增持的家數與減持的家數相差不多，但如果就增減的力道來看，減持的力道比增持的力道要大得多，評估有2個主要原因，第1個原因是因為疫情控制的速度太慢，產業界已傳出群聚感染，在反應不及的情況下，勢必對於營收會造成衝擊。\n第2個原因是去年的下半年，營收的基期偏高，今年在沒有疫情的干擾下，要較去年大幅成長的機會本來就小，再加上現在疫情延燒，還看不見盡頭在哪，對於下半年產業展望保守，所以趁此時拋售持股。\n無論千張以上股東減持的原因是否就是上述這二個大環境的疑慮，抑或是個別公司的問題，但說到底，只要大股東出現減持現象，投資人終究應該放在心上，謹慎看待。…（更多內容，請參閱最新一期《今周刊》第1277期）\n延伸閱讀：\n除了捐贈75萬劑疫苗　美國還打算找台灣談「這件事」　可能會讓中國更火大\n她駕黑鷹直升機，遭擊落失去雙腿！ 50歲生子、更代表美國訪台送疫苗…「活著的每一天，我要對得起救我的人」\n壹電視攝影猝死後確診》走進廁所前毫無異狀！這「4個病徵」易忽略，恐是死亡前兆\n",
        "keywords": [
            "政治",
            "財經",
            "股市",
            "理財",
            "投資",
            "房地產",
            "保險",
            "稅務",
            "商品",
            "期貨",
            "企業",
            "科技",
            "金融",
            "生技",
            "新產業",
            "人物",
            "專欄",
            "投資高手",
            "投資新鮮人",
            "專題企業",
            "健康醫療",
            "美食休閒",
            "財訊生活",
            "財訊書房"
        ],
        "category": "股市前線",
        "media": "財訊",
        "datetime": "2021-06-10T10:48:00+08:00",
        "link": "https://www.wealth.com.tw/home/articles/32190"
    }
]
