[
    {
        "title": "上櫃股王、股后員工平均年薪揭密",
        "content": "櫃買中心。（記者陳柔蓁攝）\n〔記者陳柔蓁／台北報導〕櫃買中心公布「非擔任主管職務之全時員工薪資資訊」，揭露普通員工平均年薪，上櫃股王信驊（5274）員工平均年薪是所有上櫃公司中，排名第3高的、破200萬元。股后精華光學（1565）員工平均年薪68.5萬元，僅排名中段班，公司表示，因非主管職員工九成以上為生產線直接人員、超過3557人。\n上櫃公司部分，普通員工平均年薪前3名，都由IC設計業囊括，依序是晶焱（6411）240.9萬、原相（3227）239.8萬、信驊科技214.9萬，第4名是生技業智擎（4162）202.6萬。\n普通員工平均年薪第5～10名的上櫃公司，力旺（3529）202萬元，群聯（8299）188萬元，杰力（5299）185.8萬元，大中（6435）、宏觀（6568）166.5萬元，聚積（3527）162.5萬元。\n上櫃公司倒數前10名中，觀光業佔了4家。觀光高野（2736）34.6萬元、南仁湖（5905）35.7萬元、光電業頂晶科（3562）36.3萬、電機業泰茂（2230）37.3萬元、電子零組件和進（3191）37.6萬元、電機金雨（4503）、觀光劍湖山（5701）、鉅明（8928）38萬元，知本老爺（5704）39.3萬元、飛寶企業（4413）39.7萬元。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "櫃買中心",
            "上櫃公司",
            "信驊",
            "員工薪酬",
            "精華光學",
            "員工薪資"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2019-06-28T19:57:54+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/2836877"
    },
    {
        "title": "1年多次配息 這27檔上櫃股票可參與",
        "content": "櫃買中心。（資料照，記者陳柔蓁攝）\n〔記者陳柔蓁／台北報導〕股票1年多次配息，成為吸引投資人的誘因。櫃買中心今日舉行例會，會中公布27家公司在今年股東會完成修改公司章程，授權董事會或股東會，1年可多次發放現金股利。\n可半年配有18家： 駿吉-KY（1591）、直得（1597）、訊聯（1784）、世德（2066）、 東凌-KY（2924）、台星科（3265）、家登（3680）、 聿新科（4161）、光明（4420）、永捷（4714）、VHQ-KY（4803）、達威（5432）、三聯（5493）、晉泰（6221）、保瑞（6472）、長科（6548）、特昇-KY（6616）、英格爾（8287）。\n可季季配有9家：世豐（2065）、譜瑞-KY（4966）、榮剛（5009）、尚凡（5278）、大峽谷-KY（5281）、上奇（6123）、富旺（6219）、霈方（6574）、華研（8446）。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "台積電",
            "配息",
            "多次配息"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2019-07-17T13:00:06+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/2855397"
    },
    {
        "title": "當沖警示新制上路首日 19檔被點名",
        "content": "當沖交易盛行，證交所與櫃買中心祭出當沖占比過高有價證券警示機制。（記者陳柔蓁攝）\n〔記者陳柔蓁／台北報導〕證交所及櫃買中心自今（27）日起實施當沖占比過高有價證券警示機制，今日遭警示的有19檔，海運相關類股就佔了其中5檔。\n當沖交易盛行，雖推升台股人氣，卻也衍生出違約交割情況，為強化管理，提醒投資人交易風險，證交所與櫃買中心祭出當沖占比過高有價證券警示機制，條文內容為：最近六日（從當日之前一個營業日起）之當日沖銷成交量占最近六日（從當日之前一個營業日起）總成交量比率超過60％，且當日之前一個營業日當日沖銷成交量占該日總成交量比率超過60％，對外公布注意交易資訊；如該股票在短期間發生連續價量異常達處置標準時（連續三個營業日或連續五個營業日達公布資訊標準而發布處置措施），且在處置基數計算期間，同時達當沖異常達公布注意交易資訊者，則處置措施採行期間為12個營業日。\n今日為當沖警示新制上路首日，遭警示的個股為：茂矽（2342）、新興（2605）、陽明（2609）、中航（2612）、萬海（2615）、四維航（5608）、晶豪科（3006）、通嘉（3588）、康普（4739）、新唐（4919）、明基材（8215）、建新國際（8367）、晶宏（3141）、德微（3675）、漢磊（3707）、美琪瑪（4721）、創惟（6104）、點序（6485）、聚和（6509），共19檔。\n\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "當沖",
            "當沖警示新制"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-08-27T18:47:03+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3652799"
    },
    {
        "title": "光通訊添新兵 創威光電1月底掛牌",
        "content": "創威董事長陳文宗。（記者王憶紅攝）\n〔記者王憶紅／台北報導〕光通訊族群添新兵，以生產光收發模組、光學次模組為主的創威光電（6530）預計1月底掛牌上櫃交易。創威董事長陳文宗指出，今年有新客戶加入，對全年表現正面期待。\n法人指出，創威2017年成功打入全球最大歐洲工業控制製造商，目前送樣出貨中，在工控毛利率超過30％，高於平均28％下，可望挹注營運表現，另外，積極拓展廣電影音應用產品，開始送樣，預計明後年可以發酵。\n創威創業團隊來自工研院，AXCEN自有品牌佔營收比60％，資本額3億元，董監持股約53％，三家創投購持股約10-15％。\n陳文宗指出，近年來隨著資料中心、物聯網、雲端服務、4K及8K數位影音應用或是工業控制自動化等領域的發展，全球行動寬頻與雲端運算市場快速成長，資料傳輸速度及頻寬的需求大幅提升，寬頻網路將更朝向高速度及高頻寬發展，因此，將持續帶動相關光通訊的零組件需求，同時，隨著4K電視的逐漸普及，以及2020年日本東京奧運以8K轉播為目標帶動下，傳統銅線設備已不敷使用，勢必帶動廣電影音應用市場。\n創威106年度前三季營業收入2.8億元，雖與去年同期相當，但隨著工規產品銷售比重提升，且工規產品毛利率較高帶動下，使得創威光電106年前三季營業毛利率為28.75％，較去年同期25.32％成長，106年度前三季稅後盈餘0.21億元，較去年同期成長28.12％，每股盈餘為0.7元，隨著工規產品業績持續成長，可望成為創威光電未來獲利成長的動能。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "工研院",
            "光通訊",
            "創威",
            "創威光電"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2018-01-03T18:19:40+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/2301587"
    },
    {
        "title": "鴻海、中華電25日除息 帶走大盤30.1點",
        "content": "鴻海、中華電25日除息，將帶走大盤30.1點。（資料照）\n〔記者陳柔蓁／台北報導〕證交所表示，鴻海（2317）與中華電（2412）明（25）日除息，鴻海發4元股息，發行市值將減少約554億元，占發行量加權股價指數約18.5點，中華電發4.479元股息，發行市值將減少約347億元，占發行量加權股價指數11.6點。\n證交所指出，7月25日鴻海與中華電等共計有44檔股票除息交易，減少市值占發行量加權股價指數約44.2點。包括黑松（1234）、台聚（1304）、華夏（1305）、亞聚（1308）、台達化（1309）、台南（1473）、堤維西（1522）、恩德（1528）、中化（1701）、神隆（1789）、和成（1810）、中鋼（2002）、中鴻（2014）、運錩（2069）、鴻準（2354）、精技（2414）、太子（2511）、玉山金（2884）、晟銘電（3013）、玉晶光（3406）、宏致（3605）、佳醫（4104）、雃博（4106）、麗豐-KY（4137）、東台（4526）、全球傳動（4540）、時碩工業（4566）、上福（6128）、精成科（6191）、同欣電（6271）、宏正（6277）、聯嘉（6288）、瑞祺電通（6416）、興能高（6558）、虹揚-KY（6573）、尖點（8021）、華東（8110）、明基材（8215）、大華（9905）、大台北（9908）、新保（9925）、中鼎等（9933）。\n其中華夏（1305）、台達化（1309）、玉山金（2884）、虹揚-KY（6573）等除權交易。科定（6655）現金增資除權交易，非加權指數成分股中鋼（2002A）特除息交易。\n\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "中華電信",
            "台股",
            "鴻海"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2019-07-24T19:01:10+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/2862905"
    },
    {
        "title": "精英陳峙枬：跟母公司大同合作  只會多不會少",
        "content": "即將就任精英總經理的陳峙枬表示，跟母公司大同合作，只會多不會少。（記者陳柔蓁攝）\n〔記者陳柔蓁／台北報導〕大同（2371）變天，子公司精英（2331）高層人事隨之變動，至於業務方面，即將就任的總經理陳峙枬表示，跟母公司大同合作，只會多不會少。\n百年大同變天，去年市場派三圓建設（4416）拿下大同經營權，林郭文艷請辭董事長，並相繼辭任大同集團旗下福華、大世科、尚化、精英等董事席次，精英電腦董事長由董事詹文男接任，據悉，曾任鴻海集團機電整合組件產品事業群總經理的鍾依文會成為下屆董事長；精英總經理楊龍光任期到本月底，目前規劃由現任營運長陳峙枬代理。\n陳峙枬昨出席《智慧運輸．綠能未來》論壇表示，他到精英三年，公司雲端團隊從事城鄉發展、智慧城市等政府標案，精英雲端業務每年成長，去年對營收貢獻超過5％，今年上看10-15％，精英提供母公司大同物聯網的設備與解決方案。精英跟大同未來有合作計畫，只會多不會少，看6月股東會後新董事正式開始運作，會有較詳盡的藍圖。目前大同打入唐榮電動大巴供應鏈，精英提供其中車聯網電腦、車隊管理系統。\n陳峙枬說，精英充電樁、充電站儲能今年底將正式對美歐車廠、能源公司出貨，也對大同電場提供設備技術、裝置、週邊支持。5G、智慧交通、物聯網、車聯網、新能源、綠能，今年對整體營收貢獻還不多，但是精英交朋友、轉型契機。\n陳峙枬表示，去年供應鏈缺料，導致精英出貨率僅7成，今年穩定料況，在營運面轉型進入收割期，但要強化執行力。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "精英"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-04-22T18:11:02+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3508482"
    },
    {
        "title": "廖俊仁：台生材明年營運有機會轉獲利",
        "content": "台灣生醫材料總經理廖俊仁（左）表示，台生材明年營運有機會轉獲利。（記者洪友芳攝）\n台生材泡沫式人工腦膜、腦中風血栓移除系統擴展市場均有進展，其中後者已獲得美國FDA510（k）上市核可，今年出貨銷售到美國進入醫院體系。（記者洪友芳攝）\n\n〔記者洪友芳／新竹報導〕台灣生醫材料（6649）總經理廖俊仁指出，該公司泡沫式人工腦膜、腦中風血栓移除系統擴展市場均有進展，其中後者已獲得美國FDA510（k）上市核可，今年出貨銷售到美國進入醫院體系，開始營收增加，明年整體銷售量會增加，可望有助營運顯著進展，有機會轉獲利。\n廖俊仁表示，台生材目前三大主要產品線中，泡沫式人工腦膜產品目前已獲得台灣衛福部食藥署許可，開始在國內醫療院所應用，也將於今年向美國FDA申請執行美國臨床實驗；腦中風血栓移除系統也已獲得美國FDA510（k）上市核可，於今年出貨銷售到美國進入醫院，腦部血管專用的鎳鈦導絲將於明年第二季向美國FDA申請 510（k）上市許可；退化性關節炎組織修復再生產品則預計於明年進入台灣的人體臨床驗證。\n廖俊仁今出席竹科管理局的記者會，說明台生材從創立以來，專注在創新高階醫療器材的研發，團隊過去於工研院長期累積與臨床醫師合作的產品發想，轉化為實際醫材產品能力，並透過整合台灣產業多樣化且優異的精湛工藝技術，目前已成功開發出全球首創醫療器材泡沫式人工腦膜，此產品技術較現行手術方法為更具經濟效益的替代方案，可望大幅降低整體醫療支出。\n此外，台生材與國際同業創新醫材公司Incept分工合作開發的血栓移除系統，瞄準美國腦中風發生成因高達近9成的缺血性腦中風，為一正在快速成長的高利基型商品。台生材並正在開發腦部血管專用的導引導絲，這需掌握腦血管專用特殊的導絲設計及精細切割製造技術，設計與製造技術門檻高，廖俊仁表示，未來若申請成功取得美國FDA核可，腦中風治療與不同的腦部血管的介入性手術都可派上用場，台生材的腦血管專用導絲可望成為全球前三大產品。\n台生材成立於2012年底，目前資本額3.3億元，法人股東包括振曜（6143），因應中長期營運發展的產能需求，台生材目前在新竹生醫園區建廠，預計明年第二季完工，廖俊仁指出，將可有效提升醫療器材開發的工藝能量，並順利銜接整合創新研發端到量產端的空缺，透過完整地建立創新醫材產品進入量產所需的製程開發及品管方法，以確保公司產品的安全有效性及可靠品質。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "台灣生醫材料"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2019-10-22T21:39:49+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/2954397"
    },
    {
        "title": "創新醫材公司台生材  6月上旬掛牌上櫃",
        "content": "台生材產品--腦中風血栓移除裝置（記者陳永吉攝）\n〔記者陳永吉／台北報導〕創新高階醫療器材研發公司-台灣生醫材料（簡稱台生材，股票代號6649），今舉行上櫃前業績發表會。台生材經營團隊主要均為工研院背景出身，該公司總經理廖俊仁表示，台生材為一創新高階醫療器材研發型公司，其產品研發構想均以目前醫療手術過程中，仍尚未被滿足的需求且具備經濟價值作為產品開發的出發點，並整合台灣特殊的製造工藝及國際高階醫材製造鏈。台生材預計將於6月份掛牌上櫃。\n台生材表示，目前已研發出的全球首創醫療器材---泡沫式人工腦膜Foamagen，其材質為可被人體吸收的膠原蛋白，配合高壓氣體充填技術，以具安全性之物理變化方式成膠的創新泡沫式人工腦膜，接觸到人體體溫時可短時間內凝固成為固態膠體，應用於腦神經外科術後之腦膜缺損修補，此產品技術較現行手術方法為更具經濟效益之替代方案，可望大幅降低整體醫療支出，Foamagen目前已獲得台灣衛福部食藥署許可，已開始在國內的醫療院所應用，造福國人。\n台生材產品--泡沫式人工腦膜Foamagen（記者陳永吉攝）\n廖俊仁表示，該產品也將執行美國三期臨床試驗，估計將收案210位病患、費時2年3個月完成，投入金額約1-1.5億元台幣，但公司也會開始啟動與國際大廠的授權合作，不會等臨床結束才去談。\n此外，台生材與國際創新醫材公司Incept之關係企業分工合作開發腦中風血栓移除裝置之系列產品，目前兩家公司合作開發的血栓移除系統已獲美國FDA核可，近期可望以最快速度搶占美國市場。\n廖俊仁表示，該產品4月已經開始出貨美國，由台生材負責幫浦的生產，合作夥伴負責其他零件生產及產品銷售，合作夥伴並保證每年向台生材有最低的提貨量，這將是可以最快貢獻公司營收的產品。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "上櫃",
            "醫療器材",
            "上櫃公司",
            "台生材",
            "台灣生醫材料"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2019-05-07T18:46:55+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/2782607"
    },
    {
        "title": "匯鑽科、谷崧中國廠   2月10日才復工",
        "content": "匯鑽科、谷崧中國廠發出正式聲明，表示中國工廠2月10日才會開工。圖為匯鑽科技台北營運總部。（圖擷取自Google地圖）\n〔記者陳柔蓁／台北報導〕防止武漢肺炎疫情擴大，中國當局要求境內企業不早於2月9日24時前復工，金屬沖壓件廠匯鑽科（8431）、塑膠射出供應商谷崧（3607）都發出正式聲明，表示中國工廠2月10日才會開工。\n匯鑽科指出，匯鑽實業（深圳）有限公司及頂群科技（深圳）有限公司，遵循廣東省人民政府28日發出關於企業復工通知，要求廣東省境內企業不早於2月9日24時前復工，本公司配合新型冠狀病毒防疫工作，復工時間由原定1月30日延遲至2月10日，影響9個工作日。\n匯鑽科表示，會通知客戶及廠商調整相關時間安排，境外尚有泰國子公司Superior Plating Technology （Thailand） Co.,　Ltd.得以彈性調配生產，並持續密切注意當地疫情。\n谷崧表示，位於江蘇及廣東的子公司受新型冠狀病毒影響，所在地政府發布延遲復工通知，要求境內企業不早於2月9日24時前復工，造成復工時間延遲至2月10日。原定的部分客戶出貨時程將受此影響而遞延，將協調客戶調整出貨時間安排，持續密切注意當地疫情，待復工後全力恢復產能，儘速出貨。\n\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "自由財經",
            "自由時報",
            "自由時報電子報",
            "Liberty Times Net",
            "LTN"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2020-01-29T15:48:19+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3051658"
    },
    {
        "title": "塑膠射出廠遇寒流 谷崧、台翰先求穩",
        "content": "台翰（資料照）\n〔記者陳柔蓁／台北報導〕塑膠射出廠這個冬天不好過！谷崧（3607）、台翰（1336）分別在中國、東南亞有製造據點，卻都因為下游客戶對後市保守、訂單能見度不佳受牽連，兩家公司積極在營運淡時調整財務、產品結構，以迎接明年。\n台翰11月合併營收2.09億元、年減13.37％，累計今年1至11月合併營收21.66億元、年減16.01％。台翰表示，受到全球景氣不確定因素影響，使得事務機客戶庫存調整，對於台翰旗下塑膠射出產品之拉貨力道趨於保守。\n台翰今年啟動優化客戶與產品結構、彈性調配產能規劃，從研發設計至量產等一條龍全製程客製化服務，爭取到事務機新機種訂單以及因美中貿易戰之轉單。台翰希望在主要客戶庫存調整進入尾聲後，恢復穩定的出貨表現。\n谷崧今年是上市以來表現最差的一年，今年前10個月營收37.21億元、年減20.8％。該公司在昨日法說會上指出，現在產能集中在中國，但下游客戶外移到台灣、泰國等，像任天堂產品線就大受影響，導致今年前3季營收沒動能，加上開發一整年電子煙，原預期今年有斬獲，但現在美國嚴肅看待電子煙健康問題，效益未顯現。\n谷崧表示，現在努力調整自身財務業務結構，去年初銀行借款20億元，到今年第3季末已剩不到2億元，負債比變35％，若美中貿易戰衝擊慢慢緩和下來，也積極經營中國品牌小家電，到明年營運能相對平穩。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "台翰",
            "谷崧",
            "塑膠射出廠"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2019-12-10T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1337990"
    },
    {
        "title": "義大、三顧膝軟骨細胞層片治療 半年完成17位病患",
        "content": "義大與三顧上周於醫療科技展舉辦「膝軟骨細胞層片治療」成果發表會。（圖：三顧提供）\n〔記者陳永吉／台北報導〕上週醫療科技展中，義大醫院與三顧（3224）攜手舉辦「膝軟骨細胞層片治療」成果發表會，會中義大醫院院長杜元坤首度揭露，近半年已有17位病患接受該治療，出席此成果發表會的衛福部次長石崇良在致詞時表示，希望接下來細胞治療能由自體細胞治療朝向異體細胞治療研發，期望將台灣打造為1個生技島，讓生技產業成為台灣第2座「護國神山」。\n《特管辦法》自2018年9月6日正式開放以來，截至2020年11月2日止已核定全台各醫院共52項細胞治療計畫，其中有9項是治療膝關節軟骨缺損。三顧是目前唯一通過兩項非癌症細胞治療的專業細胞製備中心，與義大醫院合作的自體膝關節軟骨細胞層片治療，不僅是全台第1項獲衛福部核定的膝關節軟骨缺損治療申請案，也是獨家利用膝軟骨細胞再生的治療計畫，完全使用自體細胞而未添加任何外來的高分子。\n杜元坤表示，17名接受治療的患者，年齡範圍從26歲到69歲，年輕患者的病因多為外傷，年長的患者除了外傷亦常合併退化。所有病人都曾經吃過長期止痛消炎藥無效，也作過PRP或是玻尿酸注射無效，甚至有13位病人曾經接受過關節鏡手術治療無效，而這項技術能夠生成關節所需的「透明軟骨」而非「纖維軟骨」，從治療數據證實這項來自日本的技術已在台灣獲得驗證，病人滿意度達百分之百，可以造福非常多的膝關節病變患者，免於接受人工膝關節置換手術的命運。\n其中1位病患謝峽浪本身是1名外科醫師，非常認同細胞層片技術，因外傷造成膝關節受傷長達 15 年，認同透過自體軟骨細胞誘導的方式確實能修復軟骨缺損，上週出席發表會的用意就是希望以醫師的身份分享這項技術給需要的人。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "義大",
            "三顧",
            "三顧（3224）"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2020-12-07T13:16:10+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3373761"
    },
    {
        "title": "台股盤前》當沖降稅延長3年 建議短線不須再殺低",
        "content": "週三台股跳空低開，但隨即在亞股與航運等人氣類股轉強的帶動下，收盤指數逐漸由黑翻紅，最終164.91點上漲，漲幅0.99%。（資料照）\n〔即時新聞／綜合報導〕儘管美企財報優於預期，但因聯準會（Fed）會議紀要暗示放緩購債腳步，美股由紅翻黑，收盤四大指數跌幅介於-1.47%~-0.89%。指標科技股普遍下跌，APPLE、NVIDIA、博通跌幅超過2%表現最差，台積電ADR下跌0.59%。\n因美股下跌，連動週三台股跳空低開，早盤投資人持股信心不足，各類走勢普遍不佳，盤中指數一度跌破16450點，在破波段新低，但隨即在亞股與航運等人氣類股轉強的帶動下，收盤指數逐漸由黑翻紅，最終164.91點上漲，漲幅0.99%。\nOTC指數開低走高，收盤上漲4.37點，收在205.43點，結束連三黑K走勢。目前上方壓力在半年線（約208.50點）。\n權技術面與籌碼面：\n（1）均線：週三台股開低走高，收長下影線紅K線，吞噬週二長黑K線。\n（2）量能：成交量縮至4207.00億元，呈現價漲量增。\n（3）技術指標：日KD指標呈現死亡交叉後開口縮小、MACD柱狀體零軸之下震盪。\n（4）法人籌碼：三大法人合計+6.62億元；外資-22.35億元、投信+10.17億元、自營商+18.80億元。\n記憶體：雖然部分外資看壞後市，但2337旺宏法說反駁，激勵同族群2408南亞科、2344華邦電、2337旺宏、8299群聯、3260威剛、3006晶豪科、5351鈺創週三止跌回穩。\n被動元件：即將進入旺季，加上2Q21季報表現佳，2492華新科、2327國巨、2456奇力新、2472立隆電等轉強。\n航運：2603長榮填息、加上BDI指數走高，航運族群走強，收盤2603長榮、2609陽明、2605新興、2606裕民等漲幅超過5%。\n鋼鐵：由於美股通過一兆美元基礎建設，推升鋼品價格逼近前高，2002中鋼轉強，2006東鋼、2022聚亨、2023燁輝等股價震盪走高。\n操作建議：近期台股表現不佳，但短線跌深，加上當沖稅減半延期，建議短線不須再殺低。做多標的觀察短線深地的半導體、IC設計、5G相關題材個股操作。\n當沖降稅延長三年 政院火速拍板：當沖降稅優惠今年底到期，台股近來因當沖降稅政策的不確定性，出現大幅波動，引發府院高層重視，行政院長蘇貞昌18日火速拍板當沖降稅延長三年至2024年12月31日止，稅率維持千分之1.5，並決定提交19日行政院會快馬加鞭通過《證券交易稅條例》修正草案，以助提升台股交易動能。\n意法馬國廠染疫 台MCU廠受惠：歐洲IDM大廠意法半導體位於馬來西亞麻坡（Muar）封測廠，雖然8日已展開復工作業，但後續的產能調配將優先支援車用，預期將造成8位元微控制器（MCU）因產能排擠導致全面性缺貨問題浮上檯面。由於8位元MCU普遍應用在車用電子、物聯網、消費性電子等市場，受惠國際大廠強勁旺季需求拉動，下半年缺貨及漲價已成定局。法人看好台灣MCU廠在晶圓代工廠及封測廠產能支援下，可望大啖國際大廠轉單，主攻8位元MCU的6202盛群、5471松翰、6494九齊、4952凌通直接受惠，下半年營收及獲利逐季創高可期。\n明基材偏光片 H2維持滿載：偏光片廠8215明基材舉行法說會，公司表示下半年偏光片全產線滿載生產。其他光學材料、醫療、電池相關材料，過去這半年成長幅度也都很大，未來兩季到明年掌握度都不錯。明基材由於產品別組合優化、工廠稼動率全滿，帶動上半年營運表現不錯。第二季每股盈餘0.86元，寫下2014年第二季以來的單季獲利高點，累計上半年營收達83.59億元，相比去年同期成長16.68％，本期淨利約4.41億元、年增304％，每股盈餘約1.38元。\n\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "台股"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-08-19T08:26:40+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3643099"
    },
    {
        "title": "現金減資今年30家 創史上新高",
        "content": "全球重要股市行情（04/17）\n記者陳永吉／專題報導\n近5年現金減資公司與規模\n\n國巨手中現金豐沛，決定再減資。（資料照，記者張慧雯攝）\n上市櫃公司現金減資潮方興未艾，截至上週為止，今年計畫減資的公司已達30家，創下有史以來單一年度新高紀錄，而這30家公司，計畫減資金額共約149億元，若從2013年起算至今年，上市櫃公司合計減資金額將近千億元。\n\n資本市場原本是增資為主的市場，不過部分公司近年認為產業擴展空間有限，或者手上現金太多，持續現金減資，從2013年起，分別有18、19、23、28家已經宣布並完成減資，今年到上週為止，則有高達30家公司董事會已經決議通過要現金減資，由於股東會一個月前公布相關議案就能放進股東會議程討論決議，因此預期今年現金減資公司還將進一步增加。\n\n\n\n不過雖然今年已經公告現金減資的公司家數創歷年新高，但預計減資的金額目前僅有149億元，近5年來算是減資較少的一年，跟2015年相當，減資最多的一年是2014年，當年國巨（2327）一家公司就減資近154億元，現金減資金額達266億元，如果加計今年預計要減資的金額，近5年來上市櫃公司合計現金減資高達941億元，也就是將近千億元的資金撤出資本市場。\n\n如果統計近5年來，現金減資次數最多的公司有國巨與廣豐（1416），都是4次；減資3次的有華新科（2492）及精元（2387）；減資2次的則有包括年興（1451）、禾伸堂（3026）、奇力新（2456）、精英（2331）、中光電（5371）、穩懋（3105）、厚生（2107）、遠見（3040）、協禧（3071）、所羅門（2359）、佳穎（3310）、德昌（5511）、全銓（8913）、富晶通（3623）、信大（1109）、大億科（8107）等16家。\n\n\n\n若以減資規模來算，也以國巨居首，預計今年若順利減資完畢，則公司股本將從2013年減資前的220億元降至35.2億元，減資幅度將近84%，減資金額近185億元，約佔近5年所有上市櫃公司減資金額的5分之1。\n\n不過減資幅度超過8成的不只國巨一家，去年減資2成的上櫃公司全銓，今年計畫減資8成，從去年減資前的5.46億元股本，預計今年減資完後剩下0.87億元，減資幅度也達84%。\n\n\n\n而今年預計減資的30家公司中，較特別的是營建類股有4家，包括順天建（5525）、富旺（6219）、亞昕（5213）、德昌，由於營建類股過去常常需要土地質押借款蓋房子，負債比相對較高，且目前房市不景氣，手上應該留更多現金，這些公司為何不需現金，也令人好奇；不過亞昕在宣布現金減資的同時，也公告將發行今年第一次有擔保普通公司債，所以這公司到底是缺現金還是不缺，讓人摸不著頭緒。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "現金減資",
            "史上新高"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2017-04-18T06:00:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1095021"
    },
    {
        "title": "通路回補庫存 弘裕、宏遠7月接單創高",
        "content": "宏遠在美國有織布、染整、成衣一貫廠。（資料照，記者陳柔蓁攝）\n〔記者陳柔蓁／台北報導〕終端零售通路服飾因庫存處於低水位，近期積極回補，紡織上游先感受到回暖的氣息，布料供應商弘裕（1474）、宏遠（1460）7月接單量創高，並調漲產品均價，預期第3季紡織傳統旺季更旺。\n弘裕指出，品牌廠紛紛下單備料回補庫存，其中家飾用布延續去年底美國對窗飾的更新需求，今年起稼動率維持高檔。此外，弘裕耕耘5年的醫療用布今年寫下佳績，因今年5月初台灣疫情擴散，使得國內醫療機構對防疫用隔離衣需求倍增。東京奧運的舉行，也推動運動潮流，令品牌動起來設計新品，弘裕剛起步的成衣用布，今年再增設機台設備，以因應客戶需求。\n宏遠表示，公司布料生產廠區位於台灣、上海、泰國以及美國北卡，東南亞疫情爆發後，開始出現轉單效益，7月集團的布料接單量創下歷史新高、破1100萬碼。下半年為傳統旺季，看好9～12月營收有機會維持高檔。\n紡織大本營南越開始硬封城到9月中，法人看好疫苗施打後可望陸續解封，將有助於紡織品重回旺季軌道，甚至報復性下單出貨，預估宏遠今年有望損平；而弘裕今年前7月營收年增26%，獲利表現也可期待。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "宏遠",
            "紡織",
            "弘裕"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-08-27T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1469219"
    },
    {
        "title": "〈財經週報-熱門族群〉疫情未見減緩 生技股持續蹭熱度",
        "content": "台灣本土疫情嚴重，血氧機幾乎賣到缺貨，帶動雃博、優盛連拉3根漲停。（取自優盛網站）\n記者陳永吉／專題報導\n國內武漢肺炎疫情嚴重，帶動檢測、藥品、醫材等需求增加，多檔生技股趁勢大漲。不過近期呈現輪漲態勢，先漲的檢測、藥品已先回檔，上週部分醫材股開始發威。不過法人認為，相關醫材廠的血氧機業績比重不高，短期為題材居多。\n上週股價表現最強的生技族群為血氧機生產商雃博（4105）、優盛（4121）等，由於COVID-19患者會出現缺氧情況，血氧機可讓患者知道血氧情況、提前預防，上週北部血氧機幾乎賣到缺貨，帶動雃博、優盛連拉3根漲停。\n不過業者皆表示，目前產品已全面缺貨，要加班生產，6月才能開始供貨，但血氧機向來不是主力產品，只有短期挹注效果，長線有待觀察。\n另外因全台三級警戒，目前到醫院看診者寥寥可數，慢性病患者多改到地方藥局領藥，這對主攻藥局為主的藥廠5月營收有幫助，包括生達（1720）、永信（3705）、中化（1701）等傳統藥廠近期出貨暢旺，投資人短線可多加留意。\n而國內快篩需求高，但也因為準確率僅約7成左右，出現不少偽陽、偽陰性患者，能夠提高篩檢準確率的還是要用傳統的核酸檢測（PCR），國內核酸純化試劑、萃取儀器大廠圓點奈米（6797）上週宣布將自建醫檢所，兩個月內建置完成日檢量1萬人次以上的QPCR（即時定量核酸檢測）的醫檢所，協助處理大量的檢體，成為北部醫院的備援檢驗單位。\n圓點日前股東會通過將送件申請上櫃，上週五提前公告第一季財報，首季毛利率近60%，單季稅後淨利3.25億元，每股稅後盈餘15.42元，該公司將於6月2日除權息，將配發每股現金股利14元、股票股利1元。\n生技#\n圓點#抗疫\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "生技",
            "抗疫",
            "圓點"
        ],
        "category": "財經週報",
        "media": "自由財經",
        "datetime": "2021-05-31T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1451962"
    },
    {
        "title": "智原等6檔股票  遭列當沖警示股",
        "content": "為提醒投資人交易風險，證交所與櫃買中心祭出當沖占比過高有價證券警示機制。（記者陳柔蓁攝）\n〔記者陳柔蓁／台北報導〕為提醒投資人交易風險，證交所與櫃買中心祭出當沖占比過高有價證券警示機制，今日共有6檔股票遭列當沖警示股，分別是1檔上市股票智原（3035），上櫃則有晶宏（3141）、湧德（3689）、鈺創（5351）、研通（6229）、安國（8054）5檔。\n分析6檔股票受市場高度關注原因：\n智原是IC設計公司，因客戶三星要調漲晶圓代工費，按片收費的智原將受惠。\n晶宏顯示驅動IC陸續導入電子標籤、智慧家電、車用儀表板應用，且逐步調漲價格，被看好營收獲利雙增。\n安國是IC設計公司，今年7月合併營收9421萬元、年減16.72％，因近期IC設計族群表現活潑，安國股價也水漲船高。\n連接器供應商湧德因高頻高速連接器出貨，不僅上半年賺贏去年全年，7月每股稅後盈餘來到0.56元、年增409.09％，單月獲利優於第一季表現。\n鈺創業務從晶片升級為系統，且利基型DRAM報價調漲，今年由虧轉盈，法人預估下半年營收及獲利逐季成長。\n研通業務為驅動器IC韌體設計，可用於各種電子產品，上半年每股盈餘1.78元已賺贏去年全年，接下來因解封消費行情備受期待。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "當沖",
            "當沖警示新制"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-09-03T18:55:58+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3660286"
    },
    {
        "title": "飆股幕後》新產品出貨放量 湧德月漲逾7成",
        "content": "連接器供應商湧德因高頻高速連接器開始出貨放量，好業績顯著反映在獲利表現上，帶動股價在近一個月大漲逾7成。（資料照）\n記者陳柔蓁／特稿\n連接器供應商湧德（3689）因高頻高速連接器開始出貨放量，好業績顯著反映在獲利表現上，每股稅後盈餘成長幅度大於營收成長幅度，帶動股價在近一個月大漲逾7成，法人指出，湧德第3季旺季獲利表現也可期待。\n疫情中大數據需求攀升，來到疫後時代，加速電動車、智慧城市、智慧醫療布局，令5G、AI、雲端運算加速布建，專用於網路接口的方形RJ連接器也要從1G升級到2.5G，可是合格供應商不多，湧德2.5GRJ連接器搶到商機，開始大量出貨，加上高自動製造降低平均單位成本，推升上半年營收來到29.36億元、年增23.3%，毛利率升至19.64%，為一年來新高，上半年每股稅後盈餘（EPS）來到1.55元、已賺贏去年全年。\n湧德因近期股價漲多，被要求公佈自結獲利，7月每股稅後盈餘達0.56元、年增409.09%。\n法人指出，湧德下半年營運可望優於上半年，因400G光纖連接器取得美系資料中心客戶認證，將在第4季開始出貨，今年底至明年產品組合可望進一步優化，獲利表現值得期待。\n\n券資比來到45.2% 投資人須留意\n觀察籌碼面，外資本週逢高獲利賣超1407張，但融資張數近一個月大增近5千張，是股價上漲主要推手，不過湧德券資比來到45.2%，融券張數近期大幅攀升。前天湧德當日沖銷成交量佔總成交量達66.25%遭到警示，投資人須留意。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "連接器",
            "飆股幕後",
            "湧德（3689）"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-09-04T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1470769"
    },
    {
        "title": "飛宏轉攻充電樁 進軍美市場",
        "content": "飛宏科技為國內電動車車用充電樁大廠。（擷取自桃園市政府網站）\n〔記者陳柔蓁／台北報導〕老牌電源供應器公司飛宏（2457），從提供手機電源供應器轉型至電競筆電、5G小基站電源供應器與車用充電樁，陸續展現成效，但公司坦言目前最大危機在缺料，尤其是半導體，將以拉高庫存克服。\n飛宏最近受資本市場關注，第3代充電樁獲國際品牌認證，並將攜手東元電機（1504）進軍美國。飛宏指出，電動車是未來3年營運焦點，公司跳脫製造業思維，成為電動車充電方案提供者，觀察電動車趨勢，電池密度越來越小、充電速度加快、續航里程數愈高，目前快充要求10分鐘就能充80％、跑300公里。\n在電動車的推廣上，「里程焦慮」是重大議題，車主會擔心在抵達目的地前，車就沒電了，隨著電動車越來越多，勢必要建置足夠的充電樁。飛宏指出，台灣3年前僅有1000輛電動車、至今成長至1.5萬輛，而路上可用的充電樁寥寥可數，就連電動車普及率較高的美國與中國，充電樁在停車格的普及率也不到3成。\n飛宏說，以前電動車只是一個產品，但走入生活後開始重視客戶體驗，除充電速度快，在大功率情況下要求更高安全性，充電服務、收費、發票一鍵搞定，因此飛宏積極與充電服務業者整合，參與儲能開發，成為電動車國家隊成員，在「國車國裝、國造」議題也不缺席。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "充電樁",
            "飛宏"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-08-26T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1469007"
    },
    {
        "title": "高層涉竊34億機密跳中企 飛宏：主動檢舉防營業秘密外洩",
        "content": "高層涉竊34億機密跳槽中企，飛宏表示，主動檢舉防營業秘密外洩，圖為電源供應器大廠飛宏（2457）。（翻攝公司臉書）\n〔記者陳柔蓁／台北報導〕電源供應器大廠飛宏（2457）高層涉竊公司價值34億的充電樁機密跳槽中資企業，遭桃園地檢署起訴，飛宏回應，公司主動檢舉，有效防止營業秘密外洩，秉持誠信之經營理念，若員工以身觸法絕不寬容。\n飛宏回應，3月經由嚴密內稽內控制度發現內部員工有疑似不法竊密行為，為保護公司智慧財產與維護廣大股東權益，故主動向臺北市調查處檢舉並協同桃園地檢署一同偵辦，有效防止了營業秘密外洩，感謝桃園地檢署及臺北市調查處積極打擊犯罪決心。\n飛宏強調，公司向來重視智慧財產權與營業秘密，並一再對員工進行內部教育宣導，要求員工恪守廉潔。若員工以身觸法，損害股東權益、企業形象，公司也絕不寬容。飛宏公司秉持誠信之經營理念，未來仍將繼續加強內部宣導與訓練，鼓勵員工堅守對客戶、供應商、員工、股東及社會的承諾，勇於糾舉不法行為。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "飛宏",
            "飛宏科技"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-08-20T16:54:08+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3645068"
    },
    {
        "title": "電動車充電樁大廠飛宏科技副理  涉竊價值逾30億機密到中國被起訴",
        "content": "飛宏科技為國內電動車車用充電樁大廠，今年4月23日發表亞洲首座360kW充電樁，車輛充10分鐘就能跑600公里。（擷取自桃園市政府網站）\n首次上稿：15:28更新時間：16:13\n〔記者鄭淑婷／桃園報導〕原在上市公司、電動車車用充電樁大廠飛宏科技公司（2457）擔任電動車事業群研發處副理的42歲張姓男子，涉嫌竊取公司經濟價值高達34.4億元的營業祕密，計畫5月帶著一起跳槽到中國通力電子公司，桃園地檢署、台北市調處接獲情資，於今年4月20日提前發動搜索、拘提，檢方歷經4個月偵查，近日依違反營業秘密法起訴張男，他目前羈押桃園看守所。\n張男於2019年5月起在飛宏科技台南廠任職，明知與公司訂有保密協議，同年7月到2020年11月間，卻陸續自公司伺服器讀取充電樁研發製程相關營業秘密檔案，並上傳或複製到個人雲端硬碟，又於2020年3月至今年1月，假借公務名義要下屬上傳公司營業秘密資訊到他私設的網路伺服器。\n起訴指出，張男前上司、阮姓前副處長，3月離職後前往中國通力電子公司任職，經由阮男引薦，張男也收到對方的錄取通知，計畫於5月攜帶更多研發機密前往任職，遂在3、4月離職前夕，又以相同手法竊取營業秘密。\n檢調另發現，飛宏公司與中國通力電子屬競爭對手，正在設計符合歐盟規格的充電裝置，張男竟利用職務之便，取得公司向歐盟法規部付費取得的最新充電法規資料，並於今年4月初以微信傳給阮男。\n台北市調處接獲情資後，報請桃園地檢署企業犯罪專組檢察官薛全晉指揮偵辦，蒐證後於今年4月20日、張男赴中國前發動搜索，在張男辦公室、住處查扣硬碟及電腦等證物，並在他準備帶往中國的硬碟中，查扣264筆營業秘密檔案，經濟價值高達34億4000萬元，扣除開發成本，一旦外流恐造成飛宏公司26.4億元損失。\n張男坦承犯行，檢方近日依「營業秘密法」意圖在大陸地區使用而犯擅自重製或其他不正方法而取得營業秘密罪等罪嫌將他起訴，最重可處10年以下有期徒刑；阮男涉案部分則另案偵辦中。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "商業機密",
            "飛宏科技"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-08-20T15:28:37+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3644907"
    },
    {
        "title": "櫃買中心︰2檔上櫃股票恢復融資券交易 5檔停止融資券交易",
        "content": "櫃買中心櫃買中心公告，2檔上櫃股票恢復融資券交易，5檔停止融資券交易。\n（記者陳柔蓁攝）\n〔記者陳柔蓁／台北報導〕證券櫃檯買賣中心公告，典範（3372）及九暘（8040）等2家上櫃公司108年第3季財務報告顯示其每股淨值已高於10元，其股票自108年11月22日起恢復融資融券交易。\n另外，易飛網（2734）、力新（5202）、松普（5488）、亞矽（6113）及福華（8085）等5家上櫃公司108年第3季財務報告顯示其每股淨值低於10元，其股票自108年11月22日起暫停融資融券交易，但了結交易不在此限。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "全額交割"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2019-11-21T18:46:53+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/2985497"
    },
    {
        "title": "飆股幕後》股價低、營收續成長 錸德吸引主力進駐",
        "content": "觀察錸德今年以來營收持續成長，加上股價低，成為資金進駐目標。 （取自雅虎股市資料照）\n記者張慧雯／特稿\n受到美商銳碼科技攜手錸德（2349）搶攻FLASH儲存媒體專業市場消息之故，錸德股價連2天上漲，來到11.4元，昨（6）日尾盤還高掛6.2萬張買單；法人指出，觀察錸德今年以來營收持續成長，加上股價低，成為資金進駐目標。\n美商銳碼科技8月4日宣布，攜手錸德與群聯（8299）搶攻醫療影像、政府警政機構，與專業影音零售通路等B2B Professional專業級儲存市場通路，其中錸德主要負責為MAESTRO USB投入特殊塑料配方與模具，用獨特射出成形技術，使得MAESTRO USB外殼具備超薄與穩固印刷塗層的效果。\n消息一出，錸德8月5日立刻攻抵漲停板，隔天繼續拿下第2根漲停板；不過，觀察3大法人買賣超可發現，外資連5天都賣超，賣超張數達4000張，至於投信、自營商都沒有任何進出，若是觀察「主力進出」可發現，主力連2天買進上萬張錸德股票，其中又以「富邦證券建國分公司」買超張數最多。\n事實上，錸德這幾年呈現多元化發展，除本業外，還積極跨足長照領域，繼「錸工場」在龜山及新北市成立老人日間照護中心後，日前工研院也宣布攜手錸德開發耐蝕太陽能模組塑膠邊框新材料等，而錸德本業光碟代工訂單也做得相當不錯，在新訂單挹注下，錸德今年以來營收表現可圈可點，加上反映原物料價格上漲，光碟片今年也調漲價格，可望帶動錸德營收、獲利加溫。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "錸德",
            "錸工場",
            "飆股幕後"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-08-07T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1465356"
    },
    {
        "title": "志信大股東申報轉讓6000張  估1.779億入袋",
        "content": "志信大股東天品開發再賣股，申報轉讓6000張。（取自志信官網，記者王憶紅翻攝）\n〔記者王憶紅／台北報導〕根據資料顯示，志信（2611）大股東天品開發今日公告申報轉讓6000張，以今日志信收盤29.65元計算，大股東可望有1.779億元入帳。\n志信大股東天鼎公司4月開始共有3次的申報轉讓，3次累計減少3,800張，降到2,680張，而天品開發7月也有申報轉讓。\n根據規定，大股東公告申報轉讓後，3個交易日才可出脫股票，市場人士指出，大股東賣股無可厚非，而是否對下週股價產生變數，值得觀察。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "志信國際",
            "申報轉讓",
            "天品開發",
            "天鼎"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-09-03T19:46:03+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3660329"
    },
    {
        "title": "新年新希望！譁裕董座辭職去「完成人生未竟之事」",
        "content": "5G天線供應商譁裕（3419）在2020最後一天發布重大訊息，創辦人暨董事長林祺生因個人生涯規畫，決定辭去職務。（翻攝公開資訊觀測站）\n〔記者陳柔蓁／台北報導〕 5G天線供應商譁裕（3419）在2020年最後一天發布重大訊息，創辦人暨董事長林祺生因個人生涯規畫，決定辭去職務，原因是要「完成人生其他未竟之事」。網友見狀，直呼這是很瀟灑、見過最文青的公告。\n譁裕在重大訊息公告述明原因：林祺生經營譁裕實業股份有限公司近四十年，一路帶領公司成長、茁壯、上市，階段性任務已完成。回首人生，經過一番沈澱，覺得人生還有其他未竟之事。重新思考個人生涯規畫，決定自即日起辭去董事長一職，該人事案12月31日生效。公司並將擇期召開董事會推舉新任董事長，並於推舉後，在1月8日公告。\n去年7月譁裕曾遭檢調單位赴公司進行調查，林祺生也遭約談、交保候傳，之後便沒下文，公司也僅表示全力配合、營運一切正常。外界好奇林祺生請辭是否與這件事有關聯。\n令人發噱的上市櫃公司人事公告，先前還有和進電子（ 3191），去年2月以重大訊息公告指出，獨立董事郭國聖請辭，異動原因是：武漢肺炎疫情延燒，現今北上參加和進電子董事會，高鐵往返，風波巨大，本人需為老父老母家人及本人眾多的員工健康安全著想。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "譁裕（3419）",
            "5G天線",
            "5G天線供應商",
            "林祺生"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-01-01T13:48:29+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3398729"
    },
    {
        "title": "台蠟、倚強科、建榮等5檔 明起分盤交易",
        "content": "櫃買中心公告台蠟、倚強科、建榮等5檔　個股明起分盤交易。（資料照，記者陳柔蓁攝）\n〔記者陳柔蓁／台北報導〕櫃買中心公告，台蠟（1742）、倚強科（3219）、建榮（5340）、創惟（6104）、研通（6229）因連續3個營業日達櫃買中心公布或通知注意交易資訊暨處置作業要點第四條第一項第一款經櫃買中心公布注意交易資訊，爰自110年07月21日起10個營業日（110年07月21日至110年08月03日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行）改以人工管制之撮合終端機執行撮合作業（約每5分鐘撮合一次），各證券商於投資人每日委託買賣該有價證券數量單筆達10交易單位或多筆累積達30交易單位以上時，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。信用交易部分，則收足融資自備款或融券保證金。但信用交易了結及違約專戶委託買賣該有價證券時，不在此限。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "台蠟",
            "建榮",
            "分盤交易",
            "倚強科"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-07-20T19:17:26+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3610214"
    },
    {
        "title": "彰源訂單能見度2個月 毛利率續升",
        "content": "彰源昨舉行法說會，目前在手訂單能見度有2個月。（記者林菁樺攝）\n〔記者林菁樺／台北報導〕不銹鋼管大廠彰源（2030）昨表示，今年不銹鋼原料漲幅超過50%，下游鋼管產品售價也跟著上游鋼廠調漲，估公司7、8月毛利率優於第2季，目前彰源在手訂單能見度有2個月。不銹鋼上游廠燁聯（9957）、唐榮（2035）開出9月盤價，內銷盤價平盤、外銷盤價平高盤，助攻下游廠運錩（2069）股價漲停，允強（2034）、彰源股價也有2-5%漲幅。\n彰源有台灣、中國2個廠，中國廠從料源採購到生產銷售以當地為主，台灣廠則有6成向華新麗華（1605）、燁聯等購買料源，約4成向中國、韓國、歐洲等採購，隨匯率波動調配；目前產能利用率約6至7成不等，還有成長空間，兩岸的月均出貨量約1.5萬噸。\n彰源發言人施義正指出，鎳價是不銹鋼重要觀察指標之一，從去年約1.65萬美元到今年最高約2萬美元，目前約1.9萬美元，漲幅有15到20%，而彰源產品會跟著上游鋼廠盤價變動，因生產與出貨會有2個月左右落差，6月調漲價格後，估計7、8月毛利率將攀升，優於第2季毛利率17.16%。\n展望下半年不銹鋼市場，彰源表示，中國、俄羅斯對出口限制，使供給面減少，需求面因各地推出基礎建設政策，加上市場資金面寬鬆等3大因素，彰源保持審慎樂觀看法。\n彰源將今年1到6月形容為上半場，在原料成本推升後，上游廠「限縮限量」， 能否續漲要觀察實際需求；但因原料大漲已是「高處不勝寒」，下游客戶現在就是用多少、買多少，不會多買當庫存，但彰源的訂單能見度仍有2個月，與先前相比沒差太多。\n華新麗華開出9月不銹鋼盤元連5漲，燁聯雖內銷價持平，但外銷價持續上漲，唐榮昨跟進，激勵不銹鋼族群股價上漲。\n另外，昨是中鋼（2002）除息日，因篤定鋼市旺到明年，中鋼開盤秒填息，三大法人也持續加碼，昨買超逾5.6萬張，中鋼股價收在38.15元、上漲0.95元。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "唐榮",
            "中鋼",
            "華新麗華",
            "彰源"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-09-01T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1470179"
    },
    {
        "title": "中航︰Q4運價續漲 營收逐季成長",
        "content": "中航今日舉行股東會，小股東關注處分台航股票。（記者王憶紅攝）\n〔記者王憶紅／台北報導〕散裝航運中航（2612）總經理戴聖堅指出，散裝航運市場因缺工、缺船、缺櫃等，造成供應鏈變化、運力短缺、運費上漲，此問題短期內不容易解除，預期第4季運價還是會上漲，而明年則是審慎樂觀，因為從各國政策、疫情變化等大環境看，必須審慎；但就基本面而言，在需求大於供給下，則是樂觀。\n戴聖堅說，近期因中國嚴格執行防疫措施，約有10-20%的散裝船在中國港口等待進港，在可使用的船舶減少下，船舶調度更為困難，帶動運價走揚，因此此波運價上漲，參雜疫情因素，不全然是經濟成長的需求帶動，相對不健康，畢竟運價過高到供應鏈中有人不能生存，導致供應鏈中斷，對整個市場也不好。\n中航昨日舉行股東會，針對小股東質疑中航毛利率偏低一事，戴聖堅說，中航從不做現貨市場，因為現貨市場波動大，景氣好時的日租金可以做到4萬美元，但景氣一反轉，可能就只有2000美元，例如去年2-3月的日租金就只有2000美元，船員薪水都超過這個價位，因此中航都做長約，且每季都有2-3艘船換租，本業獲利穩定。\n中航海岬型船每日成本約1.5萬美元，而目前新簽合約日租金都在3萬美元以上，換言之，營收可望逐季成長，但戴聖堅指出，目前疫情肆虐，許多船員1-2年無法下船、換班，但中航力行ESG（環境保護、社會責任、公司治理），即使各國防疫措施嚴謹、船員換班成本大幅提高，但中航基於人道，堅持讓船員們換班，也因而墊高營運成本，也影響毛利率。\n中航目前有海岬型船10艘，因應未來需求，已訂造2艘21萬噸新船，預期2023年交船。\n由於中航帳上短期投資陽明（2609）、中櫃（2613）、陸海（5603）、中菲行（5609）等股票，獲利易受其股價漲跌影響，未來是否會做出調整，中航指出，業外投資的標的，都是與本業相關，目前沒有要調整的計畫。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "中菲行",
            "陽明",
            "中航",
            "中櫃"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-09-01T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1470180"
    },
    {
        "title": "塞港嚴重 新興︰下半年散裝市況審慎樂觀",
        "content": "新興對下半年景氣審慎樂觀。（記者王憶紅攝）\n〔記者王憶紅／台北報導〕散裝航運股新興（2605）昨（24）日召開股東會，新興指出，包括美國、印度等國推動基礎建設，以刺激經濟，但散裝船舶增加有限，且因疫情又增溫，中國、澳洲等國港口啟動嚴格的防疫限制，導致塞港嚴重，進而帶動運價持續上揚，在需求大於供給下，對下半年散裝市況審慎樂觀。\n散裝族群受惠波羅的海乾散貨綜合指數（BDI）連續走高，站穩4000點關卡下，昨日股價表現再度勝過貨櫃三雄。其中，受到海岬型運費指數（BCI）漲幅最高下，以海岬型船舶為主的中航（2612）、新興股價雙雙漲停作收，中航並擠下慧洋-KY（2637），拿下散裝股王寶座。\n中航股價近日走勢凌厲，昨日公告自結7月損益，稅後虧損1.44億元，每股虧損0.73元。中航7月虧損，主要是列在短期投資的陽明（2609）、台航（2617）、中櫃（2613）、陸海（5603）、中菲行（5609）等股價7月走跌，而中航上半年每股獲利達5.2元，居散裝獲利第1名，主要就是受惠相關股票上半年股價大漲帶動，可說是「成也業外，虧也業外」。7月陽明跌幅35.89%、台航32.06%、中櫃32.87%、陸海24.29%、中菲行24.25%。\n新興指出，近期運價走高，除需求大於供給外，目前多國為防止疫情，啟動嚴格的防疫限制，像中國限制印尼船舶進入中國港口前必須要等28天、印度船舶進港前則要等50多天；而澳洲也規定，船舶進港時，需與離開上一個港口相隔14天，也就是從印尼、新加坡到澳洲的航程原本7-8天，但到澳洲港口時，則須在海上再等6-7天，才符合規定，如此一來，導致船舶供給更加缺乏。\n法人指出，新興目前11艘散裝船中，除3艘簽有合約外，其餘都在現貨市場，而第2季日租金平均價格1.5萬美元，第3季約到2萬元，因此對第3季營運不看淡；另外，在油輪部分，因油輪日租價格不佳，第2季仍為虧損，但根據聯營組織預估，第4季油輪的日租金有望攀升到3萬美元，成為推升下半年獲利的新動能。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "新興",
            "散裝航運",
            "塞港"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-08-25T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1468816"
    },
    {
        "title": "99購物節暖身 電商業者超低折扣搶客",
        "content": "「九九購物節」將屆，各電商業者祭出超低折扣準備搶業績。圖為示意圖。（資料照）\n〔記者張慧雯／台北報導〕「九九購物節」將屆，各電商業者早已暖身準備搶業績！包括網家（8044）、創業家（8477）、誠品（2926）、奇摩、蝦皮、樂天等，有的祭出超低折扣，有的標榜免運費，更有加碼回饋金等，期待在疫情期間為第4季旺季挹注更多營收。\n網家集團旗下PChome 24h購物即日起開跑「99揪揪節」檔期活動，集結家電、開學用品、電玩娛樂及3C話題新機等全站下殺31折起；另一家子公司露天拍賣也推出「露天超狂99優惠免運九九」活動，會員享11張運費券，更推出「強打特殺專區」。\n創業家旗下生活市集則推出「99 狂省購物節」，標榜「全站免運」，更祭出點數回饋、好禮抽獎及異業加碼回饋等三大優惠。生活市集表示，「99購物節」可說是雙11的前哨戰，除可為雙11提前暖身，也在開學季及中秋節間承先啟後。\n誠品生活將於9月9日宣布今年週年慶優惠和會員日的活動內容；隨著99購物節火熱開打，Yahoo奇摩超級商城表示，兩天內口罩熱銷3000件、面膜破千件，Yahoo奇摩購物中心也推出《99狂歡購物節》，Yahoo奇摩超級商城則推出《99不斷電》活動，全站下殺99元起。\n樂天市場則推出「微振興加倍回饋」活動，集結3C家電、居家雜貨超過萬件商品5折起，便利超商取貨+宅配都免運、轉帳賺點數回饋無上限等多項優惠；蝦皮購物也表示，「9.9超級購物節」開跑後，訂單量較去年同期增加3成的亮眼佳績。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "電商業者",
            "99購物節"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-09-03T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1470572"
    },
    {
        "title": "8月新車掛牌 較預估高3成",
        "content": "受惠於疫情微解封人潮回流，購車需求反彈，全台8月新車掛牌量逆勢上攻至3萬3148輛，較原先車商預估的2萬6000輛高出近3成。（記者楊雅民攝）\n〔記者楊雅民／台北報導〕8月車市幾乎整月都處於傳統民俗月銷售淡季，但受惠於疫情微解封，購車需求反彈，8月新車掛牌逆勢上攻至3萬3148輛、年減約5%，但較車商預估的2萬6000輛高出近3成，打破過去民俗月銷量大幅滑落的傳統。\n和泰汽車（2207）8月TOYOTA和LEXUS雙品牌掛牌量達1萬1004輛，年增1.1%，市占率衝上33.2%，優於原先目標；其中，新國民神車TOYOTA COROLLA CROSS休旅車8月掛牌量達3131輛，LEXUS NX掛牌量也達977輛，帶動LEXUS品牌掛牌量達2006輛，搶下豪華車單月的銷售冠軍。\n福特六和KUGA休旅車8月掛牌量也衝上1098輛，帶動福特（FORD）全品牌8月掛牌量達2217輛，市占率衝上第2名。台灣本田（Honda）王牌車款CR-V8月掛牌量1367輛，全品牌掛牌量2195輛，市占率躍居第3。\n中華（2204）汽車旗下MITSUBISHI+CMC品牌8月掛牌量3339輛，裕日車（2227）旗下ＮISSAN+INFINITI品牌8月掛牌量1777輛，分別年減11.7%和30.9%。\n進口車受到全球晶片短缺及缺櫃影響，8月掛牌量1萬5424輛，年減約1成、月減約15%，市占率下滑至46.5%；其中，賓士（M. BENZ）8月掛牌量2002輛，比LEXUS少4輛，失守豪華車龍頭寶座。\n車商表示，隨著疫情趨於穩定，加上政府振興經濟方案將出爐，車廠也可望加碼促銷，預期9月新車掛牌量可達3.7萬輛以上，與去年同期持平。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "鬼月",
            "掛牌",
            "新車"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-09-02T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1470377"
    },
    {
        "title": "台股盤前》外資期貨空單回補 估維持區間量縮震盪打底",
        "content": "週四台股終場加權指數下跌90.3點，跌幅0.56%，收在16042.36點，成交金額為4680.16億元。（資料照）\n〔即時新聞／綜合報導〕美國初領失業金續創疫情爆發以來最低紀錄，美股四大指數受激勵表現強勢，終場美股四大指數呈現上漲，漲跌幅介於+0.55%至+2.64%，其中費半指數表現最為強勢，台積電ADR上漲0.78%，聯電ADR下跌2.41%，特斯拉上漲4.05%，蘋果上漲2.26%。\nFED會議記錄傳出將調整QE，美股震盪回檔，使得亞股週四呈現震盪，台股加權指數仍因本土疫情居高不下，使得投資人期待的520上漲行情落空，加權指數震盪走跌，尾盤勉強守住萬六，另外OTC指數表現比集中市場來的弱，市場資金聚焦防疫概念股、紡織、航運及宅經濟等族群，終場加權指數下跌90.3點，跌幅0.56%，收在16042.36點，成交金額為4680.16億元。三大法人合計賣超-219.7億元：外資賣超171.09億元、投信賣超11.15億元、自營商賣超37.46億元。\n量價及技術面：\n（1）量能：量增下跌，短線持續量價背離。\n（2）均線：下檔支撐為5/18低點（約15564點）附近，壓力為季線（約16535點）附近。\n（3）技術指標：日KD向下開口縮小，短線區間震盪。\n櫃買指數下跌0.99%，收在187.2點。短線支撐為180點附近，壓力為195點附近。\n觀盤重點：台股加權指數週四呈現回檔，就台股技術面，短線上上檔10日線及季線套牢量仍大，不過所幸外資期貨空單回補，預期指數應維持區間量縮震盪打底，不過仍要提防疫情再擴大，導致系統性風險再起，因此操作上建議靜待量縮拉回後再佈局，選股上可留意被動元件、遊戲、金融、紡織、宅經濟及高殖利率等相關個股。\n國內疫情升溫，全國進入三級警戒，各級學校停課改在家學習，各企業也啟動分流，因應民眾長時間宅在家、遠距上班或是學習等需求，宅經濟概念股成為當紅的吸金族群。統計最強宅經濟概念股，包括品牌筆電的宏碁（2353）、華碩（2357）；遊戲有智冠（5478）、網龍（3083）、鈊象（3293）、宇竣（3546）；宅配的宅配通（2642）、嘉里大榮（2608）；網購則有富邦媒（8454）、網家（8044）；遠距應用的圓剛（2417）、圓展（3669）等。\n歐美疫情有趨緩跡象，全球服飾消費市場景氣漸回溫，品牌服飾廠下單動能增強。加上原物料價格上漲，加工絲、酯粒報價維持高檔；而國內疫情升溫，市場對隔離衣、防護衣需求大增，紡織股上游宏遠（1460）、宏洲（1413）、集盛（1455）、聯發（1459）及大東（1441）等股價收漲停。\n摩根士丹利指出，中國手機銷售不如預期，半導體庫存也從下滑轉為增加，加上中芯國際等晶圓廠擴產快於預期，三利空罩頂恐讓半導體多頭派對提前結束，因此下修2330台積電、2454聯發科、2303聯電等半導體股財測。\n中國多種黑色系商品價格20日重挫，包括。煉鋼的主要原料鐵礦砂與焦煤，以及螺紋鋼筋與熱軋盤元等鋼鐵產品，價格都大跌逾5%，主因是當局宣布將加速採取多項措施，壓抑原料價格漲勢，以防通膨升高阻礙中國經濟復甦。台股鋼鐵股昨日股價也連帶受到影響。\n\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "台股"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-05-21T08:58:18+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3540794"
    },
    {
        "title": "台股盤前》短線偏多整理 觀察指數能否站回季線",
        "content": "週四台股終場指數下跌154.23點，跌幅0.88%，收在17319.76點。（資料照）\n〔即時新聞／綜合報導〕美國上週初請失業金人數為34萬人，低於市場預期的34.5萬人，創下2020年3月以來最低，市場關注週五的非農就業報告。週四美股上漲，漲幅介於0.14至0.37％，美股四大指數短期高檔盤堅，台積電ADR上漲0.27%。\n週四台股開平低拉高震盪後殺低，最高點17523點續創反彈高，最低點17319點失守5日線（17378點）、季線（17387點）但守穩10日線（17091點）、月線（17070點）、半年線（17052點）及年線（15638點），終場指數下跌154.23點，跌幅0.88%，收在17319.76點，台股前波由07/15高點18034點回檔至08/20低點16248點後反彈至09/02高點17523點（反彈係數0.7）。成交金額為3499.77億元，大於5日均量（3310億元）但小於20日均量（3620億元）。三大法人合計賣超34.19億元：外資賣超24.02億元、投信賣超5.37億元、自營商賣超4.80億元。\n由以下三個面向檢驗加權指數方向及強弱：\n（1）量能：回檔量縮或上漲成交量大於月均量方有利反彈延續。\n（2）均線：支撐為17100點至17200點，壓力為17600點至17700點。\n（3）技術指標：KD開口向上，9日K值位處超買區，短線偏多整理但提防拉回。\n以櫃買指數的線型及指標角度而言，支撐為210點附近，壓力為220點左右，KD技術指標開口向上，9日K值位處超買區，短線偏多整理但提防拉回。\n觀盤重點：觀察台股指數是否能站回季線，回檔是否量縮或上攻成交量大於20日均量，我們認為近期選股方向為2021年展望佳、8月營收靓且下半年營運正向、電動車、半導體、PCB、金融、原物料、生技。\n研調機構集邦科技（Trend Force）昨（2）日最新報告示警，疫情不確定性仍大，持續影響智慧手機市場與供應鏈，下修今年全年智慧手機出貨量增幅預估，年增率由8.5%降為7.3%。法人憂心，智慧手機市況遭逢逆風，不利2454聯發科、2317鴻海旗下富智康等供應鏈後市。\n慧與科技（HPE）昨（2）日宣布，獲得美國國家安全局（NSA）規模20億美元（約新台幣560億美元）合約，HPE將透過旗下的雲端服務平台（HPE GreenLake），為NSA提供高效運算科技與服務。法人看好，HPE此次奪大單，需要供應大量伺服器，有助2356英業達、2317鴻海與3231緯創等協力廠出貨。\n受惠新產能開出及漲價效應發酵，砷化鎵晶圓代工廠宏捷科（8086）8月營收再度以4.29億元創歷史新高，月增3.98％、年增49.62％，2021年來累積營收叩30億元大關、達30.57億元，年增37.62％。由於訂單無虞，加上產能陸續開出，以及漲價效應，公司對下半年持續樂觀以待。\n馬來西亞疫情反覆，確診數居高不下，衝擊被動元件大廠掀起第二波停工潮，繼MLCC廠太陽誘電、鋁電龍頭佳美工大馬廠二度停工之後，隸屬國巨集團的2375凱美旗下旺詮電阻廠也爆本季度第二度停工，9月等於變相減產20％，估衝擊9月營收短少6％。\n\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "台股"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-09-03T09:00:38+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3659464"
    },
    {
        "title": "亞太電信5G用戶數年底目標40萬",
        "content": "亞太電信今日舉行股東會，圖右為董事長呂芳銘，圖左為總經理黃南仁。（記者王憶紅攝）\n〔記者王憶紅／台北報導〕亞太電（3682）今（25）日舉行股東會，亞太電信總經理黃南仁表示，亞太電8月啟動與遠傳（4904）合作、全台第1個5G之3.5GHz共頻共網服務，到年底的5G用戶數以40萬為目標，滲透率20%，3~5年拚 EBITDA（稅前息前折舊前攤銷前利潤）轉正，而年底將會興建9500座基地台可以連上5G網路、涵蓋率達90%，避免落於「4G品質、賣5G的價格」。亞太電董事長呂芳銘則指出，希望5G不要再有價格戰，要將資源用來基礎建設，提升網路品質。\n黃南仁表示， 亞太電自5G開台後，ARPU（用戶每月貢獻金額）持續正向成長，亞太電5G用戶約20萬戶，其中，近6成申辦999元以上高月租資費，5G ARPU較4G ARPU增加172%。此外，續約5G用戶前後資費平均提升超過23%，連續6個月NP（號碼可攜）用戶淨流入，電信營收穩健成長。\n呂芳銘指出，亞太電在5G服務透過和遠傳合作，在三共通過情況下建置5G，而這1年的減增資，主要是改善財務的結構，亞太電是為「自己而戰，沒有被殲滅，繼續往前作戰」。而就近期遠傳（4904）董事長徐旭東、台灣大（3045）董事長蔡明忠因為momo電商貢獻是否該納入電信財報，雙方隔空鬥嘴，呂芳銘說，台灣大也是在進行整合應用，應用發展也是電信業者未來營運相當重要一環，而台灣大、遠傳分別是亞太電在4G、5G的合作夥伴，是亞太電的舊愛與新歡。\n呂芳銘表示，4G時代499元資費戰造成財務壓力大，但2018年第2季到2020年第4季的用戶數還是穩健成長，感謝4G合作夥伴台灣大在偏鄉漫遊給予的合作，在5G時代，亞太電也將結夥新夥伴遠傳的三共合作。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "亞太電",
            "5G用戶"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-08-25T12:15:00+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3649720"
    },
    {
        "title": "京城銀前8月EPS 4.96元  年增率均逾8成",
        "content": "京城銀前8月EPS 4.96元。（記者李靚慧攝）\n〔記者李靚慧／台北報導〕京城銀（2809） 今日公告8月自結獲利，2021年前8月稅後盈餘55.57億元、EPS 4.96元，年增率均逾8成，配合政府的振興政策，同時推廣數位金融應用，京城銀將在9月份舉辦數位搶紅包活動。\n京城銀指出，8月份因利息和手續費收入微幅成長，8月稅前盈餘5.54億元、稅前EPS 0.49元，累計2021年1至8月稅前獲利64.20億元，稅前每股盈餘（EPS） 5.73元。截至2021年8月底全行逾期放款比率0.02%、逾期放款覆蓋率8231.13%、全體放款覆蓋率1.55%。\n分析總體經濟表現，京城銀表示，台灣降為二級警戒後，國內經濟活動逐漸恢復活絡，振興五倍券近期也將上路；相對而言，國際環境反而受到Delta變種病毒侵襲，同時進入下半年，各項經濟指標因基期墊高，預期年增率將減緩，預期總經環境將維持穩健。\n配合振興五倍券將推出，為了讓民眾了解數位金融的應用，京城銀將於9月舉辦「京喜中秋，數位團圓」活動，只要觀看放置在京城銀官網、行動銀行APP、LINE官方帳號（ID:@ktb2809）、FB粉絲專頁上的服務介紹，蒐集藏在介紹中的「京喜密碼」，即可參與9月25日的搶紅包活動。\n京城銀表示，只要在9月30日前完成指定數位服務，還可再參加10月15日的搶紅包活動，鼓勵民眾響應零接觸經濟，守護目前的防疫果實。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "京城銀行"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-09-02T21:47:39+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3659311"
    },
    {
        "title": "精簡成本、多樣化產品組合 奇偶超前部署待歐美需求爆發",
        "content": "奇偶科技超前部署人工智慧（AI）的人、車、臉辨識技術，在過去這1年已成功運用在許多不同的案場。（翻攝奇偶官網）\n〔記者陳炳宏／台北報導〕奇偶科技（3356）今天表示，受到武漢肺炎（新型冠狀病毒病，COVID-19）疫情影響，造成安裝需求明顯減少。雖然去年整體營收不如預期，但是歷經這2年的調整，無論是產品面、人力，公司都做了很大的改變，透過精簡成本、及推出更多樣化的產品組合，已經轉型讓本業逐步轉正。再加上歐美各國施打疫苗後陸續解封，預期不用太久的時間就會帶動安控產品安裝需求。\n奇偶科技總經理王有傳指出，奇偶在產品研發方面有3個重點方向，第1，對於市場所需求的產品會採用多方引進的方式，不侷限於自製，而是透過軟韌體的整合，讓應用的領域更廣更深。其次，人工智慧（AI）的人、車、臉辨識技術，在過去這1年已經成功運用在許多不同的案場，包括智慧保全、智慧零售、智慧門禁、智慧工廠、智慧交通等領域，經過客戶端的調整，標準化的AI 產品已經陸續推出，智慧醫療也會是公司下一步的重點開發項目。\n此外，奇偶也持續擴大既有產品雲端服務，提供客戶可隨時隨地使用無限的頻寛與儲存空間，按實際用量計費，不需要前期昂貴的建置成本或常態性的系統維護人力，以持續開發出使用雲端服務的客群。\n奇偶日前在內湖召開110年股東常會，承認109年度個體及合併財務報表，109年度合併營業收入11.6億元，集團營業毛利5.3億，毛利率46%，年增6%; 稅前獲利年增5.6倍，淨利歸屬於母公司業主為1.6億元，獲利年成長6.9倍，稅後每股盈餘EPS為1.78元。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "奇偶"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-07-22T13:31:22+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3612261"
    },
    {
        "title": "〈財經週報-第三代半導體〉搶三代半導體市場 台廠佈局築生態系",
        "content": "化合物半導體台灣供應鏈\n記者洪友芳／專題報導\n環球晶董事長徐秀蘭期望，台灣建立足夠的化合物半導體技術能量與生態系。（資料照）\n隨著5G高頻應用及電動車對高功率轉換需求的提升，化合物半導體躍為當紅炸子雞產業，繼歐美日早已發展並主導化合物半導體產業之後，韓國、中國近幾年來透過政策砸大錢補助起步急追，台灣產官學界也積極進軍化合物半導體。業界認為，運用現有半導體的優勢，建立化合物半導體技術能量與生態系可期。\n歐美推動電動車與亞洲國家投入化合物半導體計畫表\n化合物半導體\n工研院電光所所長吳志毅表示，化合物半導體早於40、50年前就已開始發展，像美國紮根逾30年、最大的碳化矽（SiC）廠商科銳（Cree），30年前就從國防工業例如戰車高功率晶片切入化合物半導體領域。比起矽材料，化合物半導體具備高速、高頻、耐高電壓的性能，尤其被視為第三代半導體的碳化矽（SiC）、氮化鎵（GaN），看好應用在高頻無線通訊5G、高功率轉換的電動車。\n全球化合物半導體三大廠一覽表\n吳志毅表示，目前市場是以矽為主的半導體，被稱為第一代半導體；用在通訊、光纖，例如砷化鎵（GaAs）及磷化銦（InP）被稱為第二代半導體；碳化矽（SiC）、氮化鎵（GaN）為主的就是被指為第三代半導體。\n三代半導體\n他指出，目前化合物半導體市場，尤其是技術難度高、用在電動車為主的碳化矽（SiC），約有90%由歐美日佔據，韓國、中國近年起步急追。其中，中國近幾年更砸大錢，由國家政策大力補助發展電動車、建構化合物半導體產業鏈，並將化合物半導體另取名為「第三代半導體」，因中國在第一代、第二代發展落後國際，企圖在第三代半導體急起直追，台灣跟韓國也同在起步發展中。\n工研院產業科技國際策略發展所估計，2020年全球化合物半導體產值超過1千億美元，占整體半導體產值約18.6%，預估2025年將成長到1,780億美元，應用在高階通訊、高功率元件、光電等。歐美日等國已將化合物半導體列為軍事防衛及太空發展的重要材料，甚至是出口管制的戰略物資，顯見重要性。\n台灣在矽的半導體領先國際，在化合物半導體領域相較歐美日，算後起之秀。台積電（2330）、聯電（2303）、世界先進（5347） 、漢磊（3707）等紛已投入或佈局GaN代工生產領域；鴻海（2317）上月初買下6吋晶圓廠，將生產電動車需求的SiC功率元件；中美晶（5483）集團、砷化鎵晶圓廠穩懋（3105）等廠商也紛投資佈局化合物半導體。\n\n產業鏈完整 人才往化合物半導體移動\n中美晶轉投資的矽晶圓大廠環球晶 （6488） 董事長徐秀蘭指出，化合物半導體是很重要且難度高的產業，未來很多科技都會應用到，台灣在化合物半導體已有國際眼光，也正努力在開發化合物半導體相關技術，她期望台灣必要建立足夠的化合物半導體技術能量與生態系。吳志毅也認為，台灣半導體產業鏈完整且具優勢，部分人才有機會往化合物半導體移動，發展仍可期。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "半導體",
            "矽晶圓",
            "化合物"
        ],
        "category": "財經週報",
        "media": "自由財經",
        "datetime": "2021-09-06T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1471138"
    },
    {
        "title": "〈財經週報-第三代半導體〉漢民從代工出發 翻轉新商機",
        "content": "漢磊將逐漸將現有產能轉換生產化合物半導體，讓6吋老廠翻轉出新商機。（記者洪友芳攝）\n記者洪友芳／專題報導\n漢民集團耕耘化合物半導體超過10年，旗下漢磊（3707）與轉投資磊晶廠嘉晶（3016），分別專注在晶圓代工與生產磊晶材料領域，今年隨著化合物半導體應用被市場重視，漢磊與嘉晶營運也展現出初熟的成果。\n漢民集團董事長黃民奇口袋深，也總不吝嘗試投資新技術，電子束檢測設備廠、也曾是台股股后的漢微科就是「十年磨一劍」的代表作；2016年，荷蘭半導體設備大廠ASML以每股1,410元、總價高達1千億併購漢微科，震撼業界。漢民集團在一些投資方面看得相當長遠，如同公司以台語發音「酣眠」，愛作夢，以致夢想成真還超過預期投資成效。\n漢磊是半導體業老字號的晶圓代工廠，擁有1座4/5吋及2座6吋晶圓廠，因集團大力支持，從工研院引進技術、人力，10多年來，耕耘化合物半導體技術，並建立氮化鎵 （GaN）、碳化矽 （SiC ）生產線，已開始量產，往後將逐漸將現有產能轉換生產化合物半導體，時速快又不會增加太多成本，讓6吋老廠翻轉出新商機。\n同為兩家公司董事長的徐建華表示，化合物半導體將是漢磊未來營運主軸，計畫逐年將現有產能調整，預估2-3年以後，化合物半導體佔營收比重目標將達80％。策略將聚焦GaN、SiC 、車用MOSFET、二極體、靜電保護的TVS等5類化合物半導體相關元件，他說，漢磊也是目前台灣唯一已量產碳化矽 （SiC ）的代工廠。\n徐建華指出，節能減碳的發展趨勢及5G、電動車等應用，從新能源的產生到傳輸端或應用端，對化合物半導體的需求將會大幅增加。\n據了解，漢磊目前4吋SiC月產能約1,200-1,500片，6吋SiC月產能約500-800片，磊晶來自嘉晶等廠商供應，由於SiC代工單價比一般矽為主的邏輯IC代工價格貴10倍，加上既有產線產能也搶手，帶動漢磊上半年轉虧為盈，股價也高漲，擠身為百元俱樂部成員。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "半導體",
            "漢磊",
            "漢民"
        ],
        "category": "財經週報",
        "media": "自由財經",
        "datetime": "2021-09-06T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1471143"
    },
    {
        "title": "這11檔每股淨值低於10元 25日起暫停融資券交易",
        "content": "櫃買中心。（記者陳柔蓁攝）\n〔記者陳柔蓁／台北報導〕櫃買中心表示，審核上櫃公司最近期依規定公告申報之財務報告每股淨值資料，因建舜電（3322）、駿熠電（3642）、連展投控（3710）、建錩（5014）、力新（5202）、寶碩（5210）、亞都（5703）、普誠（6129）、富旺（6219）、威潤（6465）及智捷（8176）等11家上櫃公司，今年第1季財務報告顯示其每股淨值低於10元，公告其股票自今年5月25日起暫停融資融券交易，但了結交易不在此限。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "台股",
            "暫停融資券交易",
            "暫停融資融券交易"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2020-05-22T17:52:24+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3174383"
    },
    {
        "title": "不堪長期虧損 白木屋蛋糕一週內停業",
        "content": "白木屋蛋糕將於一週內停工停業。圖為桃園白木屋觀光工廠。（資料照）\n首次上稿 14:22更新時間 14:45\n\n〔即時新聞／綜合報導〕國內老牌連鎖蛋糕店白木屋於1997年成立，2014年被景岳生技以16.5億買下100％股權，孰料仍連年虧損，因此景岳生技今（18日）下午2時30分宣布白木屋一週內停業、停工，確切時間將由白木屋公布。\n\n景岳生技（3164）於證交所舉行重大訊息記者會，代理發言人指出景岳生技100％持有之白木屋食品股份有限公司，因持續虧損且考量發展無法轉虧為盈，為了維護股東權益，董事會決議白木屋停業，公司將依據勞資法進行資遣，負起社會責任，目前白木屋員工數大約是190人上下。\n\n景岳生技代理發言人表示，白木屋於2017年及2018年第一季，分佔景岳31.15％及27.277％營收，2017年虧損認列約8330萬元、2018年第一季虧損為2309萬2000元，在減少合併營收和虧損後，對總公司財務狀況不造成影響。\n\n綜合媒體報導，景岳購入白木屋後，台灣烘焙產業的大環境卻逐漸萎縮，近幾年更有人事成本增加、設備折舊等問題，雖然計畫加入電商增加營運方式，並已在百貨公司設櫃，白木屋仍然處於虧損狀態。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "停工",
            "停業",
            "白木屋"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2018-05-18T14:45:00+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/2429989"
    },
    {
        "title": "歐美陸續解封啟動報復性消費！八貫6月營收創新高",
        "content": "歐美陸續解封啟動報復性消費！八貫6月營收創新高，圖為八貫董事長劉宗熹。（記者張慧雯攝）\n〔記者張慧雯／台北報導〕歐美陸續解封、啟動報復性消費！專業TPU機能布料暨成品大廠八貫（1342）今（7）日公告6月營收達1.8億元、月成長31.55％，創歷史新高紀錄，累計上半年合併營收8.97億元、年成率25.97％，成長幅度同樣是近2年新高。\n八貫指出，6月營收大幅躍進，主要是受惠歐美國家陸續解封，帶動戶外產品出貨量明顯成長，以及航太產品訂單已開始回籠，目前手上訂單能見度高，再加上新廠學習曲線成熟度漸增，對下半年營運表現抱持樂觀看法。\n八貫分析，去年明顯受到壓抑的戶外產品，今年上半年年增率超過八成，尤其美國在疫苗覆蓋率提升後，疫情期間備受壓抑的戶外休閒活動與旅遊人潮湧現，八貫因長期深耕國際戶外品牌大廠拉貨力道強勁而受惠，此外，中美貿易戰造成的轉單效應，以及八貫持續投入新品研發帶來的平均售價提高，也形成推波助瀾的力道。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "八貫"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-07-07T16:42:02+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3595379"
    },
    {
        "title": "〈財經週報-解封概念股〉疫情壓力減 娛樂概念股解封熱",
        "content": "休閒娛樂概念股近3年營收\n記者張慧雯、卓怡君／專題報導\n各國逐漸解封下，博弈賭場產業營收可望逐漸回溫。（資料照）\n疫情重創全球遊樂園與博弈賭場產業，包括智崴（5263）、伍豐（8076），去年營收分別只剩2019年的一半及7成。隨著疫苗施打率提高，疫情減緩，兩家公司都認為，在各國逐漸解封下，營收應可逐漸回溫。\n智崴董事長歐陽志宏說明，受疫情影響，智崴2020年營收只剩2019年的一半。不過，「訂單一張都沒被取消」，只是因為無法到國外施工、致使無法按工程進度認列營收，相信未來疫情平緩後，遞延的營收都能「認回來」。\n歐陽志宏說，2019年眼見疫情開始發酵，立刻將所有應收帳款回收，帳上現金充裕；他強調智崴沒有一張訂單被取消，反而還會接到急單，雖然部分地方暫時無法裝機，但機器設備可以先行生產製造、運送抵達，只要各國開放商務人士入境、就能立刻去裝機。\n歐陽志宏表示，今年預計完工的全球飛行劇院高達24座，認列高峰期應該在今年下半年。\n伍豐去年營運走低，除了彩票機出貨減少，俄羅斯水晶虎賭場生意也受到嚴重影響。隨著歐美疫苗施打率提高，陸續解封，賭場人氣逐漸增溫，伍豐訂單逐漸回籠，今年上半年營收較去年微增3.95%。不過，由於變種病毒來襲，歐美疫情加劇。公司認為，下半年回溫程度仍需觀察疫情變化。\n伍豐去年營收年減28.31%，主要受到疫情衝擊全球博弈市場，疫情改變人類生活方式，線上博弈成為一大發展主軸。伍豐去年起也加速發展視訊互動老虎機，開發新興國家市場，投入線上博弈，同時也繼續發展新型POS機、彩券投注機、加值服務平台，強化軟硬體整合，迎接後疫情時代新的產業方向。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "疫情",
            "娛樂",
            "解封"
        ],
        "category": "財經週報",
        "media": "自由財經",
        "datetime": "2021-07-26T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1462959"
    },
    {
        "title": "〈財經週報-解封概念股〉疫情警戒降級 解封概念股升溫",
        "content": "針對中央流行疫情指揮中心開放旅行社出團，業者指出，遊覽車上限20人，成本勢必增加，預估未來團費漲幅至少三成。\n（記者靳昌玲攝）\n記者王憶紅／專題報導\n解封概念股股價表現\n新冠疫情去年爆發後蔓延全球，多國政府採取包括邊境封鎖、封城、宵禁等防疫措施，導致航空、觀光旅行業等營運遭受重擊。今年以來，隨著全球疫苗施打率逐漸提高，疫情已有減緩的趨勢。中央流行疫情指揮中心宣布自7月27日起全國疫情三級警戒降回二級，並放寬旅行社出團規定。市場預期，民眾若能恢復正常生活，報復性消費出籠，除了原先影響最鉅的航空、觀光業者可望慢慢恢復榮景，紡織、遊樂園、博弈等概念股，也可望在疫情過後逐漸受惠。\n國際航空運輸協會預估，全球航空客運量要到2023年才會恢復到疫情前水準，客運復甦之路仍漫長。不過，因多國陸續解封邊境管制，可望帶動航空客運業務量，加上航空貨運熱度不減，航空雙雄都看好下半年表現。\n客運航線中，赴美市場已略有復甦跡象，長榮航（2618）7月份北美航班訂位量較6月份成長約27%。因應需求，8月份規劃飛航每週約30班往返北美。長榮航指出，樂見主管機關未來與各國洽談旅遊泡泡、經濟泡泡，帶動營運復甦，以關島為例，長榮航7~8月關島航班就飛航超過6架次。\n旅行社業者對國內、外旅遊市場也持正面看法。針對中央流行疫情指揮中心開放旅行社出團。業者指出，搭乘遊覽車上限20人，不同縣市有不同用餐方式，成本勢必增加，預估未來團費漲幅至少三成；國外旅遊市場方面，歐盟將台灣等國家和地區納入可入境歐盟及申根區從事「非必要旅行」的安全名單中。至於入境時是否需檢測陰性等證明，則視各成員國政策規定，因此不少旅行社業者陸續推出歐洲「機+酒旅行」，以帶動營運成長。\n部分旅行社業者提前部署，例如鳳凰（5706）目前已規劃不少行程商品，包括到各地賞花、賞楓、阿拉斯加極光遊輪等產品，甚至2023年推出的南極旅遊，期望在集體免疫安全網慢慢形成下，防疫政策更開放，讓旅遊回到可被執行的階段。\n疫情肆虐期間，台灣紡織業營運難免受到波及，但少數業者反而受惠。例如外銷導向的成衣公司聚陽（1477），因國外防疫封城，民眾在家工作、上課，聚陽將快時尚服飾產線快速換軌生產居家服、睡衣，訂單大增，疫情時的營收、獲利表現反而比疫情前好。\n接下來隨著疫苗普及、各國解封，學生開始返校上課，上班族回到辦公室上班，進出健身房、瑜珈教室次數增多，勢必要添購運動服、瑜珈服，對聚陽、儒鴻（1476）等業者更是利多。\n疫情也重創全球博弈賭場產業，伍豐（8076）去年營運走低，但隨著歐美陸續解封，賭場人氣逐漸增溫，訂單也慢慢回籠。另，在全球推出飛行劇院的體感設備大廠智崴（5263），疫情期間無法到國外施工，無法按工程進度認列營收，但遞延的營收未來疫情減緩後都能「認回來」。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "疫情",
            "伍豐",
            "解封"
        ],
        "category": "財經週報",
        "media": "自由財經",
        "datetime": "2021-07-26T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1462954"
    },
    {
        "title": "歐盟盯中國螺絲  台扣件螺絲廠迎轉單吃補",
        "content": "歐盟去年對中國螺絲啟動反傾銷調查，初判預計在明年初出爐，國內扣件螺絲廠受惠轉單、業績進補。（資料照）\n〔記者林菁樺／台北報導〕歐盟去年對中國螺絲啟動反傾銷調查，6月底更進一步對扣件產品實施為期9個月的進口登記，初判預計在明年初出爐；國內扣件螺絲廠春雨（2012）、久陽（5011）等都受惠轉單，訂單能見度都到明年第一季，且受惠低料庫存與漲價，下半年業績將會顯現。\n久陽解釋，歐盟2012年起對中國扣件課徵5年反傾銷稅，去年底歐洲業者又要求調查，今年6月再對中國實施進口登記，初判出爐前，很可能先課臨時反傾銷，且時間也能追溯，「進口登記就是有一定風險」，客戶為了規避冒險，自然會轉單。\n久陽表示，上半年來自歐洲訂單確實有明顯成長，春雨也透露，歐洲某客戶原本兩岸均有下單，但6月起把訂單都轉給台灣，接到大量轉單。拜歐美地區鋼價居高不下，下游廠對扣件原料線材需求大增，春雨前7月線材營收比去年同期增加88%。\n而受到原物料、鋼價、運費上漲影響，久陽去年底起陸續調漲產品價格，春雨今年第二季線材類產品也有10-15%調漲，久陽與春雨同樣來自台鋼集團，料源更能掌控，先前也有向中鋼（2002）備料等，低料庫存都能使用到年底，售價與成本的價差可望推升獲利，目前雖有缺櫃、塞港，但春雨認為，隨新船釋出會持續緩解，下半年業績將有更明顯反應。\n久陽上半年合併營收為17億元、年增283%，稅後淨利4253萬元，去年同期則虧5986萬元，營運明顯好轉，每股盈餘0.63元；春雨7月自結合併營收為9.96億元、年增49.12%，創歷年來單月營收次高。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "螺絲",
            "春雨",
            "久陽",
            "中國螺絲釘"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-08-12T17:13:39+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3636526"
    },
    {
        "title": "歐盟盯中國螺絲 台廠迎轉單進補",
        "content": "歐盟去年對中國螺絲啟動反傾銷調查，初判預計在明年初出爐，國內扣件螺絲廠受惠轉單、業績進補。（資料照）\n〔記者林菁樺／台北報導〕歐盟去年對中國螺絲啟動反傾銷調查，6月底更對扣件產品實施為期9個月的進口登記，預計初判將於明年初出爐；國內扣件螺絲廠春雨（2012）、久陽（5011）等受惠於轉單，訂單能見度都到明年第1季，且受惠於低料庫存與漲價，下半年業績將會顯現。\n久陽表示，歐盟2012年起對中國扣件課徵5年反傾銷稅，去年底歐洲業者又要求調查，今年6月再對中國實施進口登記，初判出爐前很可能先課臨時反傾銷稅，「進口登記就是有一定風險」，客戶為了規避風險，自然會轉單。\n久陽指出，上半年來自歐洲訂單確實明顯成長。春雨也透露，歐洲某客戶原本兩岸均有下單，但6月起把訂單都轉給台灣，接到大量轉單。拜歐美地區鋼價居高不下，下游廠對扣件原料線材需求大增，春雨前7月線材營收比去年同期增加88%。\n受到原物料、鋼價、運費上漲影響，久陽去年底起陸續調漲產品價格，春雨今年第2季線材類產品也調漲10~15%。久陽與春雨同樣來自台鋼集團，料源更能掌控，先前也向中鋼（2002）等備料，低料庫存都能使用到年底，價差可望推升獲利，目前仍有缺櫃、塞港問題；但春雨認為，隨著新船釋出狀況會持續緩解，下半年業績將有更明顯反應。\n久陽上半年合併營收為17億元、年增283%，稅後淨利4253萬元，去年同期則虧5986萬元，營運明顯好轉，每股盈餘0.63元；春雨7月自結合併營收為9.96億元，創歷年單月次高，年增49.12%。\n久陽董事會也通過辦理私募現金增資發行普通股案，以不超過普通股1500萬股為上限，私募普通股應募人尚未洽定。久陽表示，除內部人、關係人外，也會引進策略性投資人。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "歐盟",
            "春雨",
            "台廠",
            "扣件",
            "轉單",
            "久陽",
            "中國螺絲"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-08-13T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1466549"
    },
    {
        "title": "昱捷被控美化財報 涉灌水交易額逾3億",
        "content": "〔記者錢利忠、金仁晧／台北報導〕上櫃IC通路商昱捷（3232）公司，遭下游廠商債權人檢舉，指在94年至95年間，以不實買賣合約作假帳，美化財報灌水近3億元交易額，藉此幫助合作廠商詐貸近億元，士林地檢署今指揮調查局北部機動站，兵分3路搜索及約談董事長蔡棟國、前、後任總經理陳孝權、陳多明及財務承辦人員等17人，全案朝違反商業會計法等方向偵辦。\n蔡棟國等人今應訊時，強調每筆交易都實際發生，並無作假帳或美化財報；檢調依掌握的證據，發現當時蔡棟國大部分時間並不在國內，初步排除蔡棟國涉案，今以證人身分將蔡棟國請回，並未將他移送檢方複訊，其餘人則移送複訊，漏夜偵訊中。\n檢調獲報，94年至95年間，昱捷與下游廠商仲得、駿華等5間公司進行買賣合約，初步估算進、銷貨金額近3億元；97年及100年間，仲得、駿華相繼解散公司，債權人不滿收不到貨款，向調查局檢舉昱捷疑作假帳。\n檢調今搜索昱捷公司，勾稽比對昱捷與下游廠商仲得、駿華等交易紀錄及帳冊，質疑當中有部分帳目疑涉及不實交易，且包括仲得、駿華在內等下游廠商，疑藉不實交易衝高營業額，以此向銀行詐貸逾億元，事後卻因經營不善，解散公司後捲款潛逃。\n依昱捷官網顯示，其主要營業項目為半導體元件、液晶顯示器、發光二極體等多樣電子零件。",
        "keywords": [
            "昱捷",
            "蔡棟國",
            "陳孝權",
            "陳多明"
        ],
        "category": "社會",
        "media": "自由時報電子報",
        "datetime": "2015-09-09T22:37:01+08:00",
        "link": "https://news.ltn.com.tw/news/society/breakingnews/1439746"
    },
    {
        "title": "IC通路商昱捷被控美化財報 董事長、總經理遭約談",
        "content": "〔記者錢利忠／台北報導〕上櫃IC通路商昱捷（3232）公司，遭下游廠商的債權人檢舉，涉在94年至95年間，以不實的買賣合約，作假帳美化財報，士林地檢署今指揮調查局北部機動站，兵分3路搜索並以證人身分約談董事長蔡棟國、總經理陳多明及財務部門承辦人員等11人，預定晚間移送士檢複訊，全案朝違反商業會計法等方向偵辦。\n檢調獲報，94年至95年間，昱捷與下游廠商仲德、駿華等2間公司進行買賣合約，初步估算進、銷貨金額約5000萬元；97年至100年間，仲德、駿華相繼解散公司，債權人不滿收不到貨款，才向調查局檢舉昱捷疑作假帳。\n據悉，蔡棟國等人應訊時強調昱捷與仲德、駿華之間有實際交易，否認作假帳及美化財報；依昱捷官網顯示，其主要營業項目為半導體元件、液晶顯示器、發光二極體等多樣電子零件。",
        "keywords": [
            "財報",
            "商業會計法",
            "昱捷"
        ],
        "category": "社會",
        "media": "自由時報電子報",
        "datetime": "2015-09-09T18:31:47+08:00",
        "link": "https://news.ltn.com.tw/news/society/breakingnews/1439510"
    }
]
