[
    {
        "title": "台商、外商台灣設廠助攻  上洋積極尋求商機",
        "content": "上洋產業（6728）12日舉行業績發表會，總經理吳國華表示，台商回台設廠，商用空調、洗衣設備商機大。（記者陳炳宏翻攝直播畫面）\n〔記者陳炳宏／台北報導〕商用空調、洗衣機代理大廠上洋產業（6728）今日舉行業績發表會，上洋表示，公司代理三菱重工空調，在台灣每年一百多萬品牌瓜分的空調市場中，專注在高階空調市場，主打高階服務與支援策略，在家電市場走向二極化趨勢下，上洋在高階市場佔有一席之地，這兩年也看到成績，上洋產業總經理吳國華表示，去年供應鏈轉移，包括台商回台或外商來台設廠、擴廠，明顯感受到2個詢問度，包括擴廠空調設備需求，以及住宅洗衣需求，看好後勢成長動能。\n吳國華表示，不管台商回台投資百貨業的商場，或是投資廠辦、以及住宅的建案設計規劃，相關詢問度都很高，尤其在台商回台對投資有一定的期許下，都希望選擇較好的空調商品，且希望未來有較好支援服務，上洋在此商機下，有較好競爭優勢，第一季營收已年成長52.6%，對台商回台商機，上洋持續保持積極、樂觀掌握。\n吳國華指出，當台商或外商在台設廠，不管本國籍勞工或外籍移工的住宿需求，甚至外籍與本國籍科技工程師南北遷移，其宿舍需求也連帶帶動商用洗衣的營業額，以及宿舍空調設備安裝詢問度，上洋認為這些成長動能，對今年整體營收將有蠻大的助益。\n上洋也表示，公司近期取得指標性的服務案，包括位於台南及高雄「南部科學園區」為南台灣光電、積體電路、精密機械、生技及綠能製造與研發重鎮，吸引包括聯電、群創、台達電子工業等兩百餘家大廠進駐，就業人數近10萬人，上洋已標得南科管理局的宿舍洗衣經營權，不管商用空調、洗衣設備都有顯著成長，對於公司未來營運保持審慎樂觀。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "上洋產業（6728）"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-04-12T17:25:01+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3497389"
    },
    {
        "title": "商用置物設備廠益張第一季每股賺0.91元",
        "content": "商用置物設備廠益張第一季每股賺0.91元，圖為益張董事長陳新約（左）與副董事長黃秀英（右）。（益張提供）\n〔記者楊雅民／台北報導〕全球商用置物設備廠益張 （8342） 董事會通過第一季合併營收為3.7億元，較去年同期減少1.6%；稅後淨利為3049萬元，較去年同期的3179萬元減少4%，EPS為0.91元，較去年同期減少0.04元。\n第一季合併毛利率20.4%，較去年同期20.2%提升0.2%，在外在環境眾多不利因素干擾下，仍能維持穩健獲利能力。\n益張指出，部分出貨遭遇全球海運貨櫃短缺及紙箱等原物料供貨不順等問題，有局部出貨延遲狀況發生，但整體而言都能快速消化完畢。\n第二季應用於醫療照護領域高附加價值產品，銷售比重將比第一季提高，目前整體接單也持續暢旺，評估海運貨櫃短缺及紙箱供貨不順等問題，應可以逐季改善，對於第二季營運仍保持樂觀看待。\n益張去年稅後淨利為1.89億元，年增85%，EPS為5.63元，董事會已決議每股擬配發4元現金股利。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "益張"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-05-06T16:15:16+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3523268"
    },
    {
        "title": "〈財經週報-熱門族群〉疫情未見減緩 生技股持續蹭熱度",
        "content": "台灣本土疫情嚴重，血氧機幾乎賣到缺貨，帶動雃博、優盛連拉3根漲停。（取自優盛網站）\n記者陳永吉／專題報導\n國內武漢肺炎疫情嚴重，帶動檢測、藥品、醫材等需求增加，多檔生技股趁勢大漲。不過近期呈現輪漲態勢，先漲的檢測、藥品已先回檔，上週部分醫材股開始發威。不過法人認為，相關醫材廠的血氧機業績比重不高，短期為題材居多。\n上週股價表現最強的生技族群為血氧機生產商雃博（4105）、優盛（4121）等，由於COVID-19患者會出現缺氧情況，血氧機可讓患者知道血氧情況、提前預防，上週北部血氧機幾乎賣到缺貨，帶動雃博、優盛連拉3根漲停。\n不過業者皆表示，目前產品已全面缺貨，要加班生產，6月才能開始供貨，但血氧機向來不是主力產品，只有短期挹注效果，長線有待觀察。\n另外因全台三級警戒，目前到醫院看診者寥寥可數，慢性病患者多改到地方藥局領藥，這對主攻藥局為主的藥廠5月營收有幫助，包括生達（1720）、永信（3705）、中化（1701）等傳統藥廠近期出貨暢旺，投資人短線可多加留意。\n而國內快篩需求高，但也因為準確率僅約7成左右，出現不少偽陽、偽陰性患者，能夠提高篩檢準確率的還是要用傳統的核酸檢測（PCR），國內核酸純化試劑、萃取儀器大廠圓點奈米（6797）上週宣布將自建醫檢所，兩個月內建置完成日檢量1萬人次以上的QPCR（即時定量核酸檢測）的醫檢所，協助處理大量的檢體，成為北部醫院的備援檢驗單位。\n圓點日前股東會通過將送件申請上櫃，上週五提前公告第一季財報，首季毛利率近60%，單季稅後淨利3.25億元，每股稅後盈餘15.42元，該公司將於6月2日除權息，將配發每股現金股利14元、股票股利1元。\n生技#\n圓點#抗疫\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "生技",
            "抗疫",
            "圓點"
        ],
        "category": "財經週報",
        "media": "自由財經",
        "datetime": "2021-05-31T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1451962"
    },
    {
        "title": "天蔥、系通 4月7日起打入全額交割",
        "content": "櫃買中心公告，上櫃有價證券應停止交易計有1家，應調整交易方式計有11家，並自110年4月7日起實施。（記者陳柔蓁攝）\n〔記者陳柔蓁／台北報導〕櫃買中心表示，經形式審閱上櫃公司公告申報之109年度財務報告，上櫃有價證券應停止交易計有1家，應調整交易方式計有11家，並自110年4月7日起實施。\n新增停止交易之上櫃有價證券為永利聯合（8080）。永利聯合公司其有價證券自107年5月18日起採變更交易方法暨分盤方式交易迄今，今財務報告顯示淨值仍低於所列示股本二分之ㄧ及十分之三，原應繼續維持變更交易方法暨分盤方式交易，惟因有櫃買中心業務規則第12條之1第1項第17款經營權異動且異動前後一定期間有營業範圍重大變更之情事，爰停止其有價證券在證券商營業處所買賣。\n新增為變更交易方法之上櫃有價證券分別為天蔥（2740）及系通（5348），因這2家公司財務報告顯示淨值已低於所列示股本二分之一，故新增為變更交易方法。\n繼續變更交易方法並新增採分盤方式交易之上櫃有價證券為和進（3191）、南璋（4712）、世紀（5314）及天揚（5345），這4家公司因財務報告顯示淨值已低於所列示股本十分之三，故繼續變更交易方法並新增採分盤方式交易。\n繼續變更交易方法但取消分盤方式交易之上櫃有價證券為泰偉（3064）及尚茂（8291），因財務報告顯示淨值已不低於所列示股本十分之三，惟仍低於所列示股本二分之一，故繼續變更交易方法但取消分盤交易方式。\n恢復普通交割方式交易之上櫃有價證券分別為凌泰（6198）、百徽（6259）及沛亨（6291），因財務報告顯示其淨值已不低於所列示股本二分之一，且較前期增加，另亦無其他各款應變更交易方法之情事，故恢復為普通交割。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "天蔥",
            "系通"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-04-01T20:19:13+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3486985"
    },
    {
        "title": "〈財經週報-熱門族群〉眼球商機正熱 晶碩、大學光吸睛",
        "content": "隱形眼鏡廠晶碩股價衝上678元，帶動其他隱形眼鏡股的比價效應，精華也突破400元大關，亨泰光也創3個多月來新高。（資料照）\n記者陳永吉／專題報導\n大盤多空不明，近期有部分資金轉進股價基期較低的生技股，尤其價位較高的生技股頗受青睞，如眼球概念股、保健食品股等。不過投資人宜留意，部分生技股去年下半年因疫情帶動業績，導致基期較高，且後疫情時代聚焦在疫苗上，對生技股投資宜步步為營。\n眼球概念股以隱形眼鏡、眼科類股為主，尤其隱形眼鏡廠晶碩（6491）股價拉上678元、本益比衝上40倍後，帶動其他隱形眼鏡股的比價效應，由於精華（1565）今年獲利不輸晶碩，但晶碩股價衝上天價時，精華股價僅其一半，使得精華日前股價向上比價，也突破400元大關，連帶專業隱形廠亨泰光（6747）上週股價也創3個多月來新高。\n而專攻眼科的大學光（3218），外資上週發布研究報告，預期今年大學光每股稅後盈餘將較去年大增35.4％、達8.6元，2022、2023年不僅持續高速增長，更直接突破一個股本，每股稅後盈餘來到12與15元，也帶動大學光股價站穩所有均線之上。\n在保健食品股方面，大江生醫（8436）與台塑生醫上週宣布共組台灣生技大聯盟平台，將由台塑生醫在以2.5億參與大江轉投資的和康生（1783）私募案，取得約9.78％股權，雙方未來攜手進軍橫跨保健、美膚、醫材領域。\n此一合作案對三方都有互補效應，而其中和康生做為合作平台，股價漲幅最猛，上週大漲近4成，股價創下7年來新高；而大江股價也連3週上漲，股價也創下2年新高。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "自由財經",
            "自由時報",
            "自由時報電子報",
            "Liberty Times Net",
            "LTN"
        ],
        "category": "財經週報",
        "media": "自由財經",
        "datetime": "2021-08-02T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1464363"
    },
    {
        "title": "30年沒虧過錢   台興電子要搶900億美元市場",
        "content": "電磁閥廠台興電子董事長今（1日）舉行上櫃業績發表。（記者羅倩宜攝）\n〔記者羅倩宜／台北報導〕電磁閥製造廠台興電子（3426）將於12月下旬掛牌上櫃，董事長林萬興表示，自己是農村子弟出身，踏實經營，「公司成立三十年沒虧過錢，且按時交税。」如今台興己成全球第一大縫紉機、第二大電梯廠的供應商。未來將搶全球900億美元的電磁閥市場。\n圖為台興電子業績發表會現場展示自家產品。    （記者羅倩宜攝）\n台興電子今天舉辦上櫃前業績發表會，聯電董事長宣明智也前來站台。宣明智表示，40年前曾與台興電子董事長林萬興共患難，「當時我剛畢業出來創業，被詐欺270萬台幣。」宣明智説，四十年前工程師的月薪不是22K，是3K（三千元），因此270萬在當時是很大筆數目，不少廠商若被倒帳，會選擇落跑，把爛帳留給供應商。不過宣明智與供應商也就是林萬興商量，獲得林的支持，把債全部還清後，才結束事業。\n對於這段往事，林萬興表示，自己是農家子弟出身，公司成立三十年來踏實經營，「台興電子沒有一年虧過錢，而且按時交稅。」深耕多年後，目前台興客戶包括全球第一大縫紉廠、第二大電梯廠、能源設備、智慧電表製造商、Epson印表機、Panasonic 煮飯鍋等。據估計，因工業自動化需求大增，全球電磁閥市場去（2015）年己達900億美元，未來五年，每年平均成長8%，\n台興電子為電磁閥（電磁鐵）製造商，産品應用在日常生活及工業生産處處可見，舉凡電子鍋、電子門鎖，都須使用電磁鐵。今年前三季營收有34％來自工業設備（工業用縫紉機、自動控制）、23%為能源設備（智慧電表及斷路器）、18％來自智慧設備（家電、印表機、保全系統）、其他（汽車、運輸、自助服務設備）占25%。\n台興過去三年毛利率持續上升，從35％增至今年上半年的40％，今年前三季每股獲利2.68元。有別於國外電磁閥大廠主攻低價、規格化市場；台興策略走差異化，投入高毛利、高附加價值的「客製化」市場，産品有95％為客製化，因此毛利率維持在4成。台興也利用3D打様機，將打様時間控制在23天之內，快速反映市場變化，協助大廠縮短産品進入市場時間（time to marke）。\n電磁閥廠台興電子今（1日）舉辦上櫃前業績發表會。（記者羅倩宜攝）\n圖為電磁閥結構。（記者羅倩宜攝）\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "上櫃",
            "虧錢",
            "台興電子",
            "電磁閥"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2016-12-01T16:49:41+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/1904195"
    },
    {
        "title": "〈財經週報-檢視KY股〉KY公司多台商 股價、業績都兩極",
        "content": "一般KY股與本國企業上市條件的差異\n記者陳永吉／專題報導\n2008年馬政府上台後，在當年7月由行政院通過「海外企業來台上市鬆綁及適度開放陸資投資國內股市」方案，於是開始有TDR（台灣存託憑證）、KY股（公司登記在開曼群島）湧向台股掛牌。這其中除了台商之外，還有部分泛中資也來湊一腳。\nKY公司是境外公司回台掛牌，也就是企業在國外註冊，並且在台上市櫃。當初為了推動這些海外企業來台上市，法規幾乎是邊做邊改，早期原本給予這些外國企業「超國民待遇」，例如不用跟本國企業一樣每月公布營業額，有關炒作、內線交易的刑事責任，當時也還沒修，就打算匆促上路。\n隨著2010年第一家以外國企業第一上市的IML及上櫃的安瑞-KY（3664）掛牌後，同年主管機關再次修改法規，讓母子公司上市定義清楚，使得更多台灣上市櫃公司轉投資的中國子公司回台掛牌，因此每年海外企業掛牌都有一定的數量。\n不過在2014年發生美國放空機構狙擊在台上市的再生-KY(1337)，引起風波後，主管機關就暗示只要公司負責人曾是中國籍，即便之後轉籍，最好也不要送件IPO，自此斷了泛中資在台掛牌之路，之後回台第一上市的公司，8、9成都以台商為主。\n目前來台第一上市的公司有77家、第一上櫃有32家，合計109家。其中掛電子類股的共32家、其他類股22家、生技股14家，是數量排行前三多的類股；而這109檔KY股，扣除財報未交的康友-KY（6452）外，共有40檔個股上半年呈現虧損，但是矽力-KY、譜瑞-KY上半年EPS（每股稅後盈餘）皆超過15元。\n另外統計至上週五為止，共有29檔KY股股價超過百元，其中矽力-KY（6415）、譜瑞-KY（4966）股價更是千元俱樂部成員，不過也有金麗-KY（8429）、通訊-KY（6404）、再生-KY（1337）、富驛-KY（2724）股價低於10元。\n至於向來被人詬病的KY股成交相對冷清，果然有40檔個股今年日均量還不到100張，甚至有基勝-KY（8427）、東明-KY（5538）、大拓-KY（8455）、東凌-KY（2924）、保綠-KY（8423）這5檔個股日均量還不到10張，交易冷清到令人難以想像。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "東凌",
            "KY股",
            "東明"
        ],
        "category": "財經週報",
        "media": "自由財經",
        "datetime": "2020-09-21T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1401077"
    },
    {
        "title": "台股盤前》當沖降稅延長3年 建議短線不須再殺低",
        "content": "週三台股跳空低開，但隨即在亞股與航運等人氣類股轉強的帶動下，收盤指數逐漸由黑翻紅，最終164.91點上漲，漲幅0.99%。（資料照）\n〔即時新聞／綜合報導〕儘管美企財報優於預期，但因聯準會（Fed）會議紀要暗示放緩購債腳步，美股由紅翻黑，收盤四大指數跌幅介於-1.47%~-0.89%。指標科技股普遍下跌，APPLE、NVIDIA、博通跌幅超過2%表現最差，台積電ADR下跌0.59%。\n因美股下跌，連動週三台股跳空低開，早盤投資人持股信心不足，各類走勢普遍不佳，盤中指數一度跌破16450點，在破波段新低，但隨即在亞股與航運等人氣類股轉強的帶動下，收盤指數逐漸由黑翻紅，最終164.91點上漲，漲幅0.99%。\nOTC指數開低走高，收盤上漲4.37點，收在205.43點，結束連三黑K走勢。目前上方壓力在半年線（約208.50點）。\n權技術面與籌碼面：\n（1）均線：週三台股開低走高，收長下影線紅K線，吞噬週二長黑K線。\n（2）量能：成交量縮至4207.00億元，呈現價漲量增。\n（3）技術指標：日KD指標呈現死亡交叉後開口縮小、MACD柱狀體零軸之下震盪。\n（4）法人籌碼：三大法人合計+6.62億元；外資-22.35億元、投信+10.17億元、自營商+18.80億元。\n記憶體：雖然部分外資看壞後市，但2337旺宏法說反駁，激勵同族群2408南亞科、2344華邦電、2337旺宏、8299群聯、3260威剛、3006晶豪科、5351鈺創週三止跌回穩。\n被動元件：即將進入旺季，加上2Q21季報表現佳，2492華新科、2327國巨、2456奇力新、2472立隆電等轉強。\n航運：2603長榮填息、加上BDI指數走高，航運族群走強，收盤2603長榮、2609陽明、2605新興、2606裕民等漲幅超過5%。\n鋼鐵：由於美股通過一兆美元基礎建設，推升鋼品價格逼近前高，2002中鋼轉強，2006東鋼、2022聚亨、2023燁輝等股價震盪走高。\n操作建議：近期台股表現不佳，但短線跌深，加上當沖稅減半延期，建議短線不須再殺低。做多標的觀察短線深地的半導體、IC設計、5G相關題材個股操作。\n當沖降稅延長三年 政院火速拍板：當沖降稅優惠今年底到期，台股近來因當沖降稅政策的不確定性，出現大幅波動，引發府院高層重視，行政院長蘇貞昌18日火速拍板當沖降稅延長三年至2024年12月31日止，稅率維持千分之1.5，並決定提交19日行政院會快馬加鞭通過《證券交易稅條例》修正草案，以助提升台股交易動能。\n意法馬國廠染疫 台MCU廠受惠：歐洲IDM大廠意法半導體位於馬來西亞麻坡（Muar）封測廠，雖然8日已展開復工作業，但後續的產能調配將優先支援車用，預期將造成8位元微控制器（MCU）因產能排擠導致全面性缺貨問題浮上檯面。由於8位元MCU普遍應用在車用電子、物聯網、消費性電子等市場，受惠國際大廠強勁旺季需求拉動，下半年缺貨及漲價已成定局。法人看好台灣MCU廠在晶圓代工廠及封測廠產能支援下，可望大啖國際大廠轉單，主攻8位元MCU的6202盛群、5471松翰、6494九齊、4952凌通直接受惠，下半年營收及獲利逐季創高可期。\n明基材偏光片 H2維持滿載：偏光片廠8215明基材舉行法說會，公司表示下半年偏光片全產線滿載生產。其他光學材料、醫療、電池相關材料，過去這半年成長幅度也都很大，未來兩季到明年掌握度都不錯。明基材由於產品別組合優化、工廠稼動率全滿，帶動上半年營運表現不錯。第二季每股盈餘0.86元，寫下2014年第二季以來的單季獲利高點，累計上半年營收達83.59億元，相比去年同期成長16.68％，本期淨利約4.41億元、年增304％，每股盈餘約1.38元。\n\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "台股"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-08-19T08:26:40+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3643099"
    },
    {
        "title": "缺料舒緩 中磊下半年營收逐季成長",
        "content": "中磊董事長王伯元（左）與總經理王煒（右）。（資料照，記者王憶紅攝）\n〔記者王憶紅／台北報導〕網通廠中磊（5388）昨日召開法說會，總經理王煒指出，因上半年缺料影響，目前積壓的貨物已超過上半年營收，預期在缺料狀況舒緩下，下半年營收可望逐季成長，且到明年都看好。\n王煒說，貨櫃海運市場脫序，在運價大漲4到5倍下，每個產品單價被吃掉1美元，而中磊之前也是蘇伊士運河卡船事件的受害者，貨物無法順利送交，目前產品海運到歐洲要6個星期、到美國要4個星期，且上不了岸，因此庫存拉得比較高，而通路市場供給緊張的產品，則改採空運。\n王煒說，上半年雖然缺料，但中磊營收還是創同期新高，主要是受惠北美固定寬頻產品成長帶動，目前主晶片缺料狀況已較上半年減緩，僅剩電源管理IC比較缺，預期缺料改善還需要3到4季，也就是至少明年第1季才可望緩解。\n加上目前歐美逐步解封，並視Delta病毒流感化，居家辦公的需求仍相當強勁，並沒有走疲，此外新興市場、歐洲的寬頻產品缺口仍大，因此中磊下半年逐季往上走的趨勢沒有改變，毛利率就要看漲價壓力可否跟客戶分攤。就明年展望，王煒說，明年針對北美市場會推出新產品，將是明年成長動力。\n另外，網通廠友訊（2332）昨日也舉行法說會，友訊財務長陳宜指出，目前缺料已舒緩，隨著歐美解封、居家辦公常態化的情況下，樂觀看待下半年表現。至於新經營團隊進駐後的中長期發展方向，陳宜說，朝向精簡組織架構、強化供應鏈管理，以及整合產品開發。友訊第2季每股虧損0.34元，中止連3季獲利，陳宜說，虧損主因是增加認列友勁（6142）虧損等因素造成。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "中磊",
            "友訊"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-08-12T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1466343"
    },
    {
        "title": "台灣家樂福傳出售？ 全聯總經理這麼說",
        "content": "外媒傳出法商家樂福（Carrefour）擬出售台灣家樂福股權消息，全聯福利中心總經理蔡篤昌（左2）今天被媒體追問，全聯會不會買？他說，「有機會不排除，但不會主動積極爭取，至今也還沒人找我們談。」（圖由全聯提供）\n〔記者楊雅民／台北報導〕外媒傳出法商家樂福（Carrefour）擬出售台灣家樂福股權消息，全聯福利中心總經理蔡篤昌今天被媒體追問，全聯會不會買？他說，「有機會不排除，但不會主動積極爭取，至今也還沒人找我們談。」\n台灣家樂福主要股東法國家樂福持股60%、統一集團旗下統一企業（1216）持股20.5%、統一超商（2912）持股19.5%，去年營收逾700億元，稅後淨利19.44億元，外媒傳出，法國家樂福計劃在未來數週展開出售台灣事業。\n法國家樂福並已聘請摩根士丹利承辦銷售事宜，預計夏季過後就可望啟動，估計這樁交易價值約16億歐元（約新台幣525億元），台灣家樂福則強調，「沒有收到總公司相關訊息，沒辦法回答消息的真偽」。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "家樂福"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-08-19T18:09:37+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3643994"
    },
    {
        "title": "記憶體族群重創 多數跌破季線",
        "content": "大摩看衰記憶體產業，認為價格本季到頂、凜冬將至。（示意圖，資料照）\n〔記者陳永吉／台北報導〕大摩看衰記憶體產業，認為價格本季到頂、凜冬將至，前天就在台股盤面產生影響，結果大摩又下調美光目標價，導致昨天美光收盤重挫逾6%，再度壓垮昨天記憶體族群，即便前天DRAM大廠華邦電（2344）董事長焦佑鈞在股東會後信心喊話，認為到明年記憶體市況都樂觀，但昨天記憶體族群仍成盤面最弱勢的族群。\n事實上，整個半導體族群中，記憶體次族群表現的確最為弱勢，從上游的IC設計、製造、封裝，到下游的模組，多數個股股價多已跌破季線支撐，許多個股今年的漲幅近期都已吐光，大摩的研究報告只是壓垮駱駝的最後一根稻草。\n昨天跌停的記憶體IC設計廠晶豪科（3006），從去年11月中的約40元起漲，到今年7月底最高來到213元，漲幅逾4倍，今年第2季繳出EPS（每股稅後盈餘）4.62元的佳績，不過股價就在7月底財報公告後呈現利多出盡，昨天收盤僅剩140.5元，短線跌幅達34%，已跌破季線支撐。\n往製造端來看，華邦電、南亞科（2408）股價走勢也不樂觀，南亞科昨股價創下9個月新低，目前股價在所有均線之下，上檔有層層套牢量；至於華邦電雖然前天公司信心喊話，但股價卻已連6黑，創下5月底以來新低。\n對市況最為敏感的模組廠，如威剛（3260）、創見（2451）、十銓（4967）、宇瞻（8271）、品安（8088）等，本週股價跌幅分別為24%、9%、28%、19%、14%，遠比大盤來得重，顯示記憶體市況恐怕比預期的還不樂觀。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "記憶體",
            "半導體",
            "IC業產值"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-08-14T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1466729"
    },
    {
        "title": "〈財經週報-熱門族群〉供不應求、漲價 二線封測廠下半年更好",
        "content": "受惠產能供不應求與漲價效應，封測廠上半年營運顯著成長。圖為菱生。（取自菱生網站）\n記者洪友芳／專題報導\n封測廠受惠產能供不應求與漲價效應，今年上半年紛繳出營運顯著成長的佳績，連二線封測廠包括典範（3372）、華泰（（2329）、菱生（2369）也轉虧為盈，下半年可望比上半年更好，今年以來，股價也漲達翻倍以上。\n典範是記憶體模組廠創見（2451）轉投資封測廠，今年上半年受惠產能供不應求，跟進大廠漲價，繳出逐季營收與獲利成長的營運佳績，上半年累計營收9.09億元，年增達7成之多，毛利率躍增達25.72％、營業利益率也上升到19.98％，雙率創新高，帶動稅後盈餘1.77億元，較去年同期營運轉虧為盈，每股稅後盈餘1.03元，創同期新高。\n華泰今年包括IC封測、電子代工（EMS）接單皆旺，繼第一季賺達2.2億元、年增近25倍之後，第二季稅後盈餘更幾近倍增4.24億元，上半年毛利率17%、營業利益率10.3%，共賺進6.44億元，每股稅後盈餘1.16元，創歷年同期獲利新高。\n菱生上半年也是營運明顯出現轉機，一季比一季好，第二季營收19.94 億元、季增16.54%；毛利率達20.44%、營業利益率12.35%，稅後盈餘1.89億元，每股稅後盈餘0.51元，累計上半年稅後盈餘2.97億元、每股稅後盈餘0.8元，創近11年同期新高。\n展望下半年，半導體封測需求持續暢旺，預期包括二線封測廠稼動率將仍維持高檔，加上漲價效益續顯現，下半年營運將較上半年為佳，全年獲利無虞。典範、華泰、菱生等股價近期陸續漲達躍過30元大關，相較年初，已漲超過1倍。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "半導體",
            "封測",
            "熱門族群"
        ],
        "category": "財經週報",
        "media": "自由財經",
        "datetime": "2021-08-09T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1465741"
    },
    {
        "title": "＜品牌故事＞國人實質所得降 營運最大隱憂",
        "content": "轟天雷打響名號，80年聲寶集團，從代理商成為本土家電大廠。（記者李靚慧攝）\n記者李靚慧／專題報導\n聲寶2016年獲利創新高，EPS達1.65元，每股配發現金股利1.4元，獲利及配息均創下近10年新高紀錄，在眾家電業者中，表現得一枝獨秀。\n\n不過，家電業算是「看天吃飯」的行業，冷氣、除濕機、烘被機等產品的銷售量不但受氣候影響甚鉅，近年來國人實質所得下滑，今年更因「一例一休」實施，消費者購買力急凍，成為今年營運表現的隱憂。\n成立已80年的聲寶，也曾經歷過營收、獲利年年倍增的風光年代，早在1987年就已營收破百億，轉投資甚至擴及球隊、汽車等領域，但之後也因投資失利，讓聲寶面臨嚴重虧損，一度陷入營運危機。\n聲寶在前董事長陳盛泉的努力下轉虧為盈，現任董事長陳盛沺2011年重新回鍋出任董事長至今，獲利已年年成長，去年無論是獲利及股利，均創下近10年新高。\n聲寶2016年合併營收100.82億元，合併營業利益2.861億元，因為當年出售持有凱碩（8059）及瑞智東莞廠股份，同時認列瑞智（4532）獲利，業外收益達5.7億元，稅後盈餘7.89億元，每股稅後盈餘1.65元。\n聲寶營銷本部總經理陳世昌指出，聲寶在過去的虧損年代，連續10幾年沒有加薪、也沒有獎金，員工士氣低落，直到5年前恢復獲利後，開始連續4年加薪，大幅提振員工士氣。\n\n不過，2017年能否有此獲利能力，卻存在隱憂。今年以來，各家電大廠、家電通路的營收均大幅下滑，原本元月有春節加持，照理說，業績可以表現不差，結果卻較去年衰退。聲寶分析，主要原因除了今年沒有推出去年的節能家電補助方案，買氣大幅萎縮，再加上今年起一例一休實施，不少消費者擔憂所得減少，消費力急凍。此外，實質薪資下滑，影響家電換購意願，再加上台灣不動產市場萎縮，新建案減少，新購家電市場規模也銳減， 在在衝擊家電業營收。\n以聲寶為例，今年前5月的業績表現，以1、2月份衰退最為嚴重，其中2月營收較去年同期銳減36%、即使到了準備出售夏季冷氣的5月份，營收仍較去年同期大減21.38%，導致聲寶董事長陳盛沺在股東會中喊出「業績不衰退、獲利率提升」的目標，將積極開發附加價值高的產品，力拚下半年業績可以彌補上半年失掉的部分。\n其他如大同3C、三洋電、燦坤、全國電等相關業者今年表現也都不理想。家電業者直言，原本寄望5月份天氣開始變熱，冷氣買氣可提前升溫，沒想到又出現大豪雨，立即澆熄買氣，讓業者為之扼腕。\n聲寶表示，由於前5月業績表現不佳，目前只能寄望下半年，看看老天能否幫忙，儘早帶動冷氣的買氣，但由於內需景氣實在不佳，家電業普遍對今年的業績表現感到悲觀。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "冷氣",
            "聲寶",
            "家電業"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2017-06-19T06:00:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1111757"
    },
    {
        "title": "〈財經週報-2021除權息〉新冠病毒攪局 疫情打亂除權息行情",
        "content": "今年受兩大因素影響，除權息行情恐不如預期。圖為好樂迪。\n（記者靳昌玲攝）\n記者張慧雯／專題報導\n連續3年現金殖利率表現較佳個股一覽表\n受到疫情影響，主管機關於5月20日緊急宣布包含上市櫃、興櫃及公發公司，原訂在6月底前召開股東會的皆延至7、8月舉辦，使得高達1,931家上市櫃公司股東會需延後召開。市場更預估，約有1.24兆元的股息紅包會晚一點才進投資人口袋，投資人莫不關切「除權息行情是否還能期待」，法人則態度保守認為，「恐不如預期」。\n根據公開資訊觀測站統計可發現，公司章程已通過改採「季季配、半年配」的上市公司約66家、上櫃公司則有40家，上市公司包括台積電（2330）、光寶科（2301）、國巨（2327）、玉晶光（3406）等，上櫃公司則有環球晶（6488）、家登（3680）、譜瑞-KY（4966）等，其中的56家上市公司及36家上櫃公司盈餘配息基準日由董事會訂定，因此股東會延後召開不妨礙這些公司配息，進一步觀察今年不少公司3-4月就早早發放股息。\n保德信高成長基金經理人葉獻文表示，雖然今年股息發放金額為史上第三高，但受兩大因素影響今年除權息行情可能較以往不明顯；一來是股價持續上漲，資本利得相較股息更具吸引力，市場對於除權息行情恐不像過去關切，第二則是隨著去年下半年以來台股大漲，推升許多個股價位來到相對高檔，現金殖利率相對來說就顯得偏低。\n法人分析，上市櫃股東會相關議案大多都已底定，僅是召開時間點延後，並未有太大改變，或許部分公司會有影響導致股息延遲發放，但這1.24兆元的股息就算是晚一點發，也同樣會到投資人口袋，除權息行情仍值得期待；但也有公司財務主管認為，從前兩年主管機關開放「季季配、半年配」的不同配息方式後，由於各公司配息時點不再集中於7-8月，觀察台股的除權息行情就不如以往明顯。\n若是投資人仍想選擇「高股息股票」，根據Cmoney統計資料顯示，過去連續3年現金殖利率達5%、且成交量較高的個股包括台泥（1101）、亞泥（1102）、聲寶（1604）、裕日車（2227）、聯強（2347）、華碩（2357）、震旦行（2373）、好樂迪（9943）等。\n葉獻文指出，今年的台股行情整體來說仍佳，且企業獲利展望看升，讓市場對於個股表現多抱以期待，也讓投資人對於賺取資本利得更具吸引力，不過，若有意參與除權息行情的投資人，仍有標的可以挑選，建議選擇科技股下游產業，如PC終端等，特別是與居家辦公相關產業，為疫情之下的首要受惠產業。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "除權息",
            "震旦行",
            "好樂迪"
        ],
        "category": "財經週報",
        "media": "自由財經",
        "datetime": "2021-06-21T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1456057"
    },
    {
        "title": "國內債券ETF規模 突破8千億元",
        "content": "（資料照）\n〔記者陳柔蓁／台北報導〕美國降息機率大增，投資人青睞債券，債券ETF也連帶受市場追捧，根據櫃買中心統計，國內債券ETF規模突破8000億元；櫃買也統計，已有27家上櫃公司完成修改公司章程，未來1年可多次發放現金股利，跟債券ETF同樣具有多次配息的優勢。\n櫃買統計，上櫃債券ETF發行規模已達8161億元，今年以來76檔上櫃債券ETF還原配息後的總平均報酬率達8.96％。\n櫃買表示，以成分債券類別區分，美國公債ETF平均報酬率為7.59％；中國國債與政策金融債ETF平均報酬率為2.65％；公司債與金融債ETF平均報酬率為10.12％；高收益債ETF平均報酬率為8.58％；新興市場債ETF平均報酬率為15.52％。\n迄7月16日，上櫃債券ETF約占國內整體ETF市場64％。次級市場方面，日均值達39.03億元，較去年成長205％。\n\n至於27家上櫃公司在今年股東會完成修改公司章程，1年可多次發放現金股利包括有半年配息的18家：駿吉-KY（1591）、直得（1597）、訊聯（1784）、世德（2066）、 東凌-KY（2924）、台星科（3265）、家登（3680）、 聿新科（4161）、光明（4420）、永捷（4714）、VHQ-KY（4803）、達威（5432）、三聯（5493）、晉泰（6221）、保瑞（6472）、長科（6548）、特昇-KY（6616）、英格爾（8287）。\n季季配有9家：世豐（2065）、譜瑞-KY（4966）、榮剛（5009）、尚凡（5278）、大峽谷-KY（5281）、上奇（6123）、富旺（6219）、霈方（6574）、華研（8446）。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "債券ETF"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2019-07-18T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1304135"
    },
    {
        "title": "1年多次配息 這27檔上櫃股票可參與",
        "content": "櫃買中心。（資料照，記者陳柔蓁攝）\n〔記者陳柔蓁／台北報導〕股票1年多次配息，成為吸引投資人的誘因。櫃買中心今日舉行例會，會中公布27家公司在今年股東會完成修改公司章程，授權董事會或股東會，1年可多次發放現金股利。\n可半年配有18家： 駿吉-KY（1591）、直得（1597）、訊聯（1784）、世德（2066）、 東凌-KY（2924）、台星科（3265）、家登（3680）、 聿新科（4161）、光明（4420）、永捷（4714）、VHQ-KY（4803）、達威（5432）、三聯（5493）、晉泰（6221）、保瑞（6472）、長科（6548）、特昇-KY（6616）、英格爾（8287）。\n可季季配有9家：世豐（2065）、譜瑞-KY（4966）、榮剛（5009）、尚凡（5278）、大峽谷-KY（5281）、上奇（6123）、富旺（6219）、霈方（6574）、華研（8446）。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "台積電",
            "配息",
            "多次配息"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2019-07-17T13:00:06+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/2855397"
    },
    {
        "title": "新纖與越PVN擴大合作 開發保險、百貨市場",
        "content": "新光合纖（1409）與越南油氣集團PVN，昨簽訂擴大合作意向書。新纖董座吳東昇（右二）代表簽約、新紡董座吳昕恩（右一）也出席。（記者陳柔蓁攝）\n〔記者陳柔蓁／台北報導〕化纖大廠新纖（1409）海外布局傳出佳績，與越南油氣集團PVN合作生產的聚酯加工絲（DTY），第一階段產能目標達陣，雙方昨日進一步簽訂擴大合作意向書，除提升聚酯加工絲合作、年產能上看1.1萬噸外，新纖與PVN也將進一步在保險、百貨、壽險等領域共同開發市場。\n新纖與PVN於2019年底簽署合作意向書，在2020年雙方順利完成原定DTY商業合作計畫，18台產能開出、年產能來到3500噸，2021年繼續完成合計27台生產線、年產能1.1萬噸。\n新纖董事長吳東昇說，新纖與PVN未來擴大合作層面，包含原絲（POY）、短纖（PSF）、切片（PET Chip）、 聚合物工程（Engineering polymers）等。新纖當新光集團的前鋒，到越南這個快速成長的經濟體探路，配合政府的新南向政策，且與越南簽署許多雙邊貿易協定，在越南的布局等於是連結世界各國市場，新纖將會攜同集團的新紡（1419）一起前往。\n紡織業撐過去年的低谷，目前紡織市況已經反彈，化纖報價去年底開始起漲，吳東昇表示，全世界儲蓄率高，疫情緩和後消費者也可能「衝出來消費」，目前紡織事業能見度可看到今年上半年。\n新纖總經理羅時銓表示，新纖與PVN在越南製造的紗線，除了就近供貨在越台商，8成運回台灣，先前結束的中國華春廠帶回台灣的機台產能也陸續開出，彌補台灣不少工廠在疫情期間關閉產能的缺口，且客戶接受漲價，不過目前擔心之前斷鏈造成重複下單的假性需求。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "新纖",
            "DTY"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-02-05T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1430192"
    },
    {
        "title": "新年新希望！譁裕董座辭職去「完成人生未竟之事」",
        "content": "5G天線供應商譁裕（3419）在2020最後一天發布重大訊息，創辦人暨董事長林祺生因個人生涯規畫，決定辭去職務。（翻攝公開資訊觀測站）\n〔記者陳柔蓁／台北報導〕 5G天線供應商譁裕（3419）在2020年最後一天發布重大訊息，創辦人暨董事長林祺生因個人生涯規畫，決定辭去職務，原因是要「完成人生其他未竟之事」。網友見狀，直呼這是很瀟灑、見過最文青的公告。\n譁裕在重大訊息公告述明原因：林祺生經營譁裕實業股份有限公司近四十年，一路帶領公司成長、茁壯、上市，階段性任務已完成。回首人生，經過一番沈澱，覺得人生還有其他未竟之事。重新思考個人生涯規畫，決定自即日起辭去董事長一職，該人事案12月31日生效。公司並將擇期召開董事會推舉新任董事長，並於推舉後，在1月8日公告。\n去年7月譁裕曾遭檢調單位赴公司進行調查，林祺生也遭約談、交保候傳，之後便沒下文，公司也僅表示全力配合、營運一切正常。外界好奇林祺生請辭是否與這件事有關聯。\n令人發噱的上市櫃公司人事公告，先前還有和進電子（ 3191），去年2月以重大訊息公告指出，獨立董事郭國聖請辭，異動原因是：武漢肺炎疫情延燒，現今北上參加和進電子董事會，高鐵往返，風波巨大，本人需為老父老母家人及本人眾多的員工健康安全著想。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "譁裕（3419）",
            "5G天線",
            "5G天線供應商",
            "林祺生"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-01-01T13:48:29+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3398729"
    },
    {
        "title": "台股盤前》短線反彈格局 宜持續補量上攻",
        "content": "週二終場加權指數以小跌13.32點的16132.66點作收，跌幅0.08%，成交量4406.94億元。（歐新社資料照）\n〔即時新聞／綜合報導〕週三（19日）十年期美債殖利率揚升，比特幣震盪走跌，通膨不安擔憂持續，4 月FOMC紀要暗示未來可能開始討論減碼QE，但在晶片股強勢反彈之下，四大指數僅費半指數上漲，漲跌幅介於-0.48~+1.98%。蘋果-0.13%、亞馬遜-0.01%、特斯拉-2.49%、美光+1.33%、台積電 ADR+1.41%、日月光 ADR+0.13%、聯電 ADR+1.16%。\n在通膨疑慮與 4 月新屋開工大幅下滑衝擊，週二美股四大指數收黑，影響週三台灣電子股的表現，不過在鋼鐵、航運、面板、電器電纜、玻陶等族群的上漲下，終場加權指數以小跌13.32點的16132.66點作收，跌幅0.08%，成交量4406.94億元。三大法人合計賣超277.86億元：外資賣超293.82億元、投信買超21.95億元、自營商賣超6億元。\n由以下三個面向檢驗加權指數方向及強弱：\n（1）量能：價跌量增，短線反彈格局。\n（2）均線：連兩日站穩5日，將挑戰上檔10日線~20日線壓力區，短線待補量突破。\n（3）技術指標：日KD出現黃金交叉，且K、D值均在20以上，未出現死亡交叉前，反彈持續。\n櫃買指數開平低震盪走高，收在189.08點，漲幅0.07%，站穩5日線，將挑戰10日線與半年線壓力，突破再挑戰20日線與季線壓力。\n觀盤重點：週三上檔逢10日線壓力，台股小幅拉回，週四若能突破10日線，將挑戰季線~20日線壓力區，宜持續補量上攻。\n國內本土疫情擴散，全台各級學校停止到校上課，改採線上教學。消息一出瞬間引爆「筆電之亂」，NB相關供應鏈、網通、銷售通路成「三大受惠族群」。華碩（2357）筆電於網購通路銷售暴增八倍，股價衝上21年來新高；網通股台揚（2314）、訊舟（3047）、電商龍頭網家（8044） 亦股價強勢。\n台灣水情吃緊，6月起新竹地區擬實施「限水令」，分區限水，竹科面臨用水壓力，且目前鋒面降雨不如預期，缺水議題再度發酵，激勵水資源概念股突圍，國統（8936）19日亮燈漲停，幸福（1108）、千附（8383）同步帶量走揚。\nPC及筆電市場需求依舊維持在高檔水準，目前各大OEM／ODM拉貨動能都已經放眼到下半年。法人指出，除電源管理IC之外，音訊控制IC也成為OEM／ODM大力掃貨的重點目標，由於音訊控制IC仍持續缺貨，預期第三季價格有望再度上漲，讓音訊控制IC成為炙手可熱之貨，瑞昱（2379）、驊訊（6237）等音訊控制IC設計廠下半年業績成長可望更加強勁。\n偏光片廠明基材（8215）董事長暨執行長陳建志表示，延續過去強勁需求，第二季仍相當旺，產能維持滿載，雖然原材料供貨緊俏、有些青黃不接，生產仍平順，整體來看，第二季和第三季審慎樂觀。\n\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "台股"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-05-20T08:49:27+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3539318"
    },
    {
        "title": "中纖︰今年挑戰仍嚴峻",
        "content": "中纖董事長王貴賢。（記者張慧雯攝）\n〔記者張慧雯／台北報導〕化纖股中纖（1718）昨（2）日舉行股東會，面對國際油價重挫，塑化報價直直落，中纖董事長王貴賢坦言，當前國際經濟風險變數仍多，今年營運更需戰戰兢兢，至於主力產品EG（乙二醇）由於全球新增產能多，價格難以上漲，他認為「挑戰依舊嚴峻」。\n受美中貿易戰影響，中纖去年營運出現虧損，每股虧損0.57元，決議不分派股利。展望主力產品EG後市，王貴賢說，由於中國、美國、甚至中東都有大量石化產能陸續投產，根據研調機構預估，今年全球EG需求增加108萬噸，但新增產能卻高達670萬噸，供給遠大於需求，使得EG價格持續承壓，且新增產能多集中於中國，中國進口需求也會大幅下滑，預料石化產品行情很難上漲，今年挑戰相當嚴峻。\n他指出，自去年下半年以來，EG報價持續下滑，從每噸600美元跌到420美元，至於EG的上游原料乙烯，自去年下半年到今年3月每噸都在800美元以上，使得EG呈現負利差，「做越多、虧越多」，導致去年中纖EG虧損創近10年之最。\n所幸壞消息中仍有好消息。王貴賢認為，美國利用頁岩氣生產低價乙烯，而乙烯價跌使得EG成本降低、可以爭取利差空間，但也怕多數低價乙烯「看得到吃不到」；為此，中纖朝多元化發展，轉投資台中商銀（2812），以及從事「非離子界面活性劑EOD（環氧乙烷衍生物）」的磐亞（4707）等，期待能有助於公司營運。\n針對疫情過後後市如何看待，他則分析，首季營收獲利雖然受到疫情影響，但相信疫情過後、消費信心恢復，將有一波補貨行情，今年會將部分產品線積極進行「差異化」，如HIGH COUNT高條數加工絲、環保紗等，希望能提高營收利潤，降低油價波動帶來的衝擊。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "EG",
            "中纖"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2020-06-03T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1377183"
    },
    {
        "title": "中國廠迎轉單 氣立:淡季不淡、旺季續旺",
        "content": "氣動元件廠氣立（4555）於今（18）日召開線上法說會。（取自官網）\n〔記者林菁樺、實習記者李秉豪／台北報導〕氣動元件廠氣立（4555）於今（18）日召開法說會，氣立表示，毛利、營收在上半年皆屢創新高，而中國浙江平湖廠今年啟用後產能滿載，訂單能見度已達第4季。\n氣立下午受邀參加券商舉辦線上法人說明會，對下半年營運提出展望。氣立表示，今年第2季已觀察到市場原物料趨勢、提前備料，因此原物料後續上漲影響不大。氣立表示，因各國疫苗陸續施打、COVID-19疫情回穩，生產需求回升，尤其中國復甦明顯，加上東南亞疫情爆發，訂單轉往中國，推升氣立營收創新高。\n氣立指出，7月各廠區產能已接近滿載，台灣泰山廠稼動率約70%、上海松江廠也有100%，今年剛啟用的中國平湖廠更有110%，下半年會將持續增資擴充產能，平湖廠的訂單能見度已到今年第4季，今年資本支出也調高到1.5億元。\n因疫情有逐漸趨緩跡象，氣立表示，筆記型電腦和平板電腦需求將會放緩，但手機會持續成長，目前公司以執行元件、控制元件為主要獲利項目，佔整體營收5成以上，重點開發的電控元件第一季已開始出貨，但目前營收佔比還不大。\n氣立表示，傳統第1、4季是淡季，不過今年是淡季不淡、旺季續旺；下半年將朝商品的節能化、智動化發展，重點開發電控元件，並針對能源、電動車等新興產業進行開發，搶佔綠色商機。\n氣立第二季合併營收達5.73億元、年增33.8%，第二季毛利達2.08億元、毛利率36.28%、稅後淨利8500萬元、單季EPS1.23元；氣立上半年合併營收10.21億元、年增35.8%，稅後淨利1.26億元、EPS1.89元，明顯優於去年同期的0.95元。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "氣立",
            "台灣氣立"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-08-18T17:53:06+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3642728"
    },
    {
        "title": "台股盤前》線型較預期弱勢 成交量持續萎縮",
        "content": "週二台股終場以下跌197.41點的16661.36點作收，成交金額為2983.94億元。（資料照）\n〔即時新聞／綜合報導〕週二 （17 日） 7 月零售銷售數據大幅低於預期，加上變種病毒 Delta 使疫情反彈，引發對全球復甦的擔憂，中國監管引發市場巨震，道瓊午盤一度下跌逾 500 點，終場美股四大指數跌幅介於-0.71~-1.98%。蘋果-0.62%、台積電ADR-3.07%、聯電ADR-2.81%、日月光 ADR-4.75%。\n雖週一道瓊、標普再創收盤新高，但週二台股以下跌17.15點的16841.62點開出後，在2330台積電、2454聯發科、2379瑞昱、2308台達電、3034聯詠等權重股，與玻陶、鋼鐵、造紙等類股走弱下，指數持續震盪走低，終場以下跌197.41點的16661.36點作收，成交金額為2983.94億元。三大法人合計賣超134.25億元：外資賣超88.02億元、投信買超11.92億元、自營商賣超58.16億元。\n由以下三個面向檢驗加權指數方向及強弱：\n（1）量能：價跌量縮，持續整理。\n（2）均線：近期指數沿5日線向下修正，未突破5日線前將持續整理。\n（3）技術指標：8/10 KD出現死亡交叉，週二KD持續下修，在未出現黃金交叉前，將持續整理。\n櫃買指數： 開低震盪走低，下跌1.91%，收在201.06點，沿5日線拉回，未突破5日線前將持續整理。\n觀盤重點：近期台股沿5日線向下修正，週二站不回7/28的低點16893.70點，線型較預期弱勢，加上成交量持續萎縮，因此現階段操作宜慎，僅可擇優擇強短線因應，待出現反彈訊號再擇機加碼為宜。\n行政院政委、國發會主委龔明鑫17日邀金管會主委黃天牧、財長蘇建榮協商當沖降稅優惠延長案，據了解，會中金管會主張延長五年，財政部提出延長二年方案，最後經三方討論結果形成共識，決定採取折衷方案延長三年，並維持當沖交易稅率減半為千分之1.5的結論。但全案仍需報請蘇揆拍板定案後，啟動《證券交易稅條例》修法，送立法院新會期三讀通過。\n美系外資日前發布「記憶體寒冬來臨」的報告，旺宏（2337）董事長吳敏求、群聯（8299）董座潘健成昨（17）日同聲高喊「不認同」，強調明年市況還是很好。吳敏求更痛批，該外資報告「沒有知識、不專業、亂寫」，對相關炒股行為不認同，「不要把台灣當作提款工具」。旺宏（2337）董事長吳敏求更透露旺宏客戶現在仍在追單，目前每個月訂單出貨比（B／B ratio）還是大於1，「數字好得令人驚訝」，尤其各國車廠都來找旺宏供貨，不僅下半年狀況非常好，明年一整年也樂觀，對價格與訂單量都正向看待。\n英特爾強勢進軍獨立顯示晶片（GPU）市場，昨（17）日宣布推出全新消費級高效能圖形品牌「Intel Arc」，相關產品線首款晶片預計明年第1季現身，業界傳出將採用台積電（2330）6奈米製程生產，為兩強先進製程合作邁大步，也為台積電增添營運動能。\n華固（2548）17日法說會指出，雙北市迄今在手儲備開發案至少18筆、存量高達1096億元，未來八年業績維持高水準無虞；其中，今年完工量達152億元，下半年為衝刺銷售入帳的重點，2022年將攀升至190億元。為維持股利均衡政策，未來五年以每年現金股利發放高於5元為預定目標。\n電感廠臺慶科（3357）今年積極擴產，第二波新增產能可望在今年9月底到位，公司除看好今、明年成長動能之外，5月斥資7.3億元在桃園買下新廠，規劃3-5年內設立車用電子零件專用產線，目前臺慶科汽車相關比重維持在16％，汽車電子為被動行業內未來主要成長動能之一。臺慶科今年上半年每股盈餘突破半個股本，達6.06元，由於第三季底之後持續有新產能挹注，在訂單大於產能之下，法人預期臺慶科今年每股盈餘可望自一個股本起跳。\n\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "台股"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-08-18T09:01:29+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3641893"
    },
    {
        "title": "光隆-KY︰商用車EMB營收 2023年爆發",
        "content": "光隆-KY董事長呂皇甫指出，疫情對產業的影響隨疫苗出現而淡化，今年1月客戶拉貨量已見復甦。（記者陳柔蓁攝）\n〔記者陳柔蓁／台北報導〕精密金屬加工廠光隆精密-KY（4581）商用車EMB（電子機械式煞車系統）已完成首批量產交貨，隨世界電動車熱潮，預期EMB將大舉取代氣壓式煞車系統，光隆認為該產品對營收貢獻將於2023年爆發。\n光隆-KY是立足台中半世紀的精密金屬加工廠，獲國際品牌汽車信賴，車用產品對營收貢獻達70%，光隆-KY董事長呂皇甫指出，疫情對產業的影響隨疫苗出現而淡化，今年1月客戶拉貨量已見復甦，由於客戶Volvo未來將在中國設立獨資廠、戴姆勒卡車有新的發動機專案，現在光隆又成為歐系客戶在中國的合資廠EMB獨家供應商，有助光隆-KY業績表現。\n車用晶片出現供貨緊俏情況，呂皇甫不擔心客戶生產因此停頓，因光隆-KY主要供應電動巴士、卡車這類的商用車零件，但現在缺貨的是9人座以下乘用車晶片，兩個市場有別，且電動巴士會是國家率先推行的基礎建設，他對此商機審慎樂觀，隨歐系客戶輕量化設計，預期2023年耕耘有成，也希望跟既有客戶進入特斯拉供應鏈。\n光隆-KY車用占比70%，另10%為綠能，如風力煞車控制器，20%為機械，如建築、農業、船隻，法人預估，光隆-KY今年上半年成長幅度高，全年業績有望年增10-15%。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "車商",
            "商用車",
            "光隆-KY"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-03-03T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1434597"
    },
    {
        "title": "電視變「慘業」？謝金河分析大亨賠慘…",
        "content": "財信傳媒董事長謝金河（資料照／記者王孟倫攝）\n〔即時新聞／綜合報導〕NCC否決台數科以110億元買東森電視的交易案，而這交易案引發對電視業市況的重新關注，財信傳媒董事長謝金河認為，「電視漸成慘業，只是大家還在緬懷過去！」，更指「電視台是最不能投資的產業」。\n謝金河在臉書上PO文，從資本市場角度分析指出，在台灣老三台時代，台視，中視，甚至華視都身價非凡，但現今台灣有2家上市櫃公司，中視「從蔡衍明的神旺投資入主以來持續虧損迄今，今年減資46.71%，股本從13.27億減到7.07億元，現在股價只剩6.64元，也就是說，擁有南港土地4577坪的中視，現在股價市值只剩4.694億，一家電視台市值不到5億，你相信？」\n另一家台視上興櫃，由非凡黃崧入主，「這兩年也陷入虧損，股價剩7.36元，市值只有20.7億，台視的八德路還有4856坪的地，這麼不值錢，實在令人感傷」。\n謝金河安慰台數科，沒買到東森電視「塞翁失馬焉知非福，下次要買，一定可以買到更便宜的電視台」，他認為，「進入數位時代，電視的生態與版圖勢將進行大重組，很多跟不上腳步的電視台，勢將在歷史洪流中被吞噬！」\n\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "東森電視",
            "台視",
            "謝金河",
            "中視",
            "電視業"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2017-06-01T08:16:59+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/2085026"
    },
    {
        "title": "近40檔高融資個股 斷頭賣壓恐出籠",
        "content": "台股昨崩跌450.87點，外資單日大砍台股496.8億，創外資史上第六大單日賣超金額。（資料照，記者廖振輝攝）\n〔記者張慧雯／台北報導〕台股越跌越兇、融資斷頭賣壓即將湧現！根據統計，截至8月18日止，已有近40檔股票融資維持率低於警戒的130%，而台股昨日再跌450點，市場傳出若今日再重挫，恐有多檔股票斷頭賣壓將出籠，高融資使用率個股也將首當其衝。\n融資維持率偏低的熱門股（資料來源：Cmoney 製表：記者張慧雯）\n台股從7月15日史上最高點18034.19點開始下滑，昨（19）日指數來到16375點，1個半月指數大跌近1700點，讓不少投資人跌破眼鏡；值得注意的是，一些交投熱絡的熱門股，融資維持率在18日就已明顯下滑，包括圓剛（2417）、巨騰-DR（9136）、岱宇（1598）、美德醫療-DR（9103）、精英（2331）融資維持率都已低於130%，而佳凌（4976）、十銓（4967）、海光（2038）、友訊（2332）等則已在130-140%附近震盪，處於臨界邊緣。\n至於各方關切的航運股，由於7月下旬股價下修之際，當時融資維持率一度來到130%邊緣，該補的、該斷的都已經先處理過一波，如今籌碼反而顯得較為乾淨，截至18日為止，多檔航運股融資維持率還維持在150%左右；至於護國神山台積電（2330）、聯電（2303）、聯發科（2454）等融資維持率更在160%以上，尚無斷頭賣壓疑慮。\n保德信高成長基金經理人葉獻文指出，台股經過大跌後，導致部分個股融資維持率下滑，由於目前台股仍未見到明顯止跌跡象，若要逢低進場，宜避開低融資維持率個股，因為指數若再繼續下跌，可能使低融資維持率個股出現斷頭壓力，加深股價下跌速度。\n他也認為，這波台股下跌主要由籌碼面引發，就基本面來看，台股企業獲利持續上修趨勢並未改變，整體企業獲利成長年增率可望達50%以上，而台股本益比不僅低於近5年均值，也低於其他亞洲國家與成熟國家，在企業獲利強勁支持下，台股基本面無虞，預期近期修正將吸引逢低買盤入場。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "台股",
            "斷頭",
            "融資"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-08-20T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1467844"
    },
    {
        "title": "搶暑假商機 新遊戲上市＋大改版火力全開！",
        "content": "大宇資訊上海軟星自研開發，推擠式3D角色扮演CCG遊戲《仙劍奇俠傳九野》繁體版6月30日正式上線。（擷取自奇摩股市）\n〔記者張慧雯／台北報導〕放暑假、遊戲股火力全開！包括大宇資（6111）、橘子（6180）、宇峻（3546）、碩辣椒（6736）、網石（6468）等，力拚7月1日前讓新遊戲或舊遊戲大改版全面上市！\n大宇資訊上海軟星自研開發，推擠式3D角色扮演CCG遊戲《仙劍奇俠傳九野》繁體版6月30日正式上線，此外，中國國家新聞出版署公告最新網路遊戲審批名單，大宇資旗下兩款單機大作《仙劍奇俠傳七》、《軒轅劍柒》正式取得中國遊戲版號，預計同樣趕在暑假推出。\n而碩辣椒（6736）日前也宣布由日本光榮特庫摩授權、北京暢遊代理的自製研發ARPG手遊《真 ‧ 三國無雙 斬》通過中國國家新聞出版署網路遊戲審批，發行版號確定取得，預定今年第三季在中國上市，攻佔暑假市場。\n至於網石6月底前也宣布，與漫威娛樂合作的手機遊戲《MARVEL未來革命》即日起在全球展開事前預約。\n而NCSOFT旗下手遊《天堂2M》6月23日宣布開放全新「槍」職業，同時推出多項活動後，由遊戲橘子代理韓國遊戲大廠NCSOFT開發的跨世代手遊鉅作《天堂M》也立刻在6月30日推出【光之守護者．神聖劍士職業改版】，較勁意味相當濃厚。\n此外，遊戲橘子代理韓國Eyedentity Games經典IP全新鉅作《龍之谷：新世界》也舉辦上市半週年慶，即日起開放Lv.130及全新第五章主線任務EP3，並移除「艾可拉巢穴」、「森林龍龍巢穴」及各主線任務等級限制。\n智冠（5478）集團旗下遊戲新幹線代理的《信長之野望Online》，6月底前也全新改版開放「天下布武異錄」最終章第一部「火燒安土城」，宇峻也宣布《三國群英傳8》再度釋出免費更新。\n至於傳奇（4994）６月中宣布全新手機遊戲《戰鬥吧龍魂》於6月22日開服，真好玩（8491）《異能學園：Soulworker》也早在６月中旬於App Store及 Google Play 雙平台推出。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "遊戲股"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-07-03T15:17:22+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3590997"
    },
    {
        "title": "〈財經週報-台股挑戰新高〉買錯就哭哭 仍有個股被打趴在地上",
        "content": "天剛今年以來股價跌幅都超過65%，排名第一。圖為天剛造字系統。（取自天剛網站）\n記者張慧雯／專題報導\n台股今年以來跌幅前15名\n台股創下逾29年新點，不少股票今年以來動輒上漲1-2倍，但千萬別以為「有買就有賺」，因為若是買到以下這15檔股票投資人可就要哭哭了！\n今年以來股價跌幅前15名、跌幅都超過47%以上，排名第一的是資訊軟體類股天剛（5310）、第二名為電子商務類股新零售（3085）、第三名則是其他類股康呈（6236）。而堪稱「慘業」的太陽能族群也有達能（3686）、益通（3452）上榜。\n觀察這些「買到就哭哭」的台股可發現，15檔股票中，就有5檔在10元票面下，華上（6289）股價剩不到1元；東訊（2321）股價也不到2元。而榜上兩家太陽能廠包括達能、益通已相繼宣布資遣員工、停產，且陸續處分手中資產，公司可說是「只剩下殼」。\n法人表示，股價直直落，代表公司營運狀況不佳，最明顯的就是公司「虧錢」；此外，觀察這些公司都撤換過董、總座，顯示股東或是公司高層不合、內鬥的可能性很高。更有的是大股東棄守，頻頻申報轉讓出售手中持股者也大有人在。當然，部分公司也有產業環境欠佳的因素。\n避免資金套牢\n法人說，投資人手中若持有這些股票，先得檢視每月營收與季報獲利等財務數字，若有止跌跡象，還得觀察公司動態與董監事持股等，若是董總座頻頻換人、無預警辭職，再加上董監事持股持續申報轉讓，就得提高警覺，與其守著持續破底的股票，不如抱著破釜沉舟的心態認賠殺出，盡速轉換其它股票，避免資金套牢。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "台股",
            "新零售",
            "天剛"
        ],
        "category": "財經週報",
        "media": "自由財經",
        "datetime": "2019-11-18T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1332861"
    },
    {
        "title": "泰福乳癌生物相似藥 正式申請美國藥證",
        "content": "泰福乳癌生物相似藥正式申請美國藥證。圖為泰福執行長陳林正。（資料照，泰福提供）\n〔記者陳永吉／台北報導〕繼首個生物相似藥產品TX01之後，泰福-KY（6541）於美國時間8月2日正式向美國食品暨藥物管理局FDA遞送公司第二個發展中之生物相似藥產品TX05 （原廠參考藥Herceptin®）的藥證申請。\n泰福的生物相似藥產品TX05，主要是乳癌治療用藥，其三期臨床試驗於今年二月解盲成功，也因為試驗結果極佳，獲選在今年九月於線上舉行的國際重量級醫學專業組織-歐洲腫瘤醫學會ESMO中發表。\n由於先前有了TX01申請藥證的經驗，對於TX05的藥證申請，泰福生技充滿信心，也表示會配合FDA的所有需求，以協助FDA在審理藥證申請的過程中獲得其所需之資料，讓藥證審理過程更流暢。若一切順利，預計明年第三季可取得藥證。\n依照IQVIA之數據，原廠藥Herceptin®之美國市場2020年銷售額約為23億美元。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "泰福"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-08-03T22:16:01+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3626466"
    },
    {
        "title": "青雲企業社涉炒股 檢調5路搜索",
        "content": "台北地檢署今指揮調查局台北市調查處搜索青雲及林男住所等5處，並以犯罪嫌疑人及證人身分，約談林男等5人，全案朝違反《證券交易法》方向偵辦。圖為北檢外觀。（資料照，記者錢利忠攝）\n〔記者謝君臨／台北報導〕新北市新店青雲企業社前林姓負責人，被控於101年至105年間，涉嫌利用人頭帳戶炒作世堃塑膠（4305）等多檔上市櫃股票，不法獲利初估約數百萬元；台北地檢署今指揮調查局台北市調查處搜索青雲及林男住所等5處，並以犯罪嫌疑人及證人身分，約談林男等5人，全案朝違反《證券交易法》方向偵辦。\n檢方調查，青雲涉嫌以人頭帳戶相對成交等方式，營造股市活絡假象，再鎖定世堃塑膠（4305）、富堡工業（8929）、松和工業（5016）、永純化工（4711）等多檔股票，利用網路下單短期炒作，4年多來不法獲利約數百萬元，調查局日前接獲檢舉，報請北檢指揮偵辦。\n北檢檢察官張友寧今指揮調查局發動搜索、約談行動，並約談林男、員工及人頭共5人到案，預計傍晚陸續移送北檢複訊。",
        "keywords": [
            "炒股",
            "證券交易法",
            "青雲企業社"
        ],
        "category": "社會",
        "media": "自由時報電子報",
        "datetime": "2017-07-03T16:01:42+08:00",
        "link": "https://news.ltn.com.tw/news/society/breakingnews/2119742"
    },
    {
        "title": "〈財經週報-下半年潛力股〉電動車概念股 下半年有機會較上半年成長",
        "content": "台灣已打進特斯拉供應鏈，市場關注台灣是否會進一步打入Apple Car的供應鏈。（記者靳昌玲攝）\n記者楊雅民／專題報導\n鴻海進軍車用市場，打造「MIH」電動車平台。\n（記者靳昌玲攝）\n全球發展電動汽車勢不可擋，百家爭鳴，車型也百花齊放。法人認為，因疫情影響，目前電動汽車概念股基期偏低，下半年隨著各國疫情解封，車用晶片缺貨的窘境緩解，電動車銷售有機會較上半年明顯成長。\n電動車潛力股\n而且，鴻海大舉進軍車用市場，打造「MIH」電動車平台，「MIH」聯盟裡持續增加的成員，也讓電動車概念股成為市場持續關注的焦點。\n在各國全力發展電動汽車的政策支持下，全球電動汽車銷量持續攀高，去年全球電動汽車銷量逆勢成長至300萬輛，今年第一季全球電動汽車銷量更比去年同期成長2.5倍，預估未來10年每年平均複合成長率將達27%。\n不僅新興的車廠Tesla、蔚來、小鵬等自2020年起加速推出各式電動車款，爭取更多市場佔有率，蘋果首款電動車Apple Car也傳出實體車已在美國加州上路測試。\n國際間VW、BMW、Ford、Audi、M. Benz、Hyundai等傳統車廠也都釋出電動車的生產策略與銷售目標，去年開始電動車新車型密集上市，帶動電動車市場快速成長。\n台灣已打進Tesla（特斯拉）供應鏈的概念股仍是市場關注的焦點，密切關注是否會進一步打入Apple Car的供應鏈，點亮「蘋果光」。\n以台廠供應鏈觀察，目前市場點名入列的電動車概念股的有貿聯-KY（3665）、錩新（2415）、皇田（9951）、和大（1536）、智伸科（4551）、英利-KY（2239）、健和興（3003）、聯嘉光電（6288）、順德（2351）、和勤（1586）、胡連（6279）、江興鍛（4528）等。\n電動車興起對SiC（碳化矽）、GaN（氮化鎵）的需求強勁，世界先進（5347）、漢磊（3707）、強茂（2481）、昇陽半導體（8028）、穩懋（3105）、全新（2455）、宏捷科（8086）等公司未來也可望受惠，投資人皆可留意。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "電動車",
            "宏捷科",
            "潛力股"
        ],
        "category": "財經週報",
        "media": "自由財經",
        "datetime": "2021-07-12T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1460182"
    },
    {
        "title": "盛弘受南投、花蓮縣府委託 欲買500萬劑BNT疫苗 跟上海復星洽談",
        "content": "盛弘醫藥接受南投花蓮縣府請託，申請購買BNT疫苗，今天上午由盛弘醫藥醫藥事業群執行長陳美孜代表送件（圖：盛弘提供）\n〔記者陳永吉／台北報導〕敏盛醫療體系旗下盛弘醫藥（8403）接受南投縣、花蓮縣政府委託，將購買500萬劑BNT疫苗，今天上午正式向食藥署送件提出申請，盛弘表示，目前已運用專業與商業行為進行疫苗採購，已與上中國上海復星洽談，間接與德國BNT聯繫。\n盛弘指出，6月1日起，公司陸續收到各縣市政府和企業團體採購外國疫苗的委託，今正式代表委託方，向中央提出許可申請與進口、冷鏈配送等流程。\n盛弘醫藥醫藥事業群執行長陳美孜表示，政府開放永齡基金會和台積電都順利取得行政院授權購買，在此全民抗疫關鍵時間點，企盼亦能依循上述前例，取得政府授權，代表委託方採購德國BNT疫苗。\n陳美孜表示，今天正式向食藥署送件提出申請，目前已間接與德國BNT聯繫，廠商資格德國BNT審核中。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "盛弘",
            "盛弘醫藥（8403）",
            "疫苗採購",
            "BNT疫苗採購"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-06-24T13:43:56+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3580875"
    },
    {
        "title": "熔噴不織布廠敏成 6月中正式揮軍美國市場",
        "content": "\n盛弘集團執行長楊弘仁。（記者陳永吉攝）\n〔記者陳永吉／台北報導〕盛弘醫藥（8403）集團旗下的熔噴不織布大廠敏成（4431）今日宣佈，已完成兩條國產熔噴產線的改良升級，預計將於六月中旬運往美國德州休士頓，並依循先前進軍菲律賓與在地夥伴的合作模式，與德州台資口罩廠合組一條龍式個人防護設備（PPE）生產線，正式進軍美國市場。\n敏成將以雙主軸搶攻美國口罩商機，首先將鎖定美國零售業龍頭Walmart、大型連鎖賣場Costco、藥妝連鎖通路CVS及連鎖藥局Walgreens等大型通路的一般醫療口罩長期需求；另一方面也看好後疫情時代的商標授權市場，目標瞄準MLB、NBA、NFL、NHL、MLS等美國職業體育聯賽的商標授權口罩商機，可望成為敏成跨足美國市場的代表作。\n盛弘集團執行長楊弘仁指出：「疫情改變了大眾的生活與消費習慣，口罩將成為生活的必要配備之一。隨著美國已達成過半數成年人接種COVID-19疫苗，可望於今年底前逐步恢復正常經濟生活，球賽及演唱會等大型活動也將陸續開放讓民眾參與，屆時周邊商品的市場將逐步回溫。敏成除了看好一般醫療口罩的長期需求外，也瞄準美國後疫情時代商標授權Logo口罩的消費市場潛力，待正式前往美國建置產線後就會展開授權洽談，期望可盡速取得授權，並透過此發展策略逐步提升敏成於海外市場的營運表現。」\n敏成表示，未來將持續擴大佈局全球市場，打造國際防疫物資供應平台，目標成為個人防護設備（PPE）的國際大廠，為台灣以及全球疫情貢獻心力。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "敏成"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-05-18T15:58:38+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3537081"
    },
    {
        "title": "11家上櫃猛將 半年賺逾一股本",
        "content": "經統計國內上櫃公司110年上半年度營收約12,042億元，較去年同期增加2,024億元，增加幅度為20.2％。（記者陳柔蓁攝）\n〔記者陳柔蓁／台北報導〕觀察上櫃公司今年上半年每股稅後盈餘（EPS）表現，超過10元之公司計有11家，5元以上未達10元的公司計49家，2元以上未達5元之公司計131家，整體獲利上櫃公司共計566家，逾國內上櫃家數之七成五，顯示有許多基本面穩健之上櫃公司值得投資人多加關注。\nEPS超過10元之公司計有11家：益安（6499）35.73元、鈊象（3293）33.35元、群聯（8299）20.05元、信驊（5274）16元、新普（6121）15.85元、環球晶（6488）15.27元、昇佳電子（6732）15.26元、泰博（4736）12元、精測（6510）11.72元、艾華（6204）11.09元、撼訊（6150）10.23元。\n櫃買中心表示，上櫃公司應於8月16日完成公告申報110年第2季財務報告家數為747家（不含申報期限為110年8月31日之第一上櫃、金控、銀行、證券、期貨及保險公司），經統計國內上櫃公司110年上半年度營收約12,042億元，較去年同期增加2,024億元，增加幅度為20.2％；同時110年上半年度稅前淨利1,394億元，較去年同期增加468億元，增幅50.54％；顯示上櫃公司與去年同期比較基本面表現穩健成長。\n櫃買中心指出，國內上櫃公司110年上半年度除塑膠工業外，其他各產業之稅前淨利皆較109年同期增加，獲利成長金額前三大之產業分別為半導體業、電子零組件業及鋼鐵工業。\n在股利配發方面，經統計截至8月16日止，上櫃公司擬配發109年度現金股利之家數計533家，占全體上櫃公司家數近7成，其中每股配發現金股利10元以上者計25家，5元以上未達10元的公司計50家，2元以上未達5元計173家，現金股利配發2元以上者總計為248家；現金殖利率大於2%之公司計有406家，約占全體上櫃公司之51%，顯示上櫃公司經營團隊樂於與股東分享經營成果。\n櫃買中心說明，為服務投資大眾，櫃買中心網站有提供上櫃公司EPS排名資訊，歡迎投資人利用櫃買中心網站（www.tpex.org.tw/上櫃興櫃公司/上櫃興櫃公司資訊/上櫃興櫃公司財務排名/上櫃公司EPS排名）查詢。另投資人亦可善用公開資訊觀測站之「財務報表專區」、「財務比較E點通」或至「基本資料專區」下載電子書，快速解讀公司財務資料，或多加利用公開資訊觀測站之「財務重點專區」及產業價值鏈資訊平台（http://ic.tpex.org.tw），作為投資決策參考。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "上櫃",
            "櫃買中心",
            "上櫃公司"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-08-17T18:52:36+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3641569"
    },
    {
        "title": "2020傑出生技業 12強獲獎",
        "content": "2020年傑出生技產業獎昨公布，包括永信、生展等獲得產業金質獎。（生物產業發展協會提供）\n〔記者陳永吉／台北報導〕台灣生物產業發展協會昨日公布「2020傑出生技產業獎」得主，由於獲獎企業營運均有極佳表現，每年也能從參選及獲獎名單中，發現台灣生醫產業發展趨勢，因此格外受到業界矚目。\n2020年傑出生技產業獎得主（製表:記者陳永吉）\n今年「產業金質獎」由永信藥品、鐿鈦科技（4163）、生展生技（8279）、興農（1712）得獎；「潛力標竿獎」由新旭生技、全福生技、台灣圓點奈米、艾克夏醫療儀器、晨暉生技獲獎；「產業創新獎」則由思捷優達、台灣微創醫療器材及正瀚生技獲選。\n生展表示，近年積極參與國內外競賽，也屢獲大獎肯定，公司積極投入各項研發，透過各種特色的「功能性益生菌」，累積至少30個有效專利，為了超前進行生產營運部署，今年已向太陽能大廠茂迪（6244）購買其南科廠房以擴充產能，新購廠房將規劃增設新劑型產線，並導入IoT（物聯網）以及AI智能排程，深植核心技術開拓新商機，持續加碼在地投資。\n永信則表示，今年由於疫情關係，各國對於抗疫物資的出口已相對保守，原物料供應鏈不若以往寬鬆，永信為全球少數擁有生物醱酵、化學合成技術以及藥品處方快篩技術之綜合型藥廠，積極深化自原料藥至製劑垂直整合技術能力，快速發展療效一致且高品質的藥品，以保障病患安全。\n永信指出，過去由於注射型抗黴菌藥物藥價昂貴、臨床使用上的安全性問題，限制了病患的用藥時機與療程。永信近期開發的Micafungin注射劑因安全性高、藥物交互作用少，加上永信從原料開發至藥品之垂直整合，有效減少生產成本，形成相對的經濟優勢，現已展開全球各高法規國家市場之藥品查登作業，將在未來貢獻永信營運。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "2020傑出生技產業獎",
            "永信藥品",
            "鐿鈦科技（4163）",
            "生展生技（8279）",
            "興農（1712）"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2020-07-16T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1386703"
    },
    {
        "title": "中部傳產集團交棒 上銀二代、豐興三代接班",
        "content": "豐興董事長林明儒（右）交棒給第三代林大鈞（左）。（豐興提供）\n〔記者林菁樺／台北報導〕中部傳產集團將營運權交給下一代！上銀（2049）旗下大銀微系統（4576）與中部電爐大廠豐興（2015）昨日召開股東會，並完成董事改選，都把董事長一職交給下一代；其中上銀集團總裁卓永財小女兒卓秀瑜接任大銀董事長，豐興由第3代林大鈞接掌董座。\n上銀集團總裁卓永財（左）將大銀董座一職交棒給小女兒卓秀瑜（右）。（上銀集團提供）\n上銀總裁卓永財育有2女1子，長女長期定居美國，未參與營運；獨子卓文恒前年7月接掌上銀，近3年來在嚴峻大環境中歷練，帶領上銀成長；小女兒卓秀瑜接下大銀董座，上銀集團也正式完成二代接班。\n半導體、3C等產業設備是大銀主要客戶，大銀表示，肺炎疫情雖仍肆虐全球，但也加快全球產業升級轉型的速度，各類自動化生產需求強勁，且5G、AI、IoT（物聯網）、電動車日益普及，推升半導體需求大幅成長，大銀6月營收2.76億元、年增51%，今年上半年營收14.89億元、年增25%，創歷史同期新高。\n據悉，大銀的精密運動與控制元件產品訂單能見度約3個月，而奈米級定位平台因可客製化，具備優勢，隨著半導體需求暢旺，訂單能見度已超過6個月。\n大銀昨股東會中通過每股股利0.4元，其中現金股利0.3元、股票股利0.1元。卓秀瑜對今年下半年營運表示，大銀會持續提升產能以縮短交期，因應客戶需求，並持續深耕全球市場。\n中部重要鋼筋廠豐興去年受惠鋼價上漲，稅後淨利26.19億元，每股稅後盈餘達4.5元，昨股東會通過配發現金股利3.5元，並進行董事改選，由第三代的總經理林大鈞升任董事長，林大鈞2002年進入豐興，在煉鋼、軋鋼廠、營業等單位都有歷練，對業務熟悉；林大鈞對接任董座低調表示，只是職位異動，一切計劃按部就班進行。\n他對鋼鐵景氣看法審慎樂觀，因國內需求很好，訂單能見度到年底沒問題，但要留意的變數是東南亞疫情發展不容小覷，而鋼鐵業長期大挑戰還有碳中和、人力結構轉變等，豐興也會在設備製程技術上改進，並小規模嘗試自動化、智慧化，提升自我競爭力。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "工具機",
            "接班",
            "上銀（2049）",
            "豐興（2015）",
            "大銀微系統（4576）"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-07-23T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1462387"
    }
]
