[
    {
        "title": "南僑自結前7月每股獲利2.4元",
        "content": "南僑董事長陳飛龍迎接後疫情時代商機。（資料照）\n〔記者楊雅民／台北報導〕南僑（1702）7月合併營收14.93億，較去年同期14.04億，增加0.88億，增幅6.3%，7月自結稅後淨利5656萬元，較去年同期7041.2萬元，減少19.67%，EPS 0.23元，較去年同期EPS 0.28元減少0.05元。\n南僑表示，7月獲利較去年同期減少1385.2萬元，最主要是受到新冠肺炎疫情影響，位於中國上海宜山路的餐廳停止營業，7月列相關停業損失約1600萬元所致。\n累計1-7月合併營收110.80億，較去年同期92.87億，增加17.93億元，年增19.3%，1-7月獲利5.96億元，較去年同期增加2.19億元，年增58.14%， EPS 2.4元，較去年同期EPS 1.52元，增加0.88元。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "南僑"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-08-22T13:57:29+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3646542"
    },
    {
        "title": "衝浪客群聚！檢測快篩股亞諾法等6檔遭當沖警示",
        "content": "為提醒投資人交易風險，證交所與櫃買中心祭出當沖占比過高有價證券警示機制。（記者陳柔蓁攝）\n〔記者陳柔蓁／台北報導〕為提醒投資人交易風險，證交所與櫃買中心祭出當沖占比過高有價證券警示機制，今日共有6檔股票因昨日當沖佔比超過6成，遭列當沖警示股。上市股票有寶齡富錦（1760）、燁興（2007）、雃博（4106）、亞諾法（4133）；上櫃股票有網家（8044）、正德（2641）。\n分析個股遭投資人熱烈當沖參與行情的原因：\n疫情再起，寶齡富錦、亞諾法檢測快篩股，有呼吸治療產品的雃博，網購指標公司網家受矚目，當沖比超過7成。\n鋼鐵是法人看好明年獲利會繼續成長的族群之一，燁興8月營收開出前遭到關注。\n正德海運則是8月營收年增93.73％，並將有新船入港增加運力。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "台股",
            "當沖",
            "當沖警示制度"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-09-09T18:42:20+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3666709"
    },
    {
        "title": "疫情 運輸 缺料 塑化「金九銀十」有變數",
        "content": "台化董事長洪福源提出警語，認為今年「金九銀十」的塑化旺季表現，含金量恐不如預期，企業要努力才有飯吃。（記者張慧雯攝）\n〔記者張慧雯／台北報導〕台塑四寶昨（6）日公告8月營收，其中台塑（1301）、南亞（1303）、台化（1326）營收均較7月成長，表現亮麗；但值得注意的是，四寶董總提出警語，認為疫情、運輸、缺料這三大變數，恐使「金九銀十」的塑化旺季表現不如預期。\n台塑四寶8月營收報喜！ 台塑、南亞、台化持續成長。（記者張慧雯攝）\n台塑8月營收231.58億元、月成長3.6%，南亞8月營收再創單月歷史新高，來到374.2億元、月成長1.7%，台化8月營收306.2億元、月成長1.3%，至於台塑化（6505）8月營收535.03億元、月減0.6%，主要是受到杜拜原油價格下跌影響，各產品平均售價較7月下滑。\n只是8月繳出亮麗成績單後，四寶董總對於9月與今年第4季看法轉為謹慎保守。台化董事長洪福源直指，8月油價及石化品價格比7月大多下跌，較去年同期有很大的落差，且在進入旺季前是「不正常的現象」；他認為，Delta病毒蔓延全球，港口因疫情管制效率低下，陸運也受限管制及缺司機，導致塞港延誤，全球運能不足致使運價高漲。\n加上各國通膨疑慮等持續加劇，侵蝕市場基本面，致使需求萎縮，而中國外銷受制於運能、運價，內需也因政府控制通膨、整頓市場亂象，往年旺季促銷榮景不再，市場動能下滑。\n洪福源分析，旺季需求還是存在的，只是運能、運費限制交易的順暢，需要挪移市場板塊，業者必須努力才有飯吃；此外客戶持觀望心態，價格不會有旺季的榮景，不過他也說，在妥當安排調整下，台化產品去化沒有問題，只是「金九銀十」含金量會降低。\n南亞董事長吳嘉昭也認為，由中國及台灣相關數據顯示「疫情」、「運輸」及「供應鏈長短料失衡」等問題，已逐漸影響整體接單及出口，恐成為未來營運及經濟復甦力道的隱憂。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "疫情",
            "台塑化",
            "運輸",
            "缺料",
            "塑化",
            "金九銀十",
            "有變數台塑四寶"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-09-07T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1471348"
    },
    {
        "title": "新產品明年出貨 宇智營運樂觀",
        "content": "宇智明年在5G、WiFi 6、AIoT等新產品出貨下，對明年營運審慎樂觀。（取自宇智官網）\n〔記者王憶紅／台北報導〕網通廠宇智（6470）總經理劉宜文指出，第四季是網通淡季，而明年在5G、WiFi 6、AIoT（人工智慧物聯網）等新產品出貨下，對明年營運審慎樂觀。\n宇智昨舉行法說會。劉宜文表示，宇智持續專注5G、WiFi 6、AIoT的發展。在5G方面，劉宜文指出，5G頻段中的Sub-6GHz表現較好，在發展上占優勢，預期全球會以Sub-6G為主，宇智Sub-6G產品明年第二季出貨。另外，mmWave毫米波雖設計複雜，但在固定地點可提供更高的頻寬，因此初期會以運動場、演唱會等場域為主，預期相關產品明年會開始增溫，宇智毫米波產品預計明年下半年出貨。\n劉宜文表示，WiFi 6採用電信等級訊號處理技術，提高速度以外，也提高頻譜使用效率，今年大量出貨LTE消費產品，不少就採用WiFi 6技術，預期明年WiFi 6 取代WiFi 5，成為市場主流，宇智採用WiFi 6E（WiFi 6進階版）技術的產品，也會在明年第一季出貨。劉宜文說，2年前就開始投入AIoT，相關Gateway閘道器等，預計明年第三季量產。\n宇智因武漢肺炎（新型冠狀病毒病，COVID-19）疫情使得新型態生活改變，居家辦公、遠距教學應用等，帶動寬頻升級需求，今年前三季營收16.06億元，年增10.5％；其中，第三季營收7.23億元、每股稅後盈餘1.95元，雙雙創下歷史單季新高。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "疫情",
            "宇智",
            "WiFi 6"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2020-11-25T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1414932"
    },
    {
        "title": "客戶拉貨延滯致營收下滑 法人仍挺被動元件",
        "content": "國巨8月營收維持成長力道。（記者張慧雯攝）\n〔記者張慧雯／台北報導〕受IC缺料影響，下游客戶拉貨延滯，被動元件8月營收成長力道趨緩，除龍頭廠國巨（2327），包括華新科（2492）、奇力新（2456）、禾伸堂（3026）、凱美（2375）、日貿電（3090）等營收均較7月下滑，不過，法人認為，市場整體需求仍在，被動元件前景仍持續看好。\n無畏營收下滑，昨日被動元件股價持續上漲，蜜望實（8043）漲幅排名第一達7.35%、佳邦（6284）漲幅5.17%排名第二，國巨、九豪（6127）漲幅也都在3%以上；保護元件族群表現也相當不錯，富致（6642）、聚鼎（6224）、興勤（2428）股價漲幅都在2%以上，業者對後市展望多持樂觀態度。\n受到客戶缺料影響，華新科8月營收36.97億元、月減4.3%，降至6個月來低點，不過華新科表示，主要是晶片供應因素，導致客戶延遲出貨，巿場整體需求仍在；禾伸堂8月營收14.42億元、月減3.65%，公司也認為半導體供應仍不穩定，將持續關注市場狀況；奇力新8月營收15.1億元、月減1.47%，奇力新指出，8月營收減少，主要為部份客戶受IC缺料影響減少拉貨，但車用相關產品出貨仍持續向上，市場整體需求保持穩定；至於凱美8月營收7.32億元、月減1.1％，主要是受大馬廠停工影響，預期此變數對營收的衝擊將延續至10月。\n法人認為，IC缺料問題的確影響被動元件出貨，但市場需求並未改變，且觀察到一個現象，就是車用營收占比較高的公司，在缺料事件中受到的影響較小，以國巨來說，IC缺料也同樣有影響，但由於高利基型產品較同業占比高，因此8月營收還能維持成長力道。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "國巨",
            "被動元件"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-09-10T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1471936"
    },
    {
        "title": "〈財經週報-解封概念股〉疫情警戒降級 解封概念股升溫",
        "content": "針對中央流行疫情指揮中心開放旅行社出團，業者指出，遊覽車上限20人，成本勢必增加，預估未來團費漲幅至少三成。\n（記者靳昌玲攝）\n記者王憶紅／專題報導\n解封概念股股價表現\n新冠疫情去年爆發後蔓延全球，多國政府採取包括邊境封鎖、封城、宵禁等防疫措施，導致航空、觀光旅行業等營運遭受重擊。今年以來，隨著全球疫苗施打率逐漸提高，疫情已有減緩的趨勢。中央流行疫情指揮中心宣布自7月27日起全國疫情三級警戒降回二級，並放寬旅行社出團規定。市場預期，民眾若能恢復正常生活，報復性消費出籠，除了原先影響最鉅的航空、觀光業者可望慢慢恢復榮景，紡織、遊樂園、博弈等概念股，也可望在疫情過後逐漸受惠。\n國際航空運輸協會預估，全球航空客運量要到2023年才會恢復到疫情前水準，客運復甦之路仍漫長。不過，因多國陸續解封邊境管制，可望帶動航空客運業務量，加上航空貨運熱度不減，航空雙雄都看好下半年表現。\n客運航線中，赴美市場已略有復甦跡象，長榮航（2618）7月份北美航班訂位量較6月份成長約27%。因應需求，8月份規劃飛航每週約30班往返北美。長榮航指出，樂見主管機關未來與各國洽談旅遊泡泡、經濟泡泡，帶動營運復甦，以關島為例，長榮航7~8月關島航班就飛航超過6架次。\n旅行社業者對國內、外旅遊市場也持正面看法。針對中央流行疫情指揮中心開放旅行社出團。業者指出，搭乘遊覽車上限20人，不同縣市有不同用餐方式，成本勢必增加，預估未來團費漲幅至少三成；國外旅遊市場方面，歐盟將台灣等國家和地區納入可入境歐盟及申根區從事「非必要旅行」的安全名單中。至於入境時是否需檢測陰性等證明，則視各成員國政策規定，因此不少旅行社業者陸續推出歐洲「機+酒旅行」，以帶動營運成長。\n部分旅行社業者提前部署，例如鳳凰（5706）目前已規劃不少行程商品，包括到各地賞花、賞楓、阿拉斯加極光遊輪等產品，甚至2023年推出的南極旅遊，期望在集體免疫安全網慢慢形成下，防疫政策更開放，讓旅遊回到可被執行的階段。\n疫情肆虐期間，台灣紡織業營運難免受到波及，但少數業者反而受惠。例如外銷導向的成衣公司聚陽（1477），因國外防疫封城，民眾在家工作、上課，聚陽將快時尚服飾產線快速換軌生產居家服、睡衣，訂單大增，疫情時的營收、獲利表現反而比疫情前好。\n接下來隨著疫苗普及、各國解封，學生開始返校上課，上班族回到辦公室上班，進出健身房、瑜珈教室次數增多，勢必要添購運動服、瑜珈服，對聚陽、儒鴻（1476）等業者更是利多。\n疫情也重創全球博弈賭場產業，伍豐（8076）去年營運走低，但隨著歐美陸續解封，賭場人氣逐漸增溫，訂單也慢慢回籠。另，在全球推出飛行劇院的體感設備大廠智崴（5263），疫情期間無法到國外施工，無法按工程進度認列營收，但遞延的營收未來疫情減緩後都能「認回來」。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "疫情",
            "伍豐",
            "解封"
        ],
        "category": "財經週報",
        "media": "自由財經",
        "datetime": "2021-07-26T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1462954"
    },
    {
        "title": "佐登-KY上半年每股獲利2.79元  下半年拚雙美服務",
        "content": "佐登-KY上半年每股獲利2.79元，下半年拚雙美服務。圖為佐登總經理陳佳琦（圖：資料照，佐登提供）\n〔記者陳永吉／台北報導〕SPA及美容保養品品牌佐登妮絲（佐登-KY，4190）今日公告上半年財務數字，佐登表示，第二季台灣雖受疫情影響美容門市暫停營業，但相較於去年同期中國嚴峻的疫情影響，今年上半年累計營收仍有14億元，年增20%，累計稅後淨利1.63億元、上半年每股稅後盈餘2.79元。\n後疫情時代，佐登擴大兩岸醫美布局，跟進「速效」的消費趨勢，第二季營收貢獻主要來自中國課程勾兌服務，滿足消費者對美的需求並快速消耗課程，故中國地區營收相較於去年上半年度成長40%；在台灣部分，因今年五月中起台灣生活美容服務遭疫情重創，不過透過合作的醫美診所，提供會員速效肌膚管理服務，另帶動產品銷售業績，台灣地區整體上半年營收相較去年同期成長4%。\n佐登妮絲集團表示，下半年將善用會員資料分析，精確掌握顧客需求，兩岸在雙美服務（生活美容+醫學美容）穩定既有會員，推動口碑行銷，強化會員廣度與深度，另於產品面推出高端保養品、保健品與有機日化品，將完整提供多面向的健康美麗服務鏈。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "佐登"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-08-24T21:00:17+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3649273"
    },
    {
        "title": "變數多 市場觀望 台股量縮 上攻不易",
        "content": "「金」「鋼」護體撐盤，台股昨跌點收斂，重返季線之上。（資料照）\n〔記者卓怡君／台北報導〕昨日半導體族群全面走弱，電子權值股熄火，台股一度跌破季線，所幸金融、鋼鐵族群挺身而出，靠著「金」「鋼」護體撐盤，使得台股跌點收斂，重返季線之上，加權指數收盤下跌28.26點，收在17446.31點，成交量為2548億元，成交量創今年次低。\n電子股昨普遍拉回，資金再度湧向非電族群，鋼鐵族群表現亮眼，在龍頭股中鋼（2002）帶領下，走勢強勁，由於中鋼將在本週開出10月與第4季內銷盤價，市場預期上漲機率高，中鋼帶量上攻，中鋼構（2013）更強鎖漲停；水泥股台泥（1101）、亞泥（1102）受惠中國水泥進入旺季，水泥報價開始漲價，股價亦放量上漲。\n金融族群為昨日台股穩盤精神指標，富邦金（2881）、國泰金（2882）前8月獲利創新高，獲投信買盤青睞，雙雙走揚，富邦金更大漲4.9% 。\n電子族群走弱，IC設計族群壓回，漲多的USB4.0、高速傳輸相關個股回檔，祥碩（5269）被摜至跌停，世界先進（5347）昨日跌幅達6.63%。\n法人指出，由於本週有台指期結算、美股四巫日、中秋長假前賣壓等變數，市場觀望氣氛相對濃厚，加權指數在季線附近多空震盪，上檔解套賣壓仍大，短線上若成交量遲遲無法有效放大，指數挑戰萬八的機會不高，仍有再度回測月線的可能。\n三大法人昨日賣超台股12.28億元，外資賣超5.53億元、投信買超1.26億元、自營商賣超8.01億元。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "台股",
            "鋼鐵",
            "金融"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-09-14T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1472708"
    },
    {
        "title": "人氣聚焦鋼鐵人 分析師︰還有9％上漲空間",
        "content": "豐興昨日開出本週盤價，國內廢鋼每噸調漲300元、鋼筋每噸調漲200元、型鋼產品基價平盤。（資料照）\n〔記者陳柔蓁／台北報導〕本土法人上週五發布報告，看好鋼市多頭循環延續至2022年上半年，國內鋼鐵廠維持高獲利，國內鋼廠高層也認為下半年營運「月來月旺」，資深分析師杜金龍表示，台股人氣聚集鋼鐵股，還有9％的上漲空間。\n豐興（2015）昨（13）日開出本週盤價，國內廢鋼每噸調漲300元、鋼筋每噸調漲200元、型鋼產品基價平盤。國際鋼鐵報價多呈漲勢，日本2H廢鋼本週上漲至每噸480美元、美國貨櫃廢鋼本週報價上漲至每噸455美元，業界料國內鋼鐵龍頭中鋼（2002）本週開出的第4季盤價看升無虞。\n杜金龍說，鋼鐵族群是目前少數法人看好今年獲利大成長、明年還有成長力道的類股，所以近來三大法人進貨火力集中在一線鋼鐵股，如中鋼、東鋼（2006）、燁輝（2023）、中鴻（2014）、世紀鋼（9958）等，外資昨日賣超台積電（2330）、聯電（2303），原本在半導體、航運類股的資金「轉進」鋼鐵股與壽險股，尤其三大法人昨日都買進鋼鐵股，外資上週五買超4萬張中鋼、昨繼續加碼7.8萬張。\n杜金龍指出，以前鋼鐵股要漲，會先拉5檔一線鋼鐵股，但這次拉中鋼構（2013）、千興（2025）等二線股，目的在維持人氣，營造跟漲的多頭氣勢。\n從技術面觀察，杜金龍指出，現在鋼鐵指數正進行三角整理，5月11日鋼鐵指數來到波段高點216點，次高點是7月1日的214點，這條線連起來是三角整理的下降壓力211點，昨日收193.5點，還有9％的上漲空間，若指數到了211點附近，無法突破且成交金額沒有爆量表態，則投資人就要獲利了結。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "豐興",
            "鋼鐵",
            "杜金龍"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-09-14T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1472710"
    },
    {
        "title": "鼎炫-KY8月營收創同期高 股價開高漲逾5％",
        "content": "鼎炫-KY累計2021年1至8月合併營收達17.02億元、年增19.38％，亦為歷年同期新高。（翻攝公司官網）\n〔記者陳柔蓁／台北報導〕鼎炫-KY（8499）開出8月合併營收達新台幣2.57億元，較去年同期成長7.58％，創單月營收歷史新高，今股價開高走高，來到127.5元，漲幅逾5%。\n鼎炫-KY累計2021年1至8月合併營收達17.02億元、年增19.38％，亦為歷年同期新高。公司表示，旗下EMI材料、衡器兩大事業銷售暢旺，EMI材料主要客戶延續良好備貨力道，隨著客戶新產品上市計畫持續擴大訂單需求，強化5G材料垂直整合版圖，攜手日本材料商進行5G新材料開發，應用在車用電子、移動及穿戴電子和醫用柔性電子等材料市場。\n衡器事業受惠外銷代工客戶訂單持續回升，加上集團持續深化旗下T-Scale自有品牌於中國地區業務銷售表現，「T-Touch Central」智能秤重雲端管理平台整合與T-Scale區域經銷業務調整等效益逐步顯現。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "台股",
            "鼎炫-KY",
            "鼎炫"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-09-10T09:56:12+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3667090"
    },
    {
        "title": "精簡成本、多樣化產品組合 奇偶超前部署待歐美需求爆發",
        "content": "奇偶科技超前部署人工智慧（AI）的人、車、臉辨識技術，在過去這1年已成功運用在許多不同的案場。（翻攝奇偶官網）\n〔記者陳炳宏／台北報導〕奇偶科技（3356）今天表示，受到武漢肺炎（新型冠狀病毒病，COVID-19）疫情影響，造成安裝需求明顯減少。雖然去年整體營收不如預期，但是歷經這2年的調整，無論是產品面、人力，公司都做了很大的改變，透過精簡成本、及推出更多樣化的產品組合，已經轉型讓本業逐步轉正。再加上歐美各國施打疫苗後陸續解封，預期不用太久的時間就會帶動安控產品安裝需求。\n奇偶科技總經理王有傳指出，奇偶在產品研發方面有3個重點方向，第1，對於市場所需求的產品會採用多方引進的方式，不侷限於自製，而是透過軟韌體的整合，讓應用的領域更廣更深。其次，人工智慧（AI）的人、車、臉辨識技術，在過去這1年已經成功運用在許多不同的案場，包括智慧保全、智慧零售、智慧門禁、智慧工廠、智慧交通等領域，經過客戶端的調整，標準化的AI 產品已經陸續推出，智慧醫療也會是公司下一步的重點開發項目。\n此外，奇偶也持續擴大既有產品雲端服務，提供客戶可隨時隨地使用無限的頻寛與儲存空間，按實際用量計費，不需要前期昂貴的建置成本或常態性的系統維護人力，以持續開發出使用雲端服務的客群。\n奇偶日前在內湖召開110年股東常會，承認109年度個體及合併財務報表，109年度合併營業收入11.6億元，集團營業毛利5.3億，毛利率46%，年增6%; 稅前獲利年增5.6倍，淨利歸屬於母公司業主為1.6億元，獲利年成長6.9倍，稅後每股盈餘EPS為1.78元。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "奇偶"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-07-22T13:31:22+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3612261"
    },
    {
        "title": "千興、F-台南打入全額交割",
        "content": "證交所及櫃買中心針對第三季上市櫃公司財報進行形式審閱，結果出爐，千興、F-台南打入全額交割股。（資料照）\n〔記者陳永吉／台北報導〕證交所及櫃買中心針對第三季上市櫃公司財報進行形式審閱，結果出爐，千興（2025）、F-台南（5906）打入全額交割股；至於捷泰（6165）、宏易（4530）、卓韋（3629）則恢復正常交易，除了卓韋因辦理減資暨換股作業停止過戶買賣、延至11月27日恢復交易外，其餘處置方式從11月19日開始實施。\n證交所表示，千興及F-台南因第三季財報淨值已低於財務報告所列示股本2分之1，故依規定變更交易方式；至於捷泰、宏易、卓韋財務報告淨值均逾3億元，並達到所列示股本2分之1以上，也因此恢復正常交易。\n\n鴻友（2361）最近期財務報告顯示淨值為負數，根據證交所營業細則規定，已通知12月28日終止其有價證券上市。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "千興",
            "F-台南"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2015-11-18T06:00:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/933352"
    },
    {
        "title": "外資報告》供應鏈緊張短期難解決 花旗仍喊緯穎1400元",
        "content": "花旗喊伺服器廠商緯穎目標價為1400元。（圖擷取自官網）\n〔財經頻道／綜合報導〕伺服器廠商緯穎（6669）8月營收為143.5億元，雖然月增1%左右，但年減近3%。花旗指出，基於20倍本益比推算，對緯穎目標價仍然維持在1400元，評級則是「買入」。\n花旗認為，正如之前報告強調的，供應鏈緊張仍是關鍵因素，短期內難以解決，對緯穎營收產生壓力，但花旗也認為，投資人不用太關注近期的業績疲軟，而是要注意長期的結構性增長，因為這些訂單還是會出貨，認為任何回調都被視為加碼買入機會。\n但花旗也點出主要下行風險，分別是資本支出潛在波動、元件價格上漲、同行競爭、外匯波動和公司任何的處置計劃，以及超出預期的疫情影響。\n\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "外資報告",
            "緯穎"
        ],
        "category": "國際財經",
        "media": "自由財經",
        "datetime": "2021-09-10T10:00:00+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3667051"
    },
    {
        "title": "中纖︰今年挑戰仍嚴峻",
        "content": "中纖董事長王貴賢。（記者張慧雯攝）\n〔記者張慧雯／台北報導〕化纖股中纖（1718）昨（2）日舉行股東會，面對國際油價重挫，塑化報價直直落，中纖董事長王貴賢坦言，當前國際經濟風險變數仍多，今年營運更需戰戰兢兢，至於主力產品EG（乙二醇）由於全球新增產能多，價格難以上漲，他認為「挑戰依舊嚴峻」。\n受美中貿易戰影響，中纖去年營運出現虧損，每股虧損0.57元，決議不分派股利。展望主力產品EG後市，王貴賢說，由於中國、美國、甚至中東都有大量石化產能陸續投產，根據研調機構預估，今年全球EG需求增加108萬噸，但新增產能卻高達670萬噸，供給遠大於需求，使得EG價格持續承壓，且新增產能多集中於中國，中國進口需求也會大幅下滑，預料石化產品行情很難上漲，今年挑戰相當嚴峻。\n他指出，自去年下半年以來，EG報價持續下滑，從每噸600美元跌到420美元，至於EG的上游原料乙烯，自去年下半年到今年3月每噸都在800美元以上，使得EG呈現負利差，「做越多、虧越多」，導致去年中纖EG虧損創近10年之最。\n所幸壞消息中仍有好消息。王貴賢認為，美國利用頁岩氣生產低價乙烯，而乙烯價跌使得EG成本降低、可以爭取利差空間，但也怕多數低價乙烯「看得到吃不到」；為此，中纖朝多元化發展，轉投資台中商銀（2812），以及從事「非離子界面活性劑EOD（環氧乙烷衍生物）」的磐亞（4707）等，期待能有助於公司營運。\n針對疫情過後後市如何看待，他則分析，首季營收獲利雖然受到疫情影響，但相信疫情過後、消費信心恢復，將有一波補貨行情，今年會將部分產品線積極進行「差異化」，如HIGH COUNT高條數加工絲、環保紗等，希望能提高營收利潤，降低油價波動帶來的衝擊。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "EG",
            "中纖"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2020-06-03T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1377183"
    },
    {
        "title": "三洋電：具備疫苗用-70度C超低溫冷凍櫃產能",
        "content": "三洋電超低溫冷凍技術，採用德國製壓縮機，可降低噪音30％以上，並設有低溫異常提醒，微電腦運算能控溫在-20度C～-70度C之間。（翻攝公司官網）\n〔記者陳柔蓁／台北報導〕擁有50年資歷的本土家電大廠三洋電（1614）今日舉行法說會，最近國際在拚疫苗施打率，疫苗運送儲存過程中需要的「冷鏈技術」受矚目，公司指出，目前-60度C冷凍櫃有在出貨，並能用相同的微電腦運算控制技術，達到裝疫苗要求的-70度C超低溫冷凍櫃，目前是食品業採購比較多，也能用在存放疫苗。\n三洋電指出，去年國際因疫情封城，出於屯糧需要，民眾添置冷凍櫃，冷凍櫃業績成長，除了用來放食物，也有-20度C醫療櫃，台灣製造、多國認證，在去年疫情爆發後，外銷至美國、加拿大、新加坡、荷蘭等國；而這種超低溫冷凍技術，採用德國製壓縮機，可降低噪音30％以上，並設有低溫異常提醒，微電腦運算能控溫在-20度C～-70度C之間。\n民眾在家防疫，在家需要空調、保存食物家電，三洋電自有品牌sanlux家電冷氣、冰箱、冷凍櫃去年對營收貢獻度較前年分別成長1％、2％、2％。\n雖然民眾遠距上班、上課需要購買顯示器，但是三洋電的顯示器存貨不多，加上面板報價飆漲，公司顯示器銷量下滑。\n三洋電95％營收由家電貢獻、4％則為租金收入，目前活化資產標的有泰山廠、高雄岡山倉庫、三峽廠區等。高雄岡山倉庫尚待出租，三峽廠出租物流業者，泰山廠則依循新北市產業發展、都市建設等政策，配合都市發展趨勢及機場捷運線通車，產業根留台灣；申請泰山廠地目變更，活化資產。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "三洋電",
            "冷鏈物流中心",
            "疫苗冷鏈",
            "冷鏈技術"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-07-09T15:31:55+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3598009"
    },
    {
        "title": "上市公司去年員工薪資年增4.6％  超車2.98％的經濟成長率",
        "content": "\n證交所今天公布上市公司去年員工平均薪資，鴻準拿第一、大魯閣墊底。（記者陳永吉攝）\n〔記者陳永吉／台北報導〕由於去年台灣經濟表現強勁，經濟成長率達2.98%，帶動上市公司去年員工平均薪資跟著成長，根據證交所統計，去年上市公司員工薪酬年增幅度達4.6%，表現比經濟成長率更佳。\n證交所今天公告全體上市公司去年員工平均薪資，在扣除員工人數少、且員工都為高階主管的投控公司後，上市公司員工平均薪資第一名的是鴻海（2317）集團旗下的鴻準（2354），以平均薪資419萬元高居第一，這是證交所第三次公布相關統計，鴻準已拿到兩次的第一。至於前兩年連續最後一名的三洋電（1614），這次擺脫墊底命運，去年員工平均薪酬大幅增加近2成，讓平均薪酬僅33.6萬元的大魯閣（1432）成為這次的爐主。\n鴻準前年員工整體平均薪酬為345.8萬元，去年增至419.2萬元，增幅達21%；而前十名中，還有4家IC設計公司，分別是祥碩（5269）、聯發科（2454）、聯詠（3034）、瑞昱（2379），員工薪酬都超過320萬元，是科技業平均薪酬較高的次產業。\n前十名中，相較於前年，成長幅度最高的則是房屋代銷業愛山林（2540），該公司去年每股獲利達6.18元，為近年來最佳成績，員工薪酬也從前年的224.5萬元，到去年增為394萬元，年增幅度達75%，表現最強勁。\n證交所並表示，6月底前將再彙總揭露本國上市公司2020年度「非擔任主管職務之全時員工薪資資訊」，包括員工人數、薪資總額、薪資平均數及薪資中位數，暨公司經營績效與員工薪酬之關聯性與合理性說明。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "證交所",
            "員工薪資"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-06-01T18:19:11+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3554247"
    },
    {
        "title": "外資報告》高盛小幅上調第一金目標價 評級維持賣出",
        "content": "〔財經頻道／綜合報導〕第一金（2892）8月營收出爐後，高盛調整了模型預測，因此對第一金2021年至2023年的EPS預測，分別提升了4%、2%和2%。但高盛不認為這些變化是實質性的，投資主題也沒有變化。\n第一金上行風險因子來自整體淨息差改善、貸款和手續費收入增長加速，更好的資產品質和成本效率。\n高盛維持對第一金的賣出評級，目標價從18.99元，小幅上調為19.24元。\n高盛小幅上調第一金目標價，評級維持賣出。（資料照）\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "第一金",
            "外資報告"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-09-13T09:00:00+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3667187"
    },
    {
        "title": "越南疫情嚴峻 建大評估歐美設廠",
        "content": "越南疫情嚴峻，建大（2106）董事長楊啟仁表示，PCR（轎車輻射層輪胎）受到貿易壁壘影響，自集團其他廠調貨替代出口機會不高，公司已積極評估在歐美設廠的可能性。 （圖由建大提供）\n〔記者楊雅民／台北報導〕越南疫情嚴峻，建大（2106）董事長楊啟仁表示，PCR（轎車輻射層輪胎）受到貿易壁壘影響，自集團其他廠調貨替代出口機會不高，公司已積極評估在歐美設廠的可能性。\n建大百分之百持股的越南子公司建大橡膠（越南）配合當地政策自7月22日停工至今，僅能維持庫存出貨運作，生產端呈現完全停擺狀態。\n楊啟仁指出，目前越南廠狀況「只能等」，需視當地政府何時解封才能恢復正常生產，近6週停工，目前庫存僅剩一半，剩下的庫存大概也只足以供應1個月，若繼續下去，影響將相當大。\n建大總裁楊銀明表示，越南廠已是建大在全球各廠營收規模最大、獲利最佳的生產據點，月營收貢獻最高可達7億多元，佔集團整體產能比重約25%。\n目前越南廠日產約在1萬條，按照原本計畫，越南新設產能可於今年第4季到位，但因為疫情關係，可能必須至明年中才可到位，明年中日產能2萬條，最終目標將增至2萬5000條。\n楊啟仁說，越南廠受疫情影響為短期的，長期來看，目前建大在手訂單可看到明年6月，隨著越南廠復工，業績可期。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "建大",
            "建大（2106）"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-08-31T11:55:44+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3655903"
    },
    {
        "title": "越南廠因疫情停工 建大評估歐美設廠",
        "content": "越南疫情嚴峻，建大董事長楊啟仁表示，PCR受到貿易壁壘影響，自集團其他廠調貨替代出口機會不高，公司已積極評估在歐美設廠的可能性。 （建大提供）\n〔記者楊雅民／台北報導〕越南武漢肺炎疫情嚴峻，輪胎廠建大（2106）董事長楊啟仁表示，越南廠已是建大全球各廠中，營收規模最大、獲利最佳的生產據點，但目前越南廠生產端完全停擺，轎車胎受到貿易壁壘影響，自集團其他廠調貨替代出口機會不高，公司已積極評估在歐美設廠的可能性。\n楊啟仁指出，建大百分之百持股的越南子公司建大橡膠（越南）配合當地政策自7月22日停工至今，近6週的停工，目前庫存僅剩一半，剩下的庫存大概也只能供應1個月，越南廠現在狀況「只能等」，需視當地政府何時解封才能恢復正常生產，若繼續停工下去，影響將相當大。\n建大總裁楊銀明表示，全球車市回溫，目前不論是轎車胎、自行車胎或機車胎生意都非常好，建大的訂單都已經排至明年6月，且越南廠輪胎外銷美國的稅率約6.77%，很有競爭力，今年業務量大增，雖然7月下旬越南廠因疫情而停工，但營收仍創單月歷史次高。\n建大越南一廠以生產兩輪車胎及工業用胎為主；新設的越南二廠，主力生產輕卡車胎、轎車胎、休旅車胎及皮卡車胎為主，目前越南廠月營收貢獻最高可超過7億元，產能佔集團整體比重約25%，按照原本計畫，越南新設產能將於第4季到位，如今因疫情關係，可能延至明年中才能到位，日產能目標為2萬條。\n楊啟仁說，越南廠受疫情影響，出貨產能受限，8月營收恐被波及，但越南廠衝擊是短期的，長期來看，建大在手訂單可看到明年6月，集團原規劃受惠於全球車市回溫，今年營收可較疫情爆發前的2019年再成長20%，如今可能得再觀察，但後續隨越南廠復工，業績成長可期。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "疫情",
            "越南",
            "建大",
            "楊啟仁"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-09-01T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1470181"
    },
    {
        "title": "匯率強、海運漲  堤維西上半年毛利率續降",
        "content": "堤維西今天參與證交所舉辦的2021年「汽車供應鏈」線上主題式業績發表會。（取自公司網頁）\n〔記者林菁樺／台北報導〕車燈大廠堤維西（1522）今天參與證交所舉辦之2021年「汽車供應鏈」線上主題式業績發表會，堤維西去年起受疫情衝擊，影響營收、獲利表現，今年上半年毛利率更是下滑至18.7%，遜於往年23%水準，堤維西表示，上半年受到新台幣走升、海運費調漲而侵蝕獲利。\n堤維西去年受到疫情衝擊，營收由前年的175.4億元衰退到144.5億元，今年上半年合併營收達81.5億元，與去年同期相比增加19%，堤維西表示已有慢慢回復，但稅後淨利、毛利仍持續受影響，上半年稅後淨利僅剩9400萬元，毛利率下滑至18.7%。\n在海外市場方面，堤維西指出，原本預估今年印尼會是樂觀的一年，但6月起當地疫情嚴重，工廠營運多少有所衝擊，後續仍要看疫情發展，若疫情控制，明年比較樂觀的一年。另外，堤維西去年也在越南設廠，今年原有機器要移轉，但受到疫情遞延。\n對於AM（售後服務）、OEM（原廠委託製造）市場分析，堤維西表示，去年解封後，工人無法全數回到工作崗位，OEM市場略有回升，但不明顯；今年因為晶片短缺，並未回到高成長動能，後續要觀察車用晶片何時紓解。\n至於AM市場，去年解封後需求有回復，但今年上半年持續受制於缺櫃塞港，出口受阻，堤維西指出，缺櫃塞港必須盡快舒緩，未能緩解前，業績想要大幅度成長會比較吃力。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "堤維西"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-08-25T16:45:52+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3650191"
    },
    {
        "title": "堤維西：缺櫃塞港若緩解 復甦動能可期",
        "content": "堤維西參與證交所舉辦的2021年「汽車供應鏈」線上主題式業績發表會。（取自公司網頁）\n〔記者林菁樺／台北報導〕車燈大廠堤維西（1522）昨指出，去年起受到疫情衝擊，影響營收、獲利表現，今年上半年毛利率下滑至18.7%，低於往年21%~23%水準。堤維西表示，上半年主要是新台幣走升、海運費調漲而侵蝕獲利，後續要看晶片、缺櫃塞港問題解決情況，才有助業績回穩。\n金鈔行情表（8/25）\n堤維西昨參與證交所舉辦的2021年「汽車供應鏈」線上業績發表會，去年合併營收由前年的175.4億元降至144.5億元；但今年上半年營收達81.5億元，較去年同期增加19%。堤維西表示，營收已慢慢回復，但稅後淨利、毛利仍持續受影響，上半年稅後淨利僅剩9400萬元，毛利率下滑至18.7%。\n對於AM（售後服務）、OEM（原廠委託製造）市場，堤維西表示，去年解封後，工人無法全數回到工作崗位，OEM市場略有回升，但不明顯；今年因晶片短缺，並未回到高成長動能，後續要觀察車用晶片何時紓解。\n至於AM市場，去年解封後需求有回復，但今年上半年持續受制於缺櫃塞港，出口受阻。堤維西指出，缺櫃塞港若未能緩解，業績想要大幅度成長會比較吃力，但只要解決，復甦動能仍可期。\n海外市場方面，堤維西指出，原本預估今年印尼會是樂觀的一年，但6月起當地疫情嚴重，工廠營運多少有所衝擊，後續仍要看疫情發展情況，若疫情控制住，明年會是比較樂觀的一年。另外，堤維西去年也在越南設廠，今年原本有機器要移轉，但因疫情而遞延。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "復甦",
            "動能",
            "緩解",
            "堤維西",
            "缺櫃",
            "塞港"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-08-26T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1469015"
    },
    {
        "title": "凱基：台股守住17319點 短期仍可維持創高格局",
        "content": "凱基投顧分析指出，指數昨日雖然叩關前高17643點失敗，但就技術面觀察，只要守住17319點，短線仍可維持創高格局。（資料照）\n〔財經頻道／綜合報導〕台股加權指數昨（6日）下跌21.62點，收在17495.30點，成交量約3733億元。凱基投顧分析指出，指數雖然叩關前高17643點失敗，但就技術面觀察，只要守住17319點，短線仍可維持創高格局。\n週一台股以平高盤開出後隨即出現下殺，所幸在微幅跌破5日均線後吸引搶短買盤進場，導致盤勢由黑翻紅，並彈升到17600點附近，但10點半過後漲幅迅速收斂至小漲走勢，直到午盤再度往上拉升，一度上漲127點來到當日高點17633點，續創本波反彈新高，而後遭逢回吐賣壓，使得大盤在尾盤跌落至盤下，終場加權指數下跌21.62點（跌幅0.12%），收在17495.30點，成交量約3733億元。\nOTC早盤與大盤同步上漲，但高點僅來到217.82點，並未突破上週四黑K高點218.63點，近2日走勢相較大盤來得弱，終場櫃買指數下跌1.69點（跌幅0.78%），收在214.67點，成交量約974億元。\n雖然大盤續創本波反彈新高，但盤面上漲家數僅占二成，市場出現賺指數賠價差的現象。\n在強勢股方面，矽智財廠M31（6643）受惠遞延訂單貢獻，下半年營收將逐季成長，股價強攻漲停鎖死，並帶動世芯-KY（3661）收漲逾4%。世界（5347）受惠8吋晶圓代工產能吃緊，Q3營收與獲利可望同步創下單季新高，股價上漲逾4%，改寫掛牌以來新高，台積電（2330）收漲1.77%，聯電（2303）盤中高點來到72元，續創21年來新高，但最後收小跌0.14%。\nIC載板廠南電（8046）受惠ABF載板需求仍然強勁，並步入BT載板與PCB需求旺季，昆山廠新產線加入，8月營收47.24億元，較7月微減3.21%，比去年同期增加29.93%，創歷年單月次高，下半年營收將逐季續創新高，激勵股價收漲逾6%，並創下歷史新高。\n潤泰全（2915）受惠持股潤成投控，享有南山人壽貢獻的獲利，上半年EPS19.16元，財報亮眼，加上國內疫情降級，量販零售事業可望進入旺季，業績不看淡，股價上漲逾3%，續創歷史新高。\n連接器廠健和興（3003）受惠5G基站、電動車充電樁、車用連接器等需求，下半年營運展望樂觀，股價收漲4%。連接線器廠信邦（3023）公布8月營收22.18億，月增0.78%、年增13.11%，營收續創新高，股價強彈逾5%。\n中鋼（2002）受惠國際鋼材供給吃緊，使得中鋼預計9月中旬開出的10月和Q4內銷盤價看漲，增添營運動能，激勵股價收漲逾3%。面板報價雪崩，面板廠為保獲利，不願再接受驅動IC等零組件漲價，導致天鈺（4961）、聯詠（3034）、敦泰（3545）分別下跌逾8%、5%、3%。\n聯發科（2454）受到法人降評的利空衝擊，股價收跌逾2%，並失守900元整數關卡。上週五最新公布的上海出口集裝箱運價指數（SCFI）達 4502.65 點，週漲2.67%，續創新高，週一傳出全球大型貨櫃航商不約而同調漲10月綜合費率附加費（GRI），但貨櫃三雄持續受到電子股資金排擠的影響，股價表現仍然呈現利多不漲，萬海（2615）、長榮（2603）、陽明（2609）分別收跌逾4%、5%、6%。\n週一大盤高點來到17633點，距離前高17643點僅差10點，引發獲利回吐賣壓出籠，不僅拖累大盤失守17500點大關，並跌破5日均線作收，不過週一電子股指數高點849.09點卻領先大盤突破8/5日當天高點842.22點，同時也封閉7/16日空方缺口，顯示電子股指數已完全扭轉前波跌勢，技術面有利後市挑戰7月15日高點854.76點，進而帶動大盤突破17643點。\n另外，就大盤技術面觀察，上週四黑K低點17319點已形成短線轉折，因此，只要守住17319點，短線仍可維持創高格局。大盤挑戰前高遭逢賣壓，短線呈現急漲相關半導體個股也紛紛面臨漲多拉回壓力，操作上不宜過度追價，可待回測短期均線附近再考慮承接。由於上市櫃公司8月營收將在近期陸續公布，盤面也可聚焦營收具成長性、股價經過整理轉強、籌碼呈現法人買超之相關強勢個股。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "台股"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-09-07T07:47:50+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3663120"
    },
    {
        "title": "涉掏空、炒股 國寶總裁朱國榮起訴",
        "content": "國寶總裁朱國榮涉嫌炒股、掏空公司被起訴。（資料照）\n〔記者陳慰慈／台北報導〕國寶集團總裁朱國榮2018年間涉嫌以人頭炒作旗下松崗公司（6240）的股價，2個月獲利1.2億餘元，名嘴炒手鄭光育也造謠鼓吹會員跟買，此外，朱還透過重新包裝債券過程掏空國寶，台北地檢署昨依違反證券交易法中的操縱股價、保險法中的特別背信等罪嫌，起訴朱、鄭及國寶人壽2任前董事長鮑正鋼、葉佳瑛共13人。\n起訴書指出，朱國榮於2018年2~4月指示女密友林桂馨，利用人頭戶以相對成交等方式炒作松崗股價，從每股28.5元炒到最高53元，獲利1.2億元；而鄭光育同年2月在「168理財網」上見網友發布「小道消息」，指松崗將大漲，將被全台最大的比特幣公司入主，獲利極高，認為炒作松崗有獲利機會，遂在有3000名成員的股友社LINE群組，散布「台灣第1飆股松崗…要用搶的」、「明天有1個大戶會開始幫我們大買松崗」等不實流言，炒高松崗股價至94元，藉此操縱松崗股價。\n此外，檢調又查出，2009年12月至2010年7月間，朱捨棄直接向金融機構購買海外金融商品，反透過人頭公司以較高價錢購買海外零息債券，損害國寶1.9億元利益；並委託美商購買近4億元的國外金融商品，其收取手續費高於市場行情，再從中收取508萬美元（約1.4億台幣）回扣。\n而國寶因持續虧損，金管會要求增資，朱找不到資金挹注，又怕國寶被金管會接收，竟透過重新包裝債券出售金融商品，交易金額包裝為5500萬美元，但實際交易金額僅2500萬美元，差額3000萬美元，部分款項則透過人頭用來認購國寶人壽發行的新股，以符合金管會要求，等同拿公司錢買自己的股票，而扣除佣金等剩餘的1200萬美元（約3.3億台幣），再回流給葉佳瑛跟朱。\n庭訊時，朱否認炒股，辯稱只有跟林交代，松崗有好價格就賣出；另也否認掏空國寶，指國寶已賣給了葉佳瑛，與他無關，全盤否認犯行。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "炒股",
            "朱國榮",
            "掏空國寶"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2020-12-22T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1420615"
    },
    {
        "title": "11檔上市公司 6月起調整產業類別",
        "content": "11檔上市公司將自6月起調整產業類別。（資料照）\n〔記者陳永吉／台北報導〕上市公司去年財報出爐後，證交所依據「上市公司產業類別劃分暨調整要點」規定，完成檢核各上市公司有無須調整產業類別，今天公告將有11家公司需調整產業類別，分別是立益（1443）、大將（1453）、怡華（1456）、艾姆勒（2241）、銘旺科（2429）、敦吉（2459）、東森（2614）、聯鈞（3450）、圓展（3669）、浪凡（6165）及鼎炫-KY（8499）等。該調整自6月1日起開始實施，相關個股的證券代號不予變更仍續採用原證券代號。\n11檔個股調整的內容如下:\n一、立益由「紡織纖維」改為「其他」。\n二、大將由「紡織纖維」改為「建材營造」。\n三、怡華由「紡織纖維」改為「建材營造」。\n四、艾姆勒由「電機機械」改為「汽車工業」。\n五、銘旺科由「電子零組件業」改為「光電業」。\n六、敦吉由「電子通路業」改為「其他電子業」。\n七、東森由「貿易百貨」改為「其他」。\n八、聯鈞由「其他電子業」改為「半導體業」。\n九、圓展由「光電業」改為「通信網路業」。\n十、浪凡由「電子零組件業」改為「其他」。\n十一、鼎炫-KY由「其他」改為「其他電子業」。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "台股",
            "上市公司",
            "上市",
            "產業類別"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-05-04T17:54:55+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3520836"
    },
    {
        "title": "外資連賣 鈊象創15月低價",
        "content": "（資料照，業者提供）\n〔記者張慧雯／台北報導〕昨（8）日台股受疫情影響開低走低，遊戲股王鈊象（3293）也跟著重挫，主要是外資連續10個交易日賣超鈊象，使得鈊象8月初股價還在860元左右，昨日收盤已跌到631元，創近15個月來新低價，昨日外資單日賣超639張、自營商也賣超121張，法人賣超張數就佔昨天鈊象總成交張數1/3以上。\n昨日盤後鈊象公告8月營收9.65億元，年增31.34%，創歷年同期新高，單月稅前淨利4.76億元，每股稅前盈餘6.73元，然對比7月來看，7月營收9.69億元、稅前淨利5.12億元、每股稅前盈餘7.27元，顯然8月表現較7月衰退；法人認為，市場對於高價股的營收獲利「期望值」都很高，可能看到營收無法持續向上就反手賣出，外資自8月26日開始，已連續10個交易日出脫鈊象，累計賣超張數逾1600張。\n不過，7月鈊象舉辦股東會時，董事長李柯柱當時分析，鈊象上半年每股稅前盈餘39.82元、年成長51％，而下半年網路遊戲可望與上半年營收相當，但商用機上半年恢復成長，下半年除進攻中國市場，在台灣、歐美、日本、中東等都有機會，預料營收貢獻應可超越上半年。\n除鈊象外，傳奇（4994）也公告8月營收2.55億元、較7月下滑，8月每股稅前盈餘0.54元，傳奇指出，《戰鬥吧龍魂》日文版於9月7日正式上線，並榮獲雙平台預約推薦，下載人數突破50萬人次，期待能於日本市場取得好成績；而宇峻（3546）昨日也公告8月營收1.53億元，同樣比7月衰退，但法人認為，宇峻下半年在新遊戲以及東南亞、日本等海外市場助攻之下，營運有望優於上半年。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "宇峻",
            "鈊象",
            "傳奇"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-09-09T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1471744"
    },
    {
        "title": "晶豪科等11檔遭當沖警示",
        "content": "為提醒投資人交易風險，證交所與櫃買中心祭出當沖占比過高有價證券警示機制。（記者陳柔蓁攝）\n〔記者陳柔蓁／台北報導〕為提醒投資人交易風險，證交所與櫃買中心祭出當沖占比過高有價證券警示機制，今日共有11檔股票因上個交易日當沖佔比超過六成，遭列當沖警示股。上市股票有中華化（1727）、運錩（2069）、強茂（2481）、晶豪科（3006）、智原（3035）、新唐（4919）；上櫃股票有晶宏（3141）、湧德（3689）、漢磊（3707）、美琪瑪（4721）、鈺創（5351）。\n分析個股受市場高度關注原因：\n中華化上週法說會透露，電子化學品營收有機會挑戰三成，第四季營收展望佳，1個月內股價翻倍。\n不鏽鋼加工裁剪廠運錩，今年受惠不鏽鋼價格走揚、出貨量放大，今年營收有望突破100億元。\n強茂2座封測廠新產能開出，推升8月營收至12.32億元，MOSFET也要漲價，後續業績維持不墜。\n晶豪科產能吃緊，第4有高檔消費型電子以及網通產品旺季需求，被客戶追貨中。\n法人將智原全年營收年成長率目標上修到30％。\n新唐MCU微控制器擴大結盟國際安控大廠，長線營運看佳。\n晶宏因電子標籤暢銷，法人認為下半年營運優於上半年。\n湧德光纖連接器獲得美系客戶認證，第四季放大出貨。\n漢磊是磊晶、晶圓代工廠，因半導體工廠化合物半導體產能紛紛開出，對原料需求升高，漢磊可能再第四季調漲報價5～10％。\n美琪瑪生產電池材料，因各電動車新款上市，動力電池市場規模擴大，客戶拉貨力道增加，整體訂單較去年成長。\n鈺創是記憶體IC設計廠，因缺貨而漲價聲頻傳。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "當沖警示制度"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-09-13T18:49:14+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3670594"
    },
    {
        "title": "疫情再起衝擊台股 利空頻傳 短線震盪整理",
        "content": "受疫情升溫影響，台股昨下跌158.38點。（記者王藝菘攝）\n〔記者卓怡君／台北報導〕昨日台股盤中傳出本土確診病例大增、新北幼兒園群聚感染擴大，Delta變種病毒可能入侵社區，衝擊投資人信心，中小型股持續淪為重災區，台股指數越走越低，午盤再一陣急殺，晶圓雙雄、金融族群倒地無力，指數一度大跌261.79點，所幸最後一盤拉抬台積電（2330）、鴻海（2317）等權值股，跌幅收斂，加權指數終場下跌158.38點，收在17270.49點，再度含淚揮別季線支撐，成交量約3237億元。\n本土自營商為昨日最大殺手，大砍台股70.41億元，外資小賣10.75億元、投信賣超4.35億元，三大法人合計賣超85.51億元，外資反手再回補期貨空單1383口，累積外資期貨淨空單降至1.41萬口。\n市場傳出中國IC設計龍頭豪威大砍CIS（CMOS 影像感測器）晶片訂單，衝擊晶圓代工、IC設計、封測相關供應鏈股價表現，ABF載板景碩（3189）、南電（8046）、欣興（3037）即使8月營收亮眼，但股價連兩日走弱；外資圈傳出9月中國MCU（微控制器）價格續跌，昨日新唐（4919）、盛群（6202）股價全面重挫，且新唐8月營收不如市場預期，加上投信持續大賣，股價從高檔修正近30%。\n由於疫情再度升溫，買盤重心集中在生技防疫、物流、電子商務、食品等族群，宅配通（2642）、嘉里大榮（2608）、康那香（9919）、亞諾法（4133）、恆大（1325）、毛寶（1732）拉出第2根漲停。\n法人指出，疫情後續發展有待觀察，但因投資人持股信心鬆動，台股面臨前波套牢壓力，短線進入震盪整理格局，建議降低持股比重，切勿追高。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "台股",
            "疫情"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-09-09T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1471741"
    },
    {
        "title": "上櫃股王、股后員工平均年薪揭密",
        "content": "櫃買中心。（記者陳柔蓁攝）\n〔記者陳柔蓁／台北報導〕櫃買中心公布「非擔任主管職務之全時員工薪資資訊」，揭露普通員工平均年薪，上櫃股王信驊（5274）員工平均年薪是所有上櫃公司中，排名第3高的、破200萬元。股后精華光學（1565）員工平均年薪68.5萬元，僅排名中段班，公司表示，因非主管職員工九成以上為生產線直接人員、超過3557人。\n上櫃公司部分，普通員工平均年薪前3名，都由IC設計業囊括，依序是晶焱（6411）240.9萬、原相（3227）239.8萬、信驊科技214.9萬，第4名是生技業智擎（4162）202.6萬。\n普通員工平均年薪第5～10名的上櫃公司，力旺（3529）202萬元，群聯（8299）188萬元，杰力（5299）185.8萬元，大中（6435）、宏觀（6568）166.5萬元，聚積（3527）162.5萬元。\n上櫃公司倒數前10名中，觀光業佔了4家。觀光高野（2736）34.6萬元、南仁湖（5905）35.7萬元、光電業頂晶科（3562）36.3萬、電機業泰茂（2230）37.3萬元、電子零組件和進（3191）37.6萬元、電機金雨（4503）、觀光劍湖山（5701）、鉅明（8928）38萬元，知本老爺（5704）39.3萬元、飛寶企業（4413）39.7萬元。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "櫃買中心",
            "上櫃公司",
            "信驊",
            "員工薪酬",
            "精華光學",
            "員工薪資"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2019-06-28T19:57:54+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/2836877"
    },
    {
        "title": "慘！當沖這些防疫、宅經濟警示股  全賠錢",
        "content": "證交所與櫃買中心為進一步提升投資人風險意識，10月12日起對違約交割實施新管制措施。（記者陳柔蓁攝）\n〔記者陳柔蓁／台北報導〕為提醒投資人交易風險，證交所與櫃買中心會對當沖占比超過6成的個股公告警示，今日共10檔股票因昨日當沖佔比超過6成，遭列當沖警示股。上市股票有恆大（1325）、毛寶（1732）、圓剛（2417）、嘉里大榮（2608）、康那香（9919）、揚明光（3504）、矽統（2363），上櫃股票有歐買尬（3687）、美琪瑪（4721）、晶焱（4721）。\n因8日誤傳確診人數大增，宅經濟和防疫相關類股股價大漲，但昨天相關類股多開高走低，遭警示當沖防疫宅經濟股票全都賠錢：當沖恆大每張賠118元、毛寶每沖1張賠43元、圓剛賠4元、嘉里大榮賠161元、康那香賠65元、歐買尬賠815元。\n其他被列當沖警示的科技股，儘管平均賺不多，但沒有虧，揚明光每張賺185元、美琪瑪743元、晶焱66元、矽統43元。\n證交所與櫃買中心實施當沖警示制滿2週，為進一步保護股市小白、提升風險意識，10月12日起對違約交割實施新管制措施，且每月當沖累計虧損達買賣額度2分之1時，暫停其當沖交易。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "當沖",
            "當沖警示制度"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-09-10T20:02:05+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3667958"
    },
    {
        "title": "產業分析》蘋果反壟斷訴訟  台灣遊戲業影響不大",
        "content": "蘋果與遊戲開發商Epic Games的反壟斷訴訟結果出爐，國泰報告認為，短期內對於台灣相關企業實際營運影響不大。（路透）\n〔財經頻道／綜合報導〕科技大廠蘋果（Apple）與遊戲開發商Epic Games的反壟斷訴訟結果在台灣時間10日出爐，判定蘋果無壟斷事實，但須開放應用程式能引導用戶到第3方平台進行付款。國泰證券子公司國泰期貨報告指出，禁令預計不會在今年內實施，因此對於台灣相關企業實際營運影響不大。\nEpic Games在這次訴訟中，向法院控告了 10 項罪名，主要包括蘋果非法壟斷了iOS應用程式通路市場；蘋果拒絕為想要在iOS上提供應用通路服務的其它開發者開放權限；蘋果壟斷了iOS應用程式內購買的付費方式市場，剝奪其他公司在付款方式方面做出創新的機會等。\n法院判定，蘋果不得禁止應用程式開發商引導用戶至第3方平台付費，包括在應用程式內附連結至支付網頁等，並規定蘋果要在90天內（12月9日前）執行。但法官也判定蘋果並無壟斷，因此無須減少目前在App Store抽成30％的規範。\n國泰報告中指出，這項判決對於應用程式開發商而言，已是重要的一大讓步，若政策在未來實施後，會有更多的用戶使用通路成本更低的管道來儲值，在iOS通路成本30％、一般第三方儲值通路成本為10到15％的情況下，應用程式廠商將能獲得更高的營收及獲利。\n由於雙方都有極高機率進行上訴，國泰研究部推估，禁令不會在今年內實行，對於台灣遊戲產業的實際營運影響不大。國泰也推估，禁令實施後，可能對台灣遊戲公司前兩大廠商鈊象（3293）和智冠（5478）可能帶來的影響。\n據鈊象年報資料顯示，扣除通路成本後，該公司2020年透過iOS貢獻的營收約為22億元，以30％成本計算，通路成本約為9.4億元，若全部轉移至成本僅15％的第3方付款平台，最多可省下約4.7億元成本轉換成獲利，可貢獻稅前每股盈餘（EPS）約7元。\n智冠主要影響則在第三方儲值管道MyCard的部分，MyCard在2020年約貢獻智冠80％的營業利益，未來若開放可在應用程式內附連結，可吸引部分玩家轉往MyCard儲值，簡單計算每10億元轉換約可貢獻公司稅前EPS 0.4元。\n相關個股，國泰持續看好鈊象（3293），報告中指出，鈊象是台灣少數具「類訂閱制」性質的公司，營運維持穩健的季成長 。鈊象目前在中國營收佔比約為30％，儘管中國近期爆發遊戲監管風波，但由於這次監管對象主要針對青少年族群，而鈊象經營的手遊類別為社交博奕類，因此對營運影響有限。國泰仍維持強力買進的投資建議，目標價1200元不變。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "蘋果",
            "反壟斷",
            "蘋果（Apple）",
            "智冠",
            "鈊象",
            "遊戲產業",
            "遊戲業",
            "產業分析",
            "智冠（5478）",
            "鈊象（3293）",
            "Epic Games",
            "國泰期貨",
            "Epic",
            "產業分析》"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-09-13T15:45:25+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3670297"
    },
    {
        "title": "營收高成長 看好五大族群",
        "content": "連5個月營收創新高個股\n企業營收獲利是台股最重要的基本面，從近5個月營收持續創新高個股中，可以發現半導體、航運等是持續成長的產業。（資料照）\n〔記者張慧雯／台北報導〕受缺料影響，不少企業8月營收下滑，不過，根據Cmoney統計，共有21家公司連續5個月營收續創新高！其中，半導體產業家數最多，包括聯詠（3034）、菱生（2369）、通嘉（3588）、德微（3675）、天鈺（4961）、威鋒電子（6756）等，航運股也有陽明（2609）、萬海（2615）、慧洋-KY（2637）；投信業者則看好半導體、電動車、伺服器、5G與電子零組件這五大族群營收有望續增。\n台股震盪，企業營收獲利是最重要的基本面，從近5個月營收持續創新高個股中，可以發現半導體、航運等是趨勢向上、且持續成長的產業。\n保德信高成長基金經理人葉獻文指出，隨著基期墊高，投資人未來宜聚焦年成長性逐季擴大的個股，科技股方面可持續鎖定伺服器、5G、電動車、半導體、IC設計相關產業，也看好強勁需求所推升的消費性電子類股與電子零組件。\n中信綠能及電動車ETF經理人張士琳也說，上市櫃公司8月營收已大致公告，若以單月觀察，汽車電子類股受惠缺料緩解及電動車拉貨力道強勁，營收普遍穩步向上，短期大盤預料仍陷入盤整，長線持續看好電動車概念股。\n凱基開創基金經理人顏克丞表示，台股中長線多頭格局未變，主流看好的電子類股仍為正向操作建議，如晶圓代工、汽車電子、伺服器、5G基站等，值得留意的是，晶圓代工漲價確立，且長短料問題可能影響電子產業，將增加選股難度，操作建議可優先布局2022年展望明確的產業。\n聯邦精選科技基金經理人周鉦凱則認為，全球晶片需求暢旺除因疫情影響，5G、車用等需求旺盛也導致供給上游缺貨，終端需求仍中長期看好，而硬體、半導體若遇庫存調整良性修正，建議可逢低酌量布局，至於軟體、終端服務較不受影響，第4季台股不看淡。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "營收",
            "高成長",
            "五大族群",
            "看好"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-09-12T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1472344"
    },
    {
        "title": "〈財經週報-熱門族群〉疫後需求回溫 化工股股價逆勢上揚",
        "content": "不受台股下跌影響，化工股表現卻格外突出。圖為勝一。（取自Google地圖）\n記者張慧雯／專題報導\n近期台股下跌、不少股票都重挫，但化工股表現卻格外突出，包括美琪瑪（4721）、勝一（1773）、中華化（1727）、東聯（1710）、國化（1713）、興農（1712）等在本業獲利不錯的支撐下，股價反而上揚。\n受到疫後需求回溫，勝一、中華化近期積極搶攻電子化學品。勝一第二季稅後淨利4.33億元、每股稅後盈餘（EPS）2.41元，寫下單季新高紀錄；至於中華化第二季稅後淨利0.62億元、EPS則來到0.57元；而國化上半年EPS也達0.51元、東聯上半年EPS則為0.7元。\n勝一為第二季因油價走高、客戶拉貨，加上產品售價也上揚，使得營收獲利均明顯成長，由於高純度電子溶劑市場需求大增，勝一繼取得高港洲際貨櫃二期內的2.87公頃新生地，投資15.5億元興建新的儲槽區後，又再注資9.2億元加碼增租2.15公頃用地擴大儲槽區範圍，以便開出更多半導體用高純度電子級溶劑、蝕刻液等產能。\n中華化股價從日前約14-15元左右，近期一路走高，最高來到19.45元，上週五（20）日則以18.6元作收，由於近期漲幅較多，19日還公告7月每股稅後盈餘為0.1元。至於東聯去年主要產品EG（乙二醇）雖虧錢，但靠特用化學品賺錢。總經理蔡錫津說，EG最壞的狀況已經過了，現階段EG占營收約65%、特化產品占35%，等新產線完工後，特化產品營收占比可達45%-55%，對營收獲利都會有幫助。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "乙二醇",
            "疫後",
            "化工股"
        ],
        "category": "財經週報",
        "media": "自由財經",
        "datetime": "2021-08-23T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1468443"
    },
    {
        "title": "泰豐經營權之爭達共治共識  10月董事改選南港將拿下6席董事席次",
        "content": "泰豐經營權之爭達共治共識，10月董事改選南港將拿下6席董事席次。（資料照）\n〔記者楊雅民／台北報導〕泰豐輪胎（2102）經營權之爭有解，在「委託書大王」張永祥的斡旋下，公司派泰豐董事長馬述健與市場派南港（2101）輪胎名譽董事長林學圃上周會面後，達成共治的共識，10月15日召開的股東臨時會，9席董事將由南港輪胎提名6席（4席董事、2席獨立董事）、 泰豐輪胎提名3席（2席董事、1席獨立董事）。\n南港輪胎副董事長趙國帥表示，今天是董事提名名單最後一天截止日， 雙方將依照約定提名董事名單送公司審核，針對泰豐金雞母中壢廠土地，雙方允諾將會交由新任董事會決定未來。\n泰豐8月31日舉行股東會，股東出席率高達93.58%，依據各項議案投票結果推估，市場派南港輪胎可控的股權約50.15%，已達過半，公司派泰豐可掌控的股權約48.13%，市場派略居上風。\n兩方關鍵的決戰日將是10月15日召開的股東臨時會，全面改選董事，由於市場派南港輪胎已掌控過半股權，公司派若持續打硬仗，恐怕難以穩住經營權，在「委託書大王」張永祥的居間斡旋下，紛擾3年的經營權之爭，公司派和市場派終於達成共治共識。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "經營權之爭",
            "泰豐"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-09-13T18:20:22+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3670553"
    },
    {
        "title": "雷虎打造無人機水上燈光舞台系統",
        "content": "雷虎科技（8033）與台灣希望創新股份有限公司，打造「無人機水上燈光舞台系統」。（雷虎科技提供）\n〔記者陳柔蓁／台北報導〕雷虎科技（8033）與台灣希望創新股份有限公司近日正式簽約合作，結合人工智慧發展空中無人機群飛與水下群游展演平台。雷虎科技亦同時以此項產品「無人機水上燈光舞台系統」角逐參加今年度台灣精品獎。\n隨著AI人工智慧的發展，雷虎科技與國內頂尖的台灣希望創新股份有限公司合作，台灣希望創新股份有限公司為國內首屈一指的專業AI無人機展演團隊，包含成大航空技術團隊與該公司執行長李志清博士，舉凡台灣大型展演活動中均可看到該公司的無人機群飛展演實力，於北台灣或南台灣均可看到該團隊精湛演出，尤其是長期與嘉義故宮南院配合，於夜間進行常態性演出，此次雷虎科技與台灣希望創新股份有限公司合作將首次納入無人潛艇技術、整合水下無人機產品於水面進行展演規劃，將無人載具結合AI人工智慧。\n整合多重感測器之定位與導航系統，預計結合視覺、聲光、影音與全球定位系統等感測資料，發展空中與水下協同式定位機制，透過群飛無人載具間的相對方位，提供可靠的定位與導航資訊，做出展演配套規劃，並執行空中無人機群飛與水下載具群游整體演出。\n此次雷虎科技與台灣希望創新團隊合作，開創了海空聯合表演的AI新展演模式，未來雙方團隊將持續整合資源，為無人機的展演應用開創更多的火花，帶給民眾賞心悅目的聲光表演效果。雷虎科技除了在無人載具方面將持續發展外，未來將進一步應用AI科技於無人機上，讓無人機在商業上之應用更有價值。有関未來更具體的展演表演地點，雙方亦規劃爭取如：故宮南院，國慶及跨年表演，未來全國各縣市及全球各城市只要有具備有含蓋水陸空之戶外大型場域均適合演出，開啟了無人載具表演之新藍海。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "雷虎",
            "雷虎科技"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-08-12T17:54:55+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3636596"
    },
    {
        "title": "缺料舒緩 中磊下半年營收逐季成長",
        "content": "中磊董事長王伯元（左）與總經理王煒（右）。（資料照，記者王憶紅攝）\n〔記者王憶紅／台北報導〕網通廠中磊（5388）昨日召開法說會，總經理王煒指出，因上半年缺料影響，目前積壓的貨物已超過上半年營收，預期在缺料狀況舒緩下，下半年營收可望逐季成長，且到明年都看好。\n王煒說，貨櫃海運市場脫序，在運價大漲4到5倍下，每個產品單價被吃掉1美元，而中磊之前也是蘇伊士運河卡船事件的受害者，貨物無法順利送交，目前產品海運到歐洲要6個星期、到美國要4個星期，且上不了岸，因此庫存拉得比較高，而通路市場供給緊張的產品，則改採空運。\n王煒說，上半年雖然缺料，但中磊營收還是創同期新高，主要是受惠北美固定寬頻產品成長帶動，目前主晶片缺料狀況已較上半年減緩，僅剩電源管理IC比較缺，預期缺料改善還需要3到4季，也就是至少明年第1季才可望緩解。\n加上目前歐美逐步解封，並視Delta病毒流感化，居家辦公的需求仍相當強勁，並沒有走疲，此外新興市場、歐洲的寬頻產品缺口仍大，因此中磊下半年逐季往上走的趨勢沒有改變，毛利率就要看漲價壓力可否跟客戶分攤。就明年展望，王煒說，明年針對北美市場會推出新產品，將是明年成長動力。\n另外，網通廠友訊（2332）昨日也舉行法說會，友訊財務長陳宜指出，目前缺料已舒緩，隨著歐美解封、居家辦公常態化的情況下，樂觀看待下半年表現。至於新經營團隊進駐後的中長期發展方向，陳宜說，朝向精簡組織架構、強化供應鏈管理，以及整合產品開發。友訊第2季每股虧損0.34元，中止連3季獲利，陳宜說，虧損主因是增加認列友勁（6142）虧損等因素造成。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "中磊",
            "友訊"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-08-12T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1466343"
    },
    {
        "title": "外資報告》產品漲 匯豐維持億豐目標股價540元",
        "content": "匯豐維持億豐（8464）買入評級，目標股價維持在540元。（資料照，億豐提供）\n〔財經頻道／綜合報導〕為應對不斷上漲的運費和成本，窗簾大廠億豐（8464）已從8月份開始調升產品售價，對此匯豐預期影響會在今年第4季反映出來，並將匯豐維持在買入評級，目標股價維持在540元。\n億豐8月調升產品售價，現成的百葉簾定價調升超過10%，客製化的百葉簾調升3%至7%，高於匯豐原先預期的調升2%至3%。匯豐預期影響會在第4季顯現，預期第4季毛利率會從第3季的54.7%，提升至55.9%。\n匯豐指出，億豐受益於旗下品牌VENETA強勁的線上銷售，特別是在歐洲及北美繳出好的成績，總計2021上半年，歐洲銷售額與去年同期相比成長54.5%，北美則成長了27.9%。\n匯豐也指出，集裝箱缺乏以及亞洲疫情仍是潛在危機，集裝箱缺乏影響了億豐出貨和交貨期，而疫情則打亂了公司柬埔寨工廠的招聘計畫，不過匯豐報告認為，長期下來美國的產能增加，能減輕過度集中在亞洲生產的風險。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "億豐（8464）"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-09-08T10:00:00+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3664405"
    },
    {
        "title": "外資報告》美系外資揮刀喊賣研華、金像電",
        "content": " 美系外資揮刀喊賣研華、金像電（圖擷取自Google Map）\n〔記者卓怡君／台北報導〕美系外資針對科技股評價做出調整，基於股價表現空間有限，將研華（2395）評等從中立降至賣出，目標價380元，金像電（2368）評等從買進降至賣出，目標價72元，同時也將嘉澤（3533）、穩懋（3105）評等從買進降至中立。\n美系外資持續看好IC載板三雄南電（8046）、景碩（3189）、欣興（3037）股價表現，預估各有47%、43%、59%的上漲空間。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "台股",
            "研華",
            "金像電",
            "外資報告"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-09-13T10:42:52+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3669866"
    },
    {
        "title": "生展入股金穎生技 持股3成成最大股東",
        "content": "\n\n生展生技與金穎生技今日召開重大訊息記者會，生展取得金穎私募股權，成最大股東。（圖：生展提供）\n〔記者陳永吉／台北報導〕金穎生技（1796）今日召開董事會，決議發行私募普通股12,000張，私募價格每股22.82元，募資總金額為2.7384億元。生達（1720）集團旗下生展生技（8279）決議參與金穎生技現增普通股私募案，完成將持有增資後之金穎股權達30.08%，並成為其最大股東。\n金穎生技為微生物發酵之國際級專業研發量產的整合服務廠商，在微生物發酵量產製程放大技術擁有豐富的經驗，並在原有的2套50噸級及2套55噸級發酵量產工廠的基礎下，2020年開始規劃並興建一棟獨立廠房，預計購置2套66噸級全自動發酵設備，以及完整的下游純化生產線，包括離心、過濾、萃取、濃縮、透析、層析、冷凍乾燥、噴霧乾燥等大型設備。此新廠以符合歐美生技產業規範而設計，並以國際市場為主要目標。\n至於生展從事原料藥、藥品級乳酸菌素材以及特色劑型機能保健品之生產，以藥廠級研發製造能力，從事原料藥及保健營養食品之研發與生產，為國內益生菌保健產品之領導廠商。\n生展完成此次投資後成為金穎第一大股東，雙方分享與整合研發、設備產能等資源，生展可擁有更穩定且信賴的原料供應來源，並降低未來發酵設備資本支出；金穎則獲取生展在特殊劑型開發、產品功能性驗證和醫藥方面臨床試驗等豐富經驗，運用於未來開發的新保健素材，強化原料的應用及獨特性。\n生展表示，經由彼此的優勢結合，兩家公司合作共同開發拓展微生物發酵及保健品國際市場，以助於市場及產品的推廣與銷售。雙方可從上游的原料發酵量化生產、到中游的客製化配方設計與特殊劑型製造，以及下游之產品設計與行銷，為客戶提供一條龍的整合服務。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "生展"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-01-12T20:56:46+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3409186"
    },
    {
        "title": "涉炒股 國寶總裁朱國榮、晟楠董座林朝榮被起訴",
        "content": "國寶集團總裁朱國榮。（資料照）\n〔記者錢利忠／台北報導〕涉及多起炒股案的國寶集團總裁朱國榮、晟楠科技董事長林朝榮2人，被控於2012年初透過人頭證券帳戶，以連續高價委買及相對成交等方式炒作晟楠股價，朱國榮獲利145萬元、林朝榮則套利1816萬元；台北地檢署今分別依違反證券交易法之操縱股價罪將2人起訴，另建請法院沒收2人不法所得。\n檢調調查，2012年1月11日至3月1日間，晟楠的成交量大增，股價也從每股33.5元飆漲至51.1元，證交所交易異常分析報告發現晟楠股價的波動現象，與朱國榮、林朝容2人分別透過人頭帳戶交易哄抬有關。\n此外，2012年7月12日至9月30日，林朝榮另透過人頭證券帳戶拉抬股價，使晟楠從26.3元漲至39.85元。\n朱國榮庭訊時否認炒股，辯稱在餐會中聽到林朝榮聊到晟楠的經營狀況，只是單純投資買股。林朝容則供稱，買股的目的不是要炒股，而是鞏固公司經營權以及利用現股轉融資等方式進行資金運用。",
        "keywords": [
            "炒股",
            "朱國榮",
            "林朝榮",
            "晟楠"
        ],
        "category": "社會",
        "media": "自由時報電子報",
        "datetime": "2021-08-05T13:18:20+08:00",
        "link": "https://news.ltn.com.tw/news/society/breakingnews/3628256"
    }
]
