[
    {
        "title": "智原等6檔股票  遭列當沖警示股",
        "content": "為提醒投資人交易風險，證交所與櫃買中心祭出當沖占比過高有價證券警示機制。（記者陳柔蓁攝）\n〔記者陳柔蓁／台北報導〕為提醒投資人交易風險，證交所與櫃買中心祭出當沖占比過高有價證券警示機制，今日共有6檔股票遭列當沖警示股，分別是1檔上市股票智原（3035），上櫃則有晶宏（3141）、湧德（3689）、鈺創（5351）、研通（6229）、安國（8054）5檔。\n分析6檔股票受市場高度關注原因：\n智原是IC設計公司，因客戶三星要調漲晶圓代工費，按片收費的智原將受惠。\n晶宏顯示驅動IC陸續導入電子標籤、智慧家電、車用儀表板應用，且逐步調漲價格，被看好營收獲利雙增。\n安國是IC設計公司，今年7月合併營收9421萬元、年減16.72％，因近期IC設計族群表現活潑，安國股價也水漲船高。\n連接器供應商湧德因高頻高速連接器出貨，不僅上半年賺贏去年全年，7月每股稅後盈餘來到0.56元、年增409.09％，單月獲利優於第一季表現。\n鈺創業務從晶片升級為系統，且利基型DRAM報價調漲，今年由虧轉盈，法人預估下半年營收及獲利逐季成長。\n研通業務為驅動器IC韌體設計，可用於各種電子產品，上半年每股盈餘1.78元已賺贏去年全年，接下來因解封消費行情備受期待。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "當沖",
            "當沖警示新制"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-09-03T18:55:58+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3660286"
    },
    {
        "title": "飆股幕後》新產品出貨放量 湧德月漲逾7成",
        "content": "連接器供應商湧德因高頻高速連接器開始出貨放量，好業績顯著反映在獲利表現上，帶動股價在近一個月大漲逾7成。（資料照）\n記者陳柔蓁／特稿\n連接器供應商湧德（3689）因高頻高速連接器開始出貨放量，好業績顯著反映在獲利表現上，每股稅後盈餘成長幅度大於營收成長幅度，帶動股價在近一個月大漲逾7成，法人指出，湧德第3季旺季獲利表現也可期待。\n疫情中大數據需求攀升，來到疫後時代，加速電動車、智慧城市、智慧醫療布局，令5G、AI、雲端運算加速布建，專用於網路接口的方形RJ連接器也要從1G升級到2.5G，可是合格供應商不多，湧德2.5GRJ連接器搶到商機，開始大量出貨，加上高自動製造降低平均單位成本，推升上半年營收來到29.36億元、年增23.3%，毛利率升至19.64%，為一年來新高，上半年每股稅後盈餘（EPS）來到1.55元、已賺贏去年全年。\n湧德因近期股價漲多，被要求公佈自結獲利，7月每股稅後盈餘達0.56元、年增409.09%。\n法人指出，湧德下半年營運可望優於上半年，因400G光纖連接器取得美系資料中心客戶認證，將在第4季開始出貨，今年底至明年產品組合可望進一步優化，獲利表現值得期待。\n\n券資比來到45.2% 投資人須留意\n觀察籌碼面，外資本週逢高獲利賣超1407張，但融資張數近一個月大增近5千張，是股價上漲主要推手，不過湧德券資比來到45.2%，融券張數近期大幅攀升。前天湧德當日沖銷成交量佔總成交量達66.25%遭到警示，投資人須留意。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "連接器",
            "飆股幕後",
            "湧德（3689）"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-09-04T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1470769"
    },
    {
        "title": "大戶出、散戶進 貨櫃三雄震盪期恐拉長",
        "content": "長榮股價持續走低。（長榮提供）\n〔記者王憶紅／台北報導〕貨櫃三雄股價越跌、股東人數越多! 根據最新資料顯示，貨櫃三雄上週股價跌幅已超過10%，但股東人數上週卻全數增加，其中，長榮（2603）股東人數已逾50萬人，週增幅3%，觀察持有張數的股東變化，則是大戶減少、散戶增加。\n貨櫃三雄利多不漲，股價續跌，昨日震盪走低，終場跌幅多在4%以上，加上散裝族群因波羅的海綜合指數 （BDI） 跌破4000點，運輸股幾乎全面走跌，僅受惠宅經濟的嘉里大榮（2608）、宅配通（2642）小漲，終場類股指數跌幅4.92%，合計成交金額僅有615.1億元，創5月18日股災以來新低，而佔大盤成交比重也縮減到16.47%。\n根據集中結算所資料顯示，截至9月3日，貨櫃三雄股東人數共99.5822萬人，一週增加2.73萬人，其中，以長榮增加1.46萬人、增幅3%最多；其次為陽明（2609）增加1.04萬人，增幅2.8%；萬海（2615）增加2258人、增幅2%。觀察持有長榮的股東變化，持有50張以上的股東人數，較上週減少，並以持有400-600張的股東人數減少10人最多，而持有50張以下的股東，都較上週增加，其中，又以持有1-5張的股東人數增加1.16萬人最多。法人指出，貨櫃三雄無論漲跌，股東人數都增加，籌碼不見沉澱，預期區間震盪期間恐再拉長。\n不過，亞系外資在新出爐的報告持續看好貨櫃海運股，亞系外資指出，貨櫃運費持續上揚，上海出口集裝箱運價指數SCFI最新一週的運價上漲2.7%，連續17週上漲，看好貨櫃海運下半年獲利再跳升，有望優於市場預期的71-161%，點名長榮、中遠海控等獲利成長最具爆發力，給予長榮185元目標價、買進的評等。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "長榮",
            "陽明",
            "貨櫃三雄"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-09-07T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1471346"
    },
    {
        "title": "〈財經週報- 2021股市熱〉上半年航運漲最兇 下半年看科技股",
        "content": "上半年個股漲幅前10名中，運輸類股就包辦7檔。（記者靳昌玲攝）\n記者張慧雯／專題報導\n上半年台股指數漲幅兩成，且寫下新高紀錄，航海王氣勢如虹！個股漲幅前10名中，就有7檔是運輸類股，包括台驊投控（2636）、陽明（2609）、萬海（2615）、四維航（5608）、長榮（2603）、慧洋-KY（2637）、宅配通（2642）。\n若以「運輸類股」指數來看，光是上半年就漲了兩百多點，漲幅名列各類股第一。而運輸類股中，漲幅第一就是台驊投控，其次則是陽明、萬海，股價漲幅都達5倍，而長榮、慧洋-KY、宅配通的漲幅也在3倍以上。不過，許多投資人都苦笑「能從今年初一路緊抱到5、6月的，根本很少」。\n而上半年傳產股氣勢大振，一路從航運、鋼鐵、塑化再漲到造紙，下半年又會輪到那些產業？保德信高成長基金經理人葉獻文指出，隨著資金逐步由傳產股回流科技股，下半年台股將展開由傳產、科技雙升的行情。其中，傳產股受惠於全球解封後的報復性消費行情，如電動自行車為腳踏車產業長期發展趨勢，加上受惠於美中貿易戰轉單效應，台灣電動自行車出口總額持續擴張，而科技股則著眼於下半年的科技新品、節慶銷售旺季等題材，預期第三季台股將以區間震盪走升格局持續上攻，漲價與原物料題材將持續為下半年的多頭焦點，並帶動相關個股輪漲契機。\n聯邦精選科技基金經理人周鉦凱指出，接下來半導體、記憶體、車用電子以及5G基地台相關族群可多加關注。由於半導體、記憶體明年供需持續吃緊，且目前已有廠商陸續敲定明年產能，電子上游仍然維持正向展望；車用電子則受惠於電動車主流趨勢持續帶動，加上車用晶圓產能提升，有利該族群後市表現。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "台股",
            "航運",
            "科技股"
        ],
        "category": "財經週報",
        "media": "自由財經",
        "datetime": "2021-08-08T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1465555"
    },
    {
        "title": "彰源訂單能見度2個月 毛利率續升",
        "content": "彰源昨舉行法說會，目前在手訂單能見度有2個月。（記者林菁樺攝）\n〔記者林菁樺／台北報導〕不銹鋼管大廠彰源（2030）昨表示，今年不銹鋼原料漲幅超過50%，下游鋼管產品售價也跟著上游鋼廠調漲，估公司7、8月毛利率優於第2季，目前彰源在手訂單能見度有2個月。不銹鋼上游廠燁聯（9957）、唐榮（2035）開出9月盤價，內銷盤價平盤、外銷盤價平高盤，助攻下游廠運錩（2069）股價漲停，允強（2034）、彰源股價也有2-5%漲幅。\n彰源有台灣、中國2個廠，中國廠從料源採購到生產銷售以當地為主，台灣廠則有6成向華新麗華（1605）、燁聯等購買料源，約4成向中國、韓國、歐洲等採購，隨匯率波動調配；目前產能利用率約6至7成不等，還有成長空間，兩岸的月均出貨量約1.5萬噸。\n彰源發言人施義正指出，鎳價是不銹鋼重要觀察指標之一，從去年約1.65萬美元到今年最高約2萬美元，目前約1.9萬美元，漲幅有15到20%，而彰源產品會跟著上游鋼廠盤價變動，因生產與出貨會有2個月左右落差，6月調漲價格後，估計7、8月毛利率將攀升，優於第2季毛利率17.16%。\n展望下半年不銹鋼市場，彰源表示，中國、俄羅斯對出口限制，使供給面減少，需求面因各地推出基礎建設政策，加上市場資金面寬鬆等3大因素，彰源保持審慎樂觀看法。\n彰源將今年1到6月形容為上半場，在原料成本推升後，上游廠「限縮限量」， 能否續漲要觀察實際需求；但因原料大漲已是「高處不勝寒」，下游客戶現在就是用多少、買多少，不會多買當庫存，但彰源的訂單能見度仍有2個月，與先前相比沒差太多。\n華新麗華開出9月不銹鋼盤元連5漲，燁聯雖內銷價持平，但外銷價持續上漲，唐榮昨跟進，激勵不銹鋼族群股價上漲。\n另外，昨是中鋼（2002）除息日，因篤定鋼市旺到明年，中鋼開盤秒填息，三大法人也持續加碼，昨買超逾5.6萬張，中鋼股價收在38.15元、上漲0.95元。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "唐榮",
            "中鋼",
            "華新麗華",
            "彰源"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-09-01T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1470179"
    },
    {
        "title": "慧友減資彌補虧損    安控、車載今年拚損益兩平",
        "content": "慧友資深顧問許中明（左）與發言人陳建良，19日傍晚召開重大訊息說明會，說明公司減資彌補虧損策略。（記者陳炳宏攝）\n〔記者陳炳宏／台北報導〕安控廠慧友（5484）今日宣布減資彌補虧損，發言人財會經理陳建良表示，截至109年12月31日累積虧損1億4715萬294元，為改善股東權益結構，擬辦理減少資本額1億4714萬930元彌補累積虧損，減資後實收資本額為5億3401萬元，每股淨值回到10元，今年目標朝向轉型為具安控特色的工業電腦製造公司邁進，希望營收可達損益兩平。\n陳建良表示，依公司實收資本額6億8115萬930元計算，減資比例為21.6018%，將待股東會通過並經主管機關核准，將另訂減資基準日、換股基準日。\n陳建良表示，慧友2017年開始虧損，但已逐年改善，今年目標朝向有安控特色的工業電腦公司轉型，將結合5G、人工智慧等特色推出相關解決方案，由於慧友與研揚（6579） 董事長同是莊友順，所以將結合研揚工業電腦專長與相關資源進行合作。\n慧友資深顧問許中明表示，這次轉型重點，包括安控產品的SoC單晶片，由過去的華為旗下海思半導體（Hisilicon）希望轉型成以英特爾（Intel）與NVIDIA（輝達）晶片為主的硬體平台，另外也將善用慧友影像處理能力，結合硬體、韌體、與平台合作夥伴，加上慧友開發的AI，有信心朝向整合Edge AI的商用解決方案供應商轉型。\n許中明也表示，過去慧友產品偏向安控，近幾年紅色供應鏈低價競爭下，5年前開始進軍車載電子市場，目前車載與安控各占營收5成，接下來會陸續結合ADAS提供AI行車輔助系統整體解決方案。陳建良說，這兩項新產品毛利率明顯比較好，今年前2個月營收已經年增28%，未來與其他廠商合作比重會加大，搭上揪團打群架趨勢。\n許中明指出，慧友目前車載電子，提供商用車如貨卡、巴士、軍車，其中軍卡駕駛輔助系統，去年已經拿下2年6千部軍卡共2.2億元開口合約，在外部加裝攝影機後，可透過車機輔助駕駛，未來可升級成AI輔助駕駛進行盲點偵測提早示警。\n許中明也表示，目前慧友也打入TOYOTA旗下商用車車載訂單，每年有一萬台需求。\n\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "工業電腦",
            "安控廠",
            "安控",
            "研揚",
            "安控業",
            "慧友"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-03-19T19:19:33+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3472767"
    },
    {
        "title": "中纖︰今年挑戰仍嚴峻",
        "content": "中纖董事長王貴賢。（記者張慧雯攝）\n〔記者張慧雯／台北報導〕化纖股中纖（1718）昨（2）日舉行股東會，面對國際油價重挫，塑化報價直直落，中纖董事長王貴賢坦言，當前國際經濟風險變數仍多，今年營運更需戰戰兢兢，至於主力產品EG（乙二醇）由於全球新增產能多，價格難以上漲，他認為「挑戰依舊嚴峻」。\n受美中貿易戰影響，中纖去年營運出現虧損，每股虧損0.57元，決議不分派股利。展望主力產品EG後市，王貴賢說，由於中國、美國、甚至中東都有大量石化產能陸續投產，根據研調機構預估，今年全球EG需求增加108萬噸，但新增產能卻高達670萬噸，供給遠大於需求，使得EG價格持續承壓，且新增產能多集中於中國，中國進口需求也會大幅下滑，預料石化產品行情很難上漲，今年挑戰相當嚴峻。\n他指出，自去年下半年以來，EG報價持續下滑，從每噸600美元跌到420美元，至於EG的上游原料乙烯，自去年下半年到今年3月每噸都在800美元以上，使得EG呈現負利差，「做越多、虧越多」，導致去年中纖EG虧損創近10年之最。\n所幸壞消息中仍有好消息。王貴賢認為，美國利用頁岩氣生產低價乙烯，而乙烯價跌使得EG成本降低、可以爭取利差空間，但也怕多數低價乙烯「看得到吃不到」；為此，中纖朝多元化發展，轉投資台中商銀（2812），以及從事「非離子界面活性劑EOD（環氧乙烷衍生物）」的磐亞（4707）等，期待能有助於公司營運。\n針對疫情過後後市如何看待，他則分析，首季營收獲利雖然受到疫情影響，但相信疫情過後、消費信心恢復，將有一波補貨行情，今年會將部分產品線積極進行「差異化」，如HIGH COUNT高條數加工絲、環保紗等，希望能提高營收利潤，降低油價波動帶來的衝擊。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "EG",
            "中纖"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2020-06-03T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1377183"
    },
    {
        "title": "交易熱轉 燁興等6檔股票遭列當沖警示股",
        "content": "證交所與櫃買中心祭出當沖占比過高有價證券警示機制，提醒投資大眾個股風險。（記者陳柔蓁攝）\n〔記者陳柔蓁／台北報導〕證交所與櫃買中心祭出當沖占比過高有價證券警示機制，今日共有6檔股票遭列當沖警示，上市股票有燁興（2007）、景碩（3189）、天鈺（4961），上櫃股票則有創惟（6104）、鑫科（3663）、泰藝（8289）。\n分析6檔股票交易熱轉的原因：燁興調升9月盤價，第3季營運可望優於2季。\n景碩則因BT及ABF載板市況火熱，去瓶頸產能將在下半年陸續開出，預期下半年營收季季高。\n天鈺電源管理IC打入手機快充供應鏈，出貨動能看增。\n創惟高速傳輸IC下半年卡位蘋果及微軟等大廠新筆電機種，且能調漲價格，下半年獲利可期。\n鑫科因靶材打入車用半導體。\n石英元件廠泰藝則是因當沖量過高，遭到第2次警示。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "台股",
            "當沖",
            "高當沖比股票",
            "當沖警示新制"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-09-01T20:02:37+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3657941"
    },
    {
        "title": "〈財經週報-日資入股〉日資過半股權 洛碁股價反沈寂",
        "content": "洛碁在台北市的據點，多位於交通便利地方。圖為洛基南京館。（取自洛基網站）\n記者王憶紅／專題報導\n洛碁（8077）原為科技公司，2014年6月轉型為飯店顧問業。日資H.I.S. Hotel Holdings Co.,Ltd.在2017年1月參與私募增資，取得33.32%股權，而後更在當年5月加碼，一舉取得過半的51%股權，擁有飯店主導權。\n洛碁目前全台北市有18個飯店，房間數達1,600間。洛碁飯店集團營運長深井洋平之前表示，將持續在台飯店的布局，也不排除走出台北市，到有直飛日本機場的高雄設點。目前有幾個物件在評估中，而拓展據點的方式除買現成飯店外，也會買現有建築物再改裝為飯店。洛碁在台北市的據點，因多位於主要捷運路線上，在交通便利下，去年平均住房率逾8成，平均房價成長5%。其中日本客占比約40-50%、台灣約20%、中國客約10%，香港、澳門以及韓國客佔約5%，自由行與團客比重則為7:3。\n不過因飯店業供過於求，洛碁近一年來，股價介於13-20元，較2017年日資入股後的22-30元區間低，也不如2014年轉型為飯店業後，當年11月股價一度來到65.5元，隔年也出現66元的高點。而洛碁因大股東持股集中，成交量向來不多，甚少日成交量超過百張，一整天0成交張數的日子也不在少數。\n洛碁近年來獲利表現起起伏伏，2014年由科技業轉型為飯店業當年每股稅後盈餘為0.59元，而2015年、2016年則分別每股虧損0.23元、2.07元。不過日資入股後，2017年繳出每股稅後盈餘0.51元，2018年也有0.37元，2019年前三季每股稅後盈餘為0.08元。\n日資#\n洛基#H.I.S.\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "洛基",
            "日資",
            "H.I.S."
        ],
        "category": "財經週報",
        "media": "自由財經",
        "datetime": "2020-02-10T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1350916"
    },
    {
        "title": "新產品明年出貨 宇智營運樂觀",
        "content": "宇智明年在5G、WiFi 6、AIoT等新產品出貨下，對明年營運審慎樂觀。（取自宇智官網）\n〔記者王憶紅／台北報導〕網通廠宇智（6470）總經理劉宜文指出，第四季是網通淡季，而明年在5G、WiFi 6、AIoT（人工智慧物聯網）等新產品出貨下，對明年營運審慎樂觀。\n宇智昨舉行法說會。劉宜文表示，宇智持續專注5G、WiFi 6、AIoT的發展。在5G方面，劉宜文指出，5G頻段中的Sub-6GHz表現較好，在發展上占優勢，預期全球會以Sub-6G為主，宇智Sub-6G產品明年第二季出貨。另外，mmWave毫米波雖設計複雜，但在固定地點可提供更高的頻寬，因此初期會以運動場、演唱會等場域為主，預期相關產品明年會開始增溫，宇智毫米波產品預計明年下半年出貨。\n劉宜文表示，WiFi 6採用電信等級訊號處理技術，提高速度以外，也提高頻譜使用效率，今年大量出貨LTE消費產品，不少就採用WiFi 6技術，預期明年WiFi 6 取代WiFi 5，成為市場主流，宇智採用WiFi 6E（WiFi 6進階版）技術的產品，也會在明年第一季出貨。劉宜文說，2年前就開始投入AIoT，相關Gateway閘道器等，預計明年第三季量產。\n宇智因武漢肺炎（新型冠狀病毒病，COVID-19）疫情使得新型態生活改變，居家辦公、遠距教學應用等，帶動寬頻升級需求，今年前三季營收16.06億元，年增10.5％；其中，第三季營收7.23億元、每股稅後盈餘1.95元，雙雙創下歷史單季新高。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "疫情",
            "宇智",
            "WiFi 6"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2020-11-25T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1414932"
    },
    {
        "title": "蘋果西打變質竟再生產、販賣 總經理孫幼英判刑6月",
        "content": "大西洋飲料公司前總經理孫幼英。（資料照）\n首次上稿：11:23更新時間：11:50\n〔記者王定傳／新北報導〕生產知名飲料蘋果西打的大西洋飲料公司（1213）前總經理孫幼英被控掏空公司，一審被判刑9年6月；她另被控明知蘋果西打變質，未找出污染源，任由員工持續製造、販售，導致消費者產生腹瀉等不適反應，新北地院今日依違反食品安全衛生管理法，判孫幼英6個月徒刑，桃園平鎮工廠黃姓廠長判刑4個月、緩刑2年，並向公庫支付10萬元。\n判決書指出，2018年間，大飲公司平鎮工廠一號生產線原料混合槽內壁出現裂痕，導致內外壁間保溫棉孳生黴菌而發生交叉污染，該產線所生產的2公升蘋果西打產品，因發生酵母菌孳生的微生物汙染，進而導致產品變質，2018年6月起，陸續有大量消費者客訴產品變質。\n判決書指出，孫幼英及黃姓廠長在未確定並清除一號生產線汙染源之前，任由工廠員工使用混合槽已毀損的一號生產線持續產製產品，導致一號生產線於2018年6月至9月28日停工前生產的產品孳生酵母菌的微生物汙染，產生產品變質高風險，並持續將已變質的產品對外銷售。\n2018年7、8月間，不少民眾向大飲客訴，喝了2公升寶特瓶裝的蘋果西打後拉肚子，也有民眾反映購入發現有酸味、異物沉澱。\n事發後，桃園市及新北市衛生局將蘋果西打送驗，確實具有酵母菌等菌類的微生物汙染、變質情事；對此，黃姓廠長認罪，孫幼英否認犯行。\n合議庭認為，2人在知悉產品有酵母菌變質情形下，仍持續生產、銷售，具有違反食品安全衛生管理法過失，且其等過失與被害人所生危害結果間具有相當因果關係。\n合議庭認為，孫幼英犯後未能自我檢討，仍避重就輕，欠缺悔過具體態度，且客訴事件發生後，平鎮工廠仍於2018年7至9月間生產218萬4150瓶產品並販售，範圍擴及北、中、南各處通路或零售業者，犯罪情節尚稱重大，因此依違反食品衛生管理規定致危害人體健康罪判刑6月。",
        "keywords": [
            "掏空",
            "蘋果西打",
            "大飲",
            "大西洋飲料公司"
        ],
        "category": "社會",
        "media": "自由時報電子報",
        "datetime": "2021-07-29T11:50:30+08:00",
        "link": "https://news.ltn.com.tw/news/society/breakingnews/3620195"
    },
    {
        "title": "投保法修正後首例 大飲董事3年內不得出任上市櫃、興櫃董事",
        "content": "大西洋飲料公司前總經理孫幼英。（資料照）\n〔記者陳永吉／台北報導〕首宗適用新修正的證券投資人及期貨交易人保護法（下稱投保法）解任訴訟失格效果之案件出爐，投保中心今天表示，大西洋飲料公司（1213）前常務董事及總經理孫幼英於2018年間以買賣土地及借款方式掏空公司資產，另於2013年至2018年間利用假發票交易侵占公司款項挪為己用，違反證券交易法，經投保中心訴請法院裁判解任孫幼英之董事職務，全案於3月底定讞，由投保中心勝訴，目前投保中心已函請金管會協助發函經濟部辦理董事解任登記。\n投保中心表示，投保法部分條文修正案自2020年8月1日施行，其中修正重點之一為投保法第10條之1第7項，明定被解任董監事，自裁判確定日起3年內不得擔任所有上市櫃、興櫃公司董監事。此大飲解任訴訟案之判決已確定，被解任董事孫幼英自判決確定之日起3年內將不得擔任任何1家上市櫃或興櫃公司之董監事。\n投保中心指出，此案定讞，應可有效督促董監事恪遵法令，忠實執行職務並盡善良管理人注意義務，對於促進我國公司治理之發展，深具意義。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "大飲",
            "大飲（1213）",
            "投保法修正草案"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-05-27T17:01:38+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3548636"
    },
    {
        "title": "寒假商機來襲 遊戲股新作登場股價暴衝",
        "content": "寒假商機來襲！遊戲股新作登場股價暴衝。（擷取自奇摩股市）\n〔記者張慧雯／台北報導〕看準寒假商機即將來襲，加上1月28日台北國際電玩展Taipei Game Show即將登場，遊戲橘子（6180）與真好玩（8491）不約而同宣布新遊戲上市，而今日遊戲股尾盤爆衝，包括網龍（3083）、華義（3086）、宇峻（3546）、昱泉（6169）、傳奇（4994）、辣椒（4946）都飆上漲停板。\n遊戲橘子代理韓國Eyedentity Games經典IP全新鉅作《龍之谷：新世界》今（30）日宣布將於2021年1月14日台港澳雙平台正式開服。\n真好玩旗下最新3D武俠大作《九州幻想M》預計明年1月在韓國市場正式推出，此外，新作-超世代冒險卡牌RPG《超英雄特攻》，今（30）日也正式推出事前預約活動，積極搶攻寒假商機！\n宇峻（3546）自研20多年經典IP《三國群英傳》系列正統續作《三國群英傳8》PC版預計於2021年1月13日正式發行。實體典藏包已於11月27日展開限量預購活動，官方公布於Steam平台數位一般版的建議售價為799元。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "遊戲股"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2020-12-30T17:08:03+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3396834"
    },
    {
        "title": "恢復普通股交易辣椒連拉兩根漲停板 帶動遊戲股強強滾",
        "content": "恢復普通股交易辣椒連拉兩根漲停板，帶動遊戲股強強滾。（擷取自奇摩股市）\n〔記者張慧雯／台北報導〕受到11月19日起恢復普通股交易消息影響，辣椒（4946）連拉兩日漲停板來到29.35元，連帶遊戲股也跟著大漲，今（20）日收盤包括網龍（3083）、華義（3086）、昱泉（6169）均以漲停板作收，遊戲股股王鈊象（3293）也站回700元大關。\n辣椒第3季因處分業外收益虧轉盈，每股稅後盈餘（EPS）達1.22元，因此日前櫃買中心宣布辣椒自19日起恢復普通股交易，擺脫全額交割股後辣椒股價大漲，連兩日以漲停板作收，股價來到29.35元，今日尾盤還有上千張買單。\n至於遊戲股股王鈊象日前因疫苗研發有成而成為「受災股」，一口氣跌破700元關卡，但觀察鈊象光是第3季每股稅後盈餘（EPS）就高達13.22元，再度寫下新高紀錄，前3季EPS累計逾35元，今日股價也站回700元以上，以708元作收。\n同樣獲利創近期新高的也有宇峻（3546），宇峻第3季EPS為2.0元，單季表現創近10年新高紀錄，累計前3季EPS達4.59元，連3日大漲今日以83元作收。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "辣椒",
            "昱泉",
            "遊戲股",
            "網龍",
            "網龍（3083）"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2020-11-20T13:59:03+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3357493"
    },
    {
        "title": "大股東新力旺疑涉洗錢 昱泉連2日跌停",
        "content": "大股東新力旺疑涉洗錢，昱泉連兩日跌停。（擷取自奇摩股是）\n〔記者張慧雯／台北報導〕受到大股東新力旺負責人疑涉洗錢案，昱泉（6169）連吞2日跌停板，今日股價剩29.05元，高掛上千張賣單。\n去年持股25.37%的大股東唯數以2.93億元價格轉讓手中全數持股，接手的正是大敦投資公司與2位自然人，而大敦投資公司的法人股東就是新力旺國際控股公司、幣丞科技，新力旺更是持有大敦投資公司49.17%的大股東，而「身價百億集團總裁」的莊周文，因為遭檢調鎖定、調查涉嫌洗錢案消息傳開後，昱泉昨日就被打入跌停板，今日再吞第2根跌停板。\n而昱泉今年召開股東會改選董監事後，由蔡錦隆擔任董座，原經理人3月6日起陸續資遣或離職，包括前總經理洪英超、營運副總姚良純、技術長姜智耀等。\n昱泉股價則於7月1日來到盤中64.4元最高點後，開始一路下滑至40元附近，受到大股東疑涉洗錢案，股價連日重挫，目前只剩29.05元。\n昱泉大股東新力旺疑涉洗錢。（擷取自公開資訊觀測站昱泉年報）\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "昱泉",
            "昱泉（6169）"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2020-08-18T10:52:45+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3263531"
    },
    {
        "title": "通路回補庫存 弘裕、宏遠7月接單創高",
        "content": "宏遠在美國有織布、染整、成衣一貫廠。（資料照，記者陳柔蓁攝）\n〔記者陳柔蓁／台北報導〕終端零售通路服飾因庫存處於低水位，近期積極回補，紡織上游先感受到回暖的氣息，布料供應商弘裕（1474）、宏遠（1460）7月接單量創高，並調漲產品均價，預期第3季紡織傳統旺季更旺。\n弘裕指出，品牌廠紛紛下單備料回補庫存，其中家飾用布延續去年底美國對窗飾的更新需求，今年起稼動率維持高檔。此外，弘裕耕耘5年的醫療用布今年寫下佳績，因今年5月初台灣疫情擴散，使得國內醫療機構對防疫用隔離衣需求倍增。東京奧運的舉行，也推動運動潮流，令品牌動起來設計新品，弘裕剛起步的成衣用布，今年再增設機台設備，以因應客戶需求。\n宏遠表示，公司布料生產廠區位於台灣、上海、泰國以及美國北卡，東南亞疫情爆發後，開始出現轉單效益，7月集團的布料接單量創下歷史新高、破1100萬碼。下半年為傳統旺季，看好9～12月營收有機會維持高檔。\n紡織大本營南越開始硬封城到9月中，法人看好疫苗施打後可望陸續解封，將有助於紡織品重回旺季軌道，甚至報復性下單出貨，預估宏遠今年有望損平；而弘裕今年前7月營收年增26%，獲利表現也可期待。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "宏遠",
            "紡織",
            "弘裕"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-08-27T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1469219"
    },
    {
        "title": "〈財經週報-下半年潛力股〉電動車概念股 下半年有機會較上半年成長",
        "content": "台灣已打進特斯拉供應鏈，市場關注台灣是否會進一步打入Apple Car的供應鏈。（記者靳昌玲攝）\n記者楊雅民／專題報導\n鴻海進軍車用市場，打造「MIH」電動車平台。\n（記者靳昌玲攝）\n全球發展電動汽車勢不可擋，百家爭鳴，車型也百花齊放。法人認為，因疫情影響，目前電動汽車概念股基期偏低，下半年隨著各國疫情解封，車用晶片缺貨的窘境緩解，電動車銷售有機會較上半年明顯成長。\n電動車潛力股\n而且，鴻海大舉進軍車用市場，打造「MIH」電動車平台，「MIH」聯盟裡持續增加的成員，也讓電動車概念股成為市場持續關注的焦點。\n在各國全力發展電動汽車的政策支持下，全球電動汽車銷量持續攀高，去年全球電動汽車銷量逆勢成長至300萬輛，今年第一季全球電動汽車銷量更比去年同期成長2.5倍，預估未來10年每年平均複合成長率將達27%。\n不僅新興的車廠Tesla、蔚來、小鵬等自2020年起加速推出各式電動車款，爭取更多市場佔有率，蘋果首款電動車Apple Car也傳出實體車已在美國加州上路測試。\n國際間VW、BMW、Ford、Audi、M. Benz、Hyundai等傳統車廠也都釋出電動車的生產策略與銷售目標，去年開始電動車新車型密集上市，帶動電動車市場快速成長。\n台灣已打進Tesla（特斯拉）供應鏈的概念股仍是市場關注的焦點，密切關注是否會進一步打入Apple Car的供應鏈，點亮「蘋果光」。\n以台廠供應鏈觀察，目前市場點名入列的電動車概念股的有貿聯-KY（3665）、錩新（2415）、皇田（9951）、和大（1536）、智伸科（4551）、英利-KY（2239）、健和興（3003）、聯嘉光電（6288）、順德（2351）、和勤（1586）、胡連（6279）、江興鍛（4528）等。\n電動車興起對SiC（碳化矽）、GaN（氮化鎵）的需求強勁，世界先進（5347）、漢磊（3707）、強茂（2481）、昇陽半導體（8028）、穩懋（3105）、全新（2455）、宏捷科（8086）等公司未來也可望受惠，投資人皆可留意。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "電動車",
            "宏捷科",
            "潛力股"
        ],
        "category": "財經週報",
        "media": "自由財經",
        "datetime": "2021-07-12T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1460182"
    },
    {
        "title": "〈財經週報-熱門族群〉疫苗漸普及 口罩股回歸基本面",
        "content": "因疫情出現的口罩專賣店裡，販售具設計感的各色口罩。\n（記者陳柔蓁攝）\n記者陳柔蓁／專題報導\n上週國內疫情急遽升溫，口罩股成為資金避風港，恆大（1325）、南六（6504）、康那香（9919）、新麗（9944）等企業股價一度拉出30％驚人漲勢，但在上週最後一個交易日國際股市回穩、台灣肺炎病毒沒有變種疑慮，口罩股多數回吐10％的漲幅。\n最大口罩消費市場美國，疾病管制暨預防中心（CDC）修訂最新版的新冠肺炎防疫指南，已經完成疫苗接種的民眾，之後到戶外就可以不必戴口罩，此措施反應擺脫口罩是市場大趨勢。又夏季民眾耐不住口罩的悶熱，讓口罩的需求與必要性下降。\n口罩公司業內人士指出：「口罩是機會財，去年是百年難得一見的疫情，不可能年年靠疫情發財。今年營運若能夠比2019年成長，就算不錯。」此說法凸顯口罩股基本面的重要。\n法人指出，口罩股是短線題材，尤其現在股市不穩，動輒因通膨、匯損侵蝕企業獲利的擔憂造成個股股價下挫，又台灣口罩售價受政府抑制，沒有去年價格那麼高，若貿然搶進口罩股很容易套牢，建議投資人要入手口罩股，最好是挑選有基本面的個股。\n口罩股中，南六較具長線利基。南六印度廠內產能規劃：第一階段佈建4條熱風不織布、2條面膜加工、4條濕紙巾、10台口罩機；印度一年新生兒高達2,300萬個，印度廠將能搶攻印度人口紅利。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "疫苗",
            "口罩",
            "南六"
        ],
        "category": "財經週報",
        "media": "自由財經",
        "datetime": "2021-05-17T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1449244"
    },
    {
        "title": "台股盤前》短線反彈格局 宜持續補量上攻",
        "content": "週二終場加權指數以小跌13.32點的16132.66點作收，跌幅0.08%，成交量4406.94億元。（歐新社資料照）\n〔即時新聞／綜合報導〕週三（19日）十年期美債殖利率揚升，比特幣震盪走跌，通膨不安擔憂持續，4 月FOMC紀要暗示未來可能開始討論減碼QE，但在晶片股強勢反彈之下，四大指數僅費半指數上漲，漲跌幅介於-0.48~+1.98%。蘋果-0.13%、亞馬遜-0.01%、特斯拉-2.49%、美光+1.33%、台積電 ADR+1.41%、日月光 ADR+0.13%、聯電 ADR+1.16%。\n在通膨疑慮與 4 月新屋開工大幅下滑衝擊，週二美股四大指數收黑，影響週三台灣電子股的表現，不過在鋼鐵、航運、面板、電器電纜、玻陶等族群的上漲下，終場加權指數以小跌13.32點的16132.66點作收，跌幅0.08%，成交量4406.94億元。三大法人合計賣超277.86億元：外資賣超293.82億元、投信買超21.95億元、自營商賣超6億元。\n由以下三個面向檢驗加權指數方向及強弱：\n（1）量能：價跌量增，短線反彈格局。\n（2）均線：連兩日站穩5日，將挑戰上檔10日線~20日線壓力區，短線待補量突破。\n（3）技術指標：日KD出現黃金交叉，且K、D值均在20以上，未出現死亡交叉前，反彈持續。\n櫃買指數開平低震盪走高，收在189.08點，漲幅0.07%，站穩5日線，將挑戰10日線與半年線壓力，突破再挑戰20日線與季線壓力。\n觀盤重點：週三上檔逢10日線壓力，台股小幅拉回，週四若能突破10日線，將挑戰季線~20日線壓力區，宜持續補量上攻。\n國內本土疫情擴散，全台各級學校停止到校上課，改採線上教學。消息一出瞬間引爆「筆電之亂」，NB相關供應鏈、網通、銷售通路成「三大受惠族群」。華碩（2357）筆電於網購通路銷售暴增八倍，股價衝上21年來新高；網通股台揚（2314）、訊舟（3047）、電商龍頭網家（8044） 亦股價強勢。\n台灣水情吃緊，6月起新竹地區擬實施「限水令」，分區限水，竹科面臨用水壓力，且目前鋒面降雨不如預期，缺水議題再度發酵，激勵水資源概念股突圍，國統（8936）19日亮燈漲停，幸福（1108）、千附（8383）同步帶量走揚。\nPC及筆電市場需求依舊維持在高檔水準，目前各大OEM／ODM拉貨動能都已經放眼到下半年。法人指出，除電源管理IC之外，音訊控制IC也成為OEM／ODM大力掃貨的重點目標，由於音訊控制IC仍持續缺貨，預期第三季價格有望再度上漲，讓音訊控制IC成為炙手可熱之貨，瑞昱（2379）、驊訊（6237）等音訊控制IC設計廠下半年業績成長可望更加強勁。\n偏光片廠明基材（8215）董事長暨執行長陳建志表示，延續過去強勁需求，第二季仍相當旺，產能維持滿載，雖然原材料供貨緊俏、有些青黃不接，生產仍平順，整體來看，第二季和第三季審慎樂觀。\n\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "台股"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-05-20T08:49:27+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3539318"
    },
    {
        "title": "台蠟、倚強科、建榮等5檔 明起分盤交易",
        "content": "櫃買中心公告台蠟、倚強科、建榮等5檔　個股明起分盤交易。（資料照，記者陳柔蓁攝）\n〔記者陳柔蓁／台北報導〕櫃買中心公告，台蠟（1742）、倚強科（3219）、建榮（5340）、創惟（6104）、研通（6229）因連續3個營業日達櫃買中心公布或通知注意交易資訊暨處置作業要點第四條第一項第一款經櫃買中心公布注意交易資訊，爰自110年07月21日起10個營業日（110年07月21日至110年08月03日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行）改以人工管制之撮合終端機執行撮合作業（約每5分鐘撮合一次），各證券商於投資人每日委託買賣該有價證券數量單筆達10交易單位或多筆累積達30交易單位以上時，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。信用交易部分，則收足融資自備款或融券保證金。但信用交易了結及違約專戶委託買賣該有價證券時，不在此限。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "台蠟",
            "建榮",
            "分盤交易",
            "倚強科"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-07-20T19:17:26+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3610214"
    },
    {
        "title": "〈財經週報-熱門族群〉眼球商機正熱 晶碩、大學光吸睛",
        "content": "隱形眼鏡廠晶碩股價衝上678元，帶動其他隱形眼鏡股的比價效應，精華也突破400元大關，亨泰光也創3個多月來新高。（資料照）\n記者陳永吉／專題報導\n大盤多空不明，近期有部分資金轉進股價基期較低的生技股，尤其價位較高的生技股頗受青睞，如眼球概念股、保健食品股等。不過投資人宜留意，部分生技股去年下半年因疫情帶動業績，導致基期較高，且後疫情時代聚焦在疫苗上，對生技股投資宜步步為營。\n眼球概念股以隱形眼鏡、眼科類股為主，尤其隱形眼鏡廠晶碩（6491）股價拉上678元、本益比衝上40倍後，帶動其他隱形眼鏡股的比價效應，由於精華（1565）今年獲利不輸晶碩，但晶碩股價衝上天價時，精華股價僅其一半，使得精華日前股價向上比價，也突破400元大關，連帶專業隱形廠亨泰光（6747）上週股價也創3個多月來新高。\n而專攻眼科的大學光（3218），外資上週發布研究報告，預期今年大學光每股稅後盈餘將較去年大增35.4％、達8.6元，2022、2023年不僅持續高速增長，更直接突破一個股本，每股稅後盈餘來到12與15元，也帶動大學光股價站穩所有均線之上。\n在保健食品股方面，大江生醫（8436）與台塑生醫上週宣布共組台灣生技大聯盟平台，將由台塑生醫在以2.5億參與大江轉投資的和康生（1783）私募案，取得約9.78％股權，雙方未來攜手進軍橫跨保健、美膚、醫材領域。\n此一合作案對三方都有互補效應，而其中和康生做為合作平台，股價漲幅最猛，上週大漲近4成，股價創下7年來新高；而大江股價也連3週上漲，股價也創下2年新高。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "自由財經",
            "自由時報",
            "自由時報電子報",
            "Liberty Times Net",
            "LTN"
        ],
        "category": "財經週報",
        "media": "自由財經",
        "datetime": "2021-08-02T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1464363"
    },
    {
        "title": "台股盤前》接近頸線壓力區 提防個股隔日沖賣壓",
        "content": "週一終場加權指數收在17495.30點，小跌21.62點。（資料照）\n〔即時新聞／綜合報導〕美股因勞動節休市一天，週一加權指數小幅開高，盤中各類股普遍小幅上揚。鄰近中午12點，半導體股族群2330台積電、2303聯電、5347世界先進等快速拉升，帶動指數震盪上揚，盤中再創17633.6點波段新高，但尾盤航運、金融走弱，指數再度由紅翻黑，終場加權指數收在17495.30點，小跌21.62點。\nOTC指數開高後震盪走低，收盤下跌0.78%，報收214.67點，中、小型股票表現偏弱。\n由以下三個面向檢驗加權指數方向及強弱：\n（1）均線：週一台股收上影線吞噬長黑K棒，回測5日均線。\n（2）量能：成交量3777.12億元，呈現價跌量增，後續仍需維持價量同勢為宜。\n（3）技術指標：日KD指標高檔開口收斂，MACD柱狀體高檔震盪。\n（4）法人籌碼：三大法人合計+82.69億元；外資+96.02億元、投信-12.51億元、自營商-0.82億元。\n半導體：2330台積電調漲各產品線價格，外資近期陸續調高目標價，週一盤中股價再度震盪走高，帶動同族群，2303聯電、5347世界先進、3707漢磊等盤中走高。\nABF：即將進入電子旺季，載板族群8月營收普遍表現佳，3037欣興、3189景碩、8046南電等股價盤中皆再創波段新高。\n鋼鐵：受越南、馬來西亞等地疫情嚴峻影響，展望第四季及明年，全球鋼市仍處在供給受限、需求成長、生產成本居高等格局，加上碳中和題材等，週一2002中鋼、2014中鴻、2013中鋼構、2007燁興等股價走高。\n觀盤重點：台股由本波的16248點低點反彈，目前重回到17500點附近。惟接近近三個月的頸線壓力區，加上成交量略顯不足，仍需提防個股隔日沖賣壓，慎防短套風險，現階段資金比重以維持5-6成為宜，後續選股方向，則可留意近日即將公佈營收較佳的半導體、車用、PCB、鋼鐵、金融等相關個股。\n聯電營收 8月好猛：晶圓專工大廠2303聯電公告8月合併營收187.90億元，連續4個月創下單月新高，主要是受惠於7月後調漲晶圓出貨價格，接單暢旺且現有產能全數滿載到年底。法人預期，聯電第三季營收可望超越業績展望高標。聯電產能利用率超過100％情況預期會延續到明年，，聯電第四季預期會再度漲價，今年營收將逐季創下歷史新高，年度獲利亦可望續締新猷。\n景碩8月營收32.98億 創高：3189景碩受惠於IC載板不論是ABF或BT都供不應求，以及去瓶頸的新產能陸續加入，帶動景碩八月營收再次創下新高，32.98億元、月增5.77％、年增47.69％，累計前8月營收達223.67億元、年增29.49％。展望下半年法人表示，看好美系新品拉貨動能顯現，載板產能依舊吃緊，加上產業旺季到來，除了手機之外，如記憶體用載板需求也強，加上去瓶頸的新產能會在下半年陸續加入貢獻，樂觀看待景碩第三季營收會較第二季更成長。\n環球晶Q3營收 估季成長5％：矽晶圓廠6488環球晶8月合併營收51.48億元，符合市場預期，法人預估第三季合併營收可望較上季成長5％以內。下半年矽晶圓供給面新增產能有限，需求仍維持穩定成長趨勢，供需約略呈現平衡或小幅吃緊情況，預期2022年半導體廠新產能開始進入量產，矽晶圓將出現供給缺口。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "台股"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-09-07T08:18:16+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3663136"
    },
    {
        "title": "中華化等8檔今遭當沖警示",
        "content": "為提醒投資人交易風險，證交所與櫃買中心祭出當沖占比過高有價證券警示機制。（記者陳柔蓁攝）\n〔記者陳柔蓁／台北報導〕為提醒投資人交易風險，證交所與櫃買中心祭出當沖占比過高有價證券警示機制，今日共有8檔股票遭列當沖警示股。上市股票有中華化（1727）、運錩（2069）、偉詮電（2436）、天鈺（4961）、四維航（5608）等五檔，上櫃股票有美琪瑪（4721）、創惟（6104）、點序（6485）等三檔。\n分析以上8檔股票受市場高度關注原因：\n中華化電子級硫酸放量，電子化學品營收比重拉升到19％，推高第二季稅後淨利6200萬元，季增率67％，獲利轉盈，今日股價亮燈漲停、創新高價位25.2元。\n運錩不銹鋼受惠鋼價大漲，七月營收創單月新高，第三季市場需求續好，營收繼續報捷。\n偉詮電的電源管理IC再度調漲售價15％，又逢年底筆電、遊戲機拉貨旺季，法人預期第三季有雙位數成長。\n天鈺也是漲價概念股，近來液晶面板驅動IC、電源管理IC都在緊缺，第三季供不應求，8月合併營收再寫新高。\n四維航因散裝船開向多頭行情，但今日股價下跌超過8％。\n電池供應商美琪瑪被看好8月營收將繳佳績。\n創惟是高速傳輸介面晶片供應商，被蘋果此次推出的新款 Macbook Pro採用，九月起蘋果開始對終端機種拉貨。\n點序製造NAND Flash（快閃記憶體）控制IC，第三季NAND Flash合約價漲5～10％，點序同步受惠。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "當沖警示新制",
            "當沖警示制度"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-09-06T19:38:46+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3662921"
    },
    {
        "title": "當沖警示新制上路首日 19檔被點名",
        "content": "當沖交易盛行，證交所與櫃買中心祭出當沖占比過高有價證券警示機制。（記者陳柔蓁攝）\n〔記者陳柔蓁／台北報導〕證交所及櫃買中心自今（27）日起實施當沖占比過高有價證券警示機制，今日遭警示的有19檔，海運相關類股就佔了其中5檔。\n當沖交易盛行，雖推升台股人氣，卻也衍生出違約交割情況，為強化管理，提醒投資人交易風險，證交所與櫃買中心祭出當沖占比過高有價證券警示機制，條文內容為：最近六日（從當日之前一個營業日起）之當日沖銷成交量占最近六日（從當日之前一個營業日起）總成交量比率超過60％，且當日之前一個營業日當日沖銷成交量占該日總成交量比率超過60％，對外公布注意交易資訊；如該股票在短期間發生連續價量異常達處置標準時（連續三個營業日或連續五個營業日達公布資訊標準而發布處置措施），且在處置基數計算期間，同時達當沖異常達公布注意交易資訊者，則處置措施採行期間為12個營業日。\n今日為當沖警示新制上路首日，遭警示的個股為：茂矽（2342）、新興（2605）、陽明（2609）、中航（2612）、萬海（2615）、四維航（5608）、晶豪科（3006）、通嘉（3588）、康普（4739）、新唐（4919）、明基材（8215）、建新國際（8367）、晶宏（3141）、德微（3675）、漢磊（3707）、美琪瑪（4721）、創惟（6104）、點序（6485）、聚和（6509），共19檔。\n\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "當沖",
            "當沖警示新制"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-08-27T18:47:03+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3652799"
    },
    {
        "title": "櫃買中心調整10家上櫃公司產業類別 6月1日起實施",
        "content": "櫃買中心調整10家上櫃公司產業類別，6月1日起實施。（記者陳柔蓁攝）\n〔記者陳柔蓁／台北報導〕櫃買中心表示，依據相關規定，每年均會根據公司申報之財報定期檢討上櫃公司產業類別，對於所營業務性質改變或經營策略調整之上櫃公司，重新調整其產業類別。今年度共有10家上櫃公司依規定調整產業類別，並自今（110）年6月1日起實施：\n1.倚強科技股份有限公司 （股票代號：3219）由「半導體業」調整為「其他電子業」。\n2.斐成企業股份有限公司 （股票代號：3313）由「電子零組件業」調整為「其他」。\n3.元創精密車業股份有限公司（股票代號：3685）由「光電業」調整為「電機機械」。\n4.天揚精密科技股份有限公司（股票代號：5345）由「電子零組件業」調整為「其他」。\n5.中連汽車貨運股份有限公司（股票代號：5604）由「航運業」調整為「其他」。\n6.松崗數位文創股份有限公司（股票代號：6240）由「資訊服務業」調整為「其他」。\n7.元山科技工業股份有限公司（股票代號：6275）由「其他電子業」調整為「電子零組件業」。\n8.双邦實業股份有限公司（股票代號：6506）由「化學工業」調整為「紡織纖維」。\n9.冠好科技股份有限公司（股票代號：8354）由「塑膠工業」調整為「其他」。\n10.三貝德數位文創股份有限公司 （股票代號：8489）由「文化創意業」調整為「其他」。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "櫃買中心"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-05-11T15:42:57+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3528179"
    },
    {
        "title": "承業醫跨足滅菌事業  銅鑼廠正式動土",
        "content": "\n承業滅菌工廠上周五正式動土。（圖：承業提供）\n〔記者陳永吉／台北報導〕國內醫療技術服務公司承業醫（4164）公告半年報，上半年淨利1.79億元，創同期新高，EPS為1.14元；毛利率34%、營業利益率20%及淨利率16%，亦寫下上市以來半年報三率最優紀錄。此外，承業醫旗下全資子公司新和生技日前獲准於新竹科學園區之銅鑼園區發展滅菌事業，並於上週五（7/30）滅菌工廠舉辦動土典禮。\n近年來國內外安全、環保、健康意識抬頭，有鑑於現行國內廣泛運用的環氧乙烷（EO）滅菌需時長，且環氧乙烷易燃易爆亦被證實為具毒性之致癌物，各國已陸續對環氧乙烷祭出管制措施，為了帶給台灣更加符合國際趨勢的高科技滅菌技術，承業醫自2019年即規劃踏足滅菌產業，花費整整兩年的時間終於在近日取得建照順利開工。\n未來承業醫於竹科銅鑼園區建置的滅菌工廠將配備長期合作夥伴比利時IBA製造之光子照射滅菌與電子照射滅菌系統，主打安全、高效、無殘留物，對周遭環境及社區不會造成汙染及危害，對產品品質及後續使用者相對有保障，拓展營運之時亦能實踐社會責任。\n待滅菌工廠正式啟動營運後，承業醫將成為台灣首家採用符合永續使用原則之輻照滅菌技術的廠商，預期可對我國醫療器材、衛材、化妝品、食品等上下游產業產生正面助益。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "承業醫"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-08-04T15:35:43+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3627187"
    },
    {
        "title": "承業攜手怡仁醫院 首座機器人復健中心落腳桃園 ",
        "content": "承業與怡仁醫院合作設立的機器人復健中心今天正式開幕，桃園市市長鄭文燦出席致詞。（圖：承業提供）\n〔記者陳永吉／台北報導〕承業醫（4164）今日宣布旗下全資子公司久和醫療與怡仁綜合醫院合作設立之機器人復健中心正式開幕，由承業醫投入其獨家代理之日本Cyberdyne機械外骨骼 HAL ®設備（外骨骼機器人），預期可為承業醫的醫管收入帶來全新動能，也為台灣復健治療帶入一番新氣象。\n承業表示，Cyberdyne外骨骼機器人具有主動及被動兩種訓練模式，能夠有效讀取人類大腦透過神經向肌肉發出的生理訊號，協助使用者完成其「打算要做」的動作，如站立、行走等等，主打「以使用者意志為中心」的訓練方式，國外已有研究發表，結合HAL®的療法確實有助於脊髓損傷以及中風的恢復。\n怡仁綜合醫院表示，Cyberdyne外骨骼機器人有別於其他穿戴機器人，不僅僅是提供動力的裝置，其獨特優勢為「實現意志控制」，運用神經可重塑原理，讓行走障礙者重新體驗跨步的感覺及體會動作控制。院內罹患橫斷性脊髓炎的病患分享，發病後期原本已經沒有力氣站立，接受外骨骼機器人復健療程後，已大幅進步至可輔以助行器行走。\n目前Cyberdyne的醫療機器人已經成功進入歐、美、日三個指標市場，承業醫希望藉由機器人復健中心的成立及推廣，使台灣的患者也能受惠。\n\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "機器人",
            "生物科技",
            "生醫",
            "承業",
            "承業醫",
            "怡仁醫院",
            "承業生醫"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-03-24T20:37:39+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3478009"
    },
    {
        "title": "台股盤前》外資期貨空單回補 估維持區間量縮震盪打底",
        "content": "週四台股終場加權指數下跌90.3點，跌幅0.56%，收在16042.36點，成交金額為4680.16億元。（資料照）\n〔即時新聞／綜合報導〕美國初領失業金續創疫情爆發以來最低紀錄，美股四大指數受激勵表現強勢，終場美股四大指數呈現上漲，漲跌幅介於+0.55%至+2.64%，其中費半指數表現最為強勢，台積電ADR上漲0.78%，聯電ADR下跌2.41%，特斯拉上漲4.05%，蘋果上漲2.26%。\nFED會議記錄傳出將調整QE，美股震盪回檔，使得亞股週四呈現震盪，台股加權指數仍因本土疫情居高不下，使得投資人期待的520上漲行情落空，加權指數震盪走跌，尾盤勉強守住萬六，另外OTC指數表現比集中市場來的弱，市場資金聚焦防疫概念股、紡織、航運及宅經濟等族群，終場加權指數下跌90.3點，跌幅0.56%，收在16042.36點，成交金額為4680.16億元。三大法人合計賣超-219.7億元：外資賣超171.09億元、投信賣超11.15億元、自營商賣超37.46億元。\n量價及技術面：\n（1）量能：量增下跌，短線持續量價背離。\n（2）均線：下檔支撐為5/18低點（約15564點）附近，壓力為季線（約16535點）附近。\n（3）技術指標：日KD向下開口縮小，短線區間震盪。\n櫃買指數下跌0.99%，收在187.2點。短線支撐為180點附近，壓力為195點附近。\n觀盤重點：台股加權指數週四呈現回檔，就台股技術面，短線上上檔10日線及季線套牢量仍大，不過所幸外資期貨空單回補，預期指數應維持區間量縮震盪打底，不過仍要提防疫情再擴大，導致系統性風險再起，因此操作上建議靜待量縮拉回後再佈局，選股上可留意被動元件、遊戲、金融、紡織、宅經濟及高殖利率等相關個股。\n國內疫情升溫，全國進入三級警戒，各級學校停課改在家學習，各企業也啟動分流，因應民眾長時間宅在家、遠距上班或是學習等需求，宅經濟概念股成為當紅的吸金族群。統計最強宅經濟概念股，包括品牌筆電的宏碁（2353）、華碩（2357）；遊戲有智冠（5478）、網龍（3083）、鈊象（3293）、宇竣（3546）；宅配的宅配通（2642）、嘉里大榮（2608）；網購則有富邦媒（8454）、網家（8044）；遠距應用的圓剛（2417）、圓展（3669）等。\n歐美疫情有趨緩跡象，全球服飾消費市場景氣漸回溫，品牌服飾廠下單動能增強。加上原物料價格上漲，加工絲、酯粒報價維持高檔；而國內疫情升溫，市場對隔離衣、防護衣需求大增，紡織股上游宏遠（1460）、宏洲（1413）、集盛（1455）、聯發（1459）及大東（1441）等股價收漲停。\n摩根士丹利指出，中國手機銷售不如預期，半導體庫存也從下滑轉為增加，加上中芯國際等晶圓廠擴產快於預期，三利空罩頂恐讓半導體多頭派對提前結束，因此下修2330台積電、2454聯發科、2303聯電等半導體股財測。\n中國多種黑色系商品價格20日重挫，包括。煉鋼的主要原料鐵礦砂與焦煤，以及螺紋鋼筋與熱軋盤元等鋼鐵產品，價格都大跌逾5%，主因是當局宣布將加速採取多項措施，壓抑原料價格漲勢，以防通膨升高阻礙中國經濟復甦。台股鋼鐵股昨日股價也連帶受到影響。\n\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "台股"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-05-21T08:58:18+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3540794"
    },
    {
        "title": "貿協搭橋 替企業延攬友邦、新興市場人才",
        "content": "外貿協會於今日舉辦「2021年邦交國及新興市場國家留學生人力媒合計畫」發布會。（記者林菁樺攝）\n〔記者林菁樺／台北報導〕外交部委託外貿協會於今（23日）舉辦「2021年邦交國及新興市場國家留學生人力媒合計畫」發布會，預告5月29日將舉辦實體就業博覽，已吸引60家廠商報名；貿協表示，此計畫能替台灣企業海外徵才，包括拉美、非洲與中東等邦交國在台留學生、僑生等，也能讓學生獲得留台實習機會，除協助業者海外布局，也促進雙邊經貿交流。\n根據教育部統計，2016到2020年有超過45.6萬僑外生來台留學，而近8年累積留台的僑外生超過2萬名，教育部也與勞動部推出評點機制，並追蹤學生就業情況等，與各部會合作持續留才、攬才。\n貿協指出，受COVID-19疫情衝擊，全球供應鏈重整，台灣業者仍積極布局海外市場，不過企業反應缺才，特別是海外人才難尋，貿協因而與外交部、教育部、台北市進出口公會、人力銀行業者聯手合作。\n貿協秘書長林芳苗指出，在台留學並留在台灣的僑外生約2萬名，他們是最了解台灣與母國文化的人，透過此計畫可把台灣的優勢介紹、推廣至僑外生的國家；林芳苗提到，貿協除5月29日台北國際會議中心辦理實體就業博覽會，6月也替無法參與實體的廠商學生辦理線上媒合會。\n南緯（1467）總經理楊維漢也分享，南緯在全球有6個生產基地，12個工廠、辦事處，目前在史瓦帝尼已有5千名員工，他說，很可惜20年前沒有這樣的媒合平台，呼籲台灣業者要把握徵才機會。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "徵才",
            "企業徵才",
            "攬才專法"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-04-23T14:17:48+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3509286"
    },
    {
        "title": "〈財經週報-高殖利率股〉股息卡好賺 定存族變存股族",
        "content": "小辭典︰股票現金殖利率\n記者張慧雯／專題報導\n2020年高殖利率排行榜一覽表\n銀行存款利率只有1%，但買股票領到的現金股息卻能達投入本金的5%-10%，這絕對不是不可能！\n上市櫃公司去年獲利近2兆元，市場樂觀預期發出的總股息上看1.4兆元。由於台股配息狀況良好，近年來不少投資人都從「定存族」變成「存股族」。簡言之，投資人是把股票殖利率看成類似存款利率，銀行存款存在銀行有「利息收入」，股民購買股票也有「股息收入」。至於收入好不好、端看殖利率高不高，在台股企業獲利上升、也不吝於配現金股息之際，自然廣受投資人的青睞。\n若以單一企業來看，2020年台股股息王就是股王大立光（3008），每股配發79元，不但打破大立光自己的配息紀錄，更寫下台股配息新高紀錄。不過，配息金額高，可不代表殖利率就高！\n若以7月2日收盤價來計算，高殖利率個股排名前三名的分別為紡纖股中和（1439）、自動化設備股廣運（6125）、家具業特昇-KY（6616），且殖利率都在10％以上。其中，中和現金殖利率更逾13％。\n而變壓器廠迅德（6292）、紡纖股偉全（1465）、營建股新潤（6186）、家具業來思達（8066）等，殖利率也在9％以上。另外，還有像營建股的鼎固-KY（2923）、隆大（5519）、百貨股的大洋-KY（5907），殖利率也都在8%以上，比定存高出數倍。\n但投資專家也建議，高殖利率還是要看股票流動性、基本面等。若是怕賺了股息、卻賠了價差，有不少投資人會選擇「金控股」當作「存股標的」。根據統計，今年15家上市櫃金控合計將配發1,682億元現金股息，寫下歷史新高紀錄，光是兩大金控權值股國泰金（2882）、富邦金（2881）都配發每股2元現金股息、股息總額各突破200億元。雖然金融股波動較小、比較賺不到價差，但一般來說殖利率也都在4%以上，至少比銀行定存利率好多了。\n此外，近來也越來越多投資人把ETF（指數股票型基金）當成存股標的。而仔細算算，不少ETF的殖利率都在5%甚至高達6%。包括元大高股息（0056）、元大台灣高息低波動（00713）、FH富時高息低波（00731）等，市場預估殖利率都在5%以上，是「不想持有單一個股」投資人的最佳選擇。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "除權息",
            "配息",
            "高殖利"
        ],
        "category": "財經週報",
        "media": "自由財經",
        "datetime": "2020-07-06T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1384470"
    },
    {
        "title": "〈財經週報-熱門族群〉高速傳輸應用普及 IC設計廠營運起飛",
        "content": "蘋果導入高速傳輸USB4.0，帶動台灣高速傳輸相關IC設計族群股價出現一波急漲。圖為創惟。\n（取自創惟網站）\n記者卓怡君／專題報導\n隨著蘋果導入高速傳輸USB4.0之後，加速推升高速傳輸的應用與普及率，帶動台灣高速傳輸相關IC設計族群近期股價出現一波急漲，其中以創惟（6104）走勢最為強勁。法人指出，高速傳輸應用將成為未來主流，有望帶動相關IC設計營運轉強。\n台灣IC設計廠商卡位高速傳輸USB4.0多年，包括祥碩（5269）、威鋒（6756）、鈺創（5351）、創惟等，先前一直苦於市場尚未充分導入，直到蘋果將高速傳輸導入筆電，英特爾與超微也強攻USB4.0平台，終於帶動高速傳輸應用興起。\n高速傳輸IC族群近來在台股買氣火熱，主要是蘋果即將推出新品，USB高速傳輸成為亮點，創惟順利打入蘋果與非蘋陣營，營運吃下大補丸，上週連續兩日亮燈漲停，威鋒、鈺創、祥碩股價也出現大漲。\n威鋒專攻USB高速運算領域，USB集線器控制晶片相關產品營收占比約60％，最大客戶為聯想，其他則有戴爾、惠普、任天堂等，隨著英特爾與蘋果導入USB4.0，各大廠商陸續推出可支援USB 4.0規格的電子產品，加上5G與物聯網帶動強勁需求，成為未來重要成長動能。\n祥碩過去以超微為主要客戶，近來也打入蘋果供應鏈，增添營運新動能；鈺創卡位USB高速傳輸領域多年，隨著市場應用普及，終於開花結果，也成為近來盤面強勢股。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "筆電",
            "IC設計",
            "高速傳輸"
        ],
        "category": "財經週報",
        "media": "自由財經",
        "datetime": "2021-09-06T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1471150"
    },
    {
        "title": "下半年房市 第一金認「由北往南挪移」",
        "content": "\n對於下半年房市看法，第一金認為將出現「由北往南挪移」情況，彰銀則預期將會是量微縮價格平穩局面。（資料照）\n〔記者陳梅英／台北報導〕第一金（2892）與彰銀（2801）今日同步舉行法人說明會，對於下半年房市看法，第一金認為將出現「由北往南挪移」情況，彰銀則預期房市下半年房市將會是量微縮價格平穩局面。\n7月房地合一2.0上路後，房市交易量萎縮，第一金指出，因新稅制上路，投資客量能會受到影響，下半年房市應該以自住為主，而台南與高雄量能會比北部多，區域重心從過去著重北部往南移，主要是南科廠商投資帶動房市剛性需求，南部房價也相對較低，年輕人比較負擔得起，北部受到高房價壓抑量能可能下滑，惟因利率仍低，資金除了去股市，房地產還是長期投資主要標的，預期下半年房貸業務還是可以穩定、微幅成長。\n彰銀指出，去年底央行重啟選擇性信用管制措施，7月房地合一2.0上路，有助於抑制房市投機與炒作行為，房市朝健全發展。\n不過5月之後台灣疫情升溫，影響看屋人數，第三季房市交易量將下滑，倘若疫情回穩，交易量可望回升，至於房價部分因為利率處在低檔，成本又墊高，房價下跌不易，整體呈現量微縮價格平穩局面。\n第一金表示，第二季雖遭遇嚴峻疫情衝擊，上半年稅後盈餘仍繳出109.13億元亮麗成績，年成長24.5%，每股稅後盈餘0.85元；除銀行子公司獲利較去年同期成長11.9%外，受惠台股的大波段行情，證券、人壽、投信、AMC等子公司獲利也同步成長，非銀行的獲利貢獻達到12.2%的高點，顯示第一金近年來耕耘集團分散獲利動能的成效。\n展望下半年，第一金認為，隨台灣疫情逐漸緩和，社會正在適應解封降級、恢復正常生活的新常規，受創產業也將逐漸恢復生機與成長動能，其中，第一金獲利金雞母一銀已經有好幾個月獲利居公股銀行之冠，預期下半年疫情穩定後，過去幾個月無法外訪客戶情況改善，來自手續費收入可以增加，不過今年最主要獲利還是來自於放款成長以及利差走穩的淨利收增加，預期可較去年成長10%，比較差的是金融市場獲利，因台美利差縮減，收益預估會減少。\n在海外市場部分，金邊上半年獲利2600美元仍居第一，第二名布里斯本1300萬美元成長最多，第三為洛杉磯獲利650萬美元。香港因提呆導致虧損，惟7月虧損已經收斂。\n彰銀上半年稅前盈餘48.79億元，每股稅後盈餘0.40元，整體獲利表現反應出積極耕耘中小企業授信及開拓優質房貸客群等優化資產配置的效益，資產品質則在海外逾放金額減少，且催收績效穩定下逐漸改善。\n展望下半年，彰銀表示放款業務將持續授信結構轉型策略，提升中小企業授信占比，及拉升海外獲利動能；在聯貸業務上對於前景發展佳的產業也將積極爭取主辦商機，充裕手續費收入；在財富管理業務除發展多元理財商品，由於疫情期間搭配數位工具提升服務效益佳，將持續推展；資金操作則以平穩性操作為原則，視市場狀況找尋適合標的加碼，台股方面亦將視情況逢低進場。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "房市"
        ],
        "category": "房產資訊",
        "media": "自由財經",
        "datetime": "2021-09-01T08:10:38+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3656697"
    },
    {
        "title": "8月新車掛牌 較預估高3成",
        "content": "受惠於疫情微解封人潮回流，購車需求反彈，全台8月新車掛牌量逆勢上攻至3萬3148輛，較原先車商預估的2萬6000輛高出近3成。（記者楊雅民攝）\n〔記者楊雅民／台北報導〕8月車市幾乎整月都處於傳統民俗月銷售淡季，但受惠於疫情微解封，購車需求反彈，8月新車掛牌逆勢上攻至3萬3148輛、年減約5%，但較車商預估的2萬6000輛高出近3成，打破過去民俗月銷量大幅滑落的傳統。\n和泰汽車（2207）8月TOYOTA和LEXUS雙品牌掛牌量達1萬1004輛，年增1.1%，市占率衝上33.2%，優於原先目標；其中，新國民神車TOYOTA COROLLA CROSS休旅車8月掛牌量達3131輛，LEXUS NX掛牌量也達977輛，帶動LEXUS品牌掛牌量達2006輛，搶下豪華車單月的銷售冠軍。\n福特六和KUGA休旅車8月掛牌量也衝上1098輛，帶動福特（FORD）全品牌8月掛牌量達2217輛，市占率衝上第2名。台灣本田（Honda）王牌車款CR-V8月掛牌量1367輛，全品牌掛牌量2195輛，市占率躍居第3。\n中華（2204）汽車旗下MITSUBISHI+CMC品牌8月掛牌量3339輛，裕日車（2227）旗下ＮISSAN+INFINITI品牌8月掛牌量1777輛，分別年減11.7%和30.9%。\n進口車受到全球晶片短缺及缺櫃影響，8月掛牌量1萬5424輛，年減約1成、月減約15%，市占率下滑至46.5%；其中，賓士（M. BENZ）8月掛牌量2002輛，比LEXUS少4輛，失守豪華車龍頭寶座。\n車商表示，隨著疫情趨於穩定，加上政府振興經濟方案將出爐，車廠也可望加碼促銷，預期9月新車掛牌量可達3.7萬輛以上，與去年同期持平。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "鬼月",
            "掛牌",
            "新車"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-09-02T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1470377"
    },
    {
        "title": "LCoS與LBS技術突破 英濟開發極輕量AR成像模組",
        "content": "英錡科技LCoS AR成像模組已較市面產品大幅降低頭戴重量。（英濟提供）\n〔記者陳柔蓁／台北報導〕高精密零件製造商英濟（3294）稱，集團旗下光電事業英錡科技已成功開發出極輕量化AR成像模組，目前正以旗下LCoS（液晶覆矽）與LBS（雷射光學掃描）2款顯示技術之概念樣品參展全球科技盛事COMPUTEX與InnoVEX；目前更已與日本一線大廠合作優化應用效能並進行終端產品的共同開發，攜手推展更多跨領域應用範疇。\n英錡科技光電技術研發長增田麻言表示，目前市面上的AR穿戴式產品重量動輒超過300公克，一直以來都有因重量難以久戴的困境，連帶也使整體AR應用推廣進展緩慢。因此目前將產品做到極致輕量、微型化是產業的共同趨勢。\n此次針對商業用途的LCoS概念樣品已經透過產品設計，大幅將成像模組重量減輕到100公克以下並使整體產品重量進一步減輕，有利於終端客戶推廣更多應用領域。LBS的樣品則在持續優化，因採用更微型化的雷射成像模組，將可再進一步降低整體產品重量，有利於推廣至一般消費者並打開更多應用可能。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "AR",
            "英濟",
            "英錡科技"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-06-08T19:05:19+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3562840"
    },
    {
        "title": "林郭文艷董事被改派  林家全面退出大同董事會",
        "content": "林郭文艷董事被改派，林家全面退出大同董事會。（資料照）\n〔記者陳炳宏／台北報導〕大同 （2371） 今日公告法人董事改派代表人，原大同高中法人代表董事林郭文艷，改派研華（2395）執行董事何春盛接任；大同經營權易主後，前董事長林文淵等人被改派法人代表換下台，這次則是林郭文艷卸任大同法人董事，大同林家首次全面退出大同董事會。\n大同股東臨時會後，已發生五席次改派法人代表情事，包括競殿投資法人代表人葉曉甄改成工研院林清祥，大同公司法人代表人李焰彰改派現任董事長盧明光，競殿投資法人代表人林文淵、郭添輝，改派盧明光、鍾依文，以及欣同投資顧問公司代表人林宏信改派台郡科技法人代表董事梁基岩，這次則是私立大同高級中學代表人林郭文艷被改派研華執行董事何春盛。\n大同集團經營權變天後，前董事長林郭文艷陸續卸下旗下子公司職務，包括請辭精英 （2331） 董座一職，持有大世科 （8099） 股票也全數轉讓，依法解任董事職位等，目前僅保有關係企業尚志資產開發的董事席次。\n其中林郭文艷、林蔚山更因違反證券相關法令或章程等重大事項，影響華映、大同公司股東權益；被投保中心向大同公司、林蔚山、林郭文艷等15人提告求償7.5億餘元，台北地方法院昨日開庭，大同、林郭文艷律師均稱沒有財報不實。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "大同"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-05-05T21:04:08+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3522396"
    },
    {
        "title": "台股盤前》當沖降稅延長3年 建議短線不須再殺低",
        "content": "週三台股跳空低開，但隨即在亞股與航運等人氣類股轉強的帶動下，收盤指數逐漸由黑翻紅，最終164.91點上漲，漲幅0.99%。（資料照）\n〔即時新聞／綜合報導〕儘管美企財報優於預期，但因聯準會（Fed）會議紀要暗示放緩購債腳步，美股由紅翻黑，收盤四大指數跌幅介於-1.47%~-0.89%。指標科技股普遍下跌，APPLE、NVIDIA、博通跌幅超過2%表現最差，台積電ADR下跌0.59%。\n因美股下跌，連動週三台股跳空低開，早盤投資人持股信心不足，各類走勢普遍不佳，盤中指數一度跌破16450點，在破波段新低，但隨即在亞股與航運等人氣類股轉強的帶動下，收盤指數逐漸由黑翻紅，最終164.91點上漲，漲幅0.99%。\nOTC指數開低走高，收盤上漲4.37點，收在205.43點，結束連三黑K走勢。目前上方壓力在半年線（約208.50點）。\n權技術面與籌碼面：\n（1）均線：週三台股開低走高，收長下影線紅K線，吞噬週二長黑K線。\n（2）量能：成交量縮至4207.00億元，呈現價漲量增。\n（3）技術指標：日KD指標呈現死亡交叉後開口縮小、MACD柱狀體零軸之下震盪。\n（4）法人籌碼：三大法人合計+6.62億元；外資-22.35億元、投信+10.17億元、自營商+18.80億元。\n記憶體：雖然部分外資看壞後市，但2337旺宏法說反駁，激勵同族群2408南亞科、2344華邦電、2337旺宏、8299群聯、3260威剛、3006晶豪科、5351鈺創週三止跌回穩。\n被動元件：即將進入旺季，加上2Q21季報表現佳，2492華新科、2327國巨、2456奇力新、2472立隆電等轉強。\n航運：2603長榮填息、加上BDI指數走高，航運族群走強，收盤2603長榮、2609陽明、2605新興、2606裕民等漲幅超過5%。\n鋼鐵：由於美股通過一兆美元基礎建設，推升鋼品價格逼近前高，2002中鋼轉強，2006東鋼、2022聚亨、2023燁輝等股價震盪走高。\n操作建議：近期台股表現不佳，但短線跌深，加上當沖稅減半延期，建議短線不須再殺低。做多標的觀察短線深地的半導體、IC設計、5G相關題材個股操作。\n當沖降稅延長三年 政院火速拍板：當沖降稅優惠今年底到期，台股近來因當沖降稅政策的不確定性，出現大幅波動，引發府院高層重視，行政院長蘇貞昌18日火速拍板當沖降稅延長三年至2024年12月31日止，稅率維持千分之1.5，並決定提交19日行政院會快馬加鞭通過《證券交易稅條例》修正草案，以助提升台股交易動能。\n意法馬國廠染疫 台MCU廠受惠：歐洲IDM大廠意法半導體位於馬來西亞麻坡（Muar）封測廠，雖然8日已展開復工作業，但後續的產能調配將優先支援車用，預期將造成8位元微控制器（MCU）因產能排擠導致全面性缺貨問題浮上檯面。由於8位元MCU普遍應用在車用電子、物聯網、消費性電子等市場，受惠國際大廠強勁旺季需求拉動，下半年缺貨及漲價已成定局。法人看好台灣MCU廠在晶圓代工廠及封測廠產能支援下，可望大啖國際大廠轉單，主攻8位元MCU的6202盛群、5471松翰、6494九齊、4952凌通直接受惠，下半年營收及獲利逐季創高可期。\n明基材偏光片 H2維持滿載：偏光片廠8215明基材舉行法說會，公司表示下半年偏光片全產線滿載生產。其他光學材料、醫療、電池相關材料，過去這半年成長幅度也都很大，未來兩季到明年掌握度都不錯。明基材由於產品別組合優化、工廠稼動率全滿，帶動上半年營運表現不錯。第二季每股盈餘0.86元，寫下2014年第二季以來的單季獲利高點，累計上半年營收達83.59億元，相比去年同期成長16.68％，本期淨利約4.41億元、年增304％，每股盈餘約1.38元。\n\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "台股"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-08-19T08:26:40+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3643099"
    },
    {
        "title": "盛弘受南投、花蓮縣府委託 欲買500萬劑BNT疫苗 跟上海復星洽談",
        "content": "盛弘醫藥接受南投花蓮縣府請託，申請購買BNT疫苗，今天上午由盛弘醫藥醫藥事業群執行長陳美孜代表送件（圖：盛弘提供）\n〔記者陳永吉／台北報導〕敏盛醫療體系旗下盛弘醫藥（8403）接受南投縣、花蓮縣政府委託，將購買500萬劑BNT疫苗，今天上午正式向食藥署送件提出申請，盛弘表示，目前已運用專業與商業行為進行疫苗採購，已與上中國上海復星洽談，間接與德國BNT聯繫。\n盛弘指出，6月1日起，公司陸續收到各縣市政府和企業團體採購外國疫苗的委託，今正式代表委託方，向中央提出許可申請與進口、冷鏈配送等流程。\n盛弘醫藥醫藥事業群執行長陳美孜表示，政府開放永齡基金會和台積電都順利取得行政院授權購買，在此全民抗疫關鍵時間點，企盼亦能依循上述前例，取得政府授權，代表委託方採購德國BNT疫苗。\n陳美孜表示，今天正式向食藥署送件提出申請，目前已間接與德國BNT聯繫，廠商資格德國BNT審核中。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "盛弘",
            "盛弘醫藥（8403）",
            "疫苗採購",
            "BNT疫苗採購"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-06-24T13:43:56+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3580875"
    },
    {
        "title": "義大、三顧膝軟骨細胞層片治療 半年完成17位病患",
        "content": "義大與三顧上周於醫療科技展舉辦「膝軟骨細胞層片治療」成果發表會。（圖：三顧提供）\n〔記者陳永吉／台北報導〕上週醫療科技展中，義大醫院與三顧（3224）攜手舉辦「膝軟骨細胞層片治療」成果發表會，會中義大醫院院長杜元坤首度揭露，近半年已有17位病患接受該治療，出席此成果發表會的衛福部次長石崇良在致詞時表示，希望接下來細胞治療能由自體細胞治療朝向異體細胞治療研發，期望將台灣打造為1個生技島，讓生技產業成為台灣第2座「護國神山」。\n《特管辦法》自2018年9月6日正式開放以來，截至2020年11月2日止已核定全台各醫院共52項細胞治療計畫，其中有9項是治療膝關節軟骨缺損。三顧是目前唯一通過兩項非癌症細胞治療的專業細胞製備中心，與義大醫院合作的自體膝關節軟骨細胞層片治療，不僅是全台第1項獲衛福部核定的膝關節軟骨缺損治療申請案，也是獨家利用膝軟骨細胞再生的治療計畫，完全使用自體細胞而未添加任何外來的高分子。\n杜元坤表示，17名接受治療的患者，年齡範圍從26歲到69歲，年輕患者的病因多為外傷，年長的患者除了外傷亦常合併退化。所有病人都曾經吃過長期止痛消炎藥無效，也作過PRP或是玻尿酸注射無效，甚至有13位病人曾經接受過關節鏡手術治療無效，而這項技術能夠生成關節所需的「透明軟骨」而非「纖維軟骨」，從治療數據證實這項來自日本的技術已在台灣獲得驗證，病人滿意度達百分之百，可以造福非常多的膝關節病變患者，免於接受人工膝關節置換手術的命運。\n其中1位病患謝峽浪本身是1名外科醫師，非常認同細胞層片技術，因外傷造成膝關節受傷長達 15 年，認同透過自體軟骨細胞誘導的方式確實能修復軟骨缺損，上週出席發表會的用意就是希望以醫師的身份分享這項技術給需要的人。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "義大",
            "三顧",
            "三顧（3224）"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2020-12-07T13:16:10+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3373761"
    },
    {
        "title": "櫃買中心︰2檔上櫃股票恢復融資券交易 5檔停止融資券交易",
        "content": "櫃買中心櫃買中心公告，2檔上櫃股票恢復融資券交易，5檔停止融資券交易。\n（記者陳柔蓁攝）\n〔記者陳柔蓁／台北報導〕證券櫃檯買賣中心公告，典範（3372）及九暘（8040）等2家上櫃公司108年第3季財務報告顯示其每股淨值已高於10元，其股票自108年11月22日起恢復融資融券交易。\n另外，易飛網（2734）、力新（5202）、松普（5488）、亞矽（6113）及福華（8085）等5家上櫃公司108年第3季財務報告顯示其每股淨值低於10元，其股票自108年11月22日起暫停融資融券交易，但了結交易不在此限。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "全額交割"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2019-11-21T18:46:53+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/2985497"
    },
    {
        "title": "智慧音箱熱 帶動台廠代工商機",
        "content": "中華電信一口氣推出i寶貝3款智慧音箱。（記者王憶紅攝）\n〔記者王憶紅／台北報導〕全球聲控產品製造業者多為台商，而在智慧家庭趨勢帶動、全球掀起智慧音箱熱下，市場預期，包括台積電（2330）、聯發科（2454）、鴻海（2317）、淇譽電（6247）、仁寶（2324）、正文（4906）、中磊（5388）、合勤控（3704）、英業達（2356）、美律（2439）、新金寶等可望受惠。\n消費物聯網IoT應用目前還是以智慧家庭為主，而智慧音箱在智慧家庭市場發展上具有戰略地位，也因此，智慧音箱在全球發展快速。根據市調資料顯示，2019年智慧音箱市場價值將達到70億美元、銷售量將可達到1.64億台。\n目前全球智慧音箱市場百花齊放，包括Amazon智慧音箱Echo、Google Home、小米的小愛同學、阿里巴巴的天貓精靈、百度的小度音箱、獵豹移動旗下的小豹AI音箱、遠傳（4904）繼2018年6月推出「遠傳愛講智慧音箱」後，更在今年初推出「小愛講」及「小狐狸」2款攜帶式智慧音箱，另外，鴻海富連網推出智能AI音箱、華碩（2357）推出小布音箱，而中華電信（2412）也在昨日推出全由本土廠商打造的「i寶貝」 。\n智慧音箱目前以美國市場的滲透度最為領先，主要是以英文為主的AI語音語意技術已相當成熟，而中文語音助理則從2017年才在中國開始發展，台灣則在2018年，遠傳個人用戶群數位服務處副總陳萍坽指出，參考美國智慧音箱市場在4年內達到25%滲透率下，台灣智慧音箱未來4年內至少具有200萬台銷售潛力。\n\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "台廠",
            "智慧音箱",
            "代工商機"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2019-04-25T06:00:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1284019"
    },
    {
        "title": "中華電i寶貝音箱 訴求國機國造",
        "content": "中華電信i寶貝可以透過聲控遙控器指揮MOD。（記者王憶紅攝）\n〔記者王憶紅／台北報導〕中華電信（2412）積極搶攻聲控市場，昨日推出自主研發智慧聲控服務平台「i寶貝」，並推出搭載i寶貝的首批限量智慧音箱及MOD聲控遙控器，全面搶攻智慧家庭市場。中華電信董事長謝繼茂表示，希望3年內以聲控為主的新創服務「語意雲」營收破10億元，並打入東南亞華人生活圈及全球聲控市場。\n\n謝繼茂表示，聲控取代人工的時代來臨，i寶貝智慧音箱是以中華電信聲控技術，整合本土設備商、內容服務商，發展為全方位聲控服務，且內建AI（人工智慧），具有深度學習、語言對話能力，「講台語嘛ㄟ通」。\n中華電信i寶貝智慧聲控服務平台，除來自中華電信研究所30多年的功力外，也攜手晶片聯發科（2454）、智慧音箱硬體的淇譽電（6247）、仁寶（2324）、新金寶，打造遙控器的賽微、欣聯，在內容服務商方面則有提供股市資訊的三竹、音樂串流平台KKBOX、親子童書內容FunPark，及英語學習權威「大家說英語」、中興保全（9917）等夥伴。另外，只要符合智聯網TaiSEIL的物聯網產品，未來也可透過i寶貝連結成為智慧家庭。\n相較於其他智慧音箱，中華電信數據通信分公司總經理林榮賜指出，中華電信MOD可透過「i寶貝智慧聲控服務平台」的智慧音箱、MOD專屬聲控遙控器執行MOD影視服務的啟用關閉、頻道選取、內容推薦等任務，讓智慧聲控結合MOD成為家庭中樞，實現全新智慧家庭生活，再加上中華電信是服務商，且具有商品聯網整合能力、通路、客戶等優勢，因此相當看好i寶貝表現。\n\n另外，台灣之星行銷事業部資深副總經理朱曉幸表示，智慧音箱最重要的是所搭載的語音助理是否「接地氣」，因此，台灣之星昨日也攜手華碩（2357）「神隊友小布」推出智慧音箱方案。\n\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "中華電",
            "國機國造",
            "智慧音箱",
            "i寶貝"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2019-04-25T06:00:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1284018"
    },
    {
        "title": "〈財經週報-封面故事-本土合作篇〉國內組開發團隊 拚講台語嘛ㄟ通",
        "content": "淇譽電子科技TOMATOX事業處副總經理何志宏說，智慧音箱要上手還是需要一段適應期，普及後其他如電商服務等才會跟著推出。（記者陳炳宏攝）\n記者陳炳宏／專題報導\n淇譽電子科技為國內傳統音箱大廠，也代理許多國際大廠產品，圖中為德國Auluxe防水喇叭。（記者陳炳宏攝）\n國內研發AI語音技術多年的工研院資通所「TOMATOX」團隊，透過內部創業找到國內傳統喇叭大廠淇譽電子（6247）投資，成為國內智慧音箱難得一見的本土新創開發團隊。\n淇譽電子科技TOMATOX事業處副總經理何志宏指出，目前在台上市的智慧音箱，除宣稱自行開放語音核心的華碩小布外，其他智慧音箱的核心技術，卻都不是來自台灣。當用戶用慣了亞馬遜、Google、小米後，任何台灣廠商，想要再進IoT（物聯網）智慧音箱生態系，恐怕就得看這些大廠臉色。\n\n何志宏認為，智慧音箱不只是問天氣、聽音樂，接下來應該要有紮實的功能，例如能聽聲感受主人的生理狀況等，希望用台灣本土的音響實力與台灣的AI智慧技術，做出一個具有市場優勢的產品，將來要推物聯網裝置生態系時，台灣才有話語權。\n何志宏希望可以讓淇譽智慧音箱，聽得懂台語，成為台灣消費者感覺最有台灣味的語音好幫手。\n除此之外，何志宏也希望幫國內具規模的傳統企業新創，讓這些老企業不用花大錢去併購新創公司，也不用自己從頭開始籌組研發團隊。只要使用TOMATOX軟體技術，加入「POWER BY TOMATOX」聯盟，也能加速轉型生產自己的智慧裝置。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "工研院",
            "智慧音箱",
            "淇譽"
        ],
        "category": "財經週報",
        "media": "自由財經",
        "datetime": "2019-03-18T06:00:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1274892"
    },
    {
        "title": "〈財經週報-第三代半導體〉中美晶攜手宏捷科 已小量出貨",
        "content": "中美晶與宏捷科合作切入化合物半導體市場，目前已小量出貨。\n（資料照）\n記者張慧雯／專題報導\n化合物半導體崛起！中美晶（5483）與子公司環球晶（6488）轉投資公司宏捷科（8086）合作，共同切入化合物半導體市場，目前已小量出貨；中美晶坦言，雖然這部分營收佔環球晶總營收不到1%，但卻是資本支出最多的單位之一，看好未來發展潛力。\n切入化合物半導體市場，中美晶集團以環球晶擔綱主角，目前碳化矽基板4吋產品小幅開出，主力產品為6吋碳化矽基板、月產能逾2,000片，年底預計擴充至5,000片，至於氮化鎵（GaN）產品，GaN on Si目前量產月產能2,000片，以6吋產品為主，GaN on SiC目前以4吋為主小量出貨，但由於困難度較高，未來考慮轉到6吋產品。\n環球晶董座徐秀蘭日前指出，碳化矽需求比預期強勁，內部持續規劃增產、送樣，不僅發展速度加快、規模也會擴大，預估明年上半年會做到磊晶層次。\n至於轉投資的砷化鎵代工廠宏捷科，目前主力產品雖然是砷化鎵，但也積極佈局氮化鎵，包括GaN on Si、GaN on SiC或GaN on Sappire各領域都投入資源研究開發。\n內部人士表示，環球晶以矽半導體為主，客戶也多為矽半導體客戶，若與宏捷科合作，則環球晶SiC基板可在宏捷科進行品質認證，也能直接了解RF（射頻）廠商的需求，加速開發進度；此外，環球晶發展GaN on Si也與宏捷科共同開發，不過由於客戶認證需要時間，預計這部分業務相關營收，要等明年下半年才開始有挹注。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "半導體",
            "中美晶",
            "宏捷科"
        ],
        "category": "財經週報",
        "media": "自由財經",
        "datetime": "2021-09-06T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1471142"
    },
    {
        "title": "〈財經週報-第三代半導體〉砷化鎵大廠超前部署 聚焦通訊系統",
        "content": "穩懋10年前開始研究化合物半導體，2019年已小量交貨。\n（資料照）\n記者張慧雯、陳柔蓁／專題報導\n砷化鎵大廠中，包括穩懋（3105）、宏捷科（8086）、IET-KY（4971）、環宇-KY（4991）等都投入化合物半導體的研究。其中，穩懋投入最早，10年前開始研究化合物半導體，2019年就小量交貨。\n穩懋目前已推出第3代氮化鎵，可適用於大電壓，相較於砷化鎵可擁有輸出更高頻的波形，擁有更好的抗干擾能力。由於價格太貴，多應用於5G基地台、衛星通訊、互聯網通訊系統上。未來若價格便宜一點，不排除應用在手機上，擁有更好的傳輸速度與通訊品質，同時更省電。\n目前穩懋化合物半導體佔營收僅約5%。不過，穩懋認為成長潛力遠高於目前主力產品 － 砷化鎵。穩懋指出，若以去年砷化鎵出貨成長率20%來看，氮化鎵年成長率高達50%，不但看好未來發展潛力，也將持續投入研發。\n廣運（6125）也與子公司太極（4934）共同進軍化合物半導體市場。太極子公司盛新材料日前宣布，4吋半絕緣碳化矽（SiC）基板正送樣給台灣、日本、美國客戶進行驗證，若驗證完成，預計年底前進入量產階段，盛新目前擁有16台長晶爐，其中1台是與母公司廣運共同研發成功，有效月產量為400片。\n磊晶廠IET-KY日前也在法說會時指出，目前取得美國能源部合約，發展GaN on Si，未來將應用於電力應用元件，同時也與韓國IVWorks合作，共同開發以MBE技術為基礎的GaN on Si，目前原廠Riber正針對機台的重要零件進行最後升級調整，預計第四季開始試產。\n強茂（2481）是亞洲二極體產能最大的公司，已成功開發多種碳化矽（SiC）新產品，陸續在今年底至明年放量。法人預估可望帶動營收成長20％，而產品組合改善加上新品貢獻，營業利益率年增上看99％。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "半導體",
            "通訊",
            "砷化鎵"
        ],
        "category": "財經週報",
        "media": "自由財經",
        "datetime": "2021-09-06T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1471145"
    },
    {
        "title": "上櫃股王、股后員工平均年薪揭密",
        "content": "櫃買中心。（記者陳柔蓁攝）\n〔記者陳柔蓁／台北報導〕櫃買中心公布「非擔任主管職務之全時員工薪資資訊」，揭露普通員工平均年薪，上櫃股王信驊（5274）員工平均年薪是所有上櫃公司中，排名第3高的、破200萬元。股后精華光學（1565）員工平均年薪68.5萬元，僅排名中段班，公司表示，因非主管職員工九成以上為生產線直接人員、超過3557人。\n上櫃公司部分，普通員工平均年薪前3名，都由IC設計業囊括，依序是晶焱（6411）240.9萬、原相（3227）239.8萬、信驊科技214.9萬，第4名是生技業智擎（4162）202.6萬。\n普通員工平均年薪第5～10名的上櫃公司，力旺（3529）202萬元，群聯（8299）188萬元，杰力（5299）185.8萬元，大中（6435）、宏觀（6568）166.5萬元，聚積（3527）162.5萬元。\n上櫃公司倒數前10名中，觀光業佔了4家。觀光高野（2736）34.6萬元、南仁湖（5905）35.7萬元、光電業頂晶科（3562）36.3萬、電機業泰茂（2230）37.3萬元、電子零組件和進（3191）37.6萬元、電機金雨（4503）、觀光劍湖山（5701）、鉅明（8928）38萬元，知本老爺（5704）39.3萬元、飛寶企業（4413）39.7萬元。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "櫃買中心",
            "上櫃公司",
            "信驊",
            "員工薪酬",
            "精華光學",
            "員工薪資"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2019-06-28T19:57:54+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/2836877"
    },
    {
        "title": "新纖與越PVN擴大合作 開發保險、百貨市場",
        "content": "新光合纖（1409）與越南油氣集團PVN，昨簽訂擴大合作意向書。新纖董座吳東昇（右二）代表簽約、新紡董座吳昕恩（右一）也出席。（記者陳柔蓁攝）\n〔記者陳柔蓁／台北報導〕化纖大廠新纖（1409）海外布局傳出佳績，與越南油氣集團PVN合作生產的聚酯加工絲（DTY），第一階段產能目標達陣，雙方昨日進一步簽訂擴大合作意向書，除提升聚酯加工絲合作、年產能上看1.1萬噸外，新纖與PVN也將進一步在保險、百貨、壽險等領域共同開發市場。\n新纖與PVN於2019年底簽署合作意向書，在2020年雙方順利完成原定DTY商業合作計畫，18台產能開出、年產能來到3500噸，2021年繼續完成合計27台生產線、年產能1.1萬噸。\n新纖董事長吳東昇說，新纖與PVN未來擴大合作層面，包含原絲（POY）、短纖（PSF）、切片（PET Chip）、 聚合物工程（Engineering polymers）等。新纖當新光集團的前鋒，到越南這個快速成長的經濟體探路，配合政府的新南向政策，且與越南簽署許多雙邊貿易協定，在越南的布局等於是連結世界各國市場，新纖將會攜同集團的新紡（1419）一起前往。\n紡織業撐過去年的低谷，目前紡織市況已經反彈，化纖報價去年底開始起漲，吳東昇表示，全世界儲蓄率高，疫情緩和後消費者也可能「衝出來消費」，目前紡織事業能見度可看到今年上半年。\n新纖總經理羅時銓表示，新纖與PVN在越南製造的紗線，除了就近供貨在越台商，8成運回台灣，先前結束的中國華春廠帶回台灣的機台產能也陸續開出，彌補台灣不少工廠在疫情期間關閉產能的缺口，且客戶接受漲價，不過目前擔心之前斷鏈造成重複下單的假性需求。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "新纖",
            "DTY"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-02-05T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1430192"
    },
    {
        "title": "網紅砸30萬靠「棒球九宮格」買股 2週後獲利曝光嚇壞網友",
        "content": "網紅「啾啾鞋」日前拍攝影片，以「棒球9宮格」形式，隨機投出數組股票代碼，並投入近30萬元實測2週後股票損益情形。（「啾啾鞋」授權使用）\n〔即時新聞／綜合報導〕台股2020年上演驚奇逆轉，今年更站上1萬6000點，多次刷新新高紀錄，吸引不少新手投資人加入。對此，網紅「啾啾鞋」日前拍攝影片，以「棒球9宮格」形式，射飛鏢式地隨機投出數組股票代碼，並投入近30萬元實測2週後股票損益情形，結果竟超出預期小賺。該影片推出後也引發網友熱議。\n啾啾鞋上個月15日以棒球九宮格方式選股，原本預計只投入10萬購買5檔股票，每張購買2萬元零股，但後來先是加碼讓2位助理加入遊戲，又因過程投到一檔鎖漲停股票，擔心最後無法成交而又多買了一檔，最後他共買了8檔股票，並因考慮零股可能有流通性問題，決定大多數股票都一次購買整張，讓最後預算「爆表」，投入了近30萬元。\n最後總計，啾啾鞋這次8檔股票總買進價29萬886元，賣出價30萬1100元，損益1萬214元，總報酬率3.51%。（「啾啾鞋」授權使用）\n最後，啾啾鞋在15日共買了元大台灣50（0050）、元大MSCI金融（0055）、富邦摩台（0057）、麗正（2302）、星通（3025）、蔚華科（3055）、佰研（3205）、昇貿（3305）等8檔股票，加上手續費，總價共計29萬886元。除元大台灣50購買零股150股外，其餘皆購買一整張。\n兩週後，上月29日啾啾鞋拍片當下，台股上漲188.69點，他也將上述8檔股票通通賣出。其中，元大台灣50（0050）135元買進，135.7元賣出，150股扣除手續費、交易稅後共賺67元，報酬率0.33%；元大MSCI金融（0055）19.42元買進，19.55賣出，最後賺了71元，報酬率0.37%；富邦摩台（0057）90.85元買進，91.55元賣出，獲利535元，報酬率0.59%。\n麗正（2302）22.25元買進，21.2元賣出，虧損1153元，報酬率-5.18%；星通（3025）32.75元買進，37.6元賣出，獲利4698元，報酬率14.34%；蔚華科（3055）34.25買進，35元賣出，獲利605元，報酬率1.77%；佰研（3205）32元買進，32元賣出，由於手續費等虧損136元，報酬率-0.42%；昇貿（3305）38.95元買進，44.65賣出，損益5527元，報酬率14.18%。\n啾啾鞋特別提到昇貿（3305）這檔股票，表示買了之後，在他影片拍攝賣出當日剛好大漲到鎖漲停，更創下10年新高，雖然他想繼續抱著不賣，但由於自己規定，只好當日賣掉，不過也很幸運賺到這根漲停，「這完全是賽到的，總之撿到這一支還滿開心的」。\n最後總計，啾啾鞋這次8檔股票總買進價29萬886元，賣出價30萬1100元，賺進1萬214元，總報酬率3.51%。啾啾鞋說，兩週有3.51%，他認為已經很好了，甚至他自己操作都沒這麼厲害。不過，啾啾鞋在影片中特別多次強調，本影片僅為實驗性質，為娛樂之用，請網友「不要模仿」，另外，他也聲明該影片絕無推薦個股意圖，他的言論也非投資之依據，「投資皆有風險，決策應審慎評估，盈虧自負」。\n影片PO出後引發熱議，截至目前有超過30萬次觀看，上千則留言，網友紛紛表示「太猛啦！」、「好強」、「股市老手：我們來用九宮格決定買那隻」、「原來投資的投是這個投阿」、「左邊的投資皆有風險應審慎評估那行字，在影片裡看起來有夠嘲諷，笑死」、「財金系以後必修課程會不會是丟九宮格跟射飛鏢」。\n",
        "keywords": [
            "股票",
            "youtuber",
            "網紅",
            "啾啾鞋"
        ],
        "category": "生活",
        "media": "自由時報電子報",
        "datetime": "2021-04-11T20:16:17+08:00",
        "link": "https://news.ltn.com.tw/news/life/breakingnews/3496492"
    },
    {
        "title": "中航︰Q4運價續漲 營收逐季成長",
        "content": "中航今日舉行股東會，小股東關注處分台航股票。（記者王憶紅攝）\n〔記者王憶紅／台北報導〕散裝航運中航（2612）總經理戴聖堅指出，散裝航運市場因缺工、缺船、缺櫃等，造成供應鏈變化、運力短缺、運費上漲，此問題短期內不容易解除，預期第4季運價還是會上漲，而明年則是審慎樂觀，因為從各國政策、疫情變化等大環境看，必須審慎；但就基本面而言，在需求大於供給下，則是樂觀。\n戴聖堅說，近期因中國嚴格執行防疫措施，約有10-20%的散裝船在中國港口等待進港，在可使用的船舶減少下，船舶調度更為困難，帶動運價走揚，因此此波運價上漲，參雜疫情因素，不全然是經濟成長的需求帶動，相對不健康，畢竟運價過高到供應鏈中有人不能生存，導致供應鏈中斷，對整個市場也不好。\n中航昨日舉行股東會，針對小股東質疑中航毛利率偏低一事，戴聖堅說，中航從不做現貨市場，因為現貨市場波動大，景氣好時的日租金可以做到4萬美元，但景氣一反轉，可能就只有2000美元，例如去年2-3月的日租金就只有2000美元，船員薪水都超過這個價位，因此中航都做長約，且每季都有2-3艘船換租，本業獲利穩定。\n中航海岬型船每日成本約1.5萬美元，而目前新簽合約日租金都在3萬美元以上，換言之，營收可望逐季成長，但戴聖堅指出，目前疫情肆虐，許多船員1-2年無法下船、換班，但中航力行ESG（環境保護、社會責任、公司治理），即使各國防疫措施嚴謹、船員換班成本大幅提高，但中航基於人道，堅持讓船員們換班，也因而墊高營運成本，也影響毛利率。\n中航目前有海岬型船10艘，因應未來需求，已訂造2艘21萬噸新船，預期2023年交船。\n由於中航帳上短期投資陽明（2609）、中櫃（2613）、陸海（5603）、中菲行（5609）等股票，獲利易受其股價漲跌影響，未來是否會做出調整，中航指出，業外投資的標的，都是與本業相關，目前沒有要調整的計畫。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "中菲行",
            "陽明",
            "中航",
            "中櫃"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-09-01T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1470180"
    },
    {
        "title": "塞港嚴重 新興︰下半年散裝市況審慎樂觀",
        "content": "新興對下半年景氣審慎樂觀。（記者王憶紅攝）\n〔記者王憶紅／台北報導〕散裝航運股新興（2605）昨（24）日召開股東會，新興指出，包括美國、印度等國推動基礎建設，以刺激經濟，但散裝船舶增加有限，且因疫情又增溫，中國、澳洲等國港口啟動嚴格的防疫限制，導致塞港嚴重，進而帶動運價持續上揚，在需求大於供給下，對下半年散裝市況審慎樂觀。\n散裝族群受惠波羅的海乾散貨綜合指數（BDI）連續走高，站穩4000點關卡下，昨日股價表現再度勝過貨櫃三雄。其中，受到海岬型運費指數（BCI）漲幅最高下，以海岬型船舶為主的中航（2612）、新興股價雙雙漲停作收，中航並擠下慧洋-KY（2637），拿下散裝股王寶座。\n中航股價近日走勢凌厲，昨日公告自結7月損益，稅後虧損1.44億元，每股虧損0.73元。中航7月虧損，主要是列在短期投資的陽明（2609）、台航（2617）、中櫃（2613）、陸海（5603）、中菲行（5609）等股價7月走跌，而中航上半年每股獲利達5.2元，居散裝獲利第1名，主要就是受惠相關股票上半年股價大漲帶動，可說是「成也業外，虧也業外」。7月陽明跌幅35.89%、台航32.06%、中櫃32.87%、陸海24.29%、中菲行24.25%。\n新興指出，近期運價走高，除需求大於供給外，目前多國為防止疫情，啟動嚴格的防疫限制，像中國限制印尼船舶進入中國港口前必須要等28天、印度船舶進港前則要等50多天；而澳洲也規定，船舶進港時，需與離開上一個港口相隔14天，也就是從印尼、新加坡到澳洲的航程原本7-8天，但到澳洲港口時，則須在海上再等6-7天，才符合規定，如此一來，導致船舶供給更加缺乏。\n法人指出，新興目前11艘散裝船中，除3艘簽有合約外，其餘都在現貨市場，而第2季日租金平均價格1.5萬美元，第3季約到2萬元，因此對第3季營運不看淡；另外，在油輪部分，因油輪日租價格不佳，第2季仍為虧損，但根據聯營組織預估，第4季油輪的日租金有望攀升到3萬美元，成為推升下半年獲利的新動能。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "新興",
            "散裝航運",
            "塞港"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-08-25T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1468816"
    },
    {
        "title": "全國電盼五倍券登場  全年業績力拚勝去年",
        "content": "圖左到右分別為全國電子總經理林政勳、藝人吳姍儒、正官庄董事長奇鉉珉。（全國電提供）\n〔記者王憶紅／台北報導〕3C通路商全國電子 （6281）宣布與正官庄合作，這是全國電首次引進健康食品，以拓展生活類商品。全國電總經理林政勳說，全台約100家門市將規劃設立正官庄專區，全國電將不只銷售家電，將更為生活化，另外，政府即將發放五倍券，希望五倍券上路後可以挹注業績，全年營收力拚超越去年。\n林政勳說指出，上半年冷氣銷售相較去年同期小幅成長，而7月天氣降溫，冷氣單月銷售不如預期，加上去年7月有三倍券刺激買氣，墊高基期下，7月營收年減7.89%，不過，月增8.15%。\n就下半年展望，林政勳說，根據經驗，五倍券上路前，消費者會對要購買的商品，採取觀望態度，導致買氣遞延，希望五倍券上路後，可以挹注業績表現，今年全年業績力拚超過去年。\n全國電今年上半年營收約104.66億元，年增8.8%，每股盈餘（EPS）3.21元，年增9.6%。目前全國電子門市約330家，其中DigitalCity約34家。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "全國電"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-08-24T18:25:36+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3649123"
    },
    {
        "title": "三洋電：具備疫苗用-70度C超低溫冷凍櫃產能",
        "content": "三洋電超低溫冷凍技術，採用德國製壓縮機，可降低噪音30％以上，並設有低溫異常提醒，微電腦運算能控溫在-20度C～-70度C之間。（翻攝公司官網）\n〔記者陳柔蓁／台北報導〕擁有50年資歷的本土家電大廠三洋電（1614）今日舉行法說會，最近國際在拚疫苗施打率，疫苗運送儲存過程中需要的「冷鏈技術」受矚目，公司指出，目前-60度C冷凍櫃有在出貨，並能用相同的微電腦運算控制技術，達到裝疫苗要求的-70度C超低溫冷凍櫃，目前是食品業採購比較多，也能用在存放疫苗。\n三洋電指出，去年國際因疫情封城，出於屯糧需要，民眾添置冷凍櫃，冷凍櫃業績成長，除了用來放食物，也有-20度C醫療櫃，台灣製造、多國認證，在去年疫情爆發後，外銷至美國、加拿大、新加坡、荷蘭等國；而這種超低溫冷凍技術，採用德國製壓縮機，可降低噪音30％以上，並設有低溫異常提醒，微電腦運算能控溫在-20度C～-70度C之間。\n民眾在家防疫，在家需要空調、保存食物家電，三洋電自有品牌sanlux家電冷氣、冰箱、冷凍櫃去年對營收貢獻度較前年分別成長1％、2％、2％。\n雖然民眾遠距上班、上課需要購買顯示器，但是三洋電的顯示器存貨不多，加上面板報價飆漲，公司顯示器銷量下滑。\n三洋電95％營收由家電貢獻、4％則為租金收入，目前活化資產標的有泰山廠、高雄岡山倉庫、三峽廠區等。高雄岡山倉庫尚待出租，三峽廠出租物流業者，泰山廠則依循新北市產業發展、都市建設等政策，配合都市發展趨勢及機場捷運線通車，產業根留台灣；申請泰山廠地目變更，活化資產。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "三洋電",
            "冷鏈物流中心",
            "疫苗冷鏈",
            "冷鏈技術"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-07-09T15:31:55+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3598009"
    },
    {
        "title": "上市公司員工薪酬年增4.6% 超車GDP表現",
        "content": "根據證交所統計，去年上市公司員工薪資年增幅度4.6%，表現比經濟成長率更佳。（資料照）\n〔記者陳永吉／台北報導〕由於去年台灣經濟表現強勁，經濟成長率達2.98%，帶動上市公司去年員工平均薪資跟著成長，根據證交所統計，去年上市公司員工薪資年增幅度4.6%，表現比經濟成長率更佳。\n證交所昨天公告全體上市公司去年員工平均薪資，在扣除員工人數少、且員工都為高階主管的投控公司後，第1名是鴻海（2317）集團旗下的鴻準（2354），員工平均薪資419萬元，這是證交所第3次公布相關統計，鴻準已拿到2次第1。至於前2年皆最後一名的三洋電（1614），這次擺脫墊底命運，去年員工平均薪資大幅增加近2成，讓平均薪資僅33.6萬元的大魯閣（1432）成為這次的爐主。\n鴻準前年員工整體平均薪資為345.8萬元，去年增至419.2萬元，增幅達21%；而前10高薪上市公司中，共有4家IC設計公司，分別是祥碩（5269）、聯發科（2454）、聯詠（3034）、瑞昱（2379），員工薪資都超過320萬元，是科技業中平均薪資較高的次產業。\n在前10高薪上市公司中，相較於前年，成長幅度最高的則是房屋代銷業愛山林（2540），該公司去年每股稅後盈餘達6.18元，為近年來最佳成績，員工薪資也從前年的224.5萬元，到去年增為394萬元，年增幅度達75%，表現最佳。\n證交所表示，6月底前將再彙總揭露本國上市公司2020年度「非擔任主管職務之全時員工薪資資訊」，包括員工人數、薪資總額、薪資平均數及薪資中位數，暨公司經營績效與員工薪酬之關聯性與合理性說明。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "GDP",
            "上市公司",
            "員工薪酬"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-06-02T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1452345"
    },
    {
        "title": "上市公司去年員工薪資年增4.6％  超車2.98％的經濟成長率",
        "content": "\n證交所今天公布上市公司去年員工平均薪資，鴻準拿第一、大魯閣墊底。（記者陳永吉攝）\n〔記者陳永吉／台北報導〕由於去年台灣經濟表現強勁，經濟成長率達2.98%，帶動上市公司去年員工平均薪資跟著成長，根據證交所統計，去年上市公司員工薪酬年增幅度達4.6%，表現比經濟成長率更佳。\n證交所今天公告全體上市公司去年員工平均薪資，在扣除員工人數少、且員工都為高階主管的投控公司後，上市公司員工平均薪資第一名的是鴻海（2317）集團旗下的鴻準（2354），以平均薪資419萬元高居第一，這是證交所第三次公布相關統計，鴻準已拿到兩次的第一。至於前兩年連續最後一名的三洋電（1614），這次擺脫墊底命運，去年員工平均薪酬大幅增加近2成，讓平均薪酬僅33.6萬元的大魯閣（1432）成為這次的爐主。\n鴻準前年員工整體平均薪酬為345.8萬元，去年增至419.2萬元，增幅達21%；而前十名中，還有4家IC設計公司，分別是祥碩（5269）、聯發科（2454）、聯詠（3034）、瑞昱（2379），員工薪酬都超過320萬元，是科技業平均薪酬較高的次產業。\n前十名中，相較於前年，成長幅度最高的則是房屋代銷業愛山林（2540），該公司去年每股獲利達6.18元，為近年來最佳成績，員工薪酬也從前年的224.5萬元，到去年增為394萬元，年增幅度達75%，表現最強勁。\n證交所並表示，6月底前將再彙總揭露本國上市公司2020年度「非擔任主管職務之全時員工薪資資訊」，包括員工人數、薪資總額、薪資平均數及薪資中位數，暨公司經營績效與員工薪酬之關聯性與合理性說明。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "證交所",
            "員工薪資"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-06-01T18:19:11+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3554247"
    },
    {
        "title": "這11檔每股淨值低於10元 25日起暫停融資券交易",
        "content": "櫃買中心。（記者陳柔蓁攝）\n〔記者陳柔蓁／台北報導〕櫃買中心表示，審核上櫃公司最近期依規定公告申報之財務報告每股淨值資料，因建舜電（3322）、駿熠電（3642）、連展投控（3710）、建錩（5014）、力新（5202）、寶碩（5210）、亞都（5703）、普誠（6129）、富旺（6219）、威潤（6465）及智捷（8176）等11家上櫃公司，今年第1季財務報告顯示其每股淨值低於10元，公告其股票自今年5月25日起暫停融資融券交易，但了結交易不在此限。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "台股",
            "暫停融資券交易",
            "暫停融資融券交易"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2020-05-22T17:52:24+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3174383"
    },
    {
        "title": "〈財經週報-投資觀點〉台廠投入呼吸器產業 尋找出海口是關鍵",
        "content": "呼吸器（Ventilators）全球市場\n■張慈映\n2020年新冠肺炎疫情席捲全球，使呼吸照護設備需求暴增，而隨著老年化社會來臨，未來將繼續穩定成長。工研院產科國際所預估，全球呼吸醫療相關產業在2024年產值將上看318億美元。\n從歷史上幾次疾病大流行的軌跡來看，2003年爆發SARS、2012年爆發MERS，乃至2020年爆發新冠肺炎，顯示疫情已朝向全球化發展。在需求刺激下，包括口罩、防護衣、檢測試劑及呼吸治療產品，各國在防疫產品供應鏈也朝向自給自足發展。\n著眼呼吸器產業新商機，台灣廠商已積極投入急重症呼吸器研發，例如：2020年雃博（4106）與工研院分別研發新冠肺炎呼吸衰竭或呼吸功能不全患者緊急使用呼吸器，皆已獲得台灣緊急製造許可；和碩（4938）已於2020年7月技轉工研院呼吸器平台技術，為台灣業界開發首台「醫療級重症用侵入式呼吸器」，提供仰賴呼吸器支持患者全方位的治療方案，並於今年6月17日獲得衛福部食藥署專案製造許可，目前正申請美國FDA的緊急使用授權。另外，精英電腦也於今年7月與工研院、印度Sonalika公司、野村顧問簽訂合作備忘錄，首批呼吸器已送達印度展開臨床測試及後續實驗，以支援當地的醫療需求。。\n工研院觀察，在此波新冠肺炎疫情需求驅動下，全球呼吸器研發與臨床使用需求結合，已朝向多元化發展。可概括分為五特點：一、為可攜式設計，朝簡單、小型、直觀操作且可快速批量生產的設計，以滿足病患定點照護的彈性需求；二、症狀連動設計，偵測呼吸症狀以提昇病患管理效能，包含分泌物偵測與感染控制；三、智慧化同步，讓呼吸器與患者呼吸同步化，提昇病患自主呼吸效率以加速脫離呼吸器；四、建立呼吸參數管理平台，以利於醫師分析病患生理需求、併發症發生率與評估呼吸器脫離時程；五、遠距呼吸監測，具備遠距監測與可同時照護多位病患，以降低感染率。\n若僅觀察呼吸器（Ventilators）市場，依據Global Data研究顯示，2019年全球市場為10.92億美元，2020年需求快速攀升，全球呼吸器市場高達47.65億美元。預估在重症呼吸器產品供需落差的市場缺口逐漸補足後，2030年將穩定成長至13.59億美元，2015-2030年複合成長率為3.8%。\n隨著高齡人口增加和慢性呼吸疾病流行率提昇之驅動下，重症監護床數與急診室佈建仍持續增加，因此重症監護呼吸機仍具市場發展潛力，建議廠商可掌握全球產品發展趨勢，以滿足使用缺口與提昇使用便利性的角度切入市場，尋找下一波發展契機。\n（作者為工研院產業科技國際策略發展所組長）\n\n照護#呼吸器#急診室\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "急診室",
            "照護",
            "呼吸器"
        ],
        "category": "財經週報",
        "media": "自由財經",
        "datetime": "2021-09-06T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1471139"
    },
    {
        "title": "鴻海前法務大將、台灣專利專家周延鵬辭世 享年61歲",
        "content": "鴻海前法務大將、台灣專利相關專家周延鵬日前因病辭世，享年61歲。（資料照）〔記者洪友芳／新竹報導〕鴻海前法務大將、台灣專利相關專家周延鵬日前因病辭世，享年61歲；周延鵬曾獲選全球前40大智財專家，也是是唯一上榜的台灣人，協助許多中小企業扳倒世界級公司。\n周延鵬是中化 （1701）獨立董事，中化今也公告證實。據熟知的友人指出，周延鵬因癌症於本周一（2日）辭世。\n周延鵬是金門人，出生於1960年，畢業輔仁大學法律系。曾擔任鴻海法務長，法務部門從無到有，協助公司一路成長，也為鴻海在美國打官司幾無敗績，但也勞心勞力。\n周延鵬後來因健康因素離開鴻海，爬山養生之外，更創辦世博科技顧問公司，深具專業使命感的他，這幾年不僅也繼續與鴻海合作，也幫國內科技及生技業者在歐美布局專利、打專利國際官司，輔導年輕人創業，公司規模日益擴大，周比退休前更忙碌。\n「國際智財管理雙月刊」曾選出全球前40大智財專家，周延鵬是唯一上榜的台灣人，他雀屏中選的原因是他協助許多中小企業扳倒世界級公司，其中包括小蝦米戰勝大鯨魚的國內生技廠雃博（4106）、台積電光罩盒供應商家登（3680）。\n家登董事長邱銘乾得知周過世消息，十分震驚與感傷，他追憶家登多年前被美商英特格提告侵權，求償近10億元，若不是周願挺出而出，幫助家登跟合作的眾達國際事務所一起找到強而有力的證據，到智慧財產局協助家登舉發成功，也許今天家登早已不存在了。他說，周延鵬在台灣的智慧財產權的領域非常值得尊敬。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "周延鵬"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-08-06T23:54:37+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3630324"
    },
    {
        "title": "〈財經週報-封面故事〉亂世出英雄 業績逆勢成長族群好嗨",
        "content": "今年前2月台灣上市櫃公司有318家累積營收年增逾20%，可做為選股參考指標。圖為漢平。（取自Google地圖）\n記者卓怡君／專題報導\n不懼貿易戰 前二月營收佳 法人買超股\n因美中貿易戰、地緣政治風險，加上2008年金融海嘯以來，股市已走了好大一段多頭，全球經濟景氣漸露疲態。然而，「沒有不景氣，只有不爭氣」。根據最新統計，今年前2月台灣318家上市櫃公司累積營收年增逾20%，包括半導體薄膜覆晶封裝基板（COF）、封測、IC設計、觸控面板、生技、遊戲、網通、紡織等表現較為突出，亂世出英雄，可做為選股參考指標。\n\n根據統計，今年前2月合併營收年增逾20%家數達318家。其中3月以來獲得三大法人買盤青睞的公司包括聚陽（1477）、力山（1515）、金寶（2312）、美律（2439）、敦陽（2480）、漢平（2488）、京城銀（2809）、聯詠（3034）、鈊象（3293）、聯合再生（3576）、TPK-KY（3673）、旭富（4119）、利勤（4426）、頎邦（6147）、瑞儀（6176）等，近期股價出現一波攻擊，成為台股反攻年線重要領頭羊。\n統一全天候基金經理人朱文燕表示，美國、中國及歐元區2月份製造業指數皆呈現下滑，服務業指數表現相對較佳。綜觀全球總體形勢，短期內，製造業仍有下行風險，台灣廠商1月及2月營收表現，參雜美中貿易戰與春節長假的季節因素，後續觀察3月營收較能如實反映市場需求，第2季的業績強弱能見度尚低。依全年度重要產業的景氣展望，預期台灣總體經濟是下半年好於上半年，可望逐季向上。\n朱文燕指出，美中貿易紛爭降溫之後，有助推升基本面逐步好轉，貫穿全年的投資題材包括AI人工智能（矽智材、IC設計、AR、VR應用）、雲端科技（高速運算、網路傳輸、伺服器、物聯網），以及5G、摺疊手機等新應用，原物料方面可留意供需結構持續改善的鋼鐵、水泥相關個股。\n\n永豐投信指出，今年市場聚焦的產業包括5G建設、雲端資料中心、AI、車用電子等族群。5G網路除傳輸速度大幅提升外，網路延遲也大幅縮短，可望使邊緣運算、自動駕駛等應用快速推行。台灣先行受惠股集中於基地台建設所需之零組件，2020年後終端手機、消費型產品才會接著受惠，因此佈局上將著重於局端建設。另外，大數據時代雲端資料中心扮演運算、儲存等重要角色，相關伺服器、數據機、儲存設備亦是投資值得關注的焦點。總之，高殖利率、高成長等利基型產業族群將是投資首選。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "業績",
            "逆勢",
            "產業突圍"
        ],
        "category": "財經週報",
        "media": "自由財經",
        "datetime": "2019-03-25T06:00:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1276624"
    },
    {
        "title": "聯昌電子：前董座與特定廠商間付款與實際交易不符  應勇於面對司法調查",
        "content": "\n東元電機董事長邱純枝，暨7月9日至台北地檢署按鈴申告黃育仁提出毀謗告訴外，7月18日遭指徵求委託書書面及廣告「無中生有」，親上火線反駁後，今日再具名反駁黃育仁正常經營無任何涉及掏空、進私人口袋之說。（資料照，東元提供）\n〔記者陳炳宏／台北報導〕東元（1504）父子經營權之爭，預計7月23日股東會登場決勝負，但雙方攻守未鬆懈，今下午聯昌（2431）向台北地檢署申告黃育仁等人涉嫌違反證券交易法之「非常規交易罪」等罪嫌，合理懷疑其掏空新台幣1.5億元，儘管菱光（8249）回應表示，相關款項係屬正常業務經營，無任何涉及掏空、與進私人口袋，不過晚間聯昌回應，與特定廠商間付款與實際交易內容不符、付款仍有疑慮、恐涉不法情事。\n聯昌電子董事長連昭志與董事邱純枝針對黃育仁新聞稿回應表示，連昭志於今年四月始接任聯昌董事長，五月間接獲主管同仁書面檢舉特定款項支付疑涉弊端後，基於職責，立即指示啟動調查程序，並發現聯昌公司與韓國特定廠商間的付款與實際交易內容不符、付款流向有疑慮、且合約交易不具合理性等不法情事。聯昌公司基於公司治理及保障股東權益，始對黃育仁先生提出涉嫌違反證券交易法的刑事告訴，企盼偵查機關積極偵查，嚴懲不法。\n此外，連昭志與邱純枝，也針對黃育仁過去近十年期間任職聯昌電子董事長，就其董事長任內，行使董事長職權主導處理契約及交易等事務，包括黃育仁擔任董事長任內所涉嫌的服務合約及白色家電等佣金契約及款項支出，如確屬違反交易常規及合理性，黃育仁個人自應承擔法律責任，與聯昌電子董事會無關。\n況且，黃育仁任內簽署付款之涉嫌非常規交易及違反公司治理等合約，包含專業服務合約等均為黃育仁任內所簽訂，根本沒有提請聯昌電子董事會討論決議。連昭志和邱純枝強調，當時董事會未曾討論決議的合約，兩人既無從得知，又何來共謀？因此，包含連昭志董事長和邱純枝董事等在內的其他董事均無從知悉相關交易的具體情形。\n連昭志與邱純枝呼籲黃育仁，對於之前在董事長任內自己個人所作所爲，應勇於面對司法調查，而非混淆視聽，牽連無關之人。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "邱純枝",
            "黃育仁",
            "連昭志"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-07-19T22:10:16+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3609007"
    }
]
