[
    {
        "title": "京城銀前8月EPS 4.96元  年增率均逾8成",
        "content": "京城銀前8月EPS 4.96元。（記者李靚慧攝）\n〔記者李靚慧／台北報導〕京城銀（2809） 今日公告8月自結獲利，2021年前8月稅後盈餘55.57億元、EPS 4.96元，年增率均逾8成，配合政府的振興政策，同時推廣數位金融應用，京城銀將在9月份舉辦數位搶紅包活動。\n京城銀指出，8月份因利息和手續費收入微幅成長，8月稅前盈餘5.54億元、稅前EPS 0.49元，累計2021年1至8月稅前獲利64.20億元，稅前每股盈餘（EPS） 5.73元。截至2021年8月底全行逾期放款比率0.02%、逾期放款覆蓋率8231.13%、全體放款覆蓋率1.55%。\n分析總體經濟表現，京城銀表示，台灣降為二級警戒後，國內經濟活動逐漸恢復活絡，振興五倍券近期也將上路；相對而言，國際環境反而受到Delta變種病毒侵襲，同時進入下半年，各項經濟指標因基期墊高，預期年增率將減緩，預期總經環境將維持穩健。\n配合振興五倍券將推出，為了讓民眾了解數位金融的應用，京城銀將於9月舉辦「京喜中秋，數位團圓」活動，只要觀看放置在京城銀官網、行動銀行APP、LINE官方帳號（ID:@ktb2809）、FB粉絲專頁上的服務介紹，蒐集藏在介紹中的「京喜密碼」，即可參與9月25日的搶紅包活動。\n京城銀表示，只要在9月30日前完成指定數位服務，還可再參加10月15日的搶紅包活動，鼓勵民眾響應零接觸經濟，守護目前的防疫果實。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "京城銀行"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-09-02T21:47:39+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3659311"
    },
    {
        "title": "聯德減資28％彌補虧損  規劃台灣增設產線",
        "content": "聯德規劃台灣增設產線。（翻攝谷歌街景）\n〔記者陳柔蓁／台北報導〕聯德（3308）今日董事會決議，擬辦理減資28％彌補虧損，副董事長鄧瑞玲表示，今年調整財務結構、縮編中國產能、把部分產線搬回台灣，希望公司重回成長軌道。\n聯德去年營收創低，今年前兩個月去除疫情影響，年增23.08％。去年電源供應器市況大好，群電、光寶科、台達電、海韻電等同業營運亮眼，鄧瑞玲分析，有富爸爸的公司靠集團一條龍採購優勢，或是有方法賣到零售市場可以獲利較好，孤軍奮戰的聯德比較吃虧。\n鄧瑞玲指出，公司本業是筆電、桌電、事務機等電源供應器，客戶是美系電腦品牌以及台籍代工廠，生產基地集中中國，但受到美中貿易戰與資安疑慮影響，美系伺服器電源客戶要求回台製造，遂有返台設廠需求，目前規劃在桃園龜山的自有廠辦大樓，其中兩層樓增設兩條高自動化伺服器電源產線。\n鄧瑞玲說，今年半導體、銅、被動元件、記憶體、塑膠全面上漲，漲幅5％以上，應可以轉嫁給新客戶的新產品，另也規劃在越南尋覓廠房，自設生產基地。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "聯德"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-03-25T17:55:46+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3479001"
    },
    {
        "title": "涉掏空公司近億資產 建達總經理林鴻禧北檢複訊",
        "content": "建達國際總經理林鴻禧被控掏空公司逾4000萬元，回扣、應收帳款資金流向不明。今晚被移送北檢複訊。（記者劉信德攝）\n［記者謝君臨／台北報導］宏達電董事長王雪紅所創辦的建達國際公司（6118），其總經理林鴻禧被控涉於101至103年間，利用3家人頭公司以申請安裝費等名目，掏空公司逾4000萬元，若再加上收回扣、應收帳款資金流向不明，不法金額共約9000萬元；稍早10時40分左右，林鴻禧被移送北檢複訊，記者詢問是否有掏空犯行，林笑而不答，現由檢察官複訊中，全案朝背信罪嫌方向偵辦。\n建達國際表示，去年下半年，管理高層發現公司員工疑有舞弊行為，主動請調查局偵辦。據悉，檢調今除了約談林鴻禧，另約談3家人頭公司的名義負責人與員工；應訊時，林等人皆否認犯行，聲稱並無掏空建達資產等不法行為，檢調進一步調查釐清中。\n建達國際由王雪紅及其丈夫陳文琦於86年創立，為威盛集團關係企業，90年在台灣正式上櫃，專事資訊商品的通路經營。其總經理林鴻禧在國內通路界擁有多年經歷，曾任捷元公司總經理，91年間，林請辭捷元總經理一職，2年後，建達延攬林擔任商品規劃事業群總經理，隔年林即升任為建達總經理。\n檢調接獲檢舉，威盛集團旗下的子公司建達國際，其高層主管涉於101至103年間，利用3家人頭公司，向建達申請安裝費，但實際上卻未安裝任何產品，掏空公司逾4000萬元；此外，還有收受回扣、公司應收帳款去向不明等情事，不法金額共約9000萬元，林鴻禧因經手上開業務而被檢調約談。\n檢調今搜索建達及人頭公司等7處，並以犯罪嫌疑人約談林鴻禧等16人到案，另以證人身分傳喚1名會計師說明。\n相關影音\n",
        "keywords": [
            "掏空",
            "林鴻禧",
            "建達國際"
        ],
        "category": "社會",
        "media": "自由時報電子報",
        "datetime": "2016-04-21T22:57:38+08:00",
        "link": "https://news.ltn.com.tw/news/society/breakingnews/1672372"
    },
    {
        "title": "涉掏空公司近億元 建達總經理等17人被約談",
        "content": "〔記者謝君臨、錢利忠／台北報導〕建達國際公司（6118）總經理林鴻禧，被控涉嫌於101至103年間，利用3家人頭公司以申請安裝費等名目，掏空公司逾4000萬元，若再加上收回扣、應收帳款資金流向不明，不法金額共約9000萬元；檢調接獲檢舉，今搜索建達及人頭公司等7處，並以犯罪嫌疑人約談林鴻禧等16人到案，另以證人身分傳喚1名會計師說明，全案朝背信罪嫌方向偵辦，林等人預計稍晚移送台北地檢署複訊。\n建達國際由HTC創辦人王雪紅及其丈夫陳文琦於86年創立，為威盛集團關係企業，90年於台灣正式上櫃，專事資訊商品之通路經營。\n據悉，建達公司總經理林鴻禧在國內通路界擁有多年經歷，之前曾擔任捷元公司總經理，91年間，林請辭捷元總經理一職，2年後，建達延攬林鴻禧擔任商品規劃事業群總經理，隔年林即升任為建達總經理。\n檢調接獲檢舉，負責公司大小業務的林鴻禧，被控涉嫌於101至103年間，利用建達的3家子公司，以申請安裝費名義，掏空公司資產逾4000萬元，另有收受回扣、公司應收帳款去向不明等情事，不法金額共計9000多萬元；且檢調追查後還發現，建達的帳冊疑有登載不實情況，懷疑林也涉有美化財報之嫌。\n北檢今指揮台北市調查處，搜索建達國際、3家子公司等7處，並以犯罪嫌疑人身分約談林鴻禧及子公司的名義負責人等16人，另約談1名負責該公司財務簽證的會計師說明，目前皆位於市調處初訊，預計稍晚將移送北檢複訊。",
        "keywords": [
            "掏空",
            "人頭",
            "王雪紅",
            "威盛",
            "建達國際公司",
            "林鴻禧"
        ],
        "category": "社會",
        "media": "自由時報電子報",
        "datetime": "2016-04-21T15:05:26+08:00",
        "link": "https://news.ltn.com.tw/news/society/breakingnews/1671785"
    },
    {
        "title": "外資報告》面板價跌短期產生壓力 外資喊友達23.5元",
        "content": "面板大廠友達目標價被大摩設定23.50元。（資料照）\n〔財經頻道／綜合報導〕面板大廠友達（2409）日前公布8月合併營收327.1億元，月減約2%，連2個月衰退，但年增高達約35%。大摩認為，友達Q3營收可望基本符合預期，評級設定為「持有」，目標價23.50元。\n大摩預估，友達Q3營收可達1003.16億，目前7月和8月營收，已達估計的66%，認為基本上Q3營收可望符合預期。\n短期來看，電視面板價格下跌，可能會對面板類股市場情緒造成壓力，下個關鍵點在於今年Q3末期，市場將關注這些面板製造商業績，以及將進入傳統淡季Q4後的報價前景。\n大摩將友達評級設定為「持有」，目標價23.50元。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "友達",
            "友達（2409）",
            "外資報告"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-09-10T13:05:00+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3667128"
    },
    {
        "title": "慘！當沖這些防疫、宅經濟警示股  全賠錢",
        "content": "證交所與櫃買中心為進一步提升投資人風險意識，10月12日起對違約交割實施新管制措施。（記者陳柔蓁攝）\n〔記者陳柔蓁／台北報導〕為提醒投資人交易風險，證交所與櫃買中心會對當沖占比超過6成的個股公告警示，今日共10檔股票因昨日當沖佔比超過6成，遭列當沖警示股。上市股票有恆大（1325）、毛寶（1732）、圓剛（2417）、嘉里大榮（2608）、康那香（9919）、揚明光（3504）、矽統（2363），上櫃股票有歐買尬（3687）、美琪瑪（4721）、晶焱（4721）。\n因8日誤傳確診人數大增，宅經濟和防疫相關類股股價大漲，但昨天相關類股多開高走低，遭警示當沖防疫宅經濟股票全都賠錢：當沖恆大每張賠118元、毛寶每沖1張賠43元、圓剛賠4元、嘉里大榮賠161元、康那香賠65元、歐買尬賠815元。\n其他被列當沖警示的科技股，儘管平均賺不多，但沒有虧，揚明光每張賺185元、美琪瑪743元、晶焱66元、矽統43元。\n證交所與櫃買中心實施當沖警示制滿2週，為進一步保護股市小白、提升風險意識，10月12日起對違約交割實施新管制措施，且每月當沖累計虧損達買賣額度2分之1時，暫停其當沖交易。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "當沖",
            "當沖警示制度"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-09-10T20:02:05+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3667958"
    },
    {
        "title": "三洋電：具備疫苗用-70度C超低溫冷凍櫃產能",
        "content": "三洋電超低溫冷凍技術，採用德國製壓縮機，可降低噪音30％以上，並設有低溫異常提醒，微電腦運算能控溫在-20度C～-70度C之間。（翻攝公司官網）\n〔記者陳柔蓁／台北報導〕擁有50年資歷的本土家電大廠三洋電（1614）今日舉行法說會，最近國際在拚疫苗施打率，疫苗運送儲存過程中需要的「冷鏈技術」受矚目，公司指出，目前-60度C冷凍櫃有在出貨，並能用相同的微電腦運算控制技術，達到裝疫苗要求的-70度C超低溫冷凍櫃，目前是食品業採購比較多，也能用在存放疫苗。\n三洋電指出，去年國際因疫情封城，出於屯糧需要，民眾添置冷凍櫃，冷凍櫃業績成長，除了用來放食物，也有-20度C醫療櫃，台灣製造、多國認證，在去年疫情爆發後，外銷至美國、加拿大、新加坡、荷蘭等國；而這種超低溫冷凍技術，採用德國製壓縮機，可降低噪音30％以上，並設有低溫異常提醒，微電腦運算能控溫在-20度C～-70度C之間。\n民眾在家防疫，在家需要空調、保存食物家電，三洋電自有品牌sanlux家電冷氣、冰箱、冷凍櫃去年對營收貢獻度較前年分別成長1％、2％、2％。\n雖然民眾遠距上班、上課需要購買顯示器，但是三洋電的顯示器存貨不多，加上面板報價飆漲，公司顯示器銷量下滑。\n三洋電95％營收由家電貢獻、4％則為租金收入，目前活化資產標的有泰山廠、高雄岡山倉庫、三峽廠區等。高雄岡山倉庫尚待出租，三峽廠出租物流業者，泰山廠則依循新北市產業發展、都市建設等政策，配合都市發展趨勢及機場捷運線通車，產業根留台灣；申請泰山廠地目變更，活化資產。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "三洋電",
            "冷鏈物流中心",
            "疫苗冷鏈",
            "冷鏈技術"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-07-09T15:31:55+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3598009"
    },
    {
        "title": "景碩等3檔股票今遭列當沖警示",
        "content": "為提醒投資人交易風險，證交所與櫃買中心祭出當沖占比過高有價證券警示機制。（資料照，記者陳柔蓁攝）\n〔記者陳柔蓁／台北報導〕為提醒投資人交易風險，證交所與櫃買中心祭出當沖占比過高有價證券警示機制，今日共有3檔股票因當沖佔比超過六成，遭列當沖警示股。上市股票有景碩（3189）、康普（4739）；上櫃股票有撼訊（6150）。\n分析3檔股票受市場高度關注原因：\nABF三雄之一景碩，因美系外資看好景碩ABF產品每季報價將季增1～5％，且英特爾、超微（AMD）高效能晶片製程將加速ABF消耗量，被看好獲利成長。\n康普因股價多空交戰、成交量縮，當沖比例提高。\n撼訊是挖礦概念股，因比特幣報價重返5萬美元議題帶動，股價表現活潑。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "當沖警示制度"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-09-07T18:30:44+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3664072"
    },
    {
        "title": "〈財經週報-檢視KY股〉KY公司多台商 股價、業績都兩極",
        "content": "一般KY股與本國企業上市條件的差異\n記者陳永吉／專題報導\n2008年馬政府上台後，在當年7月由行政院通過「海外企業來台上市鬆綁及適度開放陸資投資國內股市」方案，於是開始有TDR（台灣存託憑證）、KY股（公司登記在開曼群島）湧向台股掛牌。這其中除了台商之外，還有部分泛中資也來湊一腳。\nKY公司是境外公司回台掛牌，也就是企業在國外註冊，並且在台上市櫃。當初為了推動這些海外企業來台上市，法規幾乎是邊做邊改，早期原本給予這些外國企業「超國民待遇」，例如不用跟本國企業一樣每月公布營業額，有關炒作、內線交易的刑事責任，當時也還沒修，就打算匆促上路。\n隨著2010年第一家以外國企業第一上市的IML及上櫃的安瑞-KY（3664）掛牌後，同年主管機關再次修改法規，讓母子公司上市定義清楚，使得更多台灣上市櫃公司轉投資的中國子公司回台掛牌，因此每年海外企業掛牌都有一定的數量。\n不過在2014年發生美國放空機構狙擊在台上市的再生-KY(1337)，引起風波後，主管機關就暗示只要公司負責人曾是中國籍，即便之後轉籍，最好也不要送件IPO，自此斷了泛中資在台掛牌之路，之後回台第一上市的公司，8、9成都以台商為主。\n目前來台第一上市的公司有77家、第一上櫃有32家，合計109家。其中掛電子類股的共32家、其他類股22家、生技股14家，是數量排行前三多的類股；而這109檔KY股，扣除財報未交的康友-KY（6452）外，共有40檔個股上半年呈現虧損，但是矽力-KY、譜瑞-KY上半年EPS（每股稅後盈餘）皆超過15元。\n另外統計至上週五為止，共有29檔KY股股價超過百元，其中矽力-KY（6415）、譜瑞-KY（4966）股價更是千元俱樂部成員，不過也有金麗-KY（8429）、通訊-KY（6404）、再生-KY（1337）、富驛-KY（2724）股價低於10元。\n至於向來被人詬病的KY股成交相對冷清，果然有40檔個股今年日均量還不到100張，甚至有基勝-KY（8427）、東明-KY（5538）、大拓-KY（8455）、東凌-KY（2924）、保綠-KY（8423）這5檔個股日均量還不到10張，交易冷清到令人難以想像。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "東凌",
            "KY股",
            "東明"
        ],
        "category": "財經週報",
        "media": "自由財經",
        "datetime": "2020-09-21T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1401077"
    },
    {
        "title": "飆股幕後》強攻電子化學品 中華化股價翻倍",
        "content": "化工股頻頻出飆股，中華化短短1個月股價漲幅近一倍。（中央社資料照）\n記者張慧雯／特稿\n近期化工股頻頻出飆股，中華化（1727）短短1個月股價漲幅近一倍，接棒美琪瑪（4721）成化工股新熱門股！8月10日中華化股價不過13.85元，但9月10日以26.3元作收，盤中最高一度來到28.3元，成交量高達5.48萬張，短短1個月內，股價幾乎翻倍。\n中華化昨（10）舉行法說會，法人聚焦其電子化學品業務，由於中華化觀音廠電子化學品新產能去年底開出，今年出貨量持續增加，挹注營收獲利穩定成長，其中又以電子級硫酸應用領域最獲關注，期待第4季能有不錯表現。\n中華化指出，後疫情時期，供需重新平衡，原物料開始上漲，中華化持續在產品策略上調整，除製程改善維持既有產品的穩健品質，也朝向新的產品領域發展，2020年啟動電子級硫酸產能擴充，未來將持續擴充電子化學品新場域，並跨入新的領域，增加產品競爭力。\n中華化第2季稅後盈餘0.62億元、季成長65%，單季每股稅後盈餘（EPS）0.57元，創下2008年第3季以來的近13年新高；累計上半年EPS為0.92元。不過，日前中華化公告7月自結EPS為0.1元，相較於上半年獲利明顯縮減，最新公布的8月營收也較7月微幅下滑，因而9月10日出現獲利了結賣壓。\n值得注意的是，外資9月9日才買超中華化1132張、但9月10日又反手賣出1104張，且中華化自股價增溫以來，9月開始當沖量明顯放大，從數千張到上萬張不等，持有的投資人得多留意是否會受當沖警示新制影響。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "飆股幕後",
            "化工股",
            "中華化（1727）"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-09-11T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1472140"
    },
    {
        "title": "長榮8月營收首破500億 飆新高",
        "content": "長榮受惠長範輪新船投入營運，8月營收首度破500億元。（長榮提供）\n〔記者王憶紅／台北報導〕貨櫃航運股長榮（2603）受惠2.4萬TEU（20呎櫃）長範輪新船投入營運，8月營收繳出佳績，單月營收首破500億元，達到500.21億元，刷新歷史新高；除大船外，長榮子公司Evergreen Marine （Asia） 董事會昨通過斥資265.55-304.36億元，訂造24艘1800-3000TEU（20呎櫃）全貨櫃輪，市場人士分析，長榮造3000TEU以下小船，除汰舊換新外，也是因應未來東南亞貨量增加的積極作為，布局全球航線。\n根據上海出口集裝箱運價（SCFI）7月30日資料顯示，遠東到歐洲運價每TEU為7395美元，換言之，2.4萬TEU長範輪是將長榮單月營收一舉推到500億元門檻的最大舵手。長榮8月營收月增9%，年增164.79%，累計1-8月營收2858.2億元，年增131.72%。\n除長範輪外，到今年底，長榮還有3艘2.4萬TEU大船投入營運，長榮總經理謝惠全之前在法說會曾表示，歐洲線運價1月起漲至今，已比美國線高，在大船營運成本較低、最具競爭力下，此時是投入歐洲線最好時機。謝惠全更指出，在2.4萬TEU交船後，長榮將是歐洲王，在歐洲線所向無敵。\n除大船大舉貢獻營收外，長榮也積極布局小船。昨日公布將打造的24艘全貨櫃輪中，2艘1800TEU、11艘2300TEU、11艘3,000TEU，每艘價格介於2800-5100萬美元。長榮目前已簽約的新船（含租船及自有船）尚有55艘待交船，運能逾66萬TEU，而今明二年運能成長幅度各約15%左右。長榮預計年底前還有13艘新船待交付。\n在海空貨運價格走揚帶動，3家上市櫃攬貨業者8月營收皆創下歷史新高。台驊（2636）8月營收36.94億元，月增9.7%，年增192%。中菲行 （5609） 8月營收34.73億元，月增11.5%、年增91.7%。捷迅（2643）8月營收4.91億元，月增14.4%、年增66.2%。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "長榮",
            "貨櫃"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-09-09T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1471743"
    },
    {
        "title": "陽明上半年EPS17.88元 貨櫃三雄之冠",
        "content": "陽明第2季EPS高達10.39元。（陽明提供）\n〔記者王憶紅／台北報導〕陽明（2609）昨公布第2季財報，稅後盈餘345.52億元、每股稅後盈餘（EPS）10.39元，不僅創單季歷史新高，更賺超過一個股本的佳績；累計陽明上半年稅後盈餘590.52億元，EPS17.88元，成為貨櫃三雄之冠，其次為萬海（2615）的15.19元、長榮（2603）的15.03元。\n航運股回神，貨櫃三雄昨日股價震盪後走高，其中陽明漲幅6.8%、以133.5元收在昨日最高價，並站上短期均線，長榮、萬海雖然也同步收最高，但仍在所有均線之下。陽明昨日從處置股票出關，在交易不受限下，與長榮、萬海拿下昨日集中市場個股成交金額前3名，並帶動類股成交金額佔比放大到35.56%。\n本土法人在昨日最新發布的萬海報告中指出，萬海7月營收創新高，以及觀察上海出口集裝箱運價指數（SCFI）走勢，推估第3季獲利將創新高，而萬海營運重心的亞洲線第4季最旺，因此，第4季獲利將更優於第3季，預估今年EPS達37.59元，給予11倍本益比，目標價413元。\n針對貨物輸送量全球第一、貨櫃輸送量全球第三的中國寧波舟山港，傳出其中的梅山港區工作人員核酸檢測呈現陽性後，官方已對港區採取封閉管控。對此貨攬業者捷迅（2643）指出，中國港口多，疏散空間也大，寧波舟山的梅山港區爆發的疫情，估計影響不會太大。\n捷迅進一步表示，貨櫃海運市場目前最嚴重的是塞港下，船、貨櫃都回不來，因為塞港持續，預估原本傳統淡季的第4季，也將淡季不淡，貨櫃海運市場將一路旺到明年農曆過年，目前市場較為擔心的是，中國疫情若持續嚴重，導致工廠停工，產品出貨將會銳減，即使歐美市場需求高，也會沒有供給，但剛好也有利貨櫃海運市場缺船、缺櫃現象舒緩。\n空運方面，在中國防疫政策下，空運航班銳減，目前中國飛美的每公斤運價已經漲到70-80人民幣，甚至出現貨載轉到台灣，第3季營運必有成長空間。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "陽明",
            "貨櫃三雄",
            "攬貨業"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-08-13T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1466542"
    },
    {
        "title": "內部人也在逃！連虧6年的全域擬減資逾45％ 股價打到跌停",
        "content": "全域發言人廖昇福。（記者陳柔蓁攝） \n〔記者陳柔蓁／台北報導〕混音設備製造商全域（3067）在昨日盤後宣布擬減資超過45％彌補虧損，日前大股東又申報轉讓2642張，今日股價跌停鎖住、收27元，三個月低點。\n全域自2014年起連年虧損，為改善財務結構及健全營運體質，董事會擬辦理減資以彌補累積虧損，擬資減1億3157萬6000元，銷除已發行股份1315萬7600股，減資比例45.33158％，將提6月10日股東會決議。\n全域遭列注意股，應主管機關要求公告今年2月營收487萬元，稅前純損523萬元，當月淨損523萬元，每股虧損0.18元。\n全域董事利用他人名義持有者－匯豐（台灣）商業銀行（股）公司受託保管新加坡銀行有限公司投資專戶-Googoo Investment Ltd.，27日申請，將以鉅額逐筆交易方式轉讓2642張股票，有效轉讓期間是4月30日～5月29日。法人解釋，鉅額交易是內部人拋售手上持股的方法，容易引發市場聯想：「連自己人都不看好公司營運」，因此容易啟動市場賣壓，進而造成短、中期股價連續修正，尤其全域成交量低，更容易發生這個情況。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "跌停",
            "減資",
            "全域"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2020-04-29T17:41:12+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3149783"
    },
    {
        "title": "戴資穎亞運稱后利器 耀億羽球拍線隱形冠軍",
        "content": "耀億是世界羽球與網球拍線供應大廠，圖為執行長王贊景。（記者陳柔蓁攝）\n〔記者陳柔蓁／台北報導〕世界羽球天后戴資穎在印尼雅加達亞運奪冠，她所使用的羽球拍是台灣品牌Victor，球拍線則是來自台灣耀億（4430），可說是背後陪著戴資穎征戰世界的無名功臣。\n\n耀億是世界羽球、網球拍線供應大廠，執行長王贊景表示，公司下一波成長力道是與瑞典家飾品牌IKEA合作的產品，經歷前3年調整、產品組合優化轉型，今年起可以見到營運力度顯現。耀億成立於1973年、位在彰化和美的線材大廠，運動用品對營收貢獻10％、漁具用品30％、單絲纖維22％、不織布38％。耀億由運動用品起家，為網球拍大廠Wilson、Babolat、prince、HEAD、Yonex代工線材與握把布而出名，世界上每10支網球拍就有8支使用耀億的線，隨網球市場趨於穩定，公司看好不受場地限制的羽球發展，又有名將戴資穎的帶動，接下來羽球用線可望放量。\n\n耀億漁具用品則有超高分子聚乙烯製釣魚線，因為是由8條細線搓成1條、其中1條細線以美商戈爾GORE的材質塗層，這種複絲比一般線強度高4倍，在歐美銷量極佳，這也是耀億目前獲利最好的部門。\n近年耀億營運成長動能來自不織布，因為耀億半年就做出瑞典家飾品牌IKEA其他供應商5年都做不到的不織布盒，讓IKEA大為驚訝，因此建立合作關係。未來IKEA有全面使用環保素材的趨勢，預期耀億首先受惠，目前耀億不織布毛氈收納產品有70％都是出貨給IKEA，現在耀億將中國不織布產能移往越南，預期年底投產。\n在單絲纖維部分，耀億彈性網布獲Reebok運動鞋採用，發熱短纖是Patagonia、The North Face、Columbia等戶外羽絨服填充物，都是國際大廠的合作夥伴。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "戴資穎",
            "耀億",
            "羽球拍線"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2018-09-04T08:07:22+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/2540317"
    },
    {
        "title": "精簡成本、多樣化產品組合 奇偶超前部署待歐美需求爆發",
        "content": "奇偶科技超前部署人工智慧（AI）的人、車、臉辨識技術，在過去這1年已成功運用在許多不同的案場。（翻攝奇偶官網）\n〔記者陳炳宏／台北報導〕奇偶科技（3356）今天表示，受到武漢肺炎（新型冠狀病毒病，COVID-19）疫情影響，造成安裝需求明顯減少。雖然去年整體營收不如預期，但是歷經這2年的調整，無論是產品面、人力，公司都做了很大的改變，透過精簡成本、及推出更多樣化的產品組合，已經轉型讓本業逐步轉正。再加上歐美各國施打疫苗後陸續解封，預期不用太久的時間就會帶動安控產品安裝需求。\n奇偶科技總經理王有傳指出，奇偶在產品研發方面有3個重點方向，第1，對於市場所需求的產品會採用多方引進的方式，不侷限於自製，而是透過軟韌體的整合，讓應用的領域更廣更深。其次，人工智慧（AI）的人、車、臉辨識技術，在過去這1年已經成功運用在許多不同的案場，包括智慧保全、智慧零售、智慧門禁、智慧工廠、智慧交通等領域，經過客戶端的調整，標準化的AI 產品已經陸續推出，智慧醫療也會是公司下一步的重點開發項目。\n此外，奇偶也持續擴大既有產品雲端服務，提供客戶可隨時隨地使用無限的頻寛與儲存空間，按實際用量計費，不需要前期昂貴的建置成本或常態性的系統維護人力，以持續開發出使用雲端服務的客群。\n奇偶日前在內湖召開110年股東常會，承認109年度個體及合併財務報表，109年度合併營業收入11.6億元，集團營業毛利5.3億，毛利率46%，年增6%; 稅前獲利年增5.6倍，淨利歸屬於母公司業主為1.6億元，獲利年成長6.9倍，稅後每股盈餘EPS為1.78元。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "奇偶"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-07-22T13:31:22+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3612261"
    },
    {
        "title": "葡萄王上半年EPS3.8元 7月營收不畏疫情 逆勢成長",
        "content": "葡萄王5月推出舉行新品邀請藝人天心代言，圖右三為葡萄王董事長曾盛麟、右二為藝人天心（記者陳永吉攝）\n〔記者陳永吉／台北報導〕保健食品龍頭葡萄王（1707）公布Q2財報，獲利、營收雙雙超越首季及去年同期，Q2稅後淨利3.25億元，較首季增加4成，較去年同期增加2成；累計上半年每股稅後盈餘3.80元，較去年同期4.02元減少，主要是因年初私募案股本膨脹8%所致。\n葡萄王今天也公布7月營收，延續Q2佳績，7月合併營收8.61億元，年增16.21%，累計1~7月營收53.37億元，年增6.78%，三大事業體不畏疫情影響展現品牌競爭力。\n母公司台灣葡葡王7月營收年增29.32%，累計1~7月年增42.86%。其中自有品牌在本土疫情爆發之際，因即時調整行銷策略，在三級警戒下仍創下20.68%年成長率。值得一提，年度新品「葡萄王康普茶」，配合主力超商加碼活動，各單店門市陳列強力曝光，主打網紅推播提升媒體推力，虛實整合雙管齊下，活動期間銷量成長23倍，帶動實體通路業績較去年同期成長31.7%。虛擬通路則搭配線上主力電商通路專屬生技品牌活動，貢獻業績年成長13%。代工表現穩健向上，7月較去年同期成長58%，累計1~7月維持3位數101.3%成長力道。\n上海葡萄王7月受中國新一波Delta疫情干擾，導致各類線下活動延期，客戶調整發貨節奏，不過單月營收表現仍較同期成長2.96%。上半年展會所開拓新客戶，已有多家客戶準備下單，規劃於第三季未及第四季陸續出貨，全年朝雙位數年成長目標一致。\n子公司葡眾7月業績回溫，單月營收7.13億元，年成長率創下今年以來新高，達到16.38%，累計1~7月超越去年同期、年成長2.32%。雖疫情影響會員實體活動，葡眾藉由數位轉型，持續以線上直播凝聚會員士氣活絡組織，透過線上交易完成訂單並出貨，在上半年度無任何新品上市的情況下，銷售力道依然強勁，營收雙位數成長。隨著下半年新品上市，預期可以帶動後續成長動能。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "葡萄王"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-08-10T18:51:35+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3634093"
    },
    {
        "title": "光隆、廣越 滿手訂單到明年",
        "content": "廣越滿手訂單旺到明年，圖為廣越的產品。（資料照）\n〔記者陳柔蓁／台北報導〕越南遭變種病毒肆虐，在當地設廠的羽絨服雙雄光隆（8916）、廣越（4438）一致表示，顧客正等待越南廠恢復產能，預期越南廠解封後將有報復性出貨，今年第4季、明年第1季營運將超旺，目前訂單能見度可到明年。\n廣越表示，目前滿手訂單，越南廠停工至9月15日，復工日期待當地政府宣佈，生產線及船期安排上不確定因素增加，但主要客戶Adidas、VF、Patagonia、Nike、Under Armour需求強勁，因此緊急轉單到中國廠及約旦廠；整體而言，過往第3季為傳統羽絨衣旺季，但因疫情因素，訂單將遞延至10～12月出貨，因此今年旺季遞延到第4季，目前訂單能見度已看到明年第1季，也可期待明年營收及獲利表現。\n光隆指出，客戶成衣庫存水位低，且國際羽絨價格在中、高水位，漲跌有限，價格平穩利於接單，雖然越南廠因疫情停工，但公司緊急將產能調配到中國或以外包廠支援，期望越南廠復工後，恢復過往對公司的營收貢獻。\n光隆日前公告，將處分光隆羽絨蘇州廠股權，已與對方簽訂意向書，預期處分利益在1.7億以內，光隆指出，這座廠原本獲利就不佳，處分後產品組合有望優化，接下來將積極尋覓能達到集團綜效之併購標的。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "廣越",
            "光隆"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-09-09T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1471749"
    },
    {
        "title": "太醫成全亞洲首家通過歐盟CE MDR認證的醫材廠",
        "content": "\n太醫獲頒DNV全亞洲第一張歐盟CE MDR證書，圖左為太醫董事長鍾安婷、圖右為DNV代表林正雄（圖：太醫提供）\n〔記者陳永吉／台北報導〕國內太平洋醫材（簡稱太醫，代碼4126）日前獲得DNV挪威總部核發的歐盟CE MDR證書，讓太醫不僅是全台灣及全亞洲首家，同時也是全球第二家取得DNV歐盟CE MDR證書的醫療器材製造商。\n歐盟醫療器材指令從現行的MDD正式升級為新的醫療器材法MDR，宣告歐盟對醫療器材設下更加嚴苛的管理規範。為轉換成MDR，醫療器材製造商須更強化臨床評估、品質管理系統、上市後監管以及上市後臨床追蹤等。\n據估計，為符合醫療器材協調小組（MDCG）發布的新指南，醫療器材製造商須花費比過往高出2到4倍的工作時間，因為MDR所要求的文件，不只包括符合性評鑑和上市後程序所需的技術文件，也包括提供給器材使用者和一般大眾可由EUDAMED（醫療器材單一識別系統）資料庫取得的文件，數量遠比現行的MDD要來得多，以確保產品資訊的透明度並提高監管的可追溯性。\nDNV成立於1864年，已深耕台灣市場數十年，在各個產業中均擁有廣大的客戶群，並協助本土醫材製造商取得歐盟、美加、日本、澳洲、巴西等相關認證，亦提供全球性各項領域相關的驗證服務，DNV為歐盟MDR（Medical Device Regulation）第三方認可單位（Notified Body）。\n太平洋醫材成立於1977年，生產拋棄式醫療用耗材、醫療用氣體儀器設備及相關醫院工程之設計規劃及施工，集開發設計、生產製造及銷售服務於一體。除了具備ISO13485資格，產品更取得全世界多國認證，外銷歐、美、日等國家及地區。\n此次由DNV代表林正雄頒發證書予太醫，林正雄表示，「此MDR證書展現太醫作為台灣醫療器材業界邁向MDR、以及站穩國際市場的關鍵指標。」\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "太醫"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-09-02T17:43:05+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3659020"
    },
    {
        "title": "鈞興-KY 8月營收3.03億元 續寫歷年單月新高",
        "content": "鈞興董事長高國興。（記者林菁樺攝，資料照）\n〔記者林菁樺／台北報導〕精密齒輪廠鈞興-KY（4571）受惠電動工具機、園林工具等主要客戶備貨需求強勁，8月合併營收達新台幣3.03億元，單月營收已連續二月改寫歷年單月新高。鈞興-KY指出，目前主要客戶下單力道不減，有望至年底仍延續良好訂單需求。\n鈞興-KY表示，第三季傳統旺季期間，除受惠電動工具、園林工具等應用領域客戶訂單備貨需求保持暢旺，另外有齒輪箱、精密五金件等新款產品上市，帶動主要客戶加大下單力道，而高精密度的齒輪研磨、諧波減速器產品需求也上升，挹注整體產能稼動率站穩高檔，並創造連續兩月單月營收繳出歷年新高。\n鈞興-KY 8月合併營收達新台幣3.03億元、年增52.62%；今年1至8月合併營收為19.72億元，較去年同期成長68.43%，也創歷年同期新高。\n為因應客戶訂單需求持續高漲，鈞興-KY指出，越南新廠將於年底前進入試量產階段，後續也已加大越南新廠資本支出投入計畫，將生產電動工具、園林工具等應用領域的齒輪箱、精密五金件等主力產品；另一方面，鈞興-KY仍積極拓展高精密度的諧波減速器產品市場滲透率，開拓工業機器人、電動助力車市場業務。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "鈞興-KY"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-09-08T16:23:04+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3665185"
    },
    {
        "title": "連鎖餐飲退燒 八方雲集掛牌僅漲7.7%",
        "content": "八方雲集昨掛牌上市，股價一度上漲至172元，抽中股票的股民若高點賣出，每張現賺1.7萬。（八方雲集提供）\n〔記者楊雅民／台北報導〕鍋貼霸主八方雲集（2753）昨天以每股155元掛牌上市，開盤股價一度上漲至172元，盤中最低來到159元，收盤價則落在167元，上漲7.74%，等於是抽中八方雲集股票的人，昨日賣出，最差的1張只賺4000元、最高可賺1.7萬元，相較於昔日美食-KY（2723）、亞洲藏壽司（2754） 掛牌首日股價大漲逾1倍的的蜜月行情，連鎖餐飲業投資熱度已退燒？\n2011年以85℃咖啡蛋糕烘焙連鎖店崛起的F-美食，以每股168元掛牌上市，當日收盤股價飆高到400元、漲幅達138%，等於是幸運中籤的股民若賣在最高價，1張就大賺23萬元。\n隔年連鎖餐飲龍頭王品（2727）以每股340元掛牌上市，掛牌首日股價也一度衝破500元，終場收在492元，幸運中籤的股民，首日賣出就現賺15萬元；連鎖迴轉壽司店亞洲藏壽司去年以每股55元掛牌上櫃，掛牌首日股價最高衝至120元，漲幅達118%，等於是中籤的股民若賣出，1張現賺6.5萬元，蜜月行情熱絡。\n昨日八方雲集掛牌典禮，創辦人林家鈺、董事長林欣怡都親自出席，林家鈺致詞時表示，他有3個女兒，他常常告訴她們，「不用太能幹，但要比人家更善良」，自己「沒有想要賺很多錢，只想要幫助更多窮人。」\n他說，「上市是一個過程，重要的是必須對得起幫助過我們的人，所以一直告訴未來的接班人，一定要記得利他分享公益，八方雲集當時訂定的加盟者有些規定，例如必須35歲以上中年失業者、必須親自經營。」\n八方雲集表示，未來將擴建廠房、生產線，增加產品品項以提升門店營收，預計年底前開幕的新型態丹堤咖啡與全新蔬食品牌、以及梁社漢排骨積極展店，將為公司注入更多成長動能。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "餐飲",
            "八方雲集"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-09-10T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1471938"
    },
    {
        "title": "翁啟惠諾貝爾獎近了 浩鼎、醣基股價慶賀",
        "content": "翁啟惠諾貝爾獎近了，浩鼎、醣基股價慶賀（翁啟惠提供）\n〔記者陳永吉／台北報導〕前中研院院長翁啟惠以醣研究獲得威爾許化學獎，外界看好諾貝爾獎近，國內利用翁啟惠醣研究進行新藥研發的浩鼎（4174）、醣基（6586），今天股價受此消息激勵，股價漲幅一度超過6%及10%。\n因2016年乳癌新藥解盲而引發浩鼎案後，這幾年透過官司已陸續還給翁啟惠、浩鼎公司相關人清白，浩鼎乳癌新藥3期臨床目前仍持續進行中，正在國際間持續收案，另外還有4項產品進入臨床2期試驗中。\n醣基同樣利用翁啟惠醣技術發展新藥，目前中研院持股約24%，其餘為鑽石生技、富邦所投資，醣基近期股價表現強勁，在興櫃掛牌已創下近4年新高價。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "翁啟惠",
            "浩鼎",
            "醣基生醫（6586）"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-09-09T10:47:15+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3665911"
    },
    {
        "title": "穩懋、康和證、元大期董事平均酬金  居上櫃公司前三名",
        "content": "上櫃公司公告去年平均每位董事酬金，前十名中有4家是半導體業，另有4家上櫃公司董事沒領酬勞。（記者陳柔蓁攝）\n〔記者陳柔蓁／台北報導〕上櫃公司公告去年平均每位董事酬金，最高前十名中有一半都是半導體業，另有4家上櫃公司董事去年沒領酬勞。\n去年上櫃公司平均每位董事酬金前十名依序是：穩懋（3105）1756萬1667元、康和證（6016）766萬9152元、元大期貨（6023）757萬7426元、鈊象（3293）751萬8055元、環球晶（6488）708萬5106元、欣銓（3264）660萬7553元、中美晶（5483）629萬8707元、世界先進（5347）627萬6429元、龍巖（5530）592萬7279元、聖暉（5536）522萬2667元」。\n有4家上櫃公司董事沒領酬勞：觀光業海灣（3252）去年每股虧損1.84元，但公司認為尚有累積虧損時，應預先保留彌補數額，因此沒發給董事薪水；電子零件點晶（3288）去年每股虧損0.35元，無給付董事酬金，僅兼任員工者領取相關酬金；網通業者新復興（4909）以股票或現金分派發放，沒有另外給董事薪水；建材營造永信建（5508）雖然去年每股賺3.71元，董事放棄酬勞。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "董事酬金"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-04-15T14:44:52+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3500857"
    },
    {
        "title": "客戶拉貨延滯致營收下滑 法人仍挺被動元件",
        "content": "國巨8月營收維持成長力道。（記者張慧雯攝）\n〔記者張慧雯／台北報導〕受IC缺料影響，下游客戶拉貨延滯，被動元件8月營收成長力道趨緩，除龍頭廠國巨（2327），包括華新科（2492）、奇力新（2456）、禾伸堂（3026）、凱美（2375）、日貿電（3090）等營收均較7月下滑，不過，法人認為，市場整體需求仍在，被動元件前景仍持續看好。\n無畏營收下滑，昨日被動元件股價持續上漲，蜜望實（8043）漲幅排名第一達7.35%、佳邦（6284）漲幅5.17%排名第二，國巨、九豪（6127）漲幅也都在3%以上；保護元件族群表現也相當不錯，富致（6642）、聚鼎（6224）、興勤（2428）股價漲幅都在2%以上，業者對後市展望多持樂觀態度。\n受到客戶缺料影響，華新科8月營收36.97億元、月減4.3%，降至6個月來低點，不過華新科表示，主要是晶片供應因素，導致客戶延遲出貨，巿場整體需求仍在；禾伸堂8月營收14.42億元、月減3.65%，公司也認為半導體供應仍不穩定，將持續關注市場狀況；奇力新8月營收15.1億元、月減1.47%，奇力新指出，8月營收減少，主要為部份客戶受IC缺料影響減少拉貨，但車用相關產品出貨仍持續向上，市場整體需求保持穩定；至於凱美8月營收7.32億元、月減1.1％，主要是受大馬廠停工影響，預期此變數對營收的衝擊將延續至10月。\n法人認為，IC缺料問題的確影響被動元件出貨，但市場需求並未改變，且觀察到一個現象，就是車用營收占比較高的公司，在缺料事件中受到的影響較小，以國巨來說，IC缺料也同樣有影響，但由於高利基型產品較同業占比高，因此8月營收還能維持成長力道。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "國巨",
            "被動元件"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-09-10T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1471936"
    },
    {
        "title": "運價全面創高 貨櫃三雄Q3Q4看好",
        "content": "陽明8月營收續創新高。（陽明提供）\n〔記者王憶紅／台北報導〕全球貨櫃海運主要航線運價再登新高！根據上海出口集裝箱運價指數（SCFI）資料顯示，最新一週貨櫃運價綜合指數達4568.16點，週漲幅1.4%，連18週上漲，各主要航線包括歐洲、地中海、美西、美東線皆寫下新高，法人指出，全球主要航線運價持續走高，貨櫃三雄第3、4季營收可期。\n受惠運價走揚，陽明（2609）、萬海（2615）8月營收再度刷新高，且月增都超過11%。陽明8月營收達327.86億元，月增11%、年增1.51倍，連15個月創新高，累計1-8月營收1977.85億元，年增1.15倍。萬海8月營收246.63億元，月增21%、年增2.78倍，連6月創新高，累計1-8月營收1315.96，年增1.8倍。\n法人認為，運價持續走高，長榮（2603）繼8月營收破500億元後，第2艘2.4萬TEU（20呎櫃）長儀輪（EVER ACT）9月10日投入營運；至於陽明全新的1.1萬TEU起明輪（YM Topmost）， 9月22日也將投入美西航線，因此貨櫃三雄9月營收仍可期。\n最新一週運價以亞洲線漲幅最高，每TEU運價921美元，漲幅4.3%；遠東到美西航線每FEU（40呎櫃）運價6322美元，漲幅0.8%；遠東到美東每FEU達到11731美元，漲幅達0.7%；遠東到歐洲每TEU運價達7491美元，上漲0.6%；遠東到地中海運價每TEU達7365美元，漲幅1%。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "貨櫃三雄",
            "萬海（2615）",
            "海運運價",
            "上海出口集裝箱運價指數（SCFI）陽明（2609）"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-09-11T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1472135"
    },
    {
        "title": "海運三哥凍漲運價 市場反以利多解讀",
        "content": "全球運力排名第三的法國達飛海運集團（CMA CGM）昨開出第一槍，宣布凍漲運價，自9月9日起實施至明年2月1日止。業內人士指出，是否影響未來全球各航商的運價走向，還需觀察。（彭博）\n〔記者王憶紅／台北報導〕全球運力排名第三、貨櫃船數量排名第四的法國達飛海運集團，在官網上宣布，決定停止所有基礎運價的調漲，此項措施自9月9日起實施至明年2月1日止。對此，業內人士指出，對單一航商的運價不予評論，因所有航商都會考量自身的服務、運能及營運狀況、競爭力等，去執行自己的運價策略，最後由市場運價取決整體運能供需；至於達飛此一策略是否影響未來全球各航商的運價走向，還需觀察。\n值得注意的是，市場對此解讀為目前運價已創歷史新高，再上去的空間有限，如今凍漲，也意味著運價到明年2月1日前下跌不易，消除市場擔憂的第4季運價走跌疑慮，也帶動貨櫃三雄昨日尾盤急拉，長榮（2603）、陽明（2609）、萬海（2615）終場全數收紅，漲幅分別為5.53%、3.3%、1.9%。\n業內人士指出，達飛開出運價凍漲第一槍，但航商基本運價雖凍漲，卻可透過調漲其他附加費等費用反應成本，因此，可以上船的運價才是最重要。\n市場也盛傳，達飛不漲基本運價，主要是貨物都已經滿艙到10月，且10月其綜合費率上漲附加費（GRI）加收2000美金、來回都收，因此凍漲影響不大。\n法人表示，達飛凍漲運價，也可能是航商為維持與客戶長期關係，運價凍漲可創造雙贏，最重要的是，避免一直被客戶告，或是被政府機關控訴。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "台股",
            "航運股",
            "貨櫃三雄",
            "達飛海運"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-09-11T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1472134"
    },
    {
        "title": "當沖占比過高 慧洋-KY等5檔遭列當沖警示股",
        "content": "證交所與櫃買中心祭出當沖占比過高有價證券警示機制，今日為此新制上路的第三個交易日。（資料照）\n〔記者陳柔蓁／台北報導〕證交所與櫃買中心祭出當沖占比過高有價證券警示機制，今日為此新制上路的第三個交易日，共有5檔股票遭列當沖警示，上市股票有界霖（5285）、慧洋-KY（2637），上櫃股票則有正德（2641）、朋程（8255）、泰藝（8289）。\n分析5檔股票受市場高度關注原因：界霖因半導體缺貨議題，界霖擴建中國江蘇廠二期，與客戶合作開發電動車相關高功率電晶體導線架、以及智慧功率模組（IPM）導線架，車用佔比將提升優化獲利。\n慧洋-KY、正德則因散裝航運日租金攀升受惠。\n朋程車用二極體出貨量大增，上半年獲利年成長幅度超過4倍。\n石英元件廠泰藝早盤放量猛攻股價盤中寫新天價36.8元，可惜午盤過後翻黑，留長上影線。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "證交所",
            "櫃買中心",
            "當沖",
            "慧洋-KY",
            "當沖警示新制"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-08-31T19:06:28+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3656614"
    },
    {
        "title": "台股盤前》恐升級防疫警戒 短線震盪整理",
        "content": "週三台股終場仍以下跌158.38點的17270.49點作收，成交金額為3237.18億元。（資料照）\n〔即時新聞／綜合報導〕週三（8 日） 在Delta變種病毒可能減弱經濟復甦引發憂心，加上對於Fed何時撤回寬鬆政策的不確性、Fed 重要官員談話及最新褐皮書報告，四大指數盡墨，終場美股四大指數跌幅介於-1.23~-0.13%。蘋果-1.01%、台積電ADR-2.25%、聯電ADR-3.35%、日月光 ADR-2.26%。\n週二美股漲跌互見，週三台股以下跌17.34點的17411.53點開出後，早盤在IC設計、載板、光電等類股走弱下，開低走低，隨後指數雖震盪走高一度翻紅，不過在新北幼兒園群聚感染確診人數增加，出現社區感染且有可能升級防疫警戒下，指數開始震盪走低，盤中最低來到下跌261.79點的17167.08點，尾盤在權值股拉抬下指數震盪走高，終場仍以下跌158.38點的17270.49點作收，成交金額為3237.18億元。三大法人合計賣超86.04億元：外資賣超10.87億元、投信賣超4.76億元、自營商賣超70.41億元。\n由以下三個面向檢驗加權指數方向及強弱：\n（1）量能：價跌量縮，持續整理。\n（2）均線：跌破季線，恐將回測月線與半年線支撐。\n（3）技術指標：9/7日KD出現死亡交叉，週三開口擴大且K、D跌破80，短線將進行整理。\n櫃買指數: 開高震盪走低，下跌1.93%，收在208.82點，跌破月線，恐將持續整理。\n觀盤重點：在新北幼兒園爆發群聚感染，出現社區感染且未來仍有可能升級防疫警戒下，短線投資人持股信心恐將鬆動，且日KD在9/7死亡交叉後，週三開口擴大且K、D跌破80，短線將進行整理。\n蘋果正式發出媒體邀請函，公告今年秋季新品發表會將在美西時間9月14日上午10時（台北時間15日淩晨1時）登場，預期蘋果將推五大新品，除了眾所矚目可能有四款iPhone 13系列新機外，還包括兩款iPad、新款MacBook、新AirPods 3，以及Apple Watch Series 7，蘋果新品齊發，有望為蘋概鏈營運添動能。\n長榮海運（2603）昨（8）日公布8月營收達500.2億元，年增164.7%、月增9%，不僅創新高，更衝破500億元大關，營收表現再度讓市場驚豔。由於長榮海運第二艘2.4萬TEU新船暫訂9月10日交船，加上目前市場運價一路走高，法人表示，這讓長榮第4季營收、獲利充滿想像空間。\nIC設計廠聯陽（3014）公告8月合併營收達7.05億元，創下單月歷史次高。法人指出，雖然終端品牌傳出下修全年出貨目標，但遠端商機仍維持熱絡水準，聯陽出貨表現也表現相當暢旺，因此看好下半年合併營收將可望繳出優於上半年成績單。\n櫃買中心表示，創惟（6104）、安心（1259）、通泰（5487）、泰藝（8289）、大地-KY（8437）等5檔股票，自9月9日起降低融資比率一成及提高融券保證金一成。\n\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "台股"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-09-09T08:11:59+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3665775"
    },
    {
        "title": "〈財經週報-第三代半導體〉砷化鎵大廠超前部署 聚焦通訊系統",
        "content": "穩懋10年前開始研究化合物半導體，2019年已小量交貨。\n（資料照）\n記者張慧雯、陳柔蓁／專題報導\n砷化鎵大廠中，包括穩懋（3105）、宏捷科（8086）、IET-KY（4971）、環宇-KY（4991）等都投入化合物半導體的研究。其中，穩懋投入最早，10年前開始研究化合物半導體，2019年就小量交貨。\n穩懋目前已推出第3代氮化鎵，可適用於大電壓，相較於砷化鎵可擁有輸出更高頻的波形，擁有更好的抗干擾能力。由於價格太貴，多應用於5G基地台、衛星通訊、互聯網通訊系統上。未來若價格便宜一點，不排除應用在手機上，擁有更好的傳輸速度與通訊品質，同時更省電。\n目前穩懋化合物半導體佔營收僅約5%。不過，穩懋認為成長潛力遠高於目前主力產品 － 砷化鎵。穩懋指出，若以去年砷化鎵出貨成長率20%來看，氮化鎵年成長率高達50%，不但看好未來發展潛力，也將持續投入研發。\n廣運（6125）也與子公司太極（4934）共同進軍化合物半導體市場。太極子公司盛新材料日前宣布，4吋半絕緣碳化矽（SiC）基板正送樣給台灣、日本、美國客戶進行驗證，若驗證完成，預計年底前進入量產階段，盛新目前擁有16台長晶爐，其中1台是與母公司廣運共同研發成功，有效月產量為400片。\n磊晶廠IET-KY日前也在法說會時指出，目前取得美國能源部合約，發展GaN on Si，未來將應用於電力應用元件，同時也與韓國IVWorks合作，共同開發以MBE技術為基礎的GaN on Si，目前原廠Riber正針對機台的重要零件進行最後升級調整，預計第四季開始試產。\n強茂（2481）是亞洲二極體產能最大的公司，已成功開發多種碳化矽（SiC）新產品，陸續在今年底至明年放量。法人預估可望帶動營收成長20％，而產品組合改善加上新品貢獻，營業利益率年增上看99％。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "半導體",
            "通訊",
            "砷化鎵"
        ],
        "category": "財經週報",
        "media": "自由財經",
        "datetime": "2021-09-06T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1471145"
    },
    {
        "title": "盛弘受南投、花蓮縣府委託 欲買500萬劑BNT疫苗 跟上海復星洽談",
        "content": "盛弘醫藥接受南投花蓮縣府請託，申請購買BNT疫苗，今天上午由盛弘醫藥醫藥事業群執行長陳美孜代表送件（圖：盛弘提供）\n〔記者陳永吉／台北報導〕敏盛醫療體系旗下盛弘醫藥（8403）接受南投縣、花蓮縣政府委託，將購買500萬劑BNT疫苗，今天上午正式向食藥署送件提出申請，盛弘表示，目前已運用專業與商業行為進行疫苗採購，已與上中國上海復星洽談，間接與德國BNT聯繫。\n盛弘指出，6月1日起，公司陸續收到各縣市政府和企業團體採購外國疫苗的委託，今正式代表委託方，向中央提出許可申請與進口、冷鏈配送等流程。\n盛弘醫藥醫藥事業群執行長陳美孜表示，政府開放永齡基金會和台積電都順利取得行政院授權購買，在此全民抗疫關鍵時間點，企盼亦能依循上述前例，取得政府授權，代表委託方採購德國BNT疫苗。\n陳美孜表示，今天正式向食藥署送件提出申請，目前已間接與德國BNT聯繫，廠商資格德國BNT審核中。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "盛弘",
            "盛弘醫藥（8403）",
            "疫苗採購",
            "BNT疫苗採購"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-06-24T13:43:56+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3580875"
    },
    {
        "title": "工研院串聯產學 組智慧長照大聯盟",
        "content": "工研院攜手國內共20家業者成立「智慧長照大聯盟」，前排左起為工研院副院長彭裕民、衛福部長照司司長祝健芳、經濟部技術處簡任技正林浩鉅、特力集團總裁何湯雄、錸德集團旗下錸工場創辦人楊慰芬、榕懋實業董事長黃啟宗。（記者洪友芳攝）\n〔記者洪友芳／新竹報導〕工研院昨宣布與特力（2908）集團、錸德（2349）集團旗下的錸工場、中華電（2412）、佳醫（4104）集團、研華（2395）、友達（2409）、銀好宜崌等共20家業者成立「智慧長照大聯盟」，將整合不同領域實際可應用在長照場域的技術，打造國內首條智慧長照產業鏈，估可創造台灣長照產業初期規模約1200億元，相關產業產值約達5600億元。\n工研院副院長彭裕民表示，台灣將在2026年邁入「超高齡社會」，屆時超過65歲以上的老年人占比將逾20%，未來台灣照護人力將無法支應龐大的需求，長照成為刻不容緩的挑戰。長照2.0政策上路已3年，若能在社會福利外，再透過跨領域整合將長照打造為一個產業，運用科技將傳統照護轉型為智慧照護，不僅能降低患病率與延緩疾病發生，也讓被照護者可獲更好的照護品質，減低醫療人員的照護負擔，這才能真正解決長照痛點。\n彭裕民指出，工研院號召包括民間長照安養機構、醫療、科技、家具零售業、健身業者、建設公司、保全與學術機構等跨領域業者，串聯上中下游20家業者，成立「智慧長照大聯盟」，整合人工智慧（AI）、半導體晶片與通訊、資安技術，打造長照驗證體系的服務新模式，讓全台照護技術及產品可在這個智慧長照試驗場域進行驗證、測試及整合，提供總體服務解決方案。\n特力集團、錸德旗下的錸工場瞄準銀髮商機，積極建置全樂齡居建築與社會住宅、社區日照中心，並與各大醫院合作，從長照延伸至預防醫學整合平台。特力總裁何湯雄表示，透過「智慧長照大聯盟」，將會有很大幫助。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "工研院",
            "友達（2409）",
            "特力（2908）",
            "研華（2395）",
            "錸德（2349）",
            "中華電（2412）",
            "佳醫（4104）",
            "銀好宜崌",
            "智慧長照大聯盟"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2020-08-04T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1390807"
    },
    {
        "title": "8月新車掛牌 較預估高3成",
        "content": "受惠於疫情微解封人潮回流，購車需求反彈，全台8月新車掛牌量逆勢上攻至3萬3148輛，較原先車商預估的2萬6000輛高出近3成。（記者楊雅民攝）\n〔記者楊雅民／台北報導〕8月車市幾乎整月都處於傳統民俗月銷售淡季，但受惠於疫情微解封，購車需求反彈，8月新車掛牌逆勢上攻至3萬3148輛、年減約5%，但較車商預估的2萬6000輛高出近3成，打破過去民俗月銷量大幅滑落的傳統。\n和泰汽車（2207）8月TOYOTA和LEXUS雙品牌掛牌量達1萬1004輛，年增1.1%，市占率衝上33.2%，優於原先目標；其中，新國民神車TOYOTA COROLLA CROSS休旅車8月掛牌量達3131輛，LEXUS NX掛牌量也達977輛，帶動LEXUS品牌掛牌量達2006輛，搶下豪華車單月的銷售冠軍。\n福特六和KUGA休旅車8月掛牌量也衝上1098輛，帶動福特（FORD）全品牌8月掛牌量達2217輛，市占率衝上第2名。台灣本田（Honda）王牌車款CR-V8月掛牌量1367輛，全品牌掛牌量2195輛，市占率躍居第3。\n中華（2204）汽車旗下MITSUBISHI+CMC品牌8月掛牌量3339輛，裕日車（2227）旗下ＮISSAN+INFINITI品牌8月掛牌量1777輛，分別年減11.7%和30.9%。\n進口車受到全球晶片短缺及缺櫃影響，8月掛牌量1萬5424輛，年減約1成、月減約15%，市占率下滑至46.5%；其中，賓士（M. BENZ）8月掛牌量2002輛，比LEXUS少4輛，失守豪華車龍頭寶座。\n車商表示，隨著疫情趨於穩定，加上政府振興經濟方案將出爐，車廠也可望加碼促銷，預期9月新車掛牌量可達3.7萬輛以上，與去年同期持平。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "鬼月",
            "掛牌",
            "新車"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-09-02T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1470377"
    },
    {
        "title": "敦吉上半年獲利年增五成 每股賺2.49元 ",
        "content": "敦吉董事長鍾正宏。（記者洪友芳攝）\n〔記者洪友芳／新竹報導〕電子零組件及通路業者敦吉 （2459） 受惠製造、驗證、通路三大事業同步成長，第二季自結稅後盈餘1.52億元，季增8.35%、年增37.79%，每股稅後盈餘1.31元，創歷年同期新高，上半年累計稅後盈餘2.93億元、年增50.26%，每股稅後純益2.49元，也創歷年同期新高。\n展望營運後市，敦吉指出，邁入5G新世代，5G智慧型手機需求開始爆發，公司在這新興領域，不論在製造或驗證皆有布局，可望受惠市場成長需求，提升營收與獲利。\n敦吉第二季營收17.97億元，季增18.54%、年增30.02%，毛利率19.21%，營業利益率9.88%，稅後盈餘1.52億元，季增 8.35%、年增37.79%，每股稅後盈餘1.31元。\n敦吉上半年營收33.14億元，年增20.47%，毛利率20.26%，，營業利益率10.11%，稅後盈餘2.93億元，年增達50.26%，每股稅後盈餘2.49元。其中，製造事業獲利年成長25%，驗證事業獲利年增達 47%，通路事業較獲利成長達96%，為三大事業中獲利成長幅度最大的產品線。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "敦吉"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-07-21T21:16:15+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3611650"
    },
    {
        "title": "11檔上市公司 6月起調整產業類別",
        "content": "11檔上市公司將自6月起調整產業類別。（資料照）\n〔記者陳永吉／台北報導〕上市公司去年財報出爐後，證交所依據「上市公司產業類別劃分暨調整要點」規定，完成檢核各上市公司有無須調整產業類別，今天公告將有11家公司需調整產業類別，分別是立益（1443）、大將（1453）、怡華（1456）、艾姆勒（2241）、銘旺科（2429）、敦吉（2459）、東森（2614）、聯鈞（3450）、圓展（3669）、浪凡（6165）及鼎炫-KY（8499）等。該調整自6月1日起開始實施，相關個股的證券代號不予變更仍續採用原證券代號。\n11檔個股調整的內容如下:\n一、立益由「紡織纖維」改為「其他」。\n二、大將由「紡織纖維」改為「建材營造」。\n三、怡華由「紡織纖維」改為「建材營造」。\n四、艾姆勒由「電機機械」改為「汽車工業」。\n五、銘旺科由「電子零組件業」改為「光電業」。\n六、敦吉由「電子通路業」改為「其他電子業」。\n七、東森由「貿易百貨」改為「其他」。\n八、聯鈞由「其他電子業」改為「半導體業」。\n九、圓展由「光電業」改為「通信網路業」。\n十、浪凡由「電子零組件業」改為「其他」。\n十一、鼎炫-KY由「其他」改為「其他電子業」。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "台股",
            "上市公司",
            "上市",
            "產業類別"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-05-04T17:54:55+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3520836"
    }
]
