[
    {
        "title": "本業營運增溫+處分土地挹注 炎洲首季EPS1.83元",
        "content": "本業營運增溫+處分土地挹注，炎洲首季EPS1.83元。（擷取自奇摩股市）\n〔記者張慧雯／台北報導〕台灣膠帶大廠炎洲（4306）公告今年第1季財報，首季營收39.38億元、稅後淨利9.94億元，每股稅後盈餘（EPS）1.83元，至於集團旗下新洲全球（3171）首季營收4.36億元、稅後淨利0.28億元、EPS達0.45元。\n炎洲指出，首季持續秉持聚焦核心產業及專注主要產品經營理念，加上整體包材需求因新冠肺炎疫情趨緩、帶動經濟活動回穩而攀升，首季營收39.38億元較去年同期成長25%，毛利率維持在去年高檔的16％，再加上林口土地處分利益挹注，今年第1季EPS1.83元已超越去年全年EPS1.51元。\n展望未來，炎洲看好包材的業績表現將因後疫情時代零接觸商機而持續攀高，預料產業成長趨勢不變，另因中東南亞市場對 PVC 膠帶需求龐大，在越南著手建置的PVC 膠帶產能預計在今年第2-3季可投產完成貢獻獲利。\n至於房地產開發業務方面，炎洲今日董事會也通過購入新北市塭仔圳重劃區千坪土地，該區配合國家重大建設，將全面檢討土地使用、公共設施、交通系統的需求，透過市地重劃推動大規模都更，開闢公共設施，改善環境品質，後續發展潛力及增值性可期。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "炎洲",
            "炎洲集團"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-05-13T16:03:27+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3531071"
    },
    {
        "title": "航海王當沖熱啟動 陽明等遭警示",
        "content": "為提醒投資人交易風險，證交所與櫃買中心祭出當沖占比過高有價證券警示機制。（記者陳柔蓁攝）\n〔記者陳柔蓁／台北報導〕為提醒投資人交易風險，證交所與櫃買中心祭出當沖占比過高有價證券警示機制，今日共有五檔股票遭列當沖警示股，分別是上市股票陽明（2609）、中航（2612）、景碩（3189）、四維航（5608）、志信（2611），無上櫃股票遭當沖警示。\n昨日航運股逢低反彈，激起投資人興趣，陽明、中航、志信當沖比來到7成以上，四維航更是交易量中的83.22％都是在當沖。\n景碩今日發布8月營收32.98億元、創新高，昨日因此受市場關注。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "當沖警示制度"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-09-08T18:15:12+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3665402"
    },
    {
        "title": "志信大股東申報轉讓6000張  估1.779億入袋",
        "content": "志信大股東天品開發再賣股，申報轉讓6000張。（取自志信官網，記者王憶紅翻攝）\n〔記者王憶紅／台北報導〕根據資料顯示，志信（2611）大股東天品開發今日公告申報轉讓6000張，以今日志信收盤29.65元計算，大股東可望有1.779億元入帳。\n志信大股東天鼎公司4月開始共有3次的申報轉讓，3次累計減少3,800張，降到2,680張，而天品開發7月也有申報轉讓。\n根據規定，大股東公告申報轉讓後，3個交易日才可出脫股票，市場人士指出，大股東賣股無可厚非，而是否對下週股價產生變數，值得觀察。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "志信國際",
            "申報轉讓",
            "天品開發",
            "天鼎"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-09-03T19:46:03+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3660329"
    },
    {
        "title": "這11檔每股淨值低於10元 25日起暫停融資券交易",
        "content": "櫃買中心。（記者陳柔蓁攝）\n〔記者陳柔蓁／台北報導〕櫃買中心表示，審核上櫃公司最近期依規定公告申報之財務報告每股淨值資料，因建舜電（3322）、駿熠電（3642）、連展投控（3710）、建錩（5014）、力新（5202）、寶碩（5210）、亞都（5703）、普誠（6129）、富旺（6219）、威潤（6465）及智捷（8176）等11家上櫃公司，今年第1季財務報告顯示其每股淨值低於10元，公告其股票自今年5月25日起暫停融資融券交易，但了結交易不在此限。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "台股",
            "暫停融資券交易",
            "暫停融資融券交易"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2020-05-22T17:52:24+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3174383"
    },
    {
        "title": "涉炒股 國寶總裁朱國榮、晟楠董座林朝榮被起訴",
        "content": "國寶集團總裁朱國榮。（資料照）\n〔記者錢利忠／台北報導〕涉及多起炒股案的國寶集團總裁朱國榮、晟楠科技董事長林朝榮2人，被控於2012年初透過人頭證券帳戶，以連續高價委買及相對成交等方式炒作晟楠股價，朱國榮獲利145萬元、林朝榮則套利1816萬元；台北地檢署今分別依違反證券交易法之操縱股價罪將2人起訴，另建請法院沒收2人不法所得。\n檢調調查，2012年1月11日至3月1日間，晟楠的成交量大增，股價也從每股33.5元飆漲至51.1元，證交所交易異常分析報告發現晟楠股價的波動現象，與朱國榮、林朝容2人分別透過人頭帳戶交易哄抬有關。\n此外，2012年7月12日至9月30日，林朝榮另透過人頭證券帳戶拉抬股價，使晟楠從26.3元漲至39.85元。\n朱國榮庭訊時否認炒股，辯稱在餐會中聽到林朝榮聊到晟楠的經營狀況，只是單純投資買股。林朝容則供稱，買股的目的不是要炒股，而是鞏固公司經營權以及利用現股轉融資等方式進行資金運用。",
        "keywords": [
            "炒股",
            "朱國榮",
            "林朝榮",
            "晟楠"
        ],
        "category": "社會",
        "media": "自由時報電子報",
        "datetime": "2021-08-05T13:18:20+08:00",
        "link": "https://news.ltn.com.tw/news/society/breakingnews/3628256"
    },
    {
        "title": "創惟等8檔個股 今列當沖警示",
        "content": "為提醒投資人交易風險，證交所與櫃買中心祭出當沖占比過高有價證券警示機制。（記者陳柔蓁攝）\n〔記者陳柔蓁／台北報導〕為提醒投資人交易風險，證交所與櫃買中心祭出當沖占比過高有價證券警示機制，今日共有8檔股票因昨日當沖占比超過6成，遭列當沖警示股。上市股票有智原（3035），上櫃股票有精剛（1584）、大甲（2221）、正德（2641）、金麗科（3228）、昱捷（3232）、創惟（6104）、常珵（8097）。\n分析8檔股票遭市場關注原因如下：\n1.法人將智原全年營收年成長率目標上修到30％，今是連續第二個交易日被當沖警示。\n2.精剛是高階合金材料供應商，新增航太、造船零組件應用，預期疫後各國重啟基礎建設，商機大開。\n3.大甲生產不鏽鋼焊接管配件、潔淨級管配件，在國際鋼鐵報價居高不下的現在，亦能受惠。\n4.正德更新船隊提升運力，並同時加強營運效率，董座並公開預告「下半年運價仍有向上的空間」。\n5.金麗科是IC設計公司，先前該公司的超級電腦晶片被點名打入中國解放軍供應鏈後，一度飆漲的股價陷入沉潛，今年前八月累積營收較去年同期成長145.3％。\n6.昱捷是二極體公司，子公司三昱技研，開發金屬與塑膠奈米結合技術NMT業務有成，製成的機殼輕量、更環保，未來的十年將開啟應用趨勢。\n7.創惟是高速傳輸介面控制晶片供應商，有望因新款 Macbook Pro重新導入SD卡插槽受惠。\n8.網通公司常珵8月合併營收年增540.52％。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "創惟",
            "正德",
            "昱捷",
            "金麗科",
            "當沖警示制度",
            "精剛"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-09-14T18:48:42+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3671841"
    },
    {
        "title": "〈財經週報-封面故事〉亂世出英雄 業績逆勢成長族群好嗨",
        "content": "今年前2月台灣上市櫃公司有318家累積營收年增逾20%，可做為選股參考指標。圖為漢平。（取自Google地圖）\n記者卓怡君／專題報導\n不懼貿易戰 前二月營收佳 法人買超股\n因美中貿易戰、地緣政治風險，加上2008年金融海嘯以來，股市已走了好大一段多頭，全球經濟景氣漸露疲態。然而，「沒有不景氣，只有不爭氣」。根據最新統計，今年前2月台灣318家上市櫃公司累積營收年增逾20%，包括半導體薄膜覆晶封裝基板（COF）、封測、IC設計、觸控面板、生技、遊戲、網通、紡織等表現較為突出，亂世出英雄，可做為選股參考指標。\n\n根據統計，今年前2月合併營收年增逾20%家數達318家。其中3月以來獲得三大法人買盤青睞的公司包括聚陽（1477）、力山（1515）、金寶（2312）、美律（2439）、敦陽（2480）、漢平（2488）、京城銀（2809）、聯詠（3034）、鈊象（3293）、聯合再生（3576）、TPK-KY（3673）、旭富（4119）、利勤（4426）、頎邦（6147）、瑞儀（6176）等，近期股價出現一波攻擊，成為台股反攻年線重要領頭羊。\n統一全天候基金經理人朱文燕表示，美國、中國及歐元區2月份製造業指數皆呈現下滑，服務業指數表現相對較佳。綜觀全球總體形勢，短期內，製造業仍有下行風險，台灣廠商1月及2月營收表現，參雜美中貿易戰與春節長假的季節因素，後續觀察3月營收較能如實反映市場需求，第2季的業績強弱能見度尚低。依全年度重要產業的景氣展望，預期台灣總體經濟是下半年好於上半年，可望逐季向上。\n朱文燕指出，美中貿易紛爭降溫之後，有助推升基本面逐步好轉，貫穿全年的投資題材包括AI人工智能（矽智材、IC設計、AR、VR應用）、雲端科技（高速運算、網路傳輸、伺服器、物聯網），以及5G、摺疊手機等新應用，原物料方面可留意供需結構持續改善的鋼鐵、水泥相關個股。\n\n永豐投信指出，今年市場聚焦的產業包括5G建設、雲端資料中心、AI、車用電子等族群。5G網路除傳輸速度大幅提升外，網路延遲也大幅縮短，可望使邊緣運算、自動駕駛等應用快速推行。台灣先行受惠股集中於基地台建設所需之零組件，2020年後終端手機、消費型產品才會接著受惠，因此佈局上將著重於局端建設。另外，大數據時代雲端資料中心扮演運算、儲存等重要角色，相關伺服器、數據機、儲存設備亦是投資值得關注的焦點。總之，高殖利率、高成長等利基型產業族群將是投資首選。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "業績",
            "逆勢",
            "產業突圍"
        ],
        "category": "財經週報",
        "media": "自由財經",
        "datetime": "2019-03-25T06:00:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1276624"
    },
    {
        "title": "客戶拉貨延滯致營收下滑 法人仍挺被動元件",
        "content": "國巨8月營收維持成長力道。（記者張慧雯攝）\n〔記者張慧雯／台北報導〕受IC缺料影響，下游客戶拉貨延滯，被動元件8月營收成長力道趨緩，除龍頭廠國巨（2327），包括華新科（2492）、奇力新（2456）、禾伸堂（3026）、凱美（2375）、日貿電（3090）等營收均較7月下滑，不過，法人認為，市場整體需求仍在，被動元件前景仍持續看好。\n無畏營收下滑，昨日被動元件股價持續上漲，蜜望實（8043）漲幅排名第一達7.35%、佳邦（6284）漲幅5.17%排名第二，國巨、九豪（6127）漲幅也都在3%以上；保護元件族群表現也相當不錯，富致（6642）、聚鼎（6224）、興勤（2428）股價漲幅都在2%以上，業者對後市展望多持樂觀態度。\n受到客戶缺料影響，華新科8月營收36.97億元、月減4.3%，降至6個月來低點，不過華新科表示，主要是晶片供應因素，導致客戶延遲出貨，巿場整體需求仍在；禾伸堂8月營收14.42億元、月減3.65%，公司也認為半導體供應仍不穩定，將持續關注市場狀況；奇力新8月營收15.1億元、月減1.47%，奇力新指出，8月營收減少，主要為部份客戶受IC缺料影響減少拉貨，但車用相關產品出貨仍持續向上，市場整體需求保持穩定；至於凱美8月營收7.32億元、月減1.1％，主要是受大馬廠停工影響，預期此變數對營收的衝擊將延續至10月。\n法人認為，IC缺料問題的確影響被動元件出貨，但市場需求並未改變，且觀察到一個現象，就是車用營收占比較高的公司，在缺料事件中受到的影響較小，以國巨來說，IC缺料也同樣有影響，但由於高利基型產品較同業占比高，因此8月營收還能維持成長力道。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "國巨",
            "被動元件"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-09-10T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1471936"
    },
    {
        "title": "LCoS與LBS技術突破 英濟開發極輕量AR成像模組",
        "content": "英錡科技LCoS AR成像模組已較市面產品大幅降低頭戴重量。（英濟提供）\n〔記者陳柔蓁／台北報導〕高精密零件製造商英濟（3294）稱，集團旗下光電事業英錡科技已成功開發出極輕量化AR成像模組，目前正以旗下LCoS（液晶覆矽）與LBS（雷射光學掃描）2款顯示技術之概念樣品參展全球科技盛事COMPUTEX與InnoVEX；目前更已與日本一線大廠合作優化應用效能並進行終端產品的共同開發，攜手推展更多跨領域應用範疇。\n英錡科技光電技術研發長增田麻言表示，目前市面上的AR穿戴式產品重量動輒超過300公克，一直以來都有因重量難以久戴的困境，連帶也使整體AR應用推廣進展緩慢。因此目前將產品做到極致輕量、微型化是產業的共同趨勢。\n此次針對商業用途的LCoS概念樣品已經透過產品設計，大幅將成像模組重量減輕到100公克以下並使整體產品重量進一步減輕，有利於終端客戶推廣更多應用領域。LBS的樣品則在持續優化，因採用更微型化的雷射成像模組，將可再進一步降低整體產品重量，有利於推廣至一般消費者並打開更多應用可能。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "AR",
            "英濟",
            "英錡科技"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-06-08T19:05:19+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3562840"
    },
    {
        "title": "光隆-KY︰商用車EMB營收 2023年爆發",
        "content": "光隆-KY董事長呂皇甫指出，疫情對產業的影響隨疫苗出現而淡化，今年1月客戶拉貨量已見復甦。（記者陳柔蓁攝）\n〔記者陳柔蓁／台北報導〕精密金屬加工廠光隆精密-KY（4581）商用車EMB（電子機械式煞車系統）已完成首批量產交貨，隨世界電動車熱潮，預期EMB將大舉取代氣壓式煞車系統，光隆認為該產品對營收貢獻將於2023年爆發。\n光隆-KY是立足台中半世紀的精密金屬加工廠，獲國際品牌汽車信賴，車用產品對營收貢獻達70%，光隆-KY董事長呂皇甫指出，疫情對產業的影響隨疫苗出現而淡化，今年1月客戶拉貨量已見復甦，由於客戶Volvo未來將在中國設立獨資廠、戴姆勒卡車有新的發動機專案，現在光隆又成為歐系客戶在中國的合資廠EMB獨家供應商，有助光隆-KY業績表現。\n車用晶片出現供貨緊俏情況，呂皇甫不擔心客戶生產因此停頓，因光隆-KY主要供應電動巴士、卡車這類的商用車零件，但現在缺貨的是9人座以下乘用車晶片，兩個市場有別，且電動巴士會是國家率先推行的基礎建設，他對此商機審慎樂觀，隨歐系客戶輕量化設計，預期2023年耕耘有成，也希望跟既有客戶進入特斯拉供應鏈。\n光隆-KY車用占比70%，另10%為綠能，如風力煞車控制器，20%為機械，如建築、農業、船隻，法人預估，光隆-KY今年上半年成長幅度高，全年業績有望年增10-15%。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "車商",
            "商用車",
            "光隆-KY"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-03-03T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1434597"
    },
    {
        "title": "葡萄王上半年EPS3.8元 7月營收不畏疫情 逆勢成長",
        "content": "葡萄王5月推出舉行新品邀請藝人天心代言，圖右三為葡萄王董事長曾盛麟、右二為藝人天心（記者陳永吉攝）\n〔記者陳永吉／台北報導〕保健食品龍頭葡萄王（1707）公布Q2財報，獲利、營收雙雙超越首季及去年同期，Q2稅後淨利3.25億元，較首季增加4成，較去年同期增加2成；累計上半年每股稅後盈餘3.80元，較去年同期4.02元減少，主要是因年初私募案股本膨脹8%所致。\n葡萄王今天也公布7月營收，延續Q2佳績，7月合併營收8.61億元，年增16.21%，累計1~7月營收53.37億元，年增6.78%，三大事業體不畏疫情影響展現品牌競爭力。\n母公司台灣葡葡王7月營收年增29.32%，累計1~7月年增42.86%。其中自有品牌在本土疫情爆發之際，因即時調整行銷策略，在三級警戒下仍創下20.68%年成長率。值得一提，年度新品「葡萄王康普茶」，配合主力超商加碼活動，各單店門市陳列強力曝光，主打網紅推播提升媒體推力，虛實整合雙管齊下，活動期間銷量成長23倍，帶動實體通路業績較去年同期成長31.7%。虛擬通路則搭配線上主力電商通路專屬生技品牌活動，貢獻業績年成長13%。代工表現穩健向上，7月較去年同期成長58%，累計1~7月維持3位數101.3%成長力道。\n上海葡萄王7月受中國新一波Delta疫情干擾，導致各類線下活動延期，客戶調整發貨節奏，不過單月營收表現仍較同期成長2.96%。上半年展會所開拓新客戶，已有多家客戶準備下單，規劃於第三季未及第四季陸續出貨，全年朝雙位數年成長目標一致。\n子公司葡眾7月業績回溫，單月營收7.13億元，年成長率創下今年以來新高，達到16.38%，累計1~7月超越去年同期、年成長2.32%。雖疫情影響會員實體活動，葡眾藉由數位轉型，持續以線上直播凝聚會員士氣活絡組織，透過線上交易完成訂單並出貨，在上半年度無任何新品上市的情況下，銷售力道依然強勁，營收雙位數成長。隨著下半年新品上市，預期可以帶動後續成長動能。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "葡萄王"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-08-10T18:51:35+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3634093"
    },
    {
        "title": "美德醫+霹靂推防疫包  素還真口罩護體、亂世狂刀噴霧斬病毒",
        "content": "素還真戴上口罩、亂世狂刀隨身消毒，生動演繹霹靂三招蓋世「抗疫武功」。（記者陳柔蓁攝）\n〔記者陳柔蓁／台北報導〕個人防護裝備（PPE）品牌美德醫療-DR（9103）攜手台灣文化瑰寶霹靂布袋戲，推出「清香白蓮—素還真」與「亂世狂刀」兩款限量聯名「霹靂防疫包」。\n今（5）日美德醫與霹靂（8450）聯手釋出三部網路廣告影片，布袋戲經典角色素還真與亂世狂刀本尊出演，素還真戴上口罩、亂世狂刀隨身消毒，生動演繹霹靂三招蓋世「抗疫武功」。\n個人防護裝備（PPE）品牌美德醫療-DR（9103）攜手台灣文化瑰寶霹靂布袋戲，推出「清香白蓮—素還真」與「亂世狂刀」兩款限量聯名「霹靂防疫包」。（記者陳柔蓁攝）\n「霹靂防疫包」首波限量兩款、各1萬組，將於三月中旬正式上市，於誠品、霹靂直營精品店（高雄旗艦店、台中直營店、台北直營店、宜蘭傳藝直營店）、PCHOME、MOMO、恩斯特 M.STORE、霹靂購物 https://ec.pili.com.tw等實體與線上通路同步販售。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "口罩",
            "霹靂布袋戲",
            "美德醫"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-03-05T16:59:14+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3457517"
    },
    {
        "title": "能率旗下佳能國際進軍日本市場 取得IPEVO實物攝影機日本獨家代理權",
        "content": "能率網通（8071）所屬的佳能國際，繼今年4月取得美國市場市佔率第1的愛比科技（IPEVO）實物攝影機台灣總經銷權後，再度取得日本市場代理權。（公司提供）\n〔記者張慧雯／台北報導〕能率集團旗下能率網通（8071）所屬的佳能國際，繼今年4月取得美國市場市佔率第一的愛比科技（IPEVO）實物攝影機台灣總經銷後，因新冠疫情讓全球遠距溝通需求大增，遠距教學風潮日盛，「IPEVO實物攝影機」連續創下單月銷售台數新高，愛比科技也將日本市場銷售代理權交由佳能國際。\n能率指出，佳能國際於9月1日正式成立日本海外分公司「ABiCO Japan」取得愛比科技旗下實物攝影機產品總代理資格，並聘請Wacom全球知名繪圖板品牌於新加坡、韓國、澳洲及印度成立分公司的藤崎昇（Fujisaki Noboru）前社長，擔任ABiCO Japan CEO，期待能加速開拓市場創造亮眼成積。\n能率表示，現今北美市占率第1的IPEVO實物攝影機，即可應用在教育市場線上教學及現場直播展示，透過Wi-Fi無線方式將攝影影像立即投放至電腦、iOS/Android裝置、電視、投影機或螢幕上即時與顧客及學生互動，目前美國已有64％學校採用，而創辦人洪裕鈞更是佳能國際密切合作的合夥人，佳能國際除取得台灣、日本區總代理資格，預計還將投資愛比科技，規劃拓展亞洲其他據點。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "能率集團",
            "遠距工作",
            "遠距商機",
            "佳能國際",
            "IPEVO",
            "愛比科技"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2020-09-25T16:02:13+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3303068"
    },
    {
        "title": "11檔上市公司 6月起調整產業類別",
        "content": "11檔上市公司將自6月起調整產業類別。（資料照）\n〔記者陳永吉／台北報導〕上市公司去年財報出爐後，證交所依據「上市公司產業類別劃分暨調整要點」規定，完成檢核各上市公司有無須調整產業類別，今天公告將有11家公司需調整產業類別，分別是立益（1443）、大將（1453）、怡華（1456）、艾姆勒（2241）、銘旺科（2429）、敦吉（2459）、東森（2614）、聯鈞（3450）、圓展（3669）、浪凡（6165）及鼎炫-KY（8499）等。該調整自6月1日起開始實施，相關個股的證券代號不予變更仍續採用原證券代號。\n11檔個股調整的內容如下:\n一、立益由「紡織纖維」改為「其他」。\n二、大將由「紡織纖維」改為「建材營造」。\n三、怡華由「紡織纖維」改為「建材營造」。\n四、艾姆勒由「電機機械」改為「汽車工業」。\n五、銘旺科由「電子零組件業」改為「光電業」。\n六、敦吉由「電子通路業」改為「其他電子業」。\n七、東森由「貿易百貨」改為「其他」。\n八、聯鈞由「其他電子業」改為「半導體業」。\n九、圓展由「光電業」改為「通信網路業」。\n十、浪凡由「電子零組件業」改為「其他」。\n十一、鼎炫-KY由「其他」改為「其他電子業」。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "台股",
            "上市公司",
            "上市",
            "產業類別"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-05-04T17:54:55+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3520836"
    },
    {
        "title": "人氣聚焦鋼鐵人 分析師︰還有9％上漲空間",
        "content": "豐興昨日開出本週盤價，國內廢鋼每噸調漲300元、鋼筋每噸調漲200元、型鋼產品基價平盤。（資料照）\n〔記者陳柔蓁／台北報導〕本土法人上週五發布報告，看好鋼市多頭循環延續至2022年上半年，國內鋼鐵廠維持高獲利，國內鋼廠高層也認為下半年營運「月來月旺」，資深分析師杜金龍表示，台股人氣聚集鋼鐵股，還有9％的上漲空間。\n豐興（2015）昨（13）日開出本週盤價，國內廢鋼每噸調漲300元、鋼筋每噸調漲200元、型鋼產品基價平盤。國際鋼鐵報價多呈漲勢，日本2H廢鋼本週上漲至每噸480美元、美國貨櫃廢鋼本週報價上漲至每噸455美元，業界料國內鋼鐵龍頭中鋼（2002）本週開出的第4季盤價看升無虞。\n杜金龍說，鋼鐵族群是目前少數法人看好今年獲利大成長、明年還有成長力道的類股，所以近來三大法人進貨火力集中在一線鋼鐵股，如中鋼、東鋼（2006）、燁輝（2023）、中鴻（2014）、世紀鋼（9958）等，外資昨日賣超台積電（2330）、聯電（2303），原本在半導體、航運類股的資金「轉進」鋼鐵股與壽險股，尤其三大法人昨日都買進鋼鐵股，外資上週五買超4萬張中鋼、昨繼續加碼7.8萬張。\n杜金龍指出，以前鋼鐵股要漲，會先拉5檔一線鋼鐵股，但這次拉中鋼構（2013）、千興（2025）等二線股，目的在維持人氣，營造跟漲的多頭氣勢。\n從技術面觀察，杜金龍指出，現在鋼鐵指數正進行三角整理，5月11日鋼鐵指數來到波段高點216點，次高點是7月1日的214點，這條線連起來是三角整理的下降壓力211點，昨日收193.5點，還有9％的上漲空間，若指數到了211點附近，無法突破且成交金額沒有爆量表態，則投資人就要獲利了結。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "豐興",
            "鋼鐵",
            "杜金龍"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-09-14T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1472710"
    },
    {
        "title": "網紅砸30萬靠「棒球九宮格」買股 2週後獲利曝光嚇壞網友",
        "content": "網紅「啾啾鞋」日前拍攝影片，以「棒球9宮格」形式，隨機投出數組股票代碼，並投入近30萬元實測2週後股票損益情形。（「啾啾鞋」授權使用）\n〔即時新聞／綜合報導〕台股2020年上演驚奇逆轉，今年更站上1萬6000點，多次刷新新高紀錄，吸引不少新手投資人加入。對此，網紅「啾啾鞋」日前拍攝影片，以「棒球9宮格」形式，射飛鏢式地隨機投出數組股票代碼，並投入近30萬元實測2週後股票損益情形，結果竟超出預期小賺。該影片推出後也引發網友熱議。\n啾啾鞋上個月15日以棒球九宮格方式選股，原本預計只投入10萬購買5檔股票，每張購買2萬元零股，但後來先是加碼讓2位助理加入遊戲，又因過程投到一檔鎖漲停股票，擔心最後無法成交而又多買了一檔，最後他共買了8檔股票，並因考慮零股可能有流通性問題，決定大多數股票都一次購買整張，讓最後預算「爆表」，投入了近30萬元。\n最後總計，啾啾鞋這次8檔股票總買進價29萬886元，賣出價30萬1100元，損益1萬214元，總報酬率3.51%。（「啾啾鞋」授權使用）\n最後，啾啾鞋在15日共買了元大台灣50（0050）、元大MSCI金融（0055）、富邦摩台（0057）、麗正（2302）、星通（3025）、蔚華科（3055）、佰研（3205）、昇貿（3305）等8檔股票，加上手續費，總價共計29萬886元。除元大台灣50購買零股150股外，其餘皆購買一整張。\n兩週後，上月29日啾啾鞋拍片當下，台股上漲188.69點，他也將上述8檔股票通通賣出。其中，元大台灣50（0050）135元買進，135.7元賣出，150股扣除手續費、交易稅後共賺67元，報酬率0.33%；元大MSCI金融（0055）19.42元買進，19.55賣出，最後賺了71元，報酬率0.37%；富邦摩台（0057）90.85元買進，91.55元賣出，獲利535元，報酬率0.59%。\n麗正（2302）22.25元買進，21.2元賣出，虧損1153元，報酬率-5.18%；星通（3025）32.75元買進，37.6元賣出，獲利4698元，報酬率14.34%；蔚華科（3055）34.25買進，35元賣出，獲利605元，報酬率1.77%；佰研（3205）32元買進，32元賣出，由於手續費等虧損136元，報酬率-0.42%；昇貿（3305）38.95元買進，44.65賣出，損益5527元，報酬率14.18%。\n啾啾鞋特別提到昇貿（3305）這檔股票，表示買了之後，在他影片拍攝賣出當日剛好大漲到鎖漲停，更創下10年新高，雖然他想繼續抱著不賣，但由於自己規定，只好當日賣掉，不過也很幸運賺到這根漲停，「這完全是賽到的，總之撿到這一支還滿開心的」。\n最後總計，啾啾鞋這次8檔股票總買進價29萬886元，賣出價30萬1100元，賺進1萬214元，總報酬率3.51%。啾啾鞋說，兩週有3.51%，他認為已經很好了，甚至他自己操作都沒這麼厲害。不過，啾啾鞋在影片中特別多次強調，本影片僅為實驗性質，為娛樂之用，請網友「不要模仿」，另外，他也聲明該影片絕無推薦個股意圖，他的言論也非投資之依據，「投資皆有風險，決策應審慎評估，盈虧自負」。\n影片PO出後引發熱議，截至目前有超過30萬次觀看，上千則留言，網友紛紛表示「太猛啦！」、「好強」、「股市老手：我們來用九宮格決定買那隻」、「原來投資的投是這個投阿」、「左邊的投資皆有風險應審慎評估那行字，在影片裡看起來有夠嘲諷，笑死」、「財金系以後必修課程會不會是丟九宮格跟射飛鏢」。\n",
        "keywords": [
            "股票",
            "youtuber",
            "網紅",
            "啾啾鞋"
        ],
        "category": "生活",
        "media": "自由時報電子報",
        "datetime": "2021-04-11T20:16:17+08:00",
        "link": "https://news.ltn.com.tw/news/life/breakingnews/3496492"
    },
    {
        "title": "〈財經週報-電商物流〉倉儲物流配送戰 電商競爭最後一哩路",
        "content": "momo透過自建倉儲規劃短鏈物流，在疫情爆發後，得以快速因應激增的市場需求。\n（記者靳昌玲攝）\n記者陳炳宏／專題報導\n專家建議電商做法\n電商平台網路家庭（8044）今年五月疫情三級警戒後，物流一度變亂流，網友戲稱24小時到貨變成24天都還未必到得了貨，但電商momo富邦媒（8454）依然快速到貨，吸引不少消費者轉單。消費者行動也反應在廠商營收上，網家1-8月營收310.7億元，年成長9.86%，成長不如富邦媒1-8月營收550.7億元，年成長32.37%；而創業家兄弟（8477）6月營收也迎來歷史上最好的單月營收成績。\n電商平台股價及營收\n其實在2020年6月，資策會產業情報研究所（MIC）產業顧問王義智就明白指出，「物流倉儲」是左右電商平台發展的天花板，也是未來業者應努力的方向。\n王義智指出，2020年疫情爆發後，電商平台開始爆量，幾乎每天都在上演雙11。國內主要電商平台，過往在雙11檔期，倉儲物流都會努力備貨迎戰，但突發的疫情三級警戒，無法預期、也沒法立即準備就緒，正好考驗電商平台倉儲物流應變能力，短期湧進的大量訂單，有沒有辦法快速順暢完成配送，「從系統設計、主倉、衛星倉、物流配送體系，都是關鍵！」\n國內電子商務發展那麼多年，大家談網路行銷、電子商店，如何在網路上找到消費者？如何應用大數據分析推薦商品？如何把網路商品包裝得好？APP如何優化設計？購物車如何快速結帳？但最終電子商務還是要將貨物宅配到家或社區便利商店，「貨送不出去，商業模式中的最後一哩就是卡彈」。\n王義智說，電子商務就是貨要送出，這一定要有倉庫，搭配有效率的配送策略，要用大倉庫、小倉庫、還是衛星倉？要建置自有物流車隊還是搭配第三方物流？甚至小貨車如何搭配機車運送？這些都要整體思考，才能因應突發事件的宅消費爆量。\n「這些都是重資本的投資，不是幾個月或一、二年就能建置完成的基礎建設」。王義智說，規劃倉庫需要謀定而後動，但五月的經驗，無形中也呼應電商平台未來發展將是大者恆大的趨勢，大的電商平台、電商集團，才有辦法建置出強韌具規模的物流、倉儲系統，「一級電商業者會越來越強，進入門檻也會越來越高」，門檻已不是建置網路平台，而是實體物流配送體系，那才是最大的護城河。\n從去年到今年兩波疫情來看，電子商務競爭，還是回歸物流倉儲實體競爭，誰能真正的把貨送到消費者家，才是最終的王者，這已經不是過去網路創業時代，僅是輕資本設計APP就能創業。\n以國內兩大電商平台momo與PChome來看，今年三級警戒後，兩家配送速度差距明顯。MIC分析，2平台倉儲面積差異不大，配送效率卻差異很大，後者甚至一度取消24小時到貨配送，主要PChome採大倉策略， 一張訂單全物品貨撿齊才出貨；momo近年來策略以城市內衛星倉為主力，一個城市可能有多個衛星倉，規模不大、但離住宅較近，透過數據分析，不同衛星倉擺放不同商品，不同消費者推薦不同商品，讓做為轉送中繼站的衛星倉，具高彈性與強韌性，一張訂單如果有多樣商品，可能配送數次，在疫情下爆單仍能較快速配送商品，「數據先決」是這波疫情下momo決勝的關鍵因素。\nMIC也指出，電商消費者通常都是等2天沒到貨，就退貨轉平台訂貨，訂單已經撿貨打包，甚至送到住家附近才被退貨，恐造成滾雪球效應，越來越多退貨，會影響後面更多訂單，所以網家才會投資香港物流新創Pickupp，希望透過雙方合作，加強物流數據分析能力，提高配送路線優化與效率，希望透過新創團隊，達到物流創新改善，甚至可提供生鮮蔬果的短鏈、冷鏈配送，這是過去PChome較不足的地方。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "倉儲",
            "物流",
            "電商"
        ],
        "category": "財經週報",
        "media": "自由財經",
        "datetime": "2021-09-13T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1472514"
    },
    {
        "title": "〈財經週報-電商物流〉Pickupp突破傳統 疫苗運送掛上護身符",
        "content": "PChome佈建更具彈性物流鏈，攜手戰略夥伴Pickupp，強化最後一哩物流，並為疫情下創造就業機會。（網家提供）\n記者陳炳宏／專題報導\n疫情爆單導致物流人力不足，無人載具能否成為靈丹妙方？資策會產業情報研究所（MIC）產業顧問王義智表示，國外確有自動化機器人協助配送，不管是走在路上的車子、行李箱，或天上的無人機，惟目前仍屬試驗性居多，且牽涉到路況與法規，尚無法大規模商轉運用，雖為未來趨勢，但目前仍不普及。\n新科技有待商業化，網路家庭（8044）為解決物流問題，除自建網家速配車隊，近期也投資香港物流新創Pickupp擴展物流能量，希望佈建更具彈性的物流鏈。網家指出，攜手戰略夥伴Pickupp，強化最後一哩物流，Pickupp擅長以演算技術提供靈活、多元的物流方案。\nPickupp表示，與網家合作，雙北地區會是此階段的營運重點，往後服務範圍也將陸續規劃涵蓋全台多個縣市。\n邱彥錡指出，Pickupp另提供集單出貨方式調度物流士，不但節省運費，也取代過往點對點的物流或外送，但有著訂價難親民的缺點。Pickupp創辦人彭子楓（Crystal）本身以Uber媒合概念來改造物流貨運，而最需要這樣改革的就是生鮮食品與電商的物流，而且Pickupp不僅送電商物品，在香港也送疫苗等相關周邊，預計會帶來物流業變革。\n此外，SparkLabs Taipei今年入選團隊「智慧貼紙（Smart Tag）」也嗅到物流商機，創辦人暨執行長張焜傑（Kim Chang）表示，團隊跟半導體產業的確在研究，智慧貼紙是否可監測日本光電材料運送到台灣的運輸過程，包括溫度有沒有過高，或劇烈震動，甚至可監控疫苗運送時的冷鏈環境。邱彥錡笑稱，有了Smart Tag，就等於幫台灣護國群山的重要材料運輸掛上護身符，運送過程隨時監控環境是否符合需求。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "物流",
            "電商",
            "Pickupp"
        ],
        "category": "財經週報",
        "media": "自由財經",
        "datetime": "2021-09-13T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1472519"
    },
    {
        "title": "〈財經週報-電商物流〉網家新倉庫明年上線 找回24小時到貨競爭力",
        "content": "三級警戒期間出現生活類與食品類恐慌性購買，導致網路家庭失去24小時到貨競爭力。（網家提供）\n記者陳炳宏／專題報導\n網路家庭集團（8044）董事長詹宏志說，三級警戒期間出現恐慌性購買，過去一張訂單商品數平均5-6種，這次卻出現70-80種商品數，只要其中一種商品缺貨，整張訂單出不了貨，而且訂單內容物與平日內容也不同，這導致網路家庭在這段期間失去24小時到貨競爭力。\n網家表示，這次全部品項集中在生活類與食品類，造成專做生活食品倉庫負荷過重成為出貨破口，一次訂貨數量多，消費者只能在有限數量選擇下重複下單，撿貨也因此需重複撿，造成網家撿貨頻次高出平常20倍。\n網家表示，雙11訂單雖爆量，但2-3天後就可處理完，而五月疫情爆單，是爆滿整個倉庫，當時訂單多到累積20幾萬張無法處理，每天訂單且陸續進來，越積越多，加上網家倉庫物流同仁因周遭親友染疫被匡列，人力無法全員到齊，延遲出貨越見嚴重。\n網家表示，新A7倉庫明年上線，現有能量將增加2倍，有助網家的競爭優勢。不過新的消費者行為模式，將會在新物流倉儲系統納入考量，規劃更多能力應變。\n詹宏志表示，希望藉由這次爆單經驗，創造一個更好的生態圈，網家也計畫透過私募2,100萬股資金進行增資，期望募集15億元～20億元資金，引進策略投資的機會。\niKala（愛卡拉）董事、也是前Google台灣總經理簡立峰表示，電商倉儲需要高度資本投入，而且需要提早規劃投資，這場如臨時暴雨般的需求，網家物流佈局稍晚了一點，經過這次教訓，業者會思考未來趨勢將持續增加倉儲。另外，台灣要找物流場地並不容易，是否有物流共享的合作機會，是一個值得思考的方向。\n簡立峰說，物流對電商而言，就是接觸消費者的最後一哩路。尤其疫情期間，大家都希望儘速收到貨，在零售、銷售、甚至便利商店都有自己的物流情況下，電商重建自己物流不見得可立竿見影，且重複投資也很可惜，如果物流可以合作共享，不需每家業者都建最後一哩，就可減少街上物流車的數量，也可提供消費者更好的體驗。\n簡立峰也認為，各區消費者需求不同，電商要更精準預測各區需求，「因為需求大，所以可以促進電商數位轉型，這次經驗應該會發現更多消費者需求，才能進化下一階段疫情的新考驗。」\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "物流",
            "網家",
            "電商"
        ],
        "category": "財經週報",
        "media": "自由財經",
        "datetime": "2021-09-13T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1472518"
    },
    {
        "title": "東台8月營收8.85億元  年增59.02％",
        "content": "\n東台集團董事長嚴瑞雄。（記者林菁樺攝，資料照）\n〔記者林菁樺／台北報導〕工具機大廠東台精機（4526） 自結8月合併營收為新台幣8.85億元、月減10%，主要是受到歐洲正逢暑假期間與部分子公司出貨遞延受到影響，但較去年同期增加59.02%。\n就東台集團整體而言，來自工具機營收占82%、電子設備營收占比18%；在產品應用面，汽機車產業約占營收43%、電子業約占18%、航太業約占7%。\n若以市場區分，東台以台灣、中國為主要市場，約占71%，亞洲其他地區則約11%，歐美地區則占18%。\n東台今年前8月合併營收 66.08億元，較去年同期增加30.61%。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "東台"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-09-11T15:39:57+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3668623"
    },
    {
        "title": "中國獲利衰 至興擴展新南向",
        "content": "汽車沖壓件供應商至興發展重心放在新南向。（取自網路）\n〔記者陳柔蓁／台北報導〕汽車沖壓件供應商至興（4535）近兩年因中國客戶應收帳款問題，以及吉利汽車銷售放緩，使得在中國的獲利表現不佳，接下來公司會注重中國客戶徵信，並把發展重心放在南向，以越南為基地，發展泰國、菲律賓、馬來西亞市場。\n至興是位於彰化縣伸港鄉的精密沖壓件公司，生產基地在台灣、越南、中國。該公司擁有多點壓力沖壓、特殊的剪切技術，是歐、美、日等汽車、機車品牌座椅供應商、零組件的次級和三級供應商。至興上半年各產品對營收貢獻分別為：沖壓件35.17%、碟煞盤20.14%、座椅15.97%、座椅調角器22.8%、齒輪件2.9%等。\n至興總經理吳宗明說，中國市場的習慣是3個月結一次帳款、6個月承兌匯票，加上一些工作時間，出貨後一年才收得到錢；至興中國客戶吉利汽車前兩年擴張太快，導致今年上半年銷量萎縮，加上某些中國客戶又有壞帳問題，多項因素加總之下，導致中國是衰退最多的地區，拖累至興上半年毛利率來到17.44%，為三年來新低。\n吳宗明指出，至興美國業績年成長逾8%，是成長力道最大的地區。東南亞部分，越南已飽和，要藉Honda、Yamaha等合作夥伴打開對泰國、菲律賓、馬來西亞行銷通路。\n近來鋼價上漲，至興將上漲的成本轉嫁給客戶，約一季漲一次。吳宗明認為，在南向等市場開展下，至興整體營運下半年會比上半年好。\n\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "汽車",
            "新南向",
            "至興"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2018-08-28T06:00:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1227840"
    },
    {
        "title": "營收高成長 看好五大族群",
        "content": "連5個月營收創新高個股\n企業營收獲利是台股最重要的基本面，從近5個月營收持續創新高個股中，可以發現半導體、航運等是持續成長的產業。（資料照）\n〔記者張慧雯／台北報導〕受缺料影響，不少企業8月營收下滑，不過，根據Cmoney統計，共有21家公司連續5個月營收續創新高！其中，半導體產業家數最多，包括聯詠（3034）、菱生（2369）、通嘉（3588）、德微（3675）、天鈺（4961）、威鋒電子（6756）等，航運股也有陽明（2609）、萬海（2615）、慧洋-KY（2637）；投信業者則看好半導體、電動車、伺服器、5G與電子零組件這五大族群營收有望續增。\n台股震盪，企業營收獲利是最重要的基本面，從近5個月營收持續創新高個股中，可以發現半導體、航運等是趨勢向上、且持續成長的產業。\n保德信高成長基金經理人葉獻文指出，隨著基期墊高，投資人未來宜聚焦年成長性逐季擴大的個股，科技股方面可持續鎖定伺服器、5G、電動車、半導體、IC設計相關產業，也看好強勁需求所推升的消費性電子類股與電子零組件。\n中信綠能及電動車ETF經理人張士琳也說，上市櫃公司8月營收已大致公告，若以單月觀察，汽車電子類股受惠缺料緩解及電動車拉貨力道強勁，營收普遍穩步向上，短期大盤預料仍陷入盤整，長線持續看好電動車概念股。\n凱基開創基金經理人顏克丞表示，台股中長線多頭格局未變，主流看好的電子類股仍為正向操作建議，如晶圓代工、汽車電子、伺服器、5G基站等，值得留意的是，晶圓代工漲價確立，且長短料問題可能影響電子產業，將增加選股難度，操作建議可優先布局2022年展望明確的產業。\n聯邦精選科技基金經理人周鉦凱則認為，全球晶片需求暢旺除因疫情影響，5G、車用等需求旺盛也導致供給上游缺貨，終端需求仍中長期看好，而硬體、半導體若遇庫存調整良性修正，建議可逢低酌量布局，至於軟體、終端服務較不受影響，第4季台股不看淡。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "營收",
            "高成長",
            "五大族群",
            "看好"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-09-12T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1472344"
    },
    {
        "title": "聚碩8月營收10.14億元 未來聚焦雲端領域",
        "content": "聚碩8月營收10.14億元，未來聚焦雲端領域。（擷取自官網）\n〔記者張慧雯／台北報導〕專業資訊應用服務供應商聚碩（6112）公告今年8 月營收10.14億元、年增0.42%；累計1-8月營收為78.32億元、年減15.35%，聚碩表示，因上游缺料，晶片短缺及COVID-19疫情影響等因素影響較去年同期減少，但代理與投資布局積極拓展，8月營收回到去年水準，年增0.42%，未來則聚焦雲端領域。\n面對全球市場數位轉型需求強勁，聚碩董事長李昌鴻指出，IT 領域相關需求力道仍持續快速攀升。他指出，聚碩除提供領先級雲端、數位轉型所需的軟硬體解決方案外，更聯合ISV軟體服務供應商於9-10月攜手舉辦多場線上研討會，從根本強化市場對數位轉型的具體認知，並藉開拓、深耕數位轉型市場。\n李昌鴻也說，聚碩對未來雲端相關領域的成長動能亦十分看好，配合AWS、Google、IBM、Oracle等主要雲平台及新推出聚碩ISV雲市集，將藉由雲地整合、混合雲應用等一系列完整雲端數位生態系優勢，全方位滿足各產業客戶需求，進而最大化雲端市場獲利。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "聚碩"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-09-02T16:47:57+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3658933"
    },
    {
        "title": "光通訊添新兵 創威光電1月底掛牌",
        "content": "創威董事長陳文宗。（記者王憶紅攝）\n〔記者王憶紅／台北報導〕光通訊族群添新兵，以生產光收發模組、光學次模組為主的創威光電（6530）預計1月底掛牌上櫃交易。創威董事長陳文宗指出，今年有新客戶加入，對全年表現正面期待。\n法人指出，創威2017年成功打入全球最大歐洲工業控制製造商，目前送樣出貨中，在工控毛利率超過30％，高於平均28％下，可望挹注營運表現，另外，積極拓展廣電影音應用產品，開始送樣，預計明後年可以發酵。\n創威創業團隊來自工研院，AXCEN自有品牌佔營收比60％，資本額3億元，董監持股約53％，三家創投購持股約10-15％。\n陳文宗指出，近年來隨著資料中心、物聯網、雲端服務、4K及8K數位影音應用或是工業控制自動化等領域的發展，全球行動寬頻與雲端運算市場快速成長，資料傳輸速度及頻寬的需求大幅提升，寬頻網路將更朝向高速度及高頻寬發展，因此，將持續帶動相關光通訊的零組件需求，同時，隨著4K電視的逐漸普及，以及2020年日本東京奧運以8K轉播為目標帶動下，傳統銅線設備已不敷使用，勢必帶動廣電影音應用市場。\n創威106年度前三季營業收入2.8億元，雖與去年同期相當，但隨著工規產品銷售比重提升，且工規產品毛利率較高帶動下，使得創威光電106年前三季營業毛利率為28.75％，較去年同期25.32％成長，106年度前三季稅後盈餘0.21億元，較去年同期成長28.12％，每股盈餘為0.7元，隨著工規產品業績持續成長，可望成為創威光電未來獲利成長的動能。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "工研院",
            "光通訊",
            "創威",
            "創威光電"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2018-01-03T18:19:40+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/2301587"
    },
    {
        "title": "外資報告》大摩喊瑞儀「優於大盤」 目標價147元",
        "content": "背光模組大廠瑞儀（6176）。（圖擷取自官網）\n〔財經頻道／綜合報導〕背光模組大廠瑞儀（6176）8月營收45.81億，月增約1%，年減近14%，大摩估計，瑞儀Q3營收將達142.83億，大致符合預期，因此給出優於大盤評等，目標股價147元。\n大摩指出，目前瑞儀7月和8月的營收，已來到Q3預測營收的64%，因此估計Q3營收將大致符合預期，而14吋和16吋的新款miniLED MacBook，可望在今年Q4推出，這可能會成為瑞儀下波催化劑。\n另外，新款iPad也可能會在今年Q3進入量產。基於11倍本益比，給出瑞儀優於大盤的評等，目標股價147元。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "瑞儀",
            "外資報告"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-09-10T11:00:00+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3667066"
    },
    {
        "title": "景碩等3檔股票今遭列當沖警示",
        "content": "為提醒投資人交易風險，證交所與櫃買中心祭出當沖占比過高有價證券警示機制。（資料照，記者陳柔蓁攝）\n〔記者陳柔蓁／台北報導〕為提醒投資人交易風險，證交所與櫃買中心祭出當沖占比過高有價證券警示機制，今日共有3檔股票因當沖佔比超過六成，遭列當沖警示股。上市股票有景碩（3189）、康普（4739）；上櫃股票有撼訊（6150）。\n分析3檔股票受市場高度關注原因：\nABF三雄之一景碩，因美系外資看好景碩ABF產品每季報價將季增1～5％，且英特爾、超微（AMD）高效能晶片製程將加速ABF消耗量，被看好獲利成長。\n康普因股價多空交戰、成交量縮，當沖比例提高。\n撼訊是挖礦概念股，因比特幣報價重返5萬美元議題帶動，股價表現活潑。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "當沖警示制度"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-09-07T18:30:44+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3664072"
    },
    {
        "title": "〈財經週報-台積電大投資〉半導體擴產商機 供應鏈吃飽飽",
        "content": "台積電啟動大投資計畫，聯電等半導體廠商也展開投資擴產動作。\n（記者靳昌玲攝）\n記者洪友芳／專題報導\n半導體擴產商機供應鏈\n晶圓代工龍頭廠台積電（2330）啟動大投資計畫，聯電（2303）、力積電（6770）、南亞科（2408）等半導體廠商也因應產業需求，紛展開投資擴產動作，資本支出大增，市場看好將帶動供應鏈商機。\n半導體廠商展開投資擴產動作，封測廠將雨露均霑。圖為京元電。\n（記者靳昌玲攝）\n這波半導體業投資擴產，以台積電規模最大，3年投資1,000億美元，等於從今年起到2023年，每年投資超過300億美元，涵蓋先進製程與成熟製程的產能。擴產地點除了台灣南科晶圓18廠的5奈米與3奈米廠、新竹寶山擴大計畫的研發晶圓廠與2奈米廠之外，還有海外的中國南京廠的28奈米製程、美國亞利桑那州的5奈米廠投資案。\n台積電的本土供應商包括營建股的達欣工（2535）、無塵室與機電系統工程大廠漢唐（2404）、廠務系統與設備模組廠帆宣（6196）、EUV光罩盒及傳載方案廠商家登（3680）、廠務工程信紘科（6667）、設備相關的弘塑（3131）、辛耘（3583）、意德士（7556）、京鼎（3413）、鈦昇（8027）、迅得（6438）、盟立（2464）等。市場預期台積電大舉擴產需求的廠務工程與設備商機，將使相關供應商可連續分食好幾年的訂單。\n聯電、力積電、南亞科與封測業等半導體廠商，雖然彼此在配合的供應商會有不同，例如聯電在無塵室工程的供應商以亞翔（6139）為主，但其他大部分供應商都大同小異。\n半導體廠擴產在量產後，對材料需求包括矽晶圓、光阻液、晶圓載具、石英等諸多材料也會增長，矽晶圓廠環球晶（6488）、台勝科（3532）、再生晶圓廠辛耘、中砂（1560）、昇陽半導體（8028）、材料通路商崇越科技（5434）、華立（3010）、分析檢測廠閎康（3587）、宜特（3289）、精測（6510）等，營運也都將受惠。\n此外，半導體供應鏈還包括IP廠與設計服務廠創意（3443）、力旺（3529）、世芯-KY（3661）、愛普（6531）、智原（3035），封測廠日月光（3711）、京元電（2449）、精材（3374）、欣銓（3264）等等，預期也將雨露均霑。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "台積電",
            "京元電",
            "晶圓"
        ],
        "category": "財經週報",
        "media": "自由財經",
        "datetime": "2021-06-20T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1455877"
    },
    {
        "title": "報關業搶上雲 關貿推T-Cloud雲服務搶商機",
        "content": "「T-Cloud關貿雲服務」報關業者即使不進辦公室，遠端即可執行報關作業，藉以打造具高彈性的雲端通關平台。（關貿網路提供）\n〔記者陳炳宏／台北報導〕關貿網路（6183）今天表示，為協助通關業者競爭力升級，特別打造了「T-Cloud關貿雲服務」，藉由與軟體公司的協同合作，與關貿合作已超過25年「三和報關」也將正式採用。關貿指出，以往多運用在中大型企業的雲端服務，導入到以中小型企業為主的報關業，以合理的價格提供高品質的服務，希望能攜手報關業一起世代轉型、提升競爭力。\n關貿指出，業務核心系統上雲後，報關業者即使不進辦公室，遠端即可執行報關作業，節省每年軟硬體維護的開銷，資安方面更有國際級資安技術人員專業把關，藉以打造具高彈性的雲端通關平台，為客戶提供更安全、便捷的通關服務。\n而透過與軟體公司的合作，關貿協助三和報關導入「T-Cloud關貿雲服務」，包含內部常用的報關、行政、請款、公文作業都輕鬆上雲，將有諸多效益。一方面，尤其在後疫情時代，也建構好了可居家上班的環境。讓自家資訊系統的服務順暢不中斷、穩定有保障。\n關貿也指出，對中小型企業為主的報關行，可選擇中小型企業優惠月租型方案，在近年來中小企業頻傳勒索病毒的攻擊，系統放在關貿的雲端，將有專業的資安團隊隨時掌握國內外攻擊情資，並偵測、阻擋資安攻擊，降低遭到勒索、木馬、蠕蟲病毒帶來的威脅，運營的核心資料也都能獲得安全的保護。\n關貿表示，資料、資安多重保護的「T-Cloud關貿雲服務」已經與多個行業有合作，包含政府單位、運輸業、生技業、大專院校、流通業、報關業及軍備服務等，累積了深度的營運專業與經驗。在快速變動的時代下，許多報關業客戶都是合作長達20年的老客戶，透過轉型雲端服務，將可提供企業更韌性的後疫情數位抵抗力。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "關貿",
            "關貿網路（6183）"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-08-23T13:12:26+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3647356"
    },
    {
        "title": "聯德減資28％彌補虧損  規劃台灣增設產線",
        "content": "聯德規劃台灣增設產線。（翻攝谷歌街景）\n〔記者陳柔蓁／台北報導〕聯德（3308）今日董事會決議，擬辦理減資28％彌補虧損，副董事長鄧瑞玲表示，今年調整財務結構、縮編中國產能、把部分產線搬回台灣，希望公司重回成長軌道。\n聯德去年營收創低，今年前兩個月去除疫情影響，年增23.08％。去年電源供應器市況大好，群電、光寶科、台達電、海韻電等同業營運亮眼，鄧瑞玲分析，有富爸爸的公司靠集團一條龍採購優勢，或是有方法賣到零售市場可以獲利較好，孤軍奮戰的聯德比較吃虧。\n鄧瑞玲指出，公司本業是筆電、桌電、事務機等電源供應器，客戶是美系電腦品牌以及台籍代工廠，生產基地集中中國，但受到美中貿易戰與資安疑慮影響，美系伺服器電源客戶要求回台製造，遂有返台設廠需求，目前規劃在桃園龜山的自有廠辦大樓，其中兩層樓增設兩條高自動化伺服器電源產線。\n鄧瑞玲說，今年半導體、銅、被動元件、記憶體、塑膠全面上漲，漲幅5％以上，應可以轉嫁給新客戶的新產品，另也規劃在越南尋覓廠房，自設生產基地。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "聯德"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-03-25T17:55:46+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3479001"
    },
    {
        "title": "傳中國IC設計龍頭 大砍明年晶圓代工投片量",
        "content": "全球第三大CMOS影像感測器（CIS）供應商「豪威（OmniVision）」。（圖截取自豪威官網）\n〔財經頻道／綜合報導〕傳中國IC設計龍頭韋爾旗下、全球第三大CMOS影像感測器（CIS）供應商「豪威（OmniVision）」因手機市況較預期差，大砍其2022年晶圓代工投片量，據悉單月縮減量高達5萬片。市場認為，豪威大砍投片量之舉，凸顯出中國智慧手機市況較預期嚴峻，預料後續將牽動包含聯發科（2454）、大立光（3008）等台廠出貨\n綜合媒體報導，據悉，在此波低迷智慧手機市場下，豪威為首家大砍晶圓代工投片量的手機關鍵晶片廠商，其母公司韋爾也成為當前晶片荒下，首家傳出刪減投片量的重量級IC設計廠。\n報導指出，豪威大砍明年晶圓代工投片量之舉，也讓手機供應鏈拉警報，像是豪威主要封測協力廠同欣電（6271）、精材（3374）、京元電（2449）將成為受災戶，面臨著訂單縮水的窘境，預料也將牽動聯發科、大立光、神盾（6462）等台廠後續出貨。\n對於上述報導，韋爾與豪威尚未回應。\n\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "IC設計",
            "晶圓代工",
            "豪威"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-09-08T09:20:55+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3664459"
    },
    {
        "title": "台馬紡織產業簽MOU 共建自動智慧示範場域",
        "content": "台灣紡織所所長李貴琪與馬來西亞興業織造工業有限公司昨日簽訂簽合作備忘錄（MOU），將共建自動智慧紡織生產示範場域。（記者陳柔蓁攝）\n〔記者陳柔蓁／台北報導〕台灣與馬來西亞紡織產業交流合作邁入第5年，昨日進行線上論壇，並簽訂簽合作備忘錄（MOU），紡織所將攜台灣業者在大馬建構自動智慧紡織生產示範場域，此外，疫情變化難測，馬方希望PPE（個人防護裝備）上游熔噴布製造商前往投資設廠。\n經濟部工業局民生化工組紡織科科長張雲評表示，台馬紡織業交流邁入第5年，期間大馬紡織業者來台參觀過宏遠（1460）、佳和（1449）、聚紡（4429）等示範工廠。台灣經濟部推動數位轉型，期間建立並整合起許多實用紡織製造生產技術與經驗。\n紡織研究所協理林峯標表示，馬來西亞貿工部提出推動「MY Digital」產業數位轉型計畫促進產業投資，求教於台灣的高智慧自動化紡織經驗，其中「染整」是創造紡織業最高附加價值之處，精準的打樣與生產能節省成本，令生產與銷售更緊密；染整也是最耗能的工段，台灣已有廢水、氣處理後進行熱能源回收的解決方案，預計半年就可回收成本。\n台馬此次簽訂的MOU，規劃在大馬吉蘭丹州「興業織造工業有限公司」新設立一個自動智慧示範廠域，展示智慧自動化的紡織生產方式，由針織織布到服裝加工全部智慧自動化生產概念，規劃中的生產線也會包括：以數位噴墨取代馬來西亞傳統蠟染的設計人才培訓中心、結合觀光工廠及醫療防疫用紡織品的觀光生產廠區。\n馬來西亞投資發展局（MIDA）指出，台灣是馬來西亞外來直接投資第5名，紡織是台灣在馬投資的第三大產業、創造22.5萬相關工作機會。馬來西亞簽有14項自貿協議、含括39億人口東協潛在消費人口，外銷結構多元、金融資本強健，是全球經濟高成長區，也是投資熱點之一。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "紡織所",
            "紡織產業綜合研究所",
            "台馬產業合作座談會"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-09-07T18:18:02+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3663943"
    },
    {
        "title": "〈財經週報-檢視KY股〉KY公司多台商 股價、業績都兩極",
        "content": "一般KY股與本國企業上市條件的差異\n記者陳永吉／專題報導\n2008年馬政府上台後，在當年7月由行政院通過「海外企業來台上市鬆綁及適度開放陸資投資國內股市」方案，於是開始有TDR（台灣存託憑證）、KY股（公司登記在開曼群島）湧向台股掛牌。這其中除了台商之外，還有部分泛中資也來湊一腳。\nKY公司是境外公司回台掛牌，也就是企業在國外註冊，並且在台上市櫃。當初為了推動這些海外企業來台上市，法規幾乎是邊做邊改，早期原本給予這些外國企業「超國民待遇」，例如不用跟本國企業一樣每月公布營業額，有關炒作、內線交易的刑事責任，當時也還沒修，就打算匆促上路。\n隨著2010年第一家以外國企業第一上市的IML及上櫃的安瑞-KY（3664）掛牌後，同年主管機關再次修改法規，讓母子公司上市定義清楚，使得更多台灣上市櫃公司轉投資的中國子公司回台掛牌，因此每年海外企業掛牌都有一定的數量。\n不過在2014年發生美國放空機構狙擊在台上市的再生-KY(1337)，引起風波後，主管機關就暗示只要公司負責人曾是中國籍，即便之後轉籍，最好也不要送件IPO，自此斷了泛中資在台掛牌之路，之後回台第一上市的公司，8、9成都以台商為主。\n目前來台第一上市的公司有77家、第一上櫃有32家，合計109家。其中掛電子類股的共32家、其他類股22家、生技股14家，是數量排行前三多的類股；而這109檔KY股，扣除財報未交的康友-KY（6452）外，共有40檔個股上半年呈現虧損，但是矽力-KY、譜瑞-KY上半年EPS（每股稅後盈餘）皆超過15元。\n另外統計至上週五為止，共有29檔KY股股價超過百元，其中矽力-KY（6415）、譜瑞-KY（4966）股價更是千元俱樂部成員，不過也有金麗-KY（8429）、通訊-KY（6404）、再生-KY（1337）、富驛-KY（2724）股價低於10元。\n至於向來被人詬病的KY股成交相對冷清，果然有40檔個股今年日均量還不到100張，甚至有基勝-KY（8427）、東明-KY（5538）、大拓-KY（8455）、東凌-KY（2924）、保綠-KY（8423）這5檔個股日均量還不到10張，交易冷清到令人難以想像。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "東凌",
            "KY股",
            "東明"
        ],
        "category": "財經週報",
        "media": "自由財經",
        "datetime": "2020-09-21T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1401077"
    },
    {
        "title": "進入下降壓力區 台股待挾量突破",
        "content": "資深分析師認為，台股後市腳步不再整齊，沒有強勢類股，會以個股為單位輪漲輪跌。（記者陳柔蓁攝）\n〔記者陳柔蓁／台北報導〕台股昨雖因貨櫃三雄重挫拖累，但「聯家軍」為首的半導體類股穩盤、加上2、3線電子股助攻，終場加權指數僅小跌16.3點、收17473.99點；資深分析師杜金龍指出，台股在8月最後7個交易日狂拉權值股，造成指數V型反轉，但其他傳產股熱度盡失，加上當沖警示新制上路，成交量萎縮，9月第1個交易日台股就進入下降壓力區，後續要維持4300億元成交量能，並突破先前5000億元大量的17634～17709點套牢區，台股才會再現生機。\n因成熟製程的8吋晶圓產能緊缺，市場看好該尺寸晶圓代工價格一路上漲到2022年，土洋法人連續買超聯電6個交易日，推升聯電（2303）昨日股價創20年新高，聯電集團普天同慶，旗下智原（3035）漲停，矽統（2363）、宏齊（6168）、聯詠（3034）等股價表現亮眼。\n杜金龍指出，昨亞股走強，僅台股因8月底先漲因此未有顯著表現，且台股價漲量縮是警訊，8月成交量較7月減少34％，表示在拉指數的過程中沒有人願意跟進，僅靠台積電（2330）獨秀，更加證明有心人士拉抬特定權值股造就指數V型反轉，掩護其他類股行情疲弱的事實。\n杜金龍分析，台股後市腳步不再整齊，沒有強勢類股，會以個股為主輪漲輪跌，建議投資人留意法人預估明年獲利還會成長的類股，如受惠升息的金融股、漲價概念鋼鐵股、缺貨概念半導體、內需概念百貨股。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "台股",
            "壓力區"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-09-02T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1470371"
    },
    {
        "title": "安馳上半年獲利創同期新高 下半年預估穩健成長",
        "content": "安馳董事長李瑞西。（記者洪友芳攝）\n〔記者洪友芳／新竹報導〕IC通路商安馳科技（3528）今公告上半年財報，營收為新台幣32.32億元，稅後淨利為1.49億元，每股稅後盈餘達2.26元，均創歷年同期新高。\n安馳7月營收為新台幣5.75億元，年增47.7％，主要在於高階整合方案產品出貨量持續成長，公司對今年下半年展望維持樂觀審慎態度，隨遠距經濟及智慧工廠模式迅速發展，對公司雲端邊緣運算整合、人工智慧物聯網（AIoT）、及5G傳輸等三大主流新興應用市場產品需求持續成長，公司預期可望維持穩健的營運成長動能。\n安馳表示，疫情帶動遠距商機，推升5G高速傳輸、雲端邊緣運算及人工智慧物聯網等新興應用產品需求增加，該公司來自國防航太及工控相關應用出貨量也持續提升，帶動今年上半年營收年大增25.6％，稅後淨利年增34.81％。\n安馳表示，下半年在Xilinx代理產品線方面將推出5G開放式無線電接取網路（O-RAN）相關高階網路通訊設備，搶攻5G私網應用標案市場；此外，Xilinx下半年推出新產品線Kria 自適應系統模組SOM，加速端點客戶系統開發，積極搶攻機器視覺、智能鏡頭、安全工業等端應用的部署，預估下半年開始推廣到入客戶系統，進一步優化產品組合。\n安馳新代理產品線Qorvo主攻Wi-Fi 6/6E及Sub 6G的RF相關元件開發市場，還有5G基地台、小型基站（Small Cell）等骨幹網路相關應用產品，下半年將可望進一步拓展至衛星通訊、光纖、Wi-Fi及視訊串流等5G高速傳輸市場，提升公司在5G傳輸及AIoT等高端應用市場的佔有率。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "安馳"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-08-11T18:30:40+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3635369"
    },
    {
        "title": "塑膠射出廠遇寒流 谷崧、台翰先求穩",
        "content": "台翰（資料照）\n〔記者陳柔蓁／台北報導〕塑膠射出廠這個冬天不好過！谷崧（3607）、台翰（1336）分別在中國、東南亞有製造據點，卻都因為下游客戶對後市保守、訂單能見度不佳受牽連，兩家公司積極在營運淡時調整財務、產品結構，以迎接明年。\n台翰11月合併營收2.09億元、年減13.37％，累計今年1至11月合併營收21.66億元、年減16.01％。台翰表示，受到全球景氣不確定因素影響，使得事務機客戶庫存調整，對於台翰旗下塑膠射出產品之拉貨力道趨於保守。\n台翰今年啟動優化客戶與產品結構、彈性調配產能規劃，從研發設計至量產等一條龍全製程客製化服務，爭取到事務機新機種訂單以及因美中貿易戰之轉單。台翰希望在主要客戶庫存調整進入尾聲後，恢復穩定的出貨表現。\n谷崧今年是上市以來表現最差的一年，今年前10個月營收37.21億元、年減20.8％。該公司在昨日法說會上指出，現在產能集中在中國，但下游客戶外移到台灣、泰國等，像任天堂產品線就大受影響，導致今年前3季營收沒動能，加上開發一整年電子煙，原預期今年有斬獲，但現在美國嚴肅看待電子煙健康問題，效益未顯現。\n谷崧表示，現在努力調整自身財務業務結構，去年初銀行借款20億元，到今年第3季末已剩不到2億元，負債比變35％，若美中貿易戰衝擊慢慢緩和下來，也積極經營中國品牌小家電，到明年營運能相對平穩。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "台翰",
            "谷崧",
            "塑膠射出廠"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2019-12-10T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1337990"
    },
    {
        "title": "晶豪科等11檔遭當沖警示",
        "content": "為提醒投資人交易風險，證交所與櫃買中心祭出當沖占比過高有價證券警示機制。（記者陳柔蓁攝）\n〔記者陳柔蓁／台北報導〕為提醒投資人交易風險，證交所與櫃買中心祭出當沖占比過高有價證券警示機制，今日共有11檔股票因上個交易日當沖佔比超過六成，遭列當沖警示股。上市股票有中華化（1727）、運錩（2069）、強茂（2481）、晶豪科（3006）、智原（3035）、新唐（4919）；上櫃股票有晶宏（3141）、湧德（3689）、漢磊（3707）、美琪瑪（4721）、鈺創（5351）。\n分析個股受市場高度關注原因：\n中華化上週法說會透露，電子化學品營收有機會挑戰三成，第四季營收展望佳，1個月內股價翻倍。\n不鏽鋼加工裁剪廠運錩，今年受惠不鏽鋼價格走揚、出貨量放大，今年營收有望突破100億元。\n強茂2座封測廠新產能開出，推升8月營收至12.32億元，MOSFET也要漲價，後續業績維持不墜。\n晶豪科產能吃緊，第4有高檔消費型電子以及網通產品旺季需求，被客戶追貨中。\n法人將智原全年營收年成長率目標上修到30％。\n新唐MCU微控制器擴大結盟國際安控大廠，長線營運看佳。\n晶宏因電子標籤暢銷，法人認為下半年營運優於上半年。\n湧德光纖連接器獲得美系客戶認證，第四季放大出貨。\n漢磊是磊晶、晶圓代工廠，因半導體工廠化合物半導體產能紛紛開出，對原料需求升高，漢磊可能再第四季調漲報價5～10％。\n美琪瑪生產電池材料，因各電動車新款上市，動力電池市場規模擴大，客戶拉貨力道增加，整體訂單較去年成長。\n鈺創是記憶體IC設計廠，因缺貨而漲價聲頻傳。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "當沖警示制度"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-09-13T18:49:14+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3670594"
    },
    {
        "title": "慘！當沖這些防疫、宅經濟警示股  全賠錢",
        "content": "證交所與櫃買中心為進一步提升投資人風險意識，10月12日起對違約交割實施新管制措施。（記者陳柔蓁攝）\n〔記者陳柔蓁／台北報導〕為提醒投資人交易風險，證交所與櫃買中心會對當沖占比超過6成的個股公告警示，今日共10檔股票因昨日當沖佔比超過6成，遭列當沖警示股。上市股票有恆大（1325）、毛寶（1732）、圓剛（2417）、嘉里大榮（2608）、康那香（9919）、揚明光（3504）、矽統（2363），上櫃股票有歐買尬（3687）、美琪瑪（4721）、晶焱（4721）。\n因8日誤傳確診人數大增，宅經濟和防疫相關類股股價大漲，但昨天相關類股多開高走低，遭警示當沖防疫宅經濟股票全都賠錢：當沖恆大每張賠118元、毛寶每沖1張賠43元、圓剛賠4元、嘉里大榮賠161元、康那香賠65元、歐買尬賠815元。\n其他被列當沖警示的科技股，儘管平均賺不多，但沒有虧，揚明光每張賺185元、美琪瑪743元、晶焱66元、矽統43元。\n證交所與櫃買中心實施當沖警示制滿2週，為進一步保護股市小白、提升風險意識，10月12日起對違約交割實施新管制措施，且每月當沖累計虧損達買賣額度2分之1時，暫停其當沖交易。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "當沖",
            "當沖警示制度"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-09-10T20:02:05+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3667958"
    },
    {
        "title": "IT需求趨勢不減   零壹科技H2持續樂觀",
        "content": "\n資訊服務業零壹科技4日舉行股東會，董事長林嘉勳（中）親自主持。（記者陳炳宏攝）\n〔記者陳炳宏／台北報導〕資訊服務商零壹科技集團（3029）今日舉行股東常會，總經理黃素娥會後受訪表示，儘管國內五月進入武漢肺炎（新型冠狀病毒病，COVID-19）疫情三級警戒，但目前各方面需求的成長動能仍強勁，各品牌需求與專案，對預期成長目標也持續有信心，尤其疫情帶動企業，包括遠距辦公資安需求著墨更深，加上大數據與人工智慧應用趨勢，加速實質營收成長，對下半年有很大的信心，且樂觀看待。\n零壹自2014以來營收不斷成長，去年營收98.3億元，股東會通過配發現金股利3元創新高，今年1-6月累計營收55.6億元，年增8.5%，黃素娥表示，公司人力也隨營收成長不斷增長，不過也開始面臨IT科技人才難尋的困境，「攬才、留才已經成為IT產業共同課題」，優秀的關鍵人才，除加強公司福利外，包括外商常用的股票選擇權（Stock Options）、限制性股票（Restricted stock）、員工持股信託等工具，都是留才工具選項。\n黃素娥表示，零壹公司營運領域，涵括資訊科技（IT）基礎架構、網路資安、雲端服務、大數據與人工智慧應用等四大領域，包括儲存設備與基礎建設，佔零壹整體營收比例還是較大，但四大領域佔比其實變化不大，不過資安與雲端多年佈局，其營收貢獻已逐步成長，雲端佔比仍有改善空間，在過去打下的良好基礎建設下，近年已朝向解決方案、品牌產品經營、以及顧問服務佈局，都符合產業成長趨勢。\n黃素娥也指出，未來會布局或投資具有數據分析能力之公司，及成立數據與資料庫分析的策略部門，新數據分析產品會先由該單位執行，零壹會持續根據市場需求，打造或引進新的團隊。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "零壹科技"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-08-04T18:36:39+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3627520"
    }
]
