[
    {
        "title": "台積電漲價衝擊》台3大IC設計廠 明年毛利率看衰",
        "content": "美系外資最新報告指出，台積電漲價恐壓縮IC設計客戶獲利，聯發科、群聯、神盾3台廠明年毛利率可能受擠壓。（路透）\n〔記者卓怡君、編譯盧永山／綜合報導〕台積電（2330）緊急宣布漲價，引發市場高度關注 ，美系外資出具報告指出，台積電漲價恐進一步壓縮IC設計客戶獲利表現，點名聯發科（2454）、群聯（8299）、神盾（6462）3家台廠明年毛利率可能受到擠壓。\n美系外資指出，台積電明年整體製程的合理漲幅會落在5％至10%，對客戶而言，未來2年只能接受，但不排除未來英特爾和三星電子的製程逐漸完備下，陸續會有訂單轉到這2家代工廠。\n美系外資列出台積電24家大中華區IC設計客戶將受影響，其中台灣上市櫃IC設計公司佔了13家，包括信驊（5274）、祥碩（5269）、聯發科、創意（3443）、世芯-KY（3661）、群聯、神盾、瑞昱（2379）、聯詠（3034）、新唐（4919）、矽力-KY（6415）、譜瑞-KY（4966）、立積（4968）等，其中聯發科、群聯、神盾可能因台積電晶圓代工漲價擠壓到明年的毛利率。\n根據美系外資估算，台積電佔聯發科的投片比重約70%、神盾為40%、群聯則為35%，雖然聯發科可將額外代工成本轉嫁給客戶，維持明年的毛利率，但手機品牌廠客戶可能轉向更低階的5G晶片，以維持最終產品成本，聯發科毛利率可保持不變，但晶片上漲的優勢被較差的產品組合抵消。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "台積電",
            "IC設計",
            "神盾（6462）",
            "聯發科（2454）",
            "群聯（8299）"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-08-27T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1469212"
    },
    {
        "title": "記憶體族群重創 多數跌破季線",
        "content": "大摩看衰記憶體產業，認為價格本季到頂、凜冬將至。（示意圖，資料照）\n〔記者陳永吉／台北報導〕大摩看衰記憶體產業，認為價格本季到頂、凜冬將至，前天就在台股盤面產生影響，結果大摩又下調美光目標價，導致昨天美光收盤重挫逾6%，再度壓垮昨天記憶體族群，即便前天DRAM大廠華邦電（2344）董事長焦佑鈞在股東會後信心喊話，認為到明年記憶體市況都樂觀，但昨天記憶體族群仍成盤面最弱勢的族群。\n事實上，整個半導體族群中，記憶體次族群表現的確最為弱勢，從上游的IC設計、製造、封裝，到下游的模組，多數個股股價多已跌破季線支撐，許多個股今年的漲幅近期都已吐光，大摩的研究報告只是壓垮駱駝的最後一根稻草。\n昨天跌停的記憶體IC設計廠晶豪科（3006），從去年11月中的約40元起漲，到今年7月底最高來到213元，漲幅逾4倍，今年第2季繳出EPS（每股稅後盈餘）4.62元的佳績，不過股價就在7月底財報公告後呈現利多出盡，昨天收盤僅剩140.5元，短線跌幅達34%，已跌破季線支撐。\n往製造端來看，華邦電、南亞科（2408）股價走勢也不樂觀，南亞科昨股價創下9個月新低，目前股價在所有均線之下，上檔有層層套牢量；至於華邦電雖然前天公司信心喊話，但股價卻已連6黑，創下5月底以來新低。\n對市況最為敏感的模組廠，如威剛（3260）、創見（2451）、十銓（4967）、宇瞻（8271）、品安（8088）等，本週股價跌幅分別為24%、9%、28%、19%、14%，遠比大盤來得重，顯示記憶體市況恐怕比預期的還不樂觀。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "記憶體",
            "半導體",
            "IC業產值"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-08-14T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1466729"
    },
    {
        "title": "〈財經週報-解封概念股〉疫情壓力減 娛樂概念股解封熱",
        "content": "休閒娛樂概念股近3年營收\n記者張慧雯、卓怡君／專題報導\n各國逐漸解封下，博弈賭場產業營收可望逐漸回溫。（資料照）\n疫情重創全球遊樂園與博弈賭場產業，包括智崴（5263）、伍豐（8076），去年營收分別只剩2019年的一半及7成。隨著疫苗施打率提高，疫情減緩，兩家公司都認為，在各國逐漸解封下，營收應可逐漸回溫。\n智崴董事長歐陽志宏說明，受疫情影響，智崴2020年營收只剩2019年的一半。不過，「訂單一張都沒被取消」，只是因為無法到國外施工、致使無法按工程進度認列營收，相信未來疫情平緩後，遞延的營收都能「認回來」。\n歐陽志宏說，2019年眼見疫情開始發酵，立刻將所有應收帳款回收，帳上現金充裕；他強調智崴沒有一張訂單被取消，反而還會接到急單，雖然部分地方暫時無法裝機，但機器設備可以先行生產製造、運送抵達，只要各國開放商務人士入境、就能立刻去裝機。\n歐陽志宏表示，今年預計完工的全球飛行劇院高達24座，認列高峰期應該在今年下半年。\n伍豐去年營運走低，除了彩票機出貨減少，俄羅斯水晶虎賭場生意也受到嚴重影響。隨著歐美疫苗施打率提高，陸續解封，賭場人氣逐漸增溫，伍豐訂單逐漸回籠，今年上半年營收較去年微增3.95%。不過，由於變種病毒來襲，歐美疫情加劇。公司認為，下半年回溫程度仍需觀察疫情變化。\n伍豐去年營收年減28.31%，主要受到疫情衝擊全球博弈市場，疫情改變人類生活方式，線上博弈成為一大發展主軸。伍豐去年起也加速發展視訊互動老虎機，開發新興國家市場，投入線上博弈，同時也繼續發展新型POS機、彩券投注機、加值服務平台，強化軟硬體整合，迎接後疫情時代新的產業方向。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "疫情",
            "娛樂",
            "解封"
        ],
        "category": "財經週報",
        "media": "自由財經",
        "datetime": "2021-07-26T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1462959"
    },
    {
        "title": "〈財經週報-解封概念股〉疫情警戒降級 解封概念股升溫",
        "content": "針對中央流行疫情指揮中心開放旅行社出團，業者指出，遊覽車上限20人，成本勢必增加，預估未來團費漲幅至少三成。\n（記者靳昌玲攝）\n記者王憶紅／專題報導\n解封概念股股價表現\n新冠疫情去年爆發後蔓延全球，多國政府採取包括邊境封鎖、封城、宵禁等防疫措施，導致航空、觀光旅行業等營運遭受重擊。今年以來，隨著全球疫苗施打率逐漸提高，疫情已有減緩的趨勢。中央流行疫情指揮中心宣布自7月27日起全國疫情三級警戒降回二級，並放寬旅行社出團規定。市場預期，民眾若能恢復正常生活，報復性消費出籠，除了原先影響最鉅的航空、觀光業者可望慢慢恢復榮景，紡織、遊樂園、博弈等概念股，也可望在疫情過後逐漸受惠。\n國際航空運輸協會預估，全球航空客運量要到2023年才會恢復到疫情前水準，客運復甦之路仍漫長。不過，因多國陸續解封邊境管制，可望帶動航空客運業務量，加上航空貨運熱度不減，航空雙雄都看好下半年表現。\n客運航線中，赴美市場已略有復甦跡象，長榮航（2618）7月份北美航班訂位量較6月份成長約27%。因應需求，8月份規劃飛航每週約30班往返北美。長榮航指出，樂見主管機關未來與各國洽談旅遊泡泡、經濟泡泡，帶動營運復甦，以關島為例，長榮航7~8月關島航班就飛航超過6架次。\n旅行社業者對國內、外旅遊市場也持正面看法。針對中央流行疫情指揮中心開放旅行社出團。業者指出，搭乘遊覽車上限20人，不同縣市有不同用餐方式，成本勢必增加，預估未來團費漲幅至少三成；國外旅遊市場方面，歐盟將台灣等國家和地區納入可入境歐盟及申根區從事「非必要旅行」的安全名單中。至於入境時是否需檢測陰性等證明，則視各成員國政策規定，因此不少旅行社業者陸續推出歐洲「機+酒旅行」，以帶動營運成長。\n部分旅行社業者提前部署，例如鳳凰（5706）目前已規劃不少行程商品，包括到各地賞花、賞楓、阿拉斯加極光遊輪等產品，甚至2023年推出的南極旅遊，期望在集體免疫安全網慢慢形成下，防疫政策更開放，讓旅遊回到可被執行的階段。\n疫情肆虐期間，台灣紡織業營運難免受到波及，但少數業者反而受惠。例如外銷導向的成衣公司聚陽（1477），因國外防疫封城，民眾在家工作、上課，聚陽將快時尚服飾產線快速換軌生產居家服、睡衣，訂單大增，疫情時的營收、獲利表現反而比疫情前好。\n接下來隨著疫苗普及、各國解封，學生開始返校上課，上班族回到辦公室上班，進出健身房、瑜珈教室次數增多，勢必要添購運動服、瑜珈服，對聚陽、儒鴻（1476）等業者更是利多。\n疫情也重創全球博弈賭場產業，伍豐（8076）去年營運走低，但隨著歐美陸續解封，賭場人氣逐漸增溫，訂單也慢慢回籠。另，在全球推出飛行劇院的體感設備大廠智崴（5263），疫情期間無法到國外施工，無法按工程進度認列營收，但遞延的營收未來疫情減緩後都能「認回來」。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "疫情",
            "伍豐",
            "解封"
        ],
        "category": "財經週報",
        "media": "自由財經",
        "datetime": "2021-07-26T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1462954"
    },
    {
        "title": "〈財經週報-2021除權息〉KY股有節稅優勢？ 小心得不償失",
        "content": "現金殖利率逾6%的KY股\n記者陳永吉／專題報導\nKY股雖然因為去年爆發康友案，讓投資人又增添幾分不信任感，不過仍有部分投資人偏愛KY股，因為KY股所發放的股利屬於海外所得，目前政府針對海外所得有100萬元以下免稅額，且KY股的股利也免繳二代健保補充保費，因此有投資人把KY股當節稅工具。\n根據CMONEY統計，截至6月16日收盤為止，共有8檔KY股現金殖利率超過6%、25檔現金殖利率介於4-6%之間，2-4%之間則有29檔，15檔介於0-2%之間，還有35檔沒有配發股息，占整體KY股的31%。\n現金殖利率超過6%的8檔個股分別是特昇-KY（6616）、永固-KY（5546）、芮特-KY（6514）、富林-KY（1341）、科嘉-KY（5215）、基士德-KY（6641）、商億-KY（8482）、三能-KY（6671），其中除了特昇-KY、永固-KY第一季獲利或前5月營收較去年同期衰退外，其餘6檔個股本業都呈現成長，當中又以富林、三能股價走勢較偏多頭格局，投資人或可多加留意。\n不過KY股另一個要關心的話題是股利發放率的多寡。由於許多KY股基地都在中國或海外，而這些KY股要匯出股利必須另外繳一筆稅，因此部分KY股都在國內借款發放股利，導致股利發放率比重偏低，根據CMONEY統計，約有三分之二的KY股的股利發放率低於60%，相較於國內企業，發放率較低。\n長期股利發放率偏低，會導致投資同樣的產業個股，KY股的每股獲利雖然較高，但現金殖利率較低，買到的KY股價值過高，失去長期投資意義，雖然它具有100萬的海外所得股利免稅、免繳二代健保補充保費的優勢，但若這些好處無法彌補股利發放率偏低的問題，買KY股的優勢並不存在。\n況且部分KY股成交量偏低、流動性較差，又相對本國企業透明度也較低，因此在選擇KY股參加除權息，恐怕不能只看節稅的優勢，否則會得不償失。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "除權息",
            "免稅",
            "KY"
        ],
        "category": "財經週報",
        "media": "自由財經",
        "datetime": "2021-06-21T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1456062"
    },
    {
        "title": "〈財經週報-熱門族群〉5G佈建加速 光通訊股吃大補丸",
        "content": "法人預估，光環第4季進入資料中心拉貨旺季，預估營收可望季增。（取自光環網站）\n記者王憶紅／專題報導\n光通訊族群受惠各國5G建設陸續啟動，帶動營收走揚，前鼎(4908)、光環（3234）、華星光（4979）、波若威（3163）等上週股價表現不俗，法人指出，在明年仍是5G基礎建設年下，光通訊族群可以多留意，不過仍須觀察個股獲利與否。\n2019為5G商用元年，在美國、韓國、英國、中國等國家陸續搶先啟動服務，初期帶動第一波5G基地台、無線射頻前端等零組件市場商機，其中，在中國積極推動5G下，市場預估明年華為5G基地台在中國市場佔有率將達60%以上，相關5G個股可望受惠。\n光環8、9月營收相較上半年單月營收有明顯成長，法人預估，10月營收因中國連假而微幅下滑，不過第4季進入資料中心拉貨旺季，預估單季營收可望季增。光環主要產品為應用在大型基地台間的長波傳輸（LAN）以及應用於資料中心、小型基地台間的短波傳輸（SAN），法人指出，2020年是5G成長年，小型基地台需求大幅提高，SAN產品也可望水漲船高。法人指出，光環2020年將走出谷底。\n光通訊模組廠前鼎，受惠於東京奧運在即，日本10G以上光收發模組布建加溫，近期股價飆漲，9個交易日股價漲幅逾5成，是本波光通訊股指標股，因前鼎業績來源，日本地區比重占比最大，約30-35%，受到市場關注，不過法人表示，前鼎今年全年營收僅約個位數成長，獲利則與前一年相當，每股稅後盈餘約1.5～1.7元，明年營運需看東奧題材是否發酵。\n聯亞（3081）矽光新產品最快於第4季量產， 5G 基地台前傳應用最快也在第4季放量。法人預估，聯亞第4季營收不看淡。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "5G",
            "熱門族群",
            "光通訊"
        ],
        "category": "財經週報",
        "media": "自由財經",
        "datetime": "2019-10-28T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1327925"
    },
    {
        "title": "〈財經週報- 2021股市熱〉上半年航運漲最兇 下半年看科技股",
        "content": "上半年個股漲幅前10名中，運輸類股就包辦7檔。（記者靳昌玲攝）\n記者張慧雯／專題報導\n上半年台股指數漲幅兩成，且寫下新高紀錄，航海王氣勢如虹！個股漲幅前10名中，就有7檔是運輸類股，包括台驊投控（2636）、陽明（2609）、萬海（2615）、四維航（5608）、長榮（2603）、慧洋-KY（2637）、宅配通（2642）。\n若以「運輸類股」指數來看，光是上半年就漲了兩百多點，漲幅名列各類股第一。而運輸類股中，漲幅第一就是台驊投控，其次則是陽明、萬海，股價漲幅都達5倍，而長榮、慧洋-KY、宅配通的漲幅也在3倍以上。不過，許多投資人都苦笑「能從今年初一路緊抱到5、6月的，根本很少」。\n而上半年傳產股氣勢大振，一路從航運、鋼鐵、塑化再漲到造紙，下半年又會輪到那些產業？保德信高成長基金經理人葉獻文指出，隨著資金逐步由傳產股回流科技股，下半年台股將展開由傳產、科技雙升的行情。其中，傳產股受惠於全球解封後的報復性消費行情，如電動自行車為腳踏車產業長期發展趨勢，加上受惠於美中貿易戰轉單效應，台灣電動自行車出口總額持續擴張，而科技股則著眼於下半年的科技新品、節慶銷售旺季等題材，預期第三季台股將以區間震盪走升格局持續上攻，漲價與原物料題材將持續為下半年的多頭焦點，並帶動相關個股輪漲契機。\n聯邦精選科技基金經理人周鉦凱指出，接下來半導體、記憶體、車用電子以及5G基地台相關族群可多加關注。由於半導體、記憶體明年供需持續吃緊，且目前已有廠商陸續敲定明年產能，電子上游仍然維持正向展望；車用電子則受惠於電動車主流趨勢持續帶動，加上車用晶圓產能提升，有利該族群後市表現。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "台股",
            "航運",
            "科技股"
        ],
        "category": "財經週報",
        "media": "自由財經",
        "datetime": "2021-08-08T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1465555"
    },
    {
        "title": "台蠟、倚強科、建榮等5檔 明起分盤交易",
        "content": "櫃買中心公告台蠟、倚強科、建榮等5檔　個股明起分盤交易。（資料照，記者陳柔蓁攝）\n〔記者陳柔蓁／台北報導〕櫃買中心公告，台蠟（1742）、倚強科（3219）、建榮（5340）、創惟（6104）、研通（6229）因連續3個營業日達櫃買中心公布或通知注意交易資訊暨處置作業要點第四條第一項第一款經櫃買中心公布注意交易資訊，爰自110年07月21日起10個營業日（110年07月21日至110年08月03日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行）改以人工管制之撮合終端機執行撮合作業（約每5分鐘撮合一次），各證券商於投資人每日委託買賣該有價證券數量單筆達10交易單位或多筆累積達30交易單位以上時，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。信用交易部分，則收足融資自備款或融券保證金。但信用交易了結及違約專戶委託買賣該有價證券時，不在此限。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "台蠟",
            "建榮",
            "分盤交易",
            "倚強科"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-07-20T19:17:26+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3610214"
    },
    {
        "title": "11家上櫃猛將 半年賺逾一股本",
        "content": "經統計國內上櫃公司110年上半年度營收約12,042億元，較去年同期增加2,024億元，增加幅度為20.2％。（記者陳柔蓁攝）\n〔記者陳柔蓁／台北報導〕觀察上櫃公司今年上半年每股稅後盈餘（EPS）表現，超過10元之公司計有11家，5元以上未達10元的公司計49家，2元以上未達5元之公司計131家，整體獲利上櫃公司共計566家，逾國內上櫃家數之七成五，顯示有許多基本面穩健之上櫃公司值得投資人多加關注。\nEPS超過10元之公司計有11家：益安（6499）35.73元、鈊象（3293）33.35元、群聯（8299）20.05元、信驊（5274）16元、新普（6121）15.85元、環球晶（6488）15.27元、昇佳電子（6732）15.26元、泰博（4736）12元、精測（6510）11.72元、艾華（6204）11.09元、撼訊（6150）10.23元。\n櫃買中心表示，上櫃公司應於8月16日完成公告申報110年第2季財務報告家數為747家（不含申報期限為110年8月31日之第一上櫃、金控、銀行、證券、期貨及保險公司），經統計國內上櫃公司110年上半年度營收約12,042億元，較去年同期增加2,024億元，增加幅度為20.2％；同時110年上半年度稅前淨利1,394億元，較去年同期增加468億元，增幅50.54％；顯示上櫃公司與去年同期比較基本面表現穩健成長。\n櫃買中心指出，國內上櫃公司110年上半年度除塑膠工業外，其他各產業之稅前淨利皆較109年同期增加，獲利成長金額前三大之產業分別為半導體業、電子零組件業及鋼鐵工業。\n在股利配發方面，經統計截至8月16日止，上櫃公司擬配發109年度現金股利之家數計533家，占全體上櫃公司家數近7成，其中每股配發現金股利10元以上者計25家，5元以上未達10元的公司計50家，2元以上未達5元計173家，現金股利配發2元以上者總計為248家；現金殖利率大於2%之公司計有406家，約占全體上櫃公司之51%，顯示上櫃公司經營團隊樂於與股東分享經營成果。\n櫃買中心說明，為服務投資大眾，櫃買中心網站有提供上櫃公司EPS排名資訊，歡迎投資人利用櫃買中心網站（www.tpex.org.tw/上櫃興櫃公司/上櫃興櫃公司資訊/上櫃興櫃公司財務排名/上櫃公司EPS排名）查詢。另投資人亦可善用公開資訊觀測站之「財務報表專區」、「財務比較E點通」或至「基本資料專區」下載電子書，快速解讀公司財務資料，或多加利用公開資訊觀測站之「財務重點專區」及產業價值鏈資訊平台（http://ic.tpex.org.tw），作為投資決策參考。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "上櫃",
            "櫃買中心",
            "上櫃公司"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-08-17T18:52:36+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3641569"
    },
    {
        "title": "台股盤前》短線反彈格局 宜持續補量上攻",
        "content": "週二終場加權指數以小跌13.32點的16132.66點作收，跌幅0.08%，成交量4406.94億元。（歐新社資料照）\n〔即時新聞／綜合報導〕週三（19日）十年期美債殖利率揚升，比特幣震盪走跌，通膨不安擔憂持續，4 月FOMC紀要暗示未來可能開始討論減碼QE，但在晶片股強勢反彈之下，四大指數僅費半指數上漲，漲跌幅介於-0.48~+1.98%。蘋果-0.13%、亞馬遜-0.01%、特斯拉-2.49%、美光+1.33%、台積電 ADR+1.41%、日月光 ADR+0.13%、聯電 ADR+1.16%。\n在通膨疑慮與 4 月新屋開工大幅下滑衝擊，週二美股四大指數收黑，影響週三台灣電子股的表現，不過在鋼鐵、航運、面板、電器電纜、玻陶等族群的上漲下，終場加權指數以小跌13.32點的16132.66點作收，跌幅0.08%，成交量4406.94億元。三大法人合計賣超277.86億元：外資賣超293.82億元、投信買超21.95億元、自營商賣超6億元。\n由以下三個面向檢驗加權指數方向及強弱：\n（1）量能：價跌量增，短線反彈格局。\n（2）均線：連兩日站穩5日，將挑戰上檔10日線~20日線壓力區，短線待補量突破。\n（3）技術指標：日KD出現黃金交叉，且K、D值均在20以上，未出現死亡交叉前，反彈持續。\n櫃買指數開平低震盪走高，收在189.08點，漲幅0.07%，站穩5日線，將挑戰10日線與半年線壓力，突破再挑戰20日線與季線壓力。\n觀盤重點：週三上檔逢10日線壓力，台股小幅拉回，週四若能突破10日線，將挑戰季線~20日線壓力區，宜持續補量上攻。\n國內本土疫情擴散，全台各級學校停止到校上課，改採線上教學。消息一出瞬間引爆「筆電之亂」，NB相關供應鏈、網通、銷售通路成「三大受惠族群」。華碩（2357）筆電於網購通路銷售暴增八倍，股價衝上21年來新高；網通股台揚（2314）、訊舟（3047）、電商龍頭網家（8044） 亦股價強勢。\n台灣水情吃緊，6月起新竹地區擬實施「限水令」，分區限水，竹科面臨用水壓力，且目前鋒面降雨不如預期，缺水議題再度發酵，激勵水資源概念股突圍，國統（8936）19日亮燈漲停，幸福（1108）、千附（8383）同步帶量走揚。\nPC及筆電市場需求依舊維持在高檔水準，目前各大OEM／ODM拉貨動能都已經放眼到下半年。法人指出，除電源管理IC之外，音訊控制IC也成為OEM／ODM大力掃貨的重點目標，由於音訊控制IC仍持續缺貨，預期第三季價格有望再度上漲，讓音訊控制IC成為炙手可熱之貨，瑞昱（2379）、驊訊（6237）等音訊控制IC設計廠下半年業績成長可望更加強勁。\n偏光片廠明基材（8215）董事長暨執行長陳建志表示，延續過去強勁需求，第二季仍相當旺，產能維持滿載，雖然原材料供貨緊俏、有些青黃不接，生產仍平順，整體來看，第二季和第三季審慎樂觀。\n\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "台股"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-05-20T08:49:27+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3539318"
    },
    {
        "title": "台灣家樂福傳出售？ 全聯總經理這麼說",
        "content": "外媒傳出法商家樂福（Carrefour）擬出售台灣家樂福股權消息，全聯福利中心總經理蔡篤昌（左2）今天被媒體追問，全聯會不會買？他說，「有機會不排除，但不會主動積極爭取，至今也還沒人找我們談。」（圖由全聯提供）\n〔記者楊雅民／台北報導〕外媒傳出法商家樂福（Carrefour）擬出售台灣家樂福股權消息，全聯福利中心總經理蔡篤昌今天被媒體追問，全聯會不會買？他說，「有機會不排除，但不會主動積極爭取，至今也還沒人找我們談。」\n台灣家樂福主要股東法國家樂福持股60%、統一集團旗下統一企業（1216）持股20.5%、統一超商（2912）持股19.5%，去年營收逾700億元，稅後淨利19.44億元，外媒傳出，法國家樂福計劃在未來數週展開出售台灣事業。\n法國家樂福並已聘請摩根士丹利承辦銷售事宜，預計夏季過後就可望啟動，估計這樁交易價值約16億歐元（約新台幣525億元），台灣家樂福則強調，「沒有收到總公司相關訊息，沒辦法回答消息的真偽」。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "家樂福"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-08-19T18:09:37+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3643994"
    },
    {
        "title": "大聯大、文曄第2季獲利創新高  第3季展望大不同",
        "content": "大聯大、文曄第2季獲利創新高（記者洪友芳攝）\n〔記者洪友芳／新竹報導〕半導體零組件通路商龍頭廠大聯大投控（3702）、文曄（3036）第2季均繳出單季獲利創新高佳績，大聯大單季稅後盈餘31.88億元，年增50.38%，每股稅後盈餘1.66元，文曄單季稅後盈餘約20億元，年增1.54倍，再創單季新高，每股稅後盈餘2.54元。\n受惠市場需求強勁與代理原廠價格調整，大聯大第2季營收2002.26億元，季增13.04%、年增33.65%；毛利率 4.01%，營業利益率1.82%，稅後盈餘31.88億元，季增31.79%、年增 50.38%，每股稅後盈餘1.66元，。大聯大上半年累計稅後盈餘56.07億元、年增48.37%，每股稅後盈餘3.1元。\n大聯大第2季合併營收、營業淨利、稅後淨利及每股稅後盈餘不但超越財測高標，也創單季歷史新高。公司指出，因筆電、PC、基地台、網通暨週邊設備、伺服器及雲端等下游客戶出貨暢旺，帶動半導體及相關電子零組件需求持續強勁、上游調整價格等因素帶動營收與獲利丹季創新高。\n展望第3季，若以新台幣28元兌1美元匯率假設，大聯大預估營收為1900億元到2000億元之間，季減0.1%到5.1%，毛利率介於3.7%~3.9%，營業利益率為1.6%~1.8%，稅後盈餘為25.62億元至29.89億元，季減6.2%到19.6%，預估每股稅後盈餘為1.53元至1.78元，營收與獲利皆將下滑。大聯大預計本週五舉行法說會說明原因。\n受惠各產品線出貨與產品組合佳，文曄第2季營收與獲利也創單季新高，營收為1020.96億元，季增5%、年增37%，毛利率 4.12%，營業利益率2.63%，稅後盈餘20.01億元，季增33%、年增1.54倍，每股稅後盈餘2.54元。文曄上半年累計稅後盈餘35.11億元，年增1.5 倍，每股稅後盈餘4.45 元。\n展望第3季，文曄預估營收將介於1160億元至1220億元之間，季增約13至19%，毛利率約3.65至3.85%，營業利益率預估介於2.3%至2.5%之間，業外也將認列祥碩 （5269） 股利收益估約2億元。文曄指出，手機客戶推出新機並大量拉貨，帶動營收大幅成長，其他應用領域包括網通、電腦、消費型電子、工業與儀器、車用電子等，需求穩定成長，但面臨供應吃緊，影響營收將微幅季增。\n大聯大受第3季展望將下滑的影響，今股價開低走低，跌破50元大關，盤中最低為48.5元，跌3.5元、跌幅逾6%。文曄今盤中最高達69.3元波段新高，受大盤疲軟與近3個交易日漲多影響，股價翻黑小跌。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "大聯大",
            "文曄"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-08-11T12:12:52+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3634743"
    },
    {
        "title": "台股盤前》短線漲多 後續創高需觀察成交量變化",
        "content": "週一台股最終上漲186.59點，上漲1.08%，收在17396.52點。（資料照）\n〔即時新聞／綜合報導〕美國鴿聲迴盪，那指與標普500再度創高，但市場憂慮颶風影響，美股漲跌不一，收盤四大指數漲跌幅介於-0.16%~+0.90%。科技股表現佳，apple再創新高、亞馬遜、微軟、google上漲。台積電ADR上漲0.42%、聯電ADR上漲0.53%。\n週一台股延續上週強勢表現，早盤跳空開高，後一路震盪走高，尾盤更在2330台積電、2303聯電與部分中、小IC設計推升下，最終台股上漲186.59點，上漲1.08%，收在17396.52點。\nOTC指數開高走高，收在213.08點。目前上方壓力為近半年的頸線壓力線（約215點）。\n由以下三個面向檢驗加權指數方向及強弱：\n（1）均線：週一台股開高走高，收長紅K線，重新站回所有短天期均線之上。\n（2）量能：成交量縮至2725.65億元，顯示當沖警示新制影響盤面交易。\n（3）技術指標：日KD指標呈現黃金交叉開口擴大大、MACD柱狀體零軸之上翻揚。\n（4）法人籌碼：三大法人合計+239.66億元；外資+212.33億元、投信+8.19億元、自營商+19.13億元。\n半導體：漲價效應延續，2330台積電、2303聯電等在三大法人持續買超下，週一一路震盪走高，也帶動准上市股6770力積電收紅。\nIC設計：即將進入旺季，加上2Q21季報表現佳，6568宏觀、6104創惟、6756威鋒電子、5269祥碩等轉強。\n太陽能：受惠全球電動車龍頭特斯拉，向德州申請售電相關計畫，供應鏈6443元晶早盤急拉攻上漲停，帶動6477安集、6244茂迪、3576聯合再生等集體向上。\n自行車：由於歐美通路庫存水位已大幅降至二到三週，遠低於正常的八到12週，9921巨大、9914美利達、8933愛地雅集體收紅。\n金融：全球寬鬆政策即將進入尾聲，升息態勢逐漸明朗，加上國內金融股基期相對低，市場部分資金進駐，2887台新金、2888新光金、2882國泰金等漲幅超過3%。\n操作建議：近期台股雖然在當沖政策影響下，成交量不若以往大，但當沖稅正式延長三年後，台股快速反彈。惟目前短線漲多，後續台股能否再創高，仍需觀察成交量變化。建議短線做多標的觀察半導體、IC設計、5G等具有旺季題材個股操作。\n漲價效應超預期 台積電明年EPS上看32元：2330台積電啟動全製程漲價，外資聚焦財務面挹注效應，外資券商所做財務情境分析顯示，台積電2022年最樂觀情況每股純益將超過32元，年增45％，更較2020年的19.97元，足足超出六成以上，同時不排除毛利率有挑戰55％機會，因此給予「買進」投資評等，推測合理股價710元。\n小晶片爆商機 創意大單在握：為了提升人工智慧（AI）及高效能運算（HPC）運算效能，小晶片（chiplet）的異質晶片設計已成為半導體市場新顯學。隨著AI及HPC處理器全面導入小晶片設計，同步引爆3D先進封裝龐大商機，IC設計服務廠3443創意與2330台積電合作，陸續完成CoWoS及SoIC等台積電3DFabric先進封裝平台認證及設計案開展，已掌握網路巨擘及系統大廠委託設計（NRE）訂單。\n供不應求 驊訊今年獲利靚：6237音訊晶片廠驊訊在晶片產能供給全面吃緊效應下，訂單已經一路滿到年底。市場預期下半年有望持續受惠漲價趨勢，推動全年獲利倍數成長並改寫新高，且2022年上半年價格有望續漲，驊訊營運將可望再締新猷。歐美雖然逐步擴大新冠肺炎疫苗施打率，但由於病毒不斷變異，因此歐美各大企業仍舊開放讓員工自行選擇遠端辦公，使筆電、耳麥等遠端商機需求持續暢旺。\n\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "台股"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-08-31T08:59:10+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3655674"
    },
    {
        "title": "上櫃股王、股后員工平均年薪揭密",
        "content": "櫃買中心。（記者陳柔蓁攝）\n〔記者陳柔蓁／台北報導〕櫃買中心公布「非擔任主管職務之全時員工薪資資訊」，揭露普通員工平均年薪，上櫃股王信驊（5274）員工平均年薪是所有上櫃公司中，排名第3高的、破200萬元。股后精華光學（1565）員工平均年薪68.5萬元，僅排名中段班，公司表示，因非主管職員工九成以上為生產線直接人員、超過3557人。\n上櫃公司部分，普通員工平均年薪前3名，都由IC設計業囊括，依序是晶焱（6411）240.9萬、原相（3227）239.8萬、信驊科技214.9萬，第4名是生技業智擎（4162）202.6萬。\n普通員工平均年薪第5～10名的上櫃公司，力旺（3529）202萬元，群聯（8299）188萬元，杰力（5299）185.8萬元，大中（6435）、宏觀（6568）166.5萬元，聚積（3527）162.5萬元。\n上櫃公司倒數前10名中，觀光業佔了4家。觀光高野（2736）34.6萬元、南仁湖（5905）35.7萬元、光電業頂晶科（3562）36.3萬、電機業泰茂（2230）37.3萬元、電子零組件和進（3191）37.6萬元、電機金雨（4503）、觀光劍湖山（5701）、鉅明（8928）38萬元，知本老爺（5704）39.3萬元、飛寶企業（4413）39.7萬元。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "櫃買中心",
            "上櫃公司",
            "信驊",
            "員工薪酬",
            "精華光學",
            "員工薪資"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2019-06-28T19:57:54+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/2836877"
    },
    {
        "title": "虛偽交易、浮報工程款套取資金 同開前董事長父子判4年半",
        "content": "虛偽交易、浮報工程款套取資金，上市公司同開前董座父子涉證交法判刑4年6月。（記者鄭淑婷攝）\n〔記者鄭淑婷／桃園報導〕上市公司同開科技工程股份有限公司（3018），83歲前董事長詹庚辛、52歲前總經理詹德仁父子等公司高層，分別於2005年至2013年間利用承攬新北市板橋浮洲合宜住宅等多處新建工程案，要求下游廠商虛偽交易或浮報工程款套取資金，導致同開公司總計多支付1億100餘萬元工程款，影響公司及股東權益，桃園地院合議庭近日宣判，詹庚辛、詹德仁父子各被依「證券交易法」特別背信罪判處4年6月徒刑。\n其他同開公司涉案高層，包括前總經理呂金晃、前副總經理陳文楷、前副總經理李善民各被判4年2月、前協理張進昌4年、前協理郭國勇3年6月，同被起訴的前陳姓執行長、楊姓協理則獲判無罪；9名下游廠商被依「商業會計法」填製不實罪，判處2到5月不等徒刑，除1人因有不能安全駕駛前科，其餘因坦承均獲緩刑2年。\n判決指出，詹男等7人曾任同開公司董事長、經理人等職務，分別利用2015年承攬華亞科技公司新建廠房、2008年承攬群創光電公司竹南廠新建工程、2010年新世紀光電二廠新建工程、2011年承攬昱成光能公司苗栗廠興建工程、2013年承攬浮洲合宜住宅新建工程案，要求下游廠商配合虛偽交易或浮報工程款，將溢領款項用來支付承攬工程的仲介、業主員工酬謝金、佣金、福利金或其他私人利用、供貸等，前後總計讓同開公司多支付1億100餘萬元工程款，造成公司、股東權益受損。\n詹男等人辯稱是為了順利承攬工程案、為了公司利益，並無損害公司之意，且會將浮報的工程款納入成本，算入承攬工程案的總價中，不過合議庭認為詹男等人辯詞與相關證人、卷證資料不符，亦未提出其他積極證，尚不足採。",
        "keywords": [
            "同開",
            "同開科技",
            "同開（3018）"
        ],
        "category": "社會",
        "media": "自由時報電子報",
        "datetime": "2021-07-10T09:04:22+08:00",
        "link": "https://news.ltn.com.tw/news/society/breakingnews/3598651"
    },
    {
        "title": "蘋果西打變質竟再生產、販賣 總經理孫幼英判刑6月",
        "content": "大西洋飲料公司前總經理孫幼英。（資料照）\n首次上稿：11:23更新時間：11:50\n〔記者王定傳／新北報導〕生產知名飲料蘋果西打的大西洋飲料公司（1213）前總經理孫幼英被控掏空公司，一審被判刑9年6月；她另被控明知蘋果西打變質，未找出污染源，任由員工持續製造、販售，導致消費者產生腹瀉等不適反應，新北地院今日依違反食品安全衛生管理法，判孫幼英6個月徒刑，桃園平鎮工廠黃姓廠長判刑4個月、緩刑2年，並向公庫支付10萬元。\n判決書指出，2018年間，大飲公司平鎮工廠一號生產線原料混合槽內壁出現裂痕，導致內外壁間保溫棉孳生黴菌而發生交叉污染，該產線所生產的2公升蘋果西打產品，因發生酵母菌孳生的微生物汙染，進而導致產品變質，2018年6月起，陸續有大量消費者客訴產品變質。\n判決書指出，孫幼英及黃姓廠長在未確定並清除一號生產線汙染源之前，任由工廠員工使用混合槽已毀損的一號生產線持續產製產品，導致一號生產線於2018年6月至9月28日停工前生產的產品孳生酵母菌的微生物汙染，產生產品變質高風險，並持續將已變質的產品對外銷售。\n2018年7、8月間，不少民眾向大飲客訴，喝了2公升寶特瓶裝的蘋果西打後拉肚子，也有民眾反映購入發現有酸味、異物沉澱。\n事發後，桃園市及新北市衛生局將蘋果西打送驗，確實具有酵母菌等菌類的微生物汙染、變質情事；對此，黃姓廠長認罪，孫幼英否認犯行。\n合議庭認為，2人在知悉產品有酵母菌變質情形下，仍持續生產、銷售，具有違反食品安全衛生管理法過失，且其等過失與被害人所生危害結果間具有相當因果關係。\n合議庭認為，孫幼英犯後未能自我檢討，仍避重就輕，欠缺悔過具體態度，且客訴事件發生後，平鎮工廠仍於2018年7至9月間生產218萬4150瓶產品並販售，範圍擴及北、中、南各處通路或零售業者，犯罪情節尚稱重大，因此依違反食品衛生管理規定致危害人體健康罪判刑6月。",
        "keywords": [
            "掏空",
            "蘋果西打",
            "大飲",
            "大西洋飲料公司"
        ],
        "category": "社會",
        "media": "自由時報電子報",
        "datetime": "2021-07-29T11:50:30+08:00",
        "link": "https://news.ltn.com.tw/news/society/breakingnews/3620195"
    },
    {
        "title": "投保法修正後首例 大飲董事3年內不得出任上市櫃、興櫃董事",
        "content": "大西洋飲料公司前總經理孫幼英。（資料照）\n〔記者陳永吉／台北報導〕首宗適用新修正的證券投資人及期貨交易人保護法（下稱投保法）解任訴訟失格效果之案件出爐，投保中心今天表示，大西洋飲料公司（1213）前常務董事及總經理孫幼英於2018年間以買賣土地及借款方式掏空公司資產，另於2013年至2018年間利用假發票交易侵占公司款項挪為己用，違反證券交易法，經投保中心訴請法院裁判解任孫幼英之董事職務，全案於3月底定讞，由投保中心勝訴，目前投保中心已函請金管會協助發函經濟部辦理董事解任登記。\n投保中心表示，投保法部分條文修正案自2020年8月1日施行，其中修正重點之一為投保法第10條之1第7項，明定被解任董監事，自裁判確定日起3年內不得擔任所有上市櫃、興櫃公司董監事。此大飲解任訴訟案之判決已確定，被解任董事孫幼英自判決確定之日起3年內將不得擔任任何1家上市櫃或興櫃公司之董監事。\n投保中心指出，此案定讞，應可有效督促董監事恪遵法令，忠實執行職務並盡善良管理人注意義務，對於促進我國公司治理之發展，深具意義。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "大飲",
            "大飲（1213）",
            "投保法修正草案"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-05-27T17:01:38+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3548636"
    },
    {
        "title": "當沖警示新制上路首日 19檔被點名",
        "content": "當沖交易盛行，證交所與櫃買中心祭出當沖占比過高有價證券警示機制。（記者陳柔蓁攝）\n〔記者陳柔蓁／台北報導〕證交所及櫃買中心自今（27）日起實施當沖占比過高有價證券警示機制，今日遭警示的有19檔，海運相關類股就佔了其中5檔。\n當沖交易盛行，雖推升台股人氣，卻也衍生出違約交割情況，為強化管理，提醒投資人交易風險，證交所與櫃買中心祭出當沖占比過高有價證券警示機制，條文內容為：最近六日（從當日之前一個營業日起）之當日沖銷成交量占最近六日（從當日之前一個營業日起）總成交量比率超過60％，且當日之前一個營業日當日沖銷成交量占該日總成交量比率超過60％，對外公布注意交易資訊；如該股票在短期間發生連續價量異常達處置標準時（連續三個營業日或連續五個營業日達公布資訊標準而發布處置措施），且在處置基數計算期間，同時達當沖異常達公布注意交易資訊者，則處置措施採行期間為12個營業日。\n今日為當沖警示新制上路首日，遭警示的個股為：茂矽（2342）、新興（2605）、陽明（2609）、中航（2612）、萬海（2615）、四維航（5608）、晶豪科（3006）、通嘉（3588）、康普（4739）、新唐（4919）、明基材（8215）、建新國際（8367）、晶宏（3141）、德微（3675）、漢磊（3707）、美琪瑪（4721）、創惟（6104）、點序（6485）、聚和（6509），共19檔。\n\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "當沖",
            "當沖警示新制"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-08-27T18:47:03+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3652799"
    },
    {
        "title": "網紅砸30萬靠「棒球九宮格」買股 2週後獲利曝光嚇壞網友",
        "content": "網紅「啾啾鞋」日前拍攝影片，以「棒球9宮格」形式，隨機投出數組股票代碼，並投入近30萬元實測2週後股票損益情形。（「啾啾鞋」授權使用）\n〔即時新聞／綜合報導〕台股2020年上演驚奇逆轉，今年更站上1萬6000點，多次刷新新高紀錄，吸引不少新手投資人加入。對此，網紅「啾啾鞋」日前拍攝影片，以「棒球9宮格」形式，射飛鏢式地隨機投出數組股票代碼，並投入近30萬元實測2週後股票損益情形，結果竟超出預期小賺。該影片推出後也引發網友熱議。\n啾啾鞋上個月15日以棒球九宮格方式選股，原本預計只投入10萬購買5檔股票，每張購買2萬元零股，但後來先是加碼讓2位助理加入遊戲，又因過程投到一檔鎖漲停股票，擔心最後無法成交而又多買了一檔，最後他共買了8檔股票，並因考慮零股可能有流通性問題，決定大多數股票都一次購買整張，讓最後預算「爆表」，投入了近30萬元。\n最後總計，啾啾鞋這次8檔股票總買進價29萬886元，賣出價30萬1100元，損益1萬214元，總報酬率3.51%。（「啾啾鞋」授權使用）\n最後，啾啾鞋在15日共買了元大台灣50（0050）、元大MSCI金融（0055）、富邦摩台（0057）、麗正（2302）、星通（3025）、蔚華科（3055）、佰研（3205）、昇貿（3305）等8檔股票，加上手續費，總價共計29萬886元。除元大台灣50購買零股150股外，其餘皆購買一整張。\n兩週後，上月29日啾啾鞋拍片當下，台股上漲188.69點，他也將上述8檔股票通通賣出。其中，元大台灣50（0050）135元買進，135.7元賣出，150股扣除手續費、交易稅後共賺67元，報酬率0.33%；元大MSCI金融（0055）19.42元買進，19.55賣出，最後賺了71元，報酬率0.37%；富邦摩台（0057）90.85元買進，91.55元賣出，獲利535元，報酬率0.59%。\n麗正（2302）22.25元買進，21.2元賣出，虧損1153元，報酬率-5.18%；星通（3025）32.75元買進，37.6元賣出，獲利4698元，報酬率14.34%；蔚華科（3055）34.25買進，35元賣出，獲利605元，報酬率1.77%；佰研（3205）32元買進，32元賣出，由於手續費等虧損136元，報酬率-0.42%；昇貿（3305）38.95元買進，44.65賣出，損益5527元，報酬率14.18%。\n啾啾鞋特別提到昇貿（3305）這檔股票，表示買了之後，在他影片拍攝賣出當日剛好大漲到鎖漲停，更創下10年新高，雖然他想繼續抱著不賣，但由於自己規定，只好當日賣掉，不過也很幸運賺到這根漲停，「這完全是賽到的，總之撿到這一支還滿開心的」。\n最後總計，啾啾鞋這次8檔股票總買進價29萬886元，賣出價30萬1100元，賺進1萬214元，總報酬率3.51%。啾啾鞋說，兩週有3.51%，他認為已經很好了，甚至他自己操作都沒這麼厲害。不過，啾啾鞋在影片中特別多次強調，本影片僅為實驗性質，為娛樂之用，請網友「不要模仿」，另外，他也聲明該影片絕無推薦個股意圖，他的言論也非投資之依據，「投資皆有風險，決策應審慎評估，盈虧自負」。\n影片PO出後引發熱議，截至目前有超過30萬次觀看，上千則留言，網友紛紛表示「太猛啦！」、「好強」、「股市老手：我們來用九宮格決定買那隻」、「原來投資的投是這個投阿」、「左邊的投資皆有風險應審慎評估那行字，在影片裡看起來有夠嘲諷，笑死」、「財金系以後必修課程會不會是丟九宮格跟射飛鏢」。\n",
        "keywords": [
            "股票",
            "youtuber",
            "網紅",
            "啾啾鞋"
        ],
        "category": "生活",
        "media": "自由時報電子報",
        "datetime": "2021-04-11T20:16:17+08:00",
        "link": "https://news.ltn.com.tw/news/life/breakingnews/3496492"
    },
    {
        "title": "台股盤前》外資期貨空單回補 估維持區間量縮震盪打底",
        "content": "週四台股終場加權指數下跌90.3點，跌幅0.56%，收在16042.36點，成交金額為4680.16億元。（資料照）\n〔即時新聞／綜合報導〕美國初領失業金續創疫情爆發以來最低紀錄，美股四大指數受激勵表現強勢，終場美股四大指數呈現上漲，漲跌幅介於+0.55%至+2.64%，其中費半指數表現最為強勢，台積電ADR上漲0.78%，聯電ADR下跌2.41%，特斯拉上漲4.05%，蘋果上漲2.26%。\nFED會議記錄傳出將調整QE，美股震盪回檔，使得亞股週四呈現震盪，台股加權指數仍因本土疫情居高不下，使得投資人期待的520上漲行情落空，加權指數震盪走跌，尾盤勉強守住萬六，另外OTC指數表現比集中市場來的弱，市場資金聚焦防疫概念股、紡織、航運及宅經濟等族群，終場加權指數下跌90.3點，跌幅0.56%，收在16042.36點，成交金額為4680.16億元。三大法人合計賣超-219.7億元：外資賣超171.09億元、投信賣超11.15億元、自營商賣超37.46億元。\n量價及技術面：\n（1）量能：量增下跌，短線持續量價背離。\n（2）均線：下檔支撐為5/18低點（約15564點）附近，壓力為季線（約16535點）附近。\n（3）技術指標：日KD向下開口縮小，短線區間震盪。\n櫃買指數下跌0.99%，收在187.2點。短線支撐為180點附近，壓力為195點附近。\n觀盤重點：台股加權指數週四呈現回檔，就台股技術面，短線上上檔10日線及季線套牢量仍大，不過所幸外資期貨空單回補，預期指數應維持區間量縮震盪打底，不過仍要提防疫情再擴大，導致系統性風險再起，因此操作上建議靜待量縮拉回後再佈局，選股上可留意被動元件、遊戲、金融、紡織、宅經濟及高殖利率等相關個股。\n國內疫情升溫，全國進入三級警戒，各級學校停課改在家學習，各企業也啟動分流，因應民眾長時間宅在家、遠距上班或是學習等需求，宅經濟概念股成為當紅的吸金族群。統計最強宅經濟概念股，包括品牌筆電的宏碁（2353）、華碩（2357）；遊戲有智冠（5478）、網龍（3083）、鈊象（3293）、宇竣（3546）；宅配的宅配通（2642）、嘉里大榮（2608）；網購則有富邦媒（8454）、網家（8044）；遠距應用的圓剛（2417）、圓展（3669）等。\n歐美疫情有趨緩跡象，全球服飾消費市場景氣漸回溫，品牌服飾廠下單動能增強。加上原物料價格上漲，加工絲、酯粒報價維持高檔；而國內疫情升溫，市場對隔離衣、防護衣需求大增，紡織股上游宏遠（1460）、宏洲（1413）、集盛（1455）、聯發（1459）及大東（1441）等股價收漲停。\n摩根士丹利指出，中國手機銷售不如預期，半導體庫存也從下滑轉為增加，加上中芯國際等晶圓廠擴產快於預期，三利空罩頂恐讓半導體多頭派對提前結束，因此下修2330台積電、2454聯發科、2303聯電等半導體股財測。\n中國多種黑色系商品價格20日重挫，包括。煉鋼的主要原料鐵礦砂與焦煤，以及螺紋鋼筋與熱軋盤元等鋼鐵產品，價格都大跌逾5%，主因是當局宣布將加速採取多項措施，壓抑原料價格漲勢，以防通膨升高阻礙中國經濟復甦。台股鋼鐵股昨日股價也連帶受到影響。\n\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "台股"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-05-21T08:58:18+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3540794"
    },
    {
        "title": "歡迎佳玲歸來 生活市集祭出5％回饋",
        "content": "歡迎佳玲歸來，生活市集祭出5%回饋。（創業家兄弟提供）\n〔記者陳炳宏／台北報導〕今日疫情指揮中心傳來好消息，終於盼到全台「加零（佳玲）」，創業家兄弟（8477）旗下生活市集今天宣布，與消費者一同歡慶喜訊，今（25）15點 至 23點59分，限時推出「台灣 +0，感謝有你」活動，全站不限商品消費並完成活動登記，就回饋5%集集點。\n生活市集表示，5月中旬本土疫情爆發以來，歷經超過百天抗戰，全國終於能一起喜迎「加零」到來，為與全國民眾一同歡慶全台確診加零，生活市集全站限時不限商品、不限金額下單並登記，即贈送5%集集點，搭配當月信用卡或電子支付，最高贈11%活動，合計最高可享16%有感回饋。\n而為感謝防疫前線的醫護人員、各領域堅守崗位的從業人員，還有用心保護自己也保護他人的全台人民努力，現在就打開生活市集APP清空購物車，無論是開學季備貨、準備中秋送禮，或是日用品需求，都能享有買得安心又開心的5%回饋，相信在所有防疫戰士的共同努力下，疫情很快會遠離，讓清零佳績一路持續下去。\n生活市集強調，在疫情嚴峻的期間，不管需要的是出門必備的口罩、消毒用品，或是居家自煮的生鮮食材，都可以在生活市集一站購足；走進後疫情時代，生活市集也會一直與民眾一起持續開箱度過每日好生活。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "確診",
            "生活市集",
            "中央流行疫情指揮中心",
            "疫情指揮中心",
            "本土確診",
            "本土零確診"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-08-25T15:06:12+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3650008"
    },
    {
        "title": "中秋過節儀式感要有 禮盒銷量年增7倍",
        "content": "知名店家推出玉兔綵月香檸塔，幫大家將需要用到的料基本上都準備好，讓烘焙魂燃燒的你，在家就可以輕鬆做出媲美飯店名店的絕美中秋禮盒。（網家提供）\n〔記者陳炳宏／台北報導〕月圓、人團圓、餅圓圓，網家（8044）旗下PChome 24h購物今天表示，今年因為疫情降低了許多人與人之間的互動，所以對於過節的儀式感變得更為重要，從8月至今（8/1-8/22）中秋禮盒銷量較去年同期增長7倍，其中又以傳統名店的月餅較受消費者青睞，熱銷價格帶落在700-1,500元之間。\n網家指出，響應中秋買氣，今年站上也推出各式獨家及聯名商品，像是米其林獲星主廚監製的奢華「月飲中秋」禮盒，不僅於PChome 24h購物獨家販售，月餅結合新鮮在地食材，並走獨特的高雅奢華路線，詢問度破表；此外，海外紅回來的鳳梨酥，今年也首度與PChome 24h購物設立直營，除了新鮮直送外，更特別與青鳥旅行蛋捲聯名，推出限定聯名禮盒。\n創業家兄弟（8477）則指出，中秋相關的關鍵字搜尋像是「中秋禮盒」搜尋量相較上個月高達7倍成長，「中秋月餅」搜尋量也有4倍成長；另外消費者今年選購月餅的趨勢偏向向傳統名店禮盒傾斜，銷售額較增加135%，同時集結多款名店糕點的綜合禮盒也受到消費者喜愛，銷售額較上週新增 88%。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "網家",
            "創業家兄弟",
            "PChome網家",
            "創業家兄弟（8477）",
            "網家PChome",
            "網家（8044）"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-08-23T21:17:12+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3647997"
    },
    {
        "title": "遊戲橘子：下半年更好",
        "content": "橘子董事長劉柏園（記者張慧雯攝）\n〔記者張慧雯、實習記者李秉豪／台北報導〕把握暑假最後商機，遊戲橘子（6180）昨（10）日宣布，自8月18日起舉行為期5天的「橘子嘉年華」活動，因應疫情，活動全程以線上形式進行，並主打跨領域、跨虛實及泛娛樂3大亮點；橘子董事長劉柏園也特別表示，2021上半年營運狀況不錯，「下半年比上半年好應該是可以期待的。」\n橘子7月營收14.1億元、月增53%，主要受惠《新楓之谷》大型活動及週年效應堆疊，挹注營收月增逾5成。橘子今年上半年營收55.1億元，稅後淨利4.8億元，每股稅後盈餘（EPS）2.72元。劉柏園表示，上半年代言遊戲《新楓之谷》、《天堂M》、《CS》表現優異，對下半年營收看法持樂觀態度，至於自製遊戲《櫻桃小丸子》及《便利商店口袋版》也將於明年問世，他笑稱「可以期待下半年比上半年更好」。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "新楓之谷",
            "遊戲股",
            "天堂M",
            "遊戲橘子（6180）"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-08-11T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1466140"
    },
    {
        "title": "掏空川飛能源公司 4被告判刑定讞",
        "content": "川飛能源公司遭兩任前董事長張慶昌、張德輝等人掏空，共有4人被判刑定讞。（圖擷自官網）\n〔記者項程鎮／台北報導〕股票上市的川飛能源公司涉嫌遭兩任前董事長張慶昌、張德輝等人掏空案，最高法院下午審結，合議庭認為參與掏空的樂士公司前執行長陳威橡等人以虛偽交易、製作不實財務報表和會計憑證等方式掏空公司，造成川飛損失5億多元，判決陳威橡等人10年到2年不等徒刑確定，不過張慶昌、張德輝已死亡，無法論罪。\n被告判決刑期確定部分，陳威橡判刑10年、盧福壽判刑7年、林作英判刑4年10月、劉清香判刑2年並獲緩刑3年確定；至於共犯張維岳、張維軒有罪部分，最高法院認為二審沒有宣告没收、追徵，犯罪事證有待釐清，發回高等法院更審。\n檢方起訴指出，川飛公司原經營自行車零組件製造、銷售，並在中國成立4家子公司，創辦人張德輝之子張維岳、張維軒則分別掌管其它子公司，並出任川飛董事長、總經理等職務，張慶昌與陳威橡曾為樂士公司前董事長、前執行長，兩人退出樂士之後，以川飛公司借殼上市，後與威奈董事長林作英、劉清香夫婦涉犯內線交易罪行。",
        "keywords": [
            "掏空",
            "川飛能源"
        ],
        "category": "社會",
        "media": "自由時報電子報",
        "datetime": "2017-11-23T18:33:59+08:00",
        "link": "https://news.ltn.com.tw/news/society/breakingnews/2262798"
    },
    {
        "title": "中航︰Q4運價續漲 營收逐季成長",
        "content": "中航今日舉行股東會，小股東關注處分台航股票。（記者王憶紅攝）\n〔記者王憶紅／台北報導〕散裝航運中航（2612）總經理戴聖堅指出，散裝航運市場因缺工、缺船、缺櫃等，造成供應鏈變化、運力短缺、運費上漲，此問題短期內不容易解除，預期第4季運價還是會上漲，而明年則是審慎樂觀，因為從各國政策、疫情變化等大環境看，必須審慎；但就基本面而言，在需求大於供給下，則是樂觀。\n戴聖堅說，近期因中國嚴格執行防疫措施，約有10-20%的散裝船在中國港口等待進港，在可使用的船舶減少下，船舶調度更為困難，帶動運價走揚，因此此波運價上漲，參雜疫情因素，不全然是經濟成長的需求帶動，相對不健康，畢竟運價過高到供應鏈中有人不能生存，導致供應鏈中斷，對整個市場也不好。\n中航昨日舉行股東會，針對小股東質疑中航毛利率偏低一事，戴聖堅說，中航從不做現貨市場，因為現貨市場波動大，景氣好時的日租金可以做到4萬美元，但景氣一反轉，可能就只有2000美元，例如去年2-3月的日租金就只有2000美元，船員薪水都超過這個價位，因此中航都做長約，且每季都有2-3艘船換租，本業獲利穩定。\n中航海岬型船每日成本約1.5萬美元，而目前新簽合約日租金都在3萬美元以上，換言之，營收可望逐季成長，但戴聖堅指出，目前疫情肆虐，許多船員1-2年無法下船、換班，但中航力行ESG（環境保護、社會責任、公司治理），即使各國防疫措施嚴謹、船員換班成本大幅提高，但中航基於人道，堅持讓船員們換班，也因而墊高營運成本，也影響毛利率。\n中航目前有海岬型船10艘，因應未來需求，已訂造2艘21萬噸新船，預期2023年交船。\n由於中航帳上短期投資陽明（2609）、中櫃（2613）、陸海（5603）、中菲行（5609）等股票，獲利易受其股價漲跌影響，未來是否會做出調整，中航指出，業外投資的標的，都是與本業相關，目前沒有要調整的計畫。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "中菲行",
            "陽明",
            "中航",
            "中櫃"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-09-01T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1470180"
    },
    {
        "title": "塞港嚴重 新興︰下半年散裝市況審慎樂觀",
        "content": "新興對下半年景氣審慎樂觀。（記者王憶紅攝）\n〔記者王憶紅／台北報導〕散裝航運股新興（2605）昨（24）日召開股東會，新興指出，包括美國、印度等國推動基礎建設，以刺激經濟，但散裝船舶增加有限，且因疫情又增溫，中國、澳洲等國港口啟動嚴格的防疫限制，導致塞港嚴重，進而帶動運價持續上揚，在需求大於供給下，對下半年散裝市況審慎樂觀。\n散裝族群受惠波羅的海乾散貨綜合指數（BDI）連續走高，站穩4000點關卡下，昨日股價表現再度勝過貨櫃三雄。其中，受到海岬型運費指數（BCI）漲幅最高下，以海岬型船舶為主的中航（2612）、新興股價雙雙漲停作收，中航並擠下慧洋-KY（2637），拿下散裝股王寶座。\n中航股價近日走勢凌厲，昨日公告自結7月損益，稅後虧損1.44億元，每股虧損0.73元。中航7月虧損，主要是列在短期投資的陽明（2609）、台航（2617）、中櫃（2613）、陸海（5603）、中菲行（5609）等股價7月走跌，而中航上半年每股獲利達5.2元，居散裝獲利第1名，主要就是受惠相關股票上半年股價大漲帶動，可說是「成也業外，虧也業外」。7月陽明跌幅35.89%、台航32.06%、中櫃32.87%、陸海24.29%、中菲行24.25%。\n新興指出，近期運價走高，除需求大於供給外，目前多國為防止疫情，啟動嚴格的防疫限制，像中國限制印尼船舶進入中國港口前必須要等28天、印度船舶進港前則要等50多天；而澳洲也規定，船舶進港時，需與離開上一個港口相隔14天，也就是從印尼、新加坡到澳洲的航程原本7-8天，但到澳洲港口時，則須在海上再等6-7天，才符合規定，如此一來，導致船舶供給更加缺乏。\n法人指出，新興目前11艘散裝船中，除3艘簽有合約外，其餘都在現貨市場，而第2季日租金平均價格1.5萬美元，第3季約到2萬元，因此對第3季營運不看淡；另外，在油輪部分，因油輪日租價格不佳，第2季仍為虧損，但根據聯營組織預估，第4季油輪的日租金有望攀升到3萬美元，成為推升下半年獲利的新動能。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "新興",
            "散裝航運",
            "塞港"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-08-25T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1468816"
    },
    {
        "title": "這11檔每股淨值低於10元 25日起暫停融資券交易",
        "content": "櫃買中心。（記者陳柔蓁攝）\n〔記者陳柔蓁／台北報導〕櫃買中心表示，審核上櫃公司最近期依規定公告申報之財務報告每股淨值資料，因建舜電（3322）、駿熠電（3642）、連展投控（3710）、建錩（5014）、力新（5202）、寶碩（5210）、亞都（5703）、普誠（6129）、富旺（6219）、威潤（6465）及智捷（8176）等11家上櫃公司，今年第1季財務報告顯示其每股淨值低於10元，公告其股票自今年5月25日起暫停融資融券交易，但了結交易不在此限。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "台股",
            "暫停融資券交易",
            "暫停融資融券交易"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2020-05-22T17:52:24+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3174383"
    },
    {
        "title": "〈財經週報-檢視KY股〉KY公司多台商 股價、業績都兩極",
        "content": "一般KY股與本國企業上市條件的差異\n記者陳永吉／專題報導\n2008年馬政府上台後，在當年7月由行政院通過「海外企業來台上市鬆綁及適度開放陸資投資國內股市」方案，於是開始有TDR（台灣存託憑證）、KY股（公司登記在開曼群島）湧向台股掛牌。這其中除了台商之外，還有部分泛中資也來湊一腳。\nKY公司是境外公司回台掛牌，也就是企業在國外註冊，並且在台上市櫃。當初為了推動這些海外企業來台上市，法規幾乎是邊做邊改，早期原本給予這些外國企業「超國民待遇」，例如不用跟本國企業一樣每月公布營業額，有關炒作、內線交易的刑事責任，當時也還沒修，就打算匆促上路。\n隨著2010年第一家以外國企業第一上市的IML及上櫃的安瑞-KY（3664）掛牌後，同年主管機關再次修改法規，讓母子公司上市定義清楚，使得更多台灣上市櫃公司轉投資的中國子公司回台掛牌，因此每年海外企業掛牌都有一定的數量。\n不過在2014年發生美國放空機構狙擊在台上市的再生-KY(1337)，引起風波後，主管機關就暗示只要公司負責人曾是中國籍，即便之後轉籍，最好也不要送件IPO，自此斷了泛中資在台掛牌之路，之後回台第一上市的公司，8、9成都以台商為主。\n目前來台第一上市的公司有77家、第一上櫃有32家，合計109家。其中掛電子類股的共32家、其他類股22家、生技股14家，是數量排行前三多的類股；而這109檔KY股，扣除財報未交的康友-KY（6452）外，共有40檔個股上半年呈現虧損，但是矽力-KY、譜瑞-KY上半年EPS（每股稅後盈餘）皆超過15元。\n另外統計至上週五為止，共有29檔KY股股價超過百元，其中矽力-KY（6415）、譜瑞-KY（4966）股價更是千元俱樂部成員，不過也有金麗-KY（8429）、通訊-KY（6404）、再生-KY（1337）、富驛-KY（2724）股價低於10元。\n至於向來被人詬病的KY股成交相對冷清，果然有40檔個股今年日均量還不到100張，甚至有基勝-KY（8427）、東明-KY（5538）、大拓-KY（8455）、東凌-KY（2924）、保綠-KY（8423）這5檔個股日均量還不到10張，交易冷清到令人難以想像。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "東凌",
            "KY股",
            "東明"
        ],
        "category": "財經週報",
        "media": "自由財經",
        "datetime": "2020-09-21T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1401077"
    },
    {
        "title": "下半年房市 第一金認「由北往南挪移」",
        "content": "\n對於下半年房市看法，第一金認為將出現「由北往南挪移」情況，彰銀則預期將會是量微縮價格平穩局面。（資料照）\n〔記者陳梅英／台北報導〕第一金（2892）與彰銀（2801）今日同步舉行法人說明會，對於下半年房市看法，第一金認為將出現「由北往南挪移」情況，彰銀則預期房市下半年房市將會是量微縮價格平穩局面。\n7月房地合一2.0上路後，房市交易量萎縮，第一金指出，因新稅制上路，投資客量能會受到影響，下半年房市應該以自住為主，而台南與高雄量能會比北部多，區域重心從過去著重北部往南移，主要是南科廠商投資帶動房市剛性需求，南部房價也相對較低，年輕人比較負擔得起，北部受到高房價壓抑量能可能下滑，惟因利率仍低，資金除了去股市，房地產還是長期投資主要標的，預期下半年房貸業務還是可以穩定、微幅成長。\n彰銀指出，去年底央行重啟選擇性信用管制措施，7月房地合一2.0上路，有助於抑制房市投機與炒作行為，房市朝健全發展。\n不過5月之後台灣疫情升溫，影響看屋人數，第三季房市交易量將下滑，倘若疫情回穩，交易量可望回升，至於房價部分因為利率處在低檔，成本又墊高，房價下跌不易，整體呈現量微縮價格平穩局面。\n第一金表示，第二季雖遭遇嚴峻疫情衝擊，上半年稅後盈餘仍繳出109.13億元亮麗成績，年成長24.5%，每股稅後盈餘0.85元；除銀行子公司獲利較去年同期成長11.9%外，受惠台股的大波段行情，證券、人壽、投信、AMC等子公司獲利也同步成長，非銀行的獲利貢獻達到12.2%的高點，顯示第一金近年來耕耘集團分散獲利動能的成效。\n展望下半年，第一金認為，隨台灣疫情逐漸緩和，社會正在適應解封降級、恢復正常生活的新常規，受創產業也將逐漸恢復生機與成長動能，其中，第一金獲利金雞母一銀已經有好幾個月獲利居公股銀行之冠，預期下半年疫情穩定後，過去幾個月無法外訪客戶情況改善，來自手續費收入可以增加，不過今年最主要獲利還是來自於放款成長以及利差走穩的淨利收增加，預期可較去年成長10%，比較差的是金融市場獲利，因台美利差縮減，收益預估會減少。\n在海外市場部分，金邊上半年獲利2600美元仍居第一，第二名布里斯本1300萬美元成長最多，第三為洛杉磯獲利650萬美元。香港因提呆導致虧損，惟7月虧損已經收斂。\n彰銀上半年稅前盈餘48.79億元，每股稅後盈餘0.40元，整體獲利表現反應出積極耕耘中小企業授信及開拓優質房貸客群等優化資產配置的效益，資產品質則在海外逾放金額減少，且催收績效穩定下逐漸改善。\n展望下半年，彰銀表示放款業務將持續授信結構轉型策略，提升中小企業授信占比，及拉升海外獲利動能；在聯貸業務上對於前景發展佳的產業也將積極爭取主辦商機，充裕手續費收入；在財富管理業務除發展多元理財商品，由於疫情期間搭配數位工具提升服務效益佳，將持續推展；資金操作則以平穩性操作為原則，視市場狀況找尋適合標的加碼，台股方面亦將視情況逢低進場。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "房市"
        ],
        "category": "房產資訊",
        "media": "自由財經",
        "datetime": "2021-09-01T08:10:38+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3656697"
    },
    {
        "title": "製鞋雙雄 Q3營運有壓",
        "content": "圖為寶成彰化福興廠。（資料照）\n〔記者楊雅民／台北報導〕越南武漢肺炎疫情惡化，製鞋雙雄寶成（9904）、豐泰（9910）越南工廠配合越南政府防疫被迫停工，原定7月底復工，如今又延至8月底，法人預估，短期產能將大受影響，並波及第三季製鞋營收和獲利。\n越南為台商製鞋重要基地，以代工生產全球運動鞋品牌Nike（耐吉）、Adidas（愛迪達）等聞名的寶成，位於胡志明市的寶元鞋廠是寶成在海外最大廠區，主要生產運動鞋及休閒鞋，已自7月14日起率先停工。\n原定7月底可復工，因越南疫情遲遲未降溫，復工時間被迫一再延長，由於越南所有廠區鞋類產能高占寶成45%，被迫停工1個多月，將造成寶成短期營運波動，部分產能受到影響。\n寶成表示，寶元鞋廠停工影響部分產能，將由印尼、中國、柬埔寨、緬甸等其他廠區支援，後續寶元若復工，也將視訂單狀況決定是否加工生產，保持產能配置的最大彈性。\n寶成並指出，隨著全球經濟活動重啟，鞋類產品需求回溫，今年品牌客戶的訂單穩健，上半年成品鞋出貨雙數和平均售價皆較去年同期提升，對今年產業前景仍保持樂觀。\n製鞋大廠豐泰自7月17日起越南DV、DP、DO、DVM原定暫時停工至7月23日，如今再延至8月29日；TO工廠因廠內宿舍或交通車尚無法滿足當地政府嚴格防疫要求，也自7月19日起停工至8月25日，8月產能整個受到影響。\n由於越南製鞋產能高占豐泰全球產能逾5成，豐泰7月合併營收58.7億元，已創下5個月來新低，7月合併營業利益為3.85億元，已較去年同期衰退25%，法人預估，豐泰越南5個廠停工將衝擊第三季營收和獲利，預估影響幅度恐達3成。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "越南",
            "製鞋",
            "豐泰（9910）",
            "寶成（9904）"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-08-20T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1467846"
    },
    {
        "title": "佐登-KY上半年每股獲利2.79元  下半年拚雙美服務",
        "content": "佐登-KY上半年每股獲利2.79元，下半年拚雙美服務。圖為佐登總經理陳佳琦（圖：資料照，佐登提供）\n〔記者陳永吉／台北報導〕SPA及美容保養品品牌佐登妮絲（佐登-KY，4190）今日公告上半年財務數字，佐登表示，第二季台灣雖受疫情影響美容門市暫停營業，但相較於去年同期中國嚴峻的疫情影響，今年上半年累計營收仍有14億元，年增20%，累計稅後淨利1.63億元、上半年每股稅後盈餘2.79元。\n後疫情時代，佐登擴大兩岸醫美布局，跟進「速效」的消費趨勢，第二季營收貢獻主要來自中國課程勾兌服務，滿足消費者對美的需求並快速消耗課程，故中國地區營收相較於去年上半年度成長40%；在台灣部分，因今年五月中起台灣生活美容服務遭疫情重創，不過透過合作的醫美診所，提供會員速效肌膚管理服務，另帶動產品銷售業績，台灣地區整體上半年營收相較去年同期成長4%。\n佐登妮絲集團表示，下半年將善用會員資料分析，精確掌握顧客需求，兩岸在雙美服務（生活美容+醫學美容）穩定既有會員，推動口碑行銷，強化會員廣度與深度，另於產品面推出高端保養品、保健品與有機日化品，將完整提供多面向的健康美麗服務鏈。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "佐登"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-08-24T21:00:17+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3649273"
    },
    {
        "title": "〈財經週報-熱門族群〉疫苗漸普及 口罩股回歸基本面",
        "content": "因疫情出現的口罩專賣店裡，販售具設計感的各色口罩。\n（記者陳柔蓁攝）\n記者陳柔蓁／專題報導\n上週國內疫情急遽升溫，口罩股成為資金避風港，恆大（1325）、南六（6504）、康那香（9919）、新麗（9944）等企業股價一度拉出30％驚人漲勢，但在上週最後一個交易日國際股市回穩、台灣肺炎病毒沒有變種疑慮，口罩股多數回吐10％的漲幅。\n最大口罩消費市場美國，疾病管制暨預防中心（CDC）修訂最新版的新冠肺炎防疫指南，已經完成疫苗接種的民眾，之後到戶外就可以不必戴口罩，此措施反應擺脫口罩是市場大趨勢。又夏季民眾耐不住口罩的悶熱，讓口罩的需求與必要性下降。\n口罩公司業內人士指出：「口罩是機會財，去年是百年難得一見的疫情，不可能年年靠疫情發財。今年營運若能夠比2019年成長，就算不錯。」此說法凸顯口罩股基本面的重要。\n法人指出，口罩股是短線題材，尤其現在股市不穩，動輒因通膨、匯損侵蝕企業獲利的擔憂造成個股股價下挫，又台灣口罩售價受政府抑制，沒有去年價格那麼高，若貿然搶進口罩股很容易套牢，建議投資人要入手口罩股，最好是挑選有基本面的個股。\n口罩股中，南六較具長線利基。南六印度廠內產能規劃：第一階段佈建4條熱風不織布、2條面膜加工、4條濕紙巾、10台口罩機；印度一年新生兒高達2,300萬個，印度廠將能搶攻印度人口紅利。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "疫苗",
            "口罩",
            "南六"
        ],
        "category": "財經週報",
        "media": "自由財經",
        "datetime": "2021-05-17T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1449244"
    },
    {
        "title": "花蓮新增1染疫亡 「萬華大舅子」家庭群聚60多歲妹婿過世",
        "content": "花蓮縣今天連續第6天零確診，共累計68例確診，46人已出院，目前還有1人在加護病房、並有2起染疫死亡個案。（花蓮縣政府提供）\n〔記者花孟璟／花蓮報導〕花蓮今天第6天維持武漢肺炎（新型冠狀病毒病，COVID-19）零確診，縣府下午公佈，花蓮昨天早上又有1例染疫死亡，為上月26日確診的60多歲男性（案6556，萬華大舅子的妹婿）。雖2天前曾PCR採驗陰性，但因肺部損傷仍不幸過世。\n繼萬華大舅子牌友（案7012）於20日不幸過世之後，花蓮縣昨天上午出現第2例感染武漢肺炎死亡個案。\n花蓮縣衛生局長朱家祥說，該名個案是上月26日確診的60多歲男性（案6556），本身有糖尿病、高血壓、高血脂病史，使用胰島素已有10多年。\n朱家祥說，雖個案在21日採驗PCR的結果是陰性，代表身體的病毒已差不多消滅，但因病毒造成肺部嚴重損傷，肺部功能無法恢復，個案的病情從20日走下坡，不幸於昨天早晨離開人世，該萬華家庭群聚案共造成16人確診、45名親友居家隔離，並累計2人死亡。\n朱家祥強調，不管是任何一種疫苗，接種後都能百分之百保護人體在染疫後免於併發重症或死亡，並減輕為一般感冒症狀，能預防病毒對人體的傷害。因此他呼籲民眾，只要輪到疫苗順位都應該盡快出來接種疫苗。\n他也說，根據中央流行疫情指揮中心公佈最新的疫苗接種率，花縣是全國第4名，僅次於連江縣、台北市及嘉義市，未來希望疫苗逐步到花蓮時，每一位鄉親都能快速接種到疫苗。\n另針對桃園敏盛集團上午發新聞稿，指出敏盛醫療體系旗下盛弘醫藥（8403）接受南投縣、花蓮縣政府委託，將購買500萬劑BNT疫苗，今天上午已正式向食藥署送件提出申請，業者也表示，已與上中國上海復星洽談以間接與德國BNT聯繫。對此花蓮縣長徐榛蔚在今天下午也證實收到消息。\n徐榛蔚說，縣府希望盡快購買到疫苗讓民眾可以接種，強調「目前一步一步、一批一批」的疫苗分配，疫苗覆蓋率不是很急速，希望透過企業、民間與地方政府合作，委託第三方和中央一起合作，讓疫苗趕快到位。\n徐榛蔚認為，三級警戒延長到7月12日，是因為疫苗覆蓋率不夠、民眾抵抗力也不夠。現在郭台銘、台積電都已得到政府授權購買疫苗，她希望包括昨天已送件的慈濟、以及花蓮委託的盛弘醫藥都應該得到政府授權，因為現在疫苗數量不夠人口數，目前唯有政府授權才能往下談，讓全國人可以趕快打疫苗，疫苗接種率愈高，才能越快解封。\n另針對台北農產運銷公司群聚，花蓮縣政府今天也宣佈，將於明天上午9點到11點、下午2點到4點在花蓮縣蔬菜運銷合作社（果菜市場）內設置快篩站，進行擴大篩檢，除了花蔬的工作同仁、司機等可以就近篩檢，經常出入果菜市場購物的民眾也可參加。\n「武漢肺炎專區」請點此，更多相關訊息，帶您第一手掌握。\n花蓮縣長徐榛蔚證實，縣府委託的盛弘醫藥已在今天上午向食藥署遞件，呼籲中央，早日授權包括慈濟、以及花蓮縣府委託的敏盛集團盛弘醫藥來購買疫苗。（縣府提供）\n預防北農群聚擴大到花蓮，花蓮縣政府預計明天早上在花蓮縣蔬菜運銷合作社（果菜市場）旁停車場成立快篩站，經常出入購物的民眾也可參加篩檢。（縣府提供）",
        "keywords": [
            "武漢肺炎",
            "新型冠狀病毒",
            "COVID-19",
            "新型冠狀病毒病"
        ],
        "category": "生活",
        "media": "自由時報電子報",
        "datetime": "2021-06-24T17:08:41+08:00",
        "link": "https://news.ltn.com.tw/news/life/breakingnews/3581179"
    },
    {
        "title": "盛弘受南投、花蓮縣府委託 欲買500萬劑BNT疫苗 跟上海復星洽談",
        "content": "盛弘醫藥接受南投花蓮縣府請託，申請購買BNT疫苗，今天上午由盛弘醫藥醫藥事業群執行長陳美孜代表送件（圖：盛弘提供）\n〔記者陳永吉／台北報導〕敏盛醫療體系旗下盛弘醫藥（8403）接受南投縣、花蓮縣政府委託，將購買500萬劑BNT疫苗，今天上午正式向食藥署送件提出申請，盛弘表示，目前已運用專業與商業行為進行疫苗採購，已與上中國上海復星洽談，間接與德國BNT聯繫。\n盛弘指出，6月1日起，公司陸續收到各縣市政府和企業團體採購外國疫苗的委託，今正式代表委託方，向中央提出許可申請與進口、冷鏈配送等流程。\n盛弘醫藥醫藥事業群執行長陳美孜表示，政府開放永齡基金會和台積電都順利取得行政院授權購買，在此全民抗疫關鍵時間點，企盼亦能依循上述前例，取得政府授權，代表委託方採購德國BNT疫苗。\n陳美孜表示，今天正式向食藥署送件提出申請，目前已間接與德國BNT聯繫，廠商資格德國BNT審核中。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "盛弘",
            "盛弘醫藥（8403）",
            "疫苗採購",
            "BNT疫苗採購"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-06-24T13:43:56+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3580875"
    },
    {
        "title": "穩懋、康和證、元大期董事平均酬金  居上櫃公司前三名",
        "content": "上櫃公司公告去年平均每位董事酬金，前十名中有4家是半導體業，另有4家上櫃公司董事沒領酬勞。（記者陳柔蓁攝）\n〔記者陳柔蓁／台北報導〕上櫃公司公告去年平均每位董事酬金，最高前十名中有一半都是半導體業，另有4家上櫃公司董事去年沒領酬勞。\n去年上櫃公司平均每位董事酬金前十名依序是：穩懋（3105）1756萬1667元、康和證（6016）766萬9152元、元大期貨（6023）757萬7426元、鈊象（3293）751萬8055元、環球晶（6488）708萬5106元、欣銓（3264）660萬7553元、中美晶（5483）629萬8707元、世界先進（5347）627萬6429元、龍巖（5530）592萬7279元、聖暉（5536）522萬2667元」。\n有4家上櫃公司董事沒領酬勞：觀光業海灣（3252）去年每股虧損1.84元，但公司認為尚有累積虧損時，應預先保留彌補數額，因此沒發給董事薪水；電子零件點晶（3288）去年每股虧損0.35元，無給付董事酬金，僅兼任員工者領取相關酬金；網通業者新復興（4909）以股票或現金分派發放，沒有另外給董事薪水；建材營造永信建（5508）雖然去年每股賺3.71元，董事放棄酬勞。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "董事酬金"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-04-15T14:44:52+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3500857"
    },
    {
        "title": "台商、外商台灣設廠助攻  上洋積極尋求商機",
        "content": "上洋產業（6728）12日舉行業績發表會，總經理吳國華表示，台商回台設廠，商用空調、洗衣設備商機大。（記者陳炳宏翻攝直播畫面）\n〔記者陳炳宏／台北報導〕商用空調、洗衣機代理大廠上洋產業（6728）今日舉行業績發表會，上洋表示，公司代理三菱重工空調，在台灣每年一百多萬品牌瓜分的空調市場中，專注在高階空調市場，主打高階服務與支援策略，在家電市場走向二極化趨勢下，上洋在高階市場佔有一席之地，這兩年也看到成績，上洋產業總經理吳國華表示，去年供應鏈轉移，包括台商回台或外商來台設廠、擴廠，明顯感受到2個詢問度，包括擴廠空調設備需求，以及住宅洗衣需求，看好後勢成長動能。\n吳國華表示，不管台商回台投資百貨業的商場，或是投資廠辦、以及住宅的建案設計規劃，相關詢問度都很高，尤其在台商回台對投資有一定的期許下，都希望選擇較好的空調商品，且希望未來有較好支援服務，上洋在此商機下，有較好競爭優勢，第一季營收已年成長52.6%，對台商回台商機，上洋持續保持積極、樂觀掌握。\n吳國華指出，當台商或外商在台設廠，不管本國籍勞工或外籍移工的住宿需求，甚至外籍與本國籍科技工程師南北遷移，其宿舍需求也連帶帶動商用洗衣的營業額，以及宿舍空調設備安裝詢問度，上洋認為這些成長動能，對今年整體營收將有蠻大的助益。\n上洋也表示，公司近期取得指標性的服務案，包括位於台南及高雄「南部科學園區」為南台灣光電、積體電路、精密機械、生技及綠能製造與研發重鎮，吸引包括聯電、群創、台達電子工業等兩百餘家大廠進駐，就業人數近10萬人，上洋已標得南科管理局的宿舍洗衣經營權，不管商用空調、洗衣設備都有顯著成長，對於公司未來營運保持審慎樂觀。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "上洋產業（6728）"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-04-12T17:25:01+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3497389"
    },
    {
        "title": "不讓火神無情！上銀集團捐贈消防設備",
        "content": "上銀集團捐贈消防設備給春社消防分隊。（上銀提供）\n〔記者林菁樺／台北報導〕上銀（2049）長期實踐企業社會責任，與工廠所在地的機關與學校共好，上銀表示，近期獲悉台中市春社消防分隊的勤務機車與無線電老舊不堪使用極需汰換，上銀集團贊助春社消防分隊添購設備，由上銀捐3輛勤務機車，大銀（4576）捐2套無線電救災機組。\n台劇《火神的眼淚》講述消防隊員驚險出打火任務、救護與救援的故事，上銀科技董事長卓文恒與大銀微系統董事長卓秀瑜對此議題同時表達關心。\n受贈單位春社消防局副局長戴峻焜表示，上銀集團此次捐贈的勤務機車與台中市消防局購買的性能不同，馬力適合山域救災勤務，尤其春社消防分隊轄區鄰近大肚山，山火頻傳，許多道路狹小機車才能到達，相信上銀捐贈此款機車對救災幫助極大。\n戴峻焜也說，無線電為救災溝通之必要設備，但分隊無線電老舊，雖消防局有編列經費但無法一次汰換完成，此次大銀協助更換無線電，讓消防團隊在火場溝通上沒有大礙，安全性提高，感謝上銀集團協助。\n春社消防分隊為感謝上銀科技與大銀微系統的幫忙，於昨27日辦理捐贈儀式表達感謝，也期許此捐贈儀式可讓更多民眾廠商知道，期能達到拋磚引玉效果，讓更多企業或熱心人仕可以共襄盛舉幫忙分隊汰換其他器材，保障第一線值勤人員安全。\n上銀集團也希望藉由本次捐贈消防設備，提升消防救災效率，以維護公共安全，確保人民生命財產，讓「廠房｣及「住家｣能夠更加安全。最後在此也呼籲台灣人民共同努力，一起挺消防、挺醫護、守護台灣。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "上銀"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-08-28T09:47:26+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3653140"
    },
    {
        "title": "光隆-KY︰商用車EMB營收 2023年爆發",
        "content": "光隆-KY董事長呂皇甫指出，疫情對產業的影響隨疫苗出現而淡化，今年1月客戶拉貨量已見復甦。（記者陳柔蓁攝）\n〔記者陳柔蓁／台北報導〕精密金屬加工廠光隆精密-KY（4581）商用車EMB（電子機械式煞車系統）已完成首批量產交貨，隨世界電動車熱潮，預期EMB將大舉取代氣壓式煞車系統，光隆認為該產品對營收貢獻將於2023年爆發。\n光隆-KY是立足台中半世紀的精密金屬加工廠，獲國際品牌汽車信賴，車用產品對營收貢獻達70%，光隆-KY董事長呂皇甫指出，疫情對產業的影響隨疫苗出現而淡化，今年1月客戶拉貨量已見復甦，由於客戶Volvo未來將在中國設立獨資廠、戴姆勒卡車有新的發動機專案，現在光隆又成為歐系客戶在中國的合資廠EMB獨家供應商，有助光隆-KY業績表現。\n車用晶片出現供貨緊俏情況，呂皇甫不擔心客戶生產因此停頓，因光隆-KY主要供應電動巴士、卡車這類的商用車零件，但現在缺貨的是9人座以下乘用車晶片，兩個市場有別，且電動巴士會是國家率先推行的基礎建設，他對此商機審慎樂觀，隨歐系客戶輕量化設計，預期2023年耕耘有成，也希望跟既有客戶進入特斯拉供應鏈。\n光隆-KY車用占比70%，另10%為綠能，如風力煞車控制器，20%為機械，如建築、農業、船隻，法人預估，光隆-KY今年上半年成長幅度高，全年業績有望年增10-15%。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "車商",
            "商用車",
            "光隆-KY"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-03-03T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1434597"
    },
    {
        "title": "傳奇發言人周秋美：下半年國際版《精靈樂章》持續上市",
        "content": "傳奇6月22日甫推出全新手機遊戲《戰鬥吧龍魂》，下半年國際板精靈樂章持續各國上市。（業者提供）\n〔記者張慧雯／台北報導〕傳奇（4994）於今（25）日下午舉辦線上法說會，由發言人周秋美進行簡報，他指出下半年國際板《精靈樂章－這樣的夥伴沒問題嗎》將陸續於各國上市，此外，傳奇也成立全球發行團隊，提升發行能力。\n周秋美指出，傳奇6月22日甫推出全新手機遊戲《戰鬥吧龍魂》，而今年傳奇首季營運動能主要以《風之國度》、《幻想神域2》、《精靈樂章-這樣的夥伴沒問題嗎》為主。\n周秋美指出，今年營運朝三大方向進行，第一是IP授權，將過去傳奇知名IP爭取多元化合作、增加營收動能，第二是繼續開發各類型遊戲，拓展產品的可能性，第三則是繼續深耕擅長的MMORPG遊戲，目前傳奇已成立全球發行團隊、提升發行能力。\n至於下半年新遊戲，則會以發行國際版《精靈樂章》為主，包括英文、德文、法文、泰文、日文版本目前都在進行中。\n傳奇日前公告，5月營收2.44億元，單月每股稅前盈餘為0.2元，累計1-5月營收12.22億元，每股稅前盈餘為0.25元。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "傳奇"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-06-25T17:05:50+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3582428"
    },
    {
        "title": "成也業外、虧也業外 中航7月每股虧損0.73元",
        "content": "成也業外，虧也業外，中航7月每股虧損0.73元。 （擷取官網）\n〔記者王憶紅／台北報導〕中航（2612）股價近日走勢凌厲，被證交所要求公告財報，7月營收3億元，年增11%，稅後虧損1.44億元，每股虧損0.73元。中航指出，7月虧損，主要是短投的陽明（2609）、台航（2617）、中櫃（2613）、陸海（5603）、中菲行（5609）等股價7月走跌，因此虧損。\n成也業外，虧也業外，中航上半年每股獲利達5.2元，居散裝獲利第1名，主要就是受惠短投股票6月股價大漲帶動，然而7月陽明跌幅達35.89%，台航跌幅32.06%、中櫃跌幅32.87%、陸海跌幅24.29%、中菲行跌幅24.25%，導致7月稅後虧損1.44億元，每股虧損0.73元。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "中航",
            "中航（2612）"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-08-24T16:05:52+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3648878"
    },
    {
        "title": "天蔥、系通 4月7日起打入全額交割",
        "content": "櫃買中心公告，上櫃有價證券應停止交易計有1家，應調整交易方式計有11家，並自110年4月7日起實施。（記者陳柔蓁攝）\n〔記者陳柔蓁／台北報導〕櫃買中心表示，經形式審閱上櫃公司公告申報之109年度財務報告，上櫃有價證券應停止交易計有1家，應調整交易方式計有11家，並自110年4月7日起實施。\n新增停止交易之上櫃有價證券為永利聯合（8080）。永利聯合公司其有價證券自107年5月18日起採變更交易方法暨分盤方式交易迄今，今財務報告顯示淨值仍低於所列示股本二分之ㄧ及十分之三，原應繼續維持變更交易方法暨分盤方式交易，惟因有櫃買中心業務規則第12條之1第1項第17款經營權異動且異動前後一定期間有營業範圍重大變更之情事，爰停止其有價證券在證券商營業處所買賣。\n新增為變更交易方法之上櫃有價證券分別為天蔥（2740）及系通（5348），因這2家公司財務報告顯示淨值已低於所列示股本二分之一，故新增為變更交易方法。\n繼續變更交易方法並新增採分盤方式交易之上櫃有價證券為和進（3191）、南璋（4712）、世紀（5314）及天揚（5345），這4家公司因財務報告顯示淨值已低於所列示股本十分之三，故繼續變更交易方法並新增採分盤方式交易。\n繼續變更交易方法但取消分盤方式交易之上櫃有價證券為泰偉（3064）及尚茂（8291），因財務報告顯示淨值已不低於所列示股本十分之三，惟仍低於所列示股本二分之一，故繼續變更交易方法但取消分盤交易方式。\n恢復普通交割方式交易之上櫃有價證券分別為凌泰（6198）、百徽（6259）及沛亨（6291），因財務報告顯示其淨值已不低於所列示股本二分之一，且較前期增加，另亦無其他各款應變更交易方法之情事，故恢復為普通交割。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "天蔥",
            "系通"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-04-01T20:19:13+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3486985"
    },
    {
        "title": "近40檔高融資個股 斷頭賣壓恐出籠",
        "content": "台股昨崩跌450.87點，外資單日大砍台股496.8億，創外資史上第六大單日賣超金額。（資料照，記者廖振輝攝）\n〔記者張慧雯／台北報導〕台股越跌越兇、融資斷頭賣壓即將湧現！根據統計，截至8月18日止，已有近40檔股票融資維持率低於警戒的130%，而台股昨日再跌450點，市場傳出若今日再重挫，恐有多檔股票斷頭賣壓將出籠，高融資使用率個股也將首當其衝。\n融資維持率偏低的熱門股（資料來源：Cmoney 製表：記者張慧雯）\n台股從7月15日史上最高點18034.19點開始下滑，昨（19）日指數來到16375點，1個半月指數大跌近1700點，讓不少投資人跌破眼鏡；值得注意的是，一些交投熱絡的熱門股，融資維持率在18日就已明顯下滑，包括圓剛（2417）、巨騰-DR（9136）、岱宇（1598）、美德醫療-DR（9103）、精英（2331）融資維持率都已低於130%，而佳凌（4976）、十銓（4967）、海光（2038）、友訊（2332）等則已在130-140%附近震盪，處於臨界邊緣。\n至於各方關切的航運股，由於7月下旬股價下修之際，當時融資維持率一度來到130%邊緣，該補的、該斷的都已經先處理過一波，如今籌碼反而顯得較為乾淨，截至18日為止，多檔航運股融資維持率還維持在150%左右；至於護國神山台積電（2330）、聯電（2303）、聯發科（2454）等融資維持率更在160%以上，尚無斷頭賣壓疑慮。\n保德信高成長基金經理人葉獻文指出，台股經過大跌後，導致部分個股融資維持率下滑，由於目前台股仍未見到明顯止跌跡象，若要逢低進場，宜避開低融資維持率個股，因為指數若再繼續下跌，可能使低融資維持率個股出現斷頭壓力，加深股價下跌速度。\n他也認為，這波台股下跌主要由籌碼面引發，就基本面來看，台股企業獲利持續上修趨勢並未改變，整體企業獲利成長年增率可望達50%以上，而台股本益比不僅低於近5年均值，也低於其他亞洲國家與成熟國家，在企業獲利強勁支持下，台股基本面無虞，預期近期修正將吸引逢低買盤入場。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "台股",
            "斷頭",
            "融資"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-08-20T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1467844"
    },
    {
        "title": "〈財經週報-熱門族群〉晶圓代工產能吃緊 電源管理IC缺很大",
        "content": "8吋晶圓產能供不應求，電源管理IC大缺貨，相關廠商下半年營收與獲利可望持續上揚。\n（取自Google地圖）\n記者卓怡君／專題報導\n由於8吋晶圓產能供不應求，電源管理IC大缺貨，從去年底開始，NB大廠面臨嚴重缺料問題，其中缺貨最嚴重的零組件就是電源管理IC，預期到今年底仍然無解，電源管理IC一顆難求，推升相關廠商下半年營收與獲利可望持續上揚。\n電源管理IC廠致新（8081）上半年財報亮眼，致新總經理吳錦川表示，目前看來，市場需求相當強勁，尚未看到反轉現象，第三季傳統旺季值得期待，明年致新可取得更多晶圓代工產能，有助出貨成長力道。\n吳錦川分析，8吋晶圓產能未來三年並未增加，僅有12吋廠有擴產動作，預計直到明年底之前，8吋晶圓代工仍然持續供不應求，今年致新在面板、筆電、電視、馬達四大業務皆穩定發展。至於明年筆電市場需求是否下滑還不確定，全球疫情仍持續干擾市場，預計後疫情時代筆電需求不至於減弱。\n矽力-KY（6415）狹著5G帶動電源管理IC需求大增，營收連續4季創下新高，在中國去美化效應帶動下，矽力市佔率持續提升，同時因8吋晶圓代工產能不足，產品漲價趨勢仍在，法人看好下半年旺季可期。法人指出，矽力除了消費性電子產品外，積極布局資料中心、電動車等新領域，增添未來成長動能。\n晶圓代工#\n矽力#電源管理IC\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "晶圓代工",
            "矽力",
            "電源管理IC"
        ],
        "category": "財經週報",
        "media": "自由財經",
        "datetime": "2021-08-16T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1467102"
    },
    {
        "title": "數位轉型帶動雲端商機  精誠資訊：下半年動能持續增長",
        "content": "精誠資訊股東常會通過109年度財務報表，每股稅後盈餘6.72元；並決議每股配發現金股利5元。（精誠資訊提供）\n〔記者陳炳宏、實習記者郭旻瑄／台北報導〕資訊服務業龍頭精誠資訊（6214）今天舉行110年股東常會，精誠表示，數位轉型需求仍在，加速雲端服務需求，過去精誠核心能力在5A（AP、APP、API、Appliance、Algorithm）跨界軟體能力，以及上雲、用雲、管雲、護雲等4C雲服務，今年目標是雲服務佔集團全年營收2成，整體來看成長動能仍在，營運成長樂觀。\n精誠指出，目前整體加值代理營收，以微軟為大宗，佔比約3分之一，此外，國際三大雲端精誠都有佈局，包括Microsoft Azure、Google雲端平台（GCP）與AWS（亞馬遜雲端服務）。\n此外，精誠將於第三季推出台灣最完整的雲服務平台，以成為亞洲區域級雲服務廠商為目標，初步先提供80項自有雲服務解決方案，以及AWS、Azure、GCP 三大公有雲與IBM、Oracle的企業雲服務，採取訂閱模式，協助台商供應鏈全球佈局，預計將成為台灣涵蓋面最廣、自有服務最多元的雲服務平台。\n精誠表示，客戶環境多元，有些同時使用公有雲與私有雲的多雲混合架構，精誠提供企業不同環境異質平台整合雲服務。\n精誠資訊發言人鍾志羣表示，武漢肺炎（新型冠狀病毒病，COVID-19）疫情加速雲端服務需求，背後衍生的包括資安、與相關儲存硬體設備需求，以及遠距辦公（WFH）商機，另外，政府籌設數位發展部，將前瞻基礎計畫中的軌道建設預算，部分將推動數位經濟發展，包括金融、科技業需求，都是未來商機，看來下半年成長動能充足。\n精誠也指出，隨著雲端服務需求發展，網路時代駭客問題也日趨嚴重，精誠看好資安未來發展會是成長契機，尤其數位轉型很多需求都相連在一起，資安、雲端服務、設備、數據儲存、人工智慧AI都必須同步多元發展，以AI來講，除由子公司內秋應自行開發用於加速官網導航的「AI Prompt自然語言導航機器人」等解決方案外，精誠也會積極代理AI相關產品。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "精誠資訊",
            "精誠資訊（6214）"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-08-27T21:00:49+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3652933"
    },
    {
        "title": "MOSFET缺貨、6吋廠接單滿手 聯穎光電、漢磊飆漲",
        "content": "MOSFET供不應求，帶動晶圓代工6吋廠接單滿手，漢磊第2季就轉為獲利。（資料照）\n〔記者洪友芳／新竹報導〕MOSFET（金氧半場效電晶體）、二極體等分離式元件供不應求，帶動晶圓代工6吋廠接單滿手，除了茂矽（2342）、漢磊（3707）、元隆（6287）等產能全數滿載外，聯電轉手給旗下轉投資的聯穎光電6吋廠產能也爆滿，今年可望延續去年繳出獲利成績單，而漢磊與聯穎光電更挾亦發展熱門化合物半導體，上櫃及未上市股價更是水漲船高。\n半導體業界指出，疫情帶動遠距需求激增，加上5G發展，使得市場對高速運算、人工智慧、物聯網與車用電子需求持續增加，晶圓廠產能供不應求，從8吋廠滿載外溢到6吋廠；國際整合元件（IDM）廠又優先支援車用晶片，加上近期馬來西亞疫情轉趨嚴峻，IDM廠無法正常生產營運，使得MOSFET、二極體等分離式元件產能缺口拉大，各家6吋廠紛紛被客戶追產能。\n茂矽、漢磊、元隆等產能全數滿載，茂矽上半年轉虧為盈，漢磊、元隆則第2季轉為獲利；市場預期，以目前市況供不應求來看，下半年可望延續上半年逐季調漲價格的走勢，這將有利於各家6吋廠持續獲利。\n茂矽指出，公司評估產能不足，已向董事會提出擴產計畫，但現今設備難覓是一大問題。\n業界也指出，聯電多年前將旗下6吋廠作價4億多元轉給轉投資的聯穎光電，原本6吋廠呈現虧損、產能利用率也不佳，但從去年下半年以來，月產能4萬多片持續爆滿，帶動營運轉虧為盈；聯電持股聯穎光電89%，去年財報認列投資獲利5600多萬元。\n聯穎光電6吋廠生產CMOS製程的二極體、MOSFET外，也生產砷化鎵、濾波器等，身負聯電布局化合物半導體的研發廠區，挾發展熱門化合物半導體的利多題材，聯穎光電近期在未上市股價已超過70元，與漢磊同為6吋廠股價飆漲股。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "自由財經",
            "自由時報",
            "自由時報電子報",
            "Liberty Times Net",
            "LTN"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-08-31T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1469983"
    },
    {
        "title": "當沖占比過高 慧洋-KY等5檔遭列當沖警示股",
        "content": "證交所與櫃買中心祭出當沖占比過高有價證券警示機制，今日為此新制上路的第三個交易日。（資料照）\n〔記者陳柔蓁／台北報導〕證交所與櫃買中心祭出當沖占比過高有價證券警示機制，今日為此新制上路的第三個交易日，共有5檔股票遭列當沖警示，上市股票有界霖（5285）、慧洋-KY（2637），上櫃股票則有正德（2641）、朋程（8255）、泰藝（8289）。\n分析5檔股票受市場高度關注原因：界霖因半導體缺貨議題，界霖擴建中國江蘇廠二期，與客戶合作開發電動車相關高功率電晶體導線架、以及智慧功率模組（IPM）導線架，車用佔比將提升優化獲利。\n慧洋-KY、正德則因散裝航運日租金攀升受惠。\n朋程車用二極體出貨量大增，上半年獲利年成長幅度超過4倍。\n石英元件廠泰藝早盤放量猛攻股價盤中寫新天價36.8元，可惜午盤過後翻黑，留長上影線。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "證交所",
            "櫃買中心",
            "當沖",
            "慧洋-KY",
            "當沖警示新制"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-08-31T19:06:28+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3656614"
    }
]
