[
    {
        "title": "蘋果西打變質竟再生產、販賣 總經理孫幼英判刑6月",
        "content": "\n\n\n\n\n\n\n大西洋飲料公司前總經理孫幼英。（資料照）\n\n\n    2021/07/29 11:50\n首次上稿：11:23更新時間：11:50〔記者王定傳／新北報導〕生產知名飲料蘋果西打的大西洋飲料公司（1213）前總經理孫幼英被控掏空公司，一審被判刑9年6月；她另被控明知蘋果西打變質，未找出污染源，任由員工持續製造、販售，導致消費者產生腹瀉等不適反應，新北地院今日依違反食品安全衛生管理法，判孫幼英6個月徒刑，桃園平鎮工廠黃姓廠長判刑4個月、緩刑2年，並向公庫支付10萬元。請繼續往下閱讀... \n\n\n\n判決書指出，2018年間，大飲公司平鎮工廠一號生產線原料混合槽內壁出現裂痕，導致內外壁間保溫棉孳生黴菌而發生交叉污染，該產線所生產的2公升蘋果西打產品，因發生酵母菌孳生的微生物汙染，進而導致產品變質，2018年6月起，陸續有大量消費者客訴產品變質。判決書指出，孫幼英及黃姓廠長在未確定並清除一號生產線汙染源之前，任由工廠員工使用混合槽已毀損的一號生產線持續產製產品，導致一號生產線於2018年6月至9月28日停工前生產的產品孳生酵母菌的微生物汙染，產生產品變質高風險，並持續將已變質的產品對外銷售。2018年7、8月間，不少民眾向大飲客訴，喝了2公升寶特瓶裝的蘋果西打後拉肚子，也有民眾反映購入發現有酸味、異物沉澱。事發後，桃園市及新北市衛生局將蘋果西打送驗，確實具有酵母菌等菌類的微生物汙染、變質情事；對此，黃姓廠長認罪，孫幼英否認犯行。合議庭認為，2人在知悉產品有酵母菌變質情形下，仍持續生產、銷售，具有違反食品安全衛生管理法過失，且其等過失與被害人所生危害結果間具有相當因果關係。合議庭認為，孫幼英犯後未能自我檢討，仍避重就輕，欠缺悔過具體態度，且客訴事件發生後，平鎮工廠仍於2018年7至9月間生產218萬4150瓶產品並販售，範圍擴及北、中、南各處通路或零售業者，犯罪情節尚稱重大，因此依違反食品衛生管理規定致危害人體健康罪判刑6月。\n\n\n\n\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n\n",
        "keywords": [
            "掏空",
            "蘋果西打",
            "大飲",
            "大西洋飲料公司"
        ],
        "category": "社會",
        "media": "自由時報電子報",
        "datetime": "2021-07-29T11:50:30+08:00",
        "link": "https://news.ltn.com.tw/news/society/breakingnews/3620195"
    },
    {
        "title": "投保法修正後首例 大飲董事3年內不得出任上市櫃、興櫃董事",
        "content": "\n大西洋飲料公司前總經理孫幼英。（資料照）\n〔記者陳永吉／台北報導〕首宗適用新修正的證券投資人及期貨交易人保護法（下稱投保法）解任訴訟失格效果之案件出爐，投保中心今天表示，大西洋飲料公司（1213）前常務董事及總經理孫幼英於2018年間以買賣土地及借款方式掏空公司資產，另於2013年至2018年間利用假發票交易侵占公司款項挪為己用，違反證券交易法，經投保中心訴請法院裁判解任孫幼英之董事職務，全案於3月底定讞，由投保中心勝訴，目前投保中心已函請金管會協助發函經濟部辦理董事解任登記。\n投保中心表示，投保法部分條文修正案自2020年8月1日施行，其中修正重點之一為投保法第10條之1第7項，明定被解任董監事，自裁判確定日起3年內不得擔任所有上市櫃、興櫃公司董監事。此大飲解任訴訟案之判決已確定，被解任董事孫幼英自判決確定之日起3年內將不得擔任任何1家上市櫃或興櫃公司之董監事。請繼續往下閱讀... \n\n\n\n\n投保中心指出，此案定讞，應可有效督促董監事恪遵法令，忠實執行職務並盡善良管理人注意義務，對於促進我國公司治理之發展，深具意義。 \n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n\n\n\n",
        "keywords": [
            "大飲",
            "大飲（1213）",
            "投保法修正草案"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-05-27T17:01:38+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3548636"
    },
    {
        "title": "上櫃汽車零件製造商「昭輝」 董座夫妻涉炒股被起訴",
        "content": "\n\n\n\n\n\n\n昭輝公司負責人林詩芸被檢調人員帶回。（資料照）\n\n\n    2019/06/10 11:07\n［記者鄭淑婷／桃園報導］國內知名汽車零件製造商、上櫃公司昭輝實業股份有限公司（股票代號1339），59歲董事長林詩芸、59歲總經理林宜宏夫妻檔，2013年起因有擴充中國地區業務及購買土地、廠房需求，計畫以增資方式籌措資金，因此找來39歲陳姓男子等作手炒作公司股價，讓股價從2014年3月起至2015年1月間，從40多元漲到近百元的高價，林女等人也順利於2015年1月，以每股公告現金增訂價93.25元，順利募得9億3250元資金，桃園地檢署2017年9月間指揮桃園市調處搜索，檢方今偵結依違反「證券交易法」起訴董座夫妻檔、陳姓作手等共5人，並將陳男名下5筆不動產扣押。昭輝公司今天也發布聲明表示，起訴部分已進入司法審判程序，當事人已委任律師進行處理，對公司財務及業務並無影響。請繼續往下閱讀... \n\n\n\n另，檢方在偵辦過程發現，陳姓作手所經營的投資顧問公司，並未向金管會申請核准，卻對外向投資人募資「代客操作」，由陳男負責規劃投資案及投資金額，公司員工負責設計投資案名稱，再由業務以12%至110.55不等的年化報酬率對外募資，清查陳男公司從2015年11月2日成立至2017年9月被搜索時，違規吸收9545萬元投資款，遭搜索後又轉型持續違法吸金高達27億7810萬元，陳男募得的投資款除了投入台灣，也投入中國、香港證券及債券市場，且將人民幣6520萬元以不詳方式匯往中國及香港，檢方另案偵辦依違反修正後「銀行法」、證券投資信託及顧問法起訴陳男，並批陳男行為紊亂金融市場，偵查過程又隱匿匯兌人身分，使檢調難以追查資金流向，建請法院從重量刑並併科1億元以上罰金。檢方指出，昭輝公司位於彰化縣彰濱工業區，以汽車零件保險桿、電鍍水箱護罩、大燈支架、導流板、擋泥板等製造為主，董座夫妻檔因有擴充業務的增資需求，透過57歲顏姓友人牽線，認識股市作手陳男及證券公司56歲劉姓女營業員，陳男認為當時昭輝公司市場成交量低、易操控，建議以拉抬股價方式，增加投資人參與現金增資的意願，雙方達成協議後，由董座夫妻檔提供5000萬元資金及5000張股票作為「籌碼」，另允諾給予1200張股票作為陳男報酬。檢方指出，陳男在取得資金及籌碼完成布局後，透過他自己及人頭證券帳戶，以連續大量高價委託買進、少量低價賣出及盤中相對成交等方式，製造昭輝股票量價齊揚的假象，一路將昭輝股價從40多元炒到近百元，以檢調分析期間的期初2014年3月3日收盤價48.6元、期末2015年1月29日收盤價97元來計算，上漲99.58%、振幅130.45%，背離同期間同產業塑膠工業類指數跌幅2.66、振幅20.385，讓昭輝公司在2015年1月29日以每股公告現金增定價93.25元，並於隔月順利募集9億3250萬元資金。\n\n\n\n\n昭輝公司董事兼總經理林宜宏。（資料照）\n\n\n\n\n\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n\n",
        "keywords": [
            "彰濱工業區",
            "昭輝"
        ],
        "category": "社會",
        "media": "自由時報電子報",
        "datetime": "2019-06-10T11:07:23+08:00",
        "link": "https://news.ltn.com.tw/news/society/breakingnews/2817359"
    },
    {
        "title": "證交所調整產業類別 汽車類股增22家公司",
        "content": "\n證交所調整產業類別，汽車類股增22家公司（資料照）\n〔記者陳永吉／台北報導〕證交所今天公告將擴大「汽車工業」產業類別，之前汽車產業類別多以車體製造公司為主，未來將把汽車零組件製造公司也加入，總計此波新納入「汽車工業」產業類別將有22家，其中原屬於電機機械類股的公司就有17家。\n證交所指出，考量國內汽車產業供應鏈體系已成聚落，為使「汽車工業」產業類發揮群聚效應，因此將「汽車工業」產業類別擴大涵蓋至車體製造、汽車零組件製造，未來「汽車工業」產業類別名稱不會改變，調整至「汽車工業」產業類別之上市公司證券代號也將維持不變。請繼續往下閱讀... \n\n\n\n\n此次調整的公司包括東陽（代號1319，原列「塑膠工業」）、昭輝（代號1339，原列「塑膠工業」）、瑞利（代號1512，原列「電機機械」）、大億（代號1521，原列「電機機械」）、堤維西（代號1522，原列「電機機械」）、耿鼎企業（代號1524，原列「電機機械」）、江申工業（代號1525，原列「電機機械」）、車王電（代號1533，原列「電機機械」）、和大工業（代號1536，原列「電機機械」）、倉佑（代號1568，原列「電機機械」）、吉茂（代號1587，原列「電機機械」）、英瑞-KY（代號1592，原列「電機機械」）、六暉-KY（代號2115，原列「橡膠工業」）、劍麟（代號2228，原列「電機機械」）、為升（代號2231，原列「電機機械」）、百達-KY（代號2236，原列「電機機械」）、怡利電子（代號2497，原列「其他電子業」）、麗清（代號3346，原列「電機機械」）、智伸科（代號4551，原列「電機機械」）、永新-KY（代號4557，原列「電機機械」）、聯嘉光電（代號6288，原列「光電業」）及帝寶工業（代號6605，原列「電機機械」）等22家。\n證交所依據「上市公司產業類別劃分暨調整要點」規定，完成檢核各上市公司有無須調整產業類別，此波除了調整汽車工業產業類別外，還有上曜（代號1316）由「化學工業」改為「建材營造」，卓越成功（代號2496）由「通信網路業」改為「其他」。\n此波共有24家上市公司調整產業類別，自今年7月1日起開始實施。 \n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n\n\n\n",
        "keywords": [
            "證交所",
            "和泰汽車"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2019-04-23T16:32:55+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/2768018"
    },
    {
        "title": "財經觀測站》中國福建幫讓人膽戰心驚",
        "content": "\n康友-KY落跑董事長黃文烈。（資料照）今年KY公司接二連三的出狀況，搞到部分投資人「聞KY色變」，其實若是純台商、大股東沒有中國人、總部在台灣的KY股，出問題的機率會低了許多，而最需要注意的KY股，就是曾被媒體點名的「福建幫」，這些KY股近年的狀況，還真是讓人心驚。福建幫包括再生-KY（1337）、淘帝-KY（2929）、勝悅-KY（1340），原本還有一檔綠悅-KY，去年已被大股東收購下市。其實康友-KY（6452）也可歸類為福建幫，因為落跑董事長黃文烈背後的中資金主王命亮，主要事業也在福建廈門，如今因為康友案搞太大，使得福建幫在台灣更加惡名昭彰。請繼續往下閱讀... \n\n\n\n再生-KY多年前被放空機構狙擊，讓福建幫聲名大噪，再生-KY營運也從此一蹶不振；今年淘帝前三季虧損近一個半資本額，第三季財報出爐後，董事、獨董多人請辭，財會主管也走人，似有山雨欲來之勢，而12月初的一筆關係人交易，更讓股東繃緊神經。這筆交易金額3億人民幣（約新台幣13億元），淘帝買的是董事長控制的福建源盛紡織公司資產，照公司的說法，買這些資產是要來生產、銷售口罩，但從公告內容來看，這家源盛紡織今年2-4月才用約5千萬人民幣取得這些資產，到9月底資產變成1.3億人民幣，包括一些庫存、現金、設備等，等到12月要賣給淘帝，已經變成3億人民幣，短短8、9個月時間，大股東的投資獲利豐碩，因為現在中國口罩產能一天2億片，全世界最大，買這些資產到底能產生多少價值，是一個大問號。巧的是，淘帝第三季底帳上現金與約當現金金額，就是新台幣12億餘元。另一家勝悅-KY，本週特別召開重大訊息記者會，宣布更換會計師，由知名的四大會計師事務所之一的勤業，換成信永中和，這家總部位於香港的會計師事務所，外傳中資投資比重頗高，勝悅選在目前KY股風雨飄搖之際更換會計師，增加市場的想像空間。（陳永吉） \n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n\n\n\n",
        "keywords": [
            "財經觀測站",
            "福建幫"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2020-12-18T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1419804"
    },
    {
        "title": "台股盤前》外資期貨空單回補 估維持區間量縮震盪打底",
        "content": "\n週四台股終場加權指數下跌90.3點，跌幅0.56%，收在16042.36點，成交金額為4680.16億元。（資料照）〔即時新聞／綜合報導〕美國初領失業金續創疫情爆發以來最低紀錄，美股四大指數受激勵表現強勢，終場美股四大指數呈現上漲，漲跌幅介於+0.55%至+2.64%，其中費半指數表現最為強勢，台積電ADR上漲0.78%，聯電ADR下跌2.41%，特斯拉上漲4.05%，蘋果上漲2.26%。FED會議記錄傳出將調整QE，美股震盪回檔，使得亞股週四呈現震盪，台股加權指數仍因本土疫情居高不下，使得投資人期待的520上漲行情落空，加權指數震盪走跌，尾盤勉強守住萬六，另外OTC指數表現比集中市場來的弱，市場資金聚焦防疫概念股、紡織、航運及宅經濟等族群，終場加權指數下跌90.3點，跌幅0.56%，收在16042.36點，成交金額為4680.16億元。三大法人合計賣超-219.7億元：外資賣超171.09億元、投信賣超11.15億元、自營商賣超37.46億元。請繼續往下閱讀... \n\n\n\n量價及技術面：（1）量能：量增下跌，短線持續量價背離。（2）均線：下檔支撐為5/18低點（約15564點）附近，壓力為季線（約16535點）附近。（3）技術指標：日KD向下開口縮小，短線區間震盪。櫃買指數下跌0.99%，收在187.2點。短線支撐為180點附近，壓力為195點附近。觀盤重點：台股加權指數週四呈現回檔，就台股技術面，短線上上檔10日線及季線套牢量仍大，不過所幸外資期貨空單回補，預期指數應維持區間量縮震盪打底，不過仍要提防疫情再擴大，導致系統性風險再起，因此操作上建議靜待量縮拉回後再佈局，選股上可留意被動元件、遊戲、金融、紡織、宅經濟及高殖利率等相關個股。國內疫情升溫，全國進入三級警戒，各級學校停課改在家學習，各企業也啟動分流，因應民眾長時間宅在家、遠距上班或是學習等需求，宅經濟概念股成為當紅的吸金族群。統計最強宅經濟概念股，包括品牌筆電的宏碁（2353）、華碩（2357）；遊戲有智冠（5478）、網龍（3083）、鈊象（3293）、宇竣（3546）；宅配的宅配通（2642）、嘉里大榮（2608）；網購則有富邦媒（8454）、網家（8044）；遠距應用的圓剛（2417）、圓展（3669）等。歐美疫情有趨緩跡象，全球服飾消費市場景氣漸回溫，品牌服飾廠下單動能增強。加上原物料價格上漲，加工絲、酯粒報價維持高檔；而國內疫情升溫，市場對隔離衣、防護衣需求大增，紡織股上游宏遠（1460）、宏洲（1413）、集盛（1455）、聯發（1459）及大東（1441）等股價收漲停。摩根士丹利指出，中國手機銷售不如預期，半導體庫存也從下滑轉為增加，加上中芯國際等晶圓廠擴產快於預期，三利空罩頂恐讓半導體多頭派對提前結束，因此下修2330台積電、2454聯發科、2303聯電等半導體股財測。中國多種黑色系商品價格20日重挫，包括。煉鋼的主要原料鐵礦砂與焦煤，以及螺紋鋼筋與熱軋盤元等鋼鐵產品，價格都大跌逾5%，主因是當局宣布將加速採取多項措施，壓抑原料價格漲勢，以防通膨升高阻礙中國經濟復甦。台股鋼鐵股昨日股價也連帶受到影響。資料由「日盛投顧」提供 \n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n\n\n\n",
        "keywords": [
            "台股"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-05-21T08:58:18+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3540794"
    },
    {
        "title": "杜金龍：海運這個漲法 已預告買高再套30年",
        "content": "\n現在海運三王長榮、陽明、萬海股價，都較高點修正40％。（翻攝網路影片）\n〔記者陳柔蓁／台北報導〕航海王股價今日大反彈，日後有再攻高的契機嗎？資深分析師杜金龍指出，海運股一波到頂沒休息，等於之後股價找支撐很難，「歷史會重演」，民國78年台股大好創高1萬2682點，那時主力更藉資金行情三年內把益航由8元一路拉到280元以上，但怎麼漲就怎麼跌，「直上直下」，股價也在三年間被打回個位數，直到30年後才又漲回去。\n杜金龍說，這位陳姓主力以「益航」一戰成名，因此有個外號叫「益航陳」，他的代表作還有：把嘉裕（1417）拉到170元、南港（2101）334元、泰豐（2102）416元，這些標的近期竟也以資產股之名再度活躍於資本市場。但現在台股胃納量漸大，已經沒有個人為單位的主力作手，是外資操盤、投信幫腔、小白助陣讓它們又有粉墨登場的機會。請繼續往下閱讀... \n\n\n\n\n杜金龍表示，技術性熊市是指股價從最高點下跌20％、跌40％就是兩隻熊、跌60％就是三隻疊在一起的趴趴熊，益航陳操作過的股票更慘，後來股價都只剩十分之一。現在海運三王長榮、陽明、萬海股價，都較高點修正40％。\n杜金龍指出，今（23）日台股加權股價指數收在1萬7572.92點，較上週下跌322.33點，週跌幅約為1.80％，總成交金額為2兆7,248.10億元、週減3％，價量都萎縮，尤其前幾次萬八都是曇花一現，保鮮期只有一天，又無明顯主流領漲股出現，目前台股是以盤代跌。而目前台灣失業率4.8，電子業又有重複下單隱憂，內需不好外銷過度樂觀，但股市又創高，表示股價表現已經背離經濟基本面，更重要的是，海運現在是驚驚漲的運價在支持，若是歐美各國相繼解封，海運塞港缺櫃現象不再，買盤力道將是斷層式消失，海運小白一定要當心。 \n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n\n\n\n",
        "keywords": [
            "海運",
            "航運股"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-07-23T20:55:54+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3614255"
    },
    {
        "title": "〈財經週報-解封概念股〉外出消費意願強 紡織服飾營運看好",
        "content": "\n民眾在家工作、上課，聚陽、儒鴻營收、獲利與股價表現反而比疫情前好。（記者靳昌玲攝）記者陳柔蓁／專題報導紡織服飾近3年營收疫情爆發後，全球服飾消費市場急速萎縮，紡織業出口大幅下滑，員工被迫放無薪假、裁員、減少產能，甚至關廠。為因應危機，國內廠商迅速轉型，改變經營策略，或深耕內銷、或轉型升級，迎接解封後商機。民眾無法出國旅行，轉為在國內採購高端產品，本土服飾品牌嘉裕預告，老品牌將華麗轉身。\n（記者靳昌玲攝）疫情當中，消費者外出機會減少，本土服飾品牌嘉裕（1417）指出，正式服裝銷售總量受到衝擊，但也因為民眾無法出國旅行，轉為在國內採購特定品牌的高端產品，且公司部分產品線運用線上溝通，在疫情間，反而確立了「深耕內銷」的轉型策略，強化通路、品牌轉型與數位優化，該公司董事長嚴陳莉蓮並在股東會預告，嘉裕這個老品牌將華麗轉身。請繼續往下閱讀... \n\n\n\n在家工作、上課 聚陽、儒鴻獲利更好 台灣外銷導向的成衣公司，則因外國防疫封城，民眾在家工作、上課、從事室內運動，做居家服、睡衣的聚陽（1477），生產瑜珈等室內運動服的儒鴻（1476），在疫情中的營收、獲利與股價表現反而比疫情前好。聚陽指出，疫情中營運反而見佳，因將原本快時尚服飾產線快速換軌成做居家服、睡衣，且疫情中有些現金水位較低的公司無法容忍品牌客戶緊急抽單、延後出貨，但聚陽財務較穩健，也願意配合客戶，雙方建立信賴感，反而在疫情中接獲不少轉單。陸續解封 成衣股利空可望消散 隨疫苗普及、各國解封，歐美學生開始返校上課，成人也要進辦公室上班，對成衣業更是利多，因外出服的工序比居家服複雜，整體獲利會更好。此外，解封也讓品牌客戶較願意下穩定的長訂單，因此紡織業迎來解封商機；然而，近來變種病毒肆虐紡織大本營越南，儒鴻、聚陽、廣越（4438），以及一些韓國成衣商，都不得不暫停越南廠區部分產線運作；但另一方面，越南部份產能停擺，當地出貨塞港問題可望紓緩，所以能出貨的部分物流相當順暢，復工之後，也可能出現報復性出貨情況，成衣概念股利空不日將消散。 \n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n\n\n\n",
        "keywords": [
            "疫情",
            "紡織",
            "解封"
        ],
        "category": "財經週報",
        "media": "自由財經",
        "datetime": "2021-07-26T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1462958"
    },
    {
        "title": "友善社會新鮮人！嘉裕推出7500元好運西服",
        "content": "\n準職場新鮮人的應試需求以及求職市場回溫，國內正裝龍頭品牌Carnival嘉裕（1417）7月23日至8月22日推出「面試好好運福袋」。（嘉裕提供）\n〔記者陳柔蓁／台北報導〕微解封後準職場新鮮人的應試需求以及求職市場回溫，國內正裝龍頭品牌Carnival嘉裕（1417）7月23日至8月22日推出「面試好好運福袋」，消費者只要加入嘉裕LINE官方帳號，出示給實體門市銷售人員，即可以7500元優惠價購買原價1萬5880元的成套西裝，還可用1000元加購原價2680元的精選商務襯衫，社會新鮮人、復工求職者，可用友善價格打造面試時的完美形象。\n隨著國內疫情趨緩，部份企業已開始恢復徵才，為微解封、及解封後的「報復性商機」預做準備。104人力銀行數據指出，前三大積極徵才的產業從住宿餐飲及一般服務業，轉為「電子資訊、軟體、半導體」。而今年特別辛苦的職場新鮮人，疫情升級前後相比，主動應徵人數增加35%，平均投遞履歷次數增加20.4％。請繼續往下閱讀... \n\n\n\n\n後疫情時代也改變了全球工作模式，遠距面試將會是求職與申請入學新常態！除了慎選視訊環境及充分練習準備外，如何以服裝讓面試官留下好印象成為應試者課題之一，Carnival嘉裕推薦以下秘訣：\n一、成套西裝最安全：視訊面試常讓應試者不慎鬆懈，而最常見的問題就是上下身「不同調」。最安全的做法是實體面試怎麼穿，視訊面試就該這麼穿，不僅提高自己的專業感，也能應付面試中需要起身的突發狀況。\n二、善用配件聚焦：打造專業形象是應試者最基本的工作，而配件則是加強個人印象最好的選擇！視訊面試大部份聚焦在上半身，建議應試者選擇不過於花俏的領帶、領針搭配襯衫，提升造型完整度及幹練感。\n三、避免格紋/條紋：因視訊訊號的關係，條紋、格紋的服裝在視訊上容易產生跳動的波紋，建議應試者以基本的純色襯衫搭配即可，避免造成面試官久盯螢幕波紋後的雙眼不適。 \n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n\n\n\n",
        "keywords": [
            "嘉裕",
            "Carnival嘉裕",
            "嘉裕（1417）"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-07-21T17:42:11+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3611394"
    },
    {
        "title": "嘉裕董座嚴陳莉蓮：在後疫情時代深耕內銷市場",
        "content": "\n嘉裕今日股東會，由董事長嚴陳莉蓮主持。（嘉裕提供）\n〔記者陳柔蓁／台北報導〕本土服飾品牌嘉裕（ 1417）董事長嚴陳莉蓮在今日股東會上表示，嘉裕確立「深耕內銷」的發展方向，調整產能配置，中壢廠獲得ISO 9001 認證，而取得中華民國海、空二軍服裝供售站標案，為耕耘供應鏈的起跑點，在後疫情時代作為分散市場風險及穩定銷售結構的利基性業務。\n嚴陳莉蓮指出，去年至今，因肺炎與政經因素造成市場需求起伏較大，她身為承先啟後的經營團隊，任務是讓老品牌轉身與活化，團隊訂定了強化通路、品牌轉型與數位優化的3大方向，在艱困環境下重新聚焦，逐步調整營運腳步。請繼續往下閱讀... \n\n\n\n\n嚴陳莉蓮指出，嘉裕正裝受到疫情衝擊影響不在話下，然因旅行頻率驟降，特定品牌的高端消費轉為在國內發生且部分產品線運用線上溝通得宜，代理品牌的表現略優於自有品牌，對此，本公司將持續觀察商圈發展態勢，在正常存貨水準下優化產品與通路結構，從組織內部改善營運績效。\n嚴陳莉蓮認為，除了掌握銷售管道，嘉裕更以品牌形象年輕化、供應鏈管理精準化、數位基礎建設內化為3大轉型方向，聚焦生產規模與成本優勢建立，並在維持生產工藝之餘強化西服自有品牌產品線的機能與時尚度。\n重新審視後疫情時代的產品力與受眾定位是未來團隊加大產品研發力道的根基，嘉裕逐步從高端、平價與高頻次消費3個市場區塊重新出發，開啟品牌轉型，以精準行銷接觸新客源。嘉裕最新促銷方案，是針對新鮮人和轉職者推出「成套西服7500元」的優惠。 \n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n\n\n\n",
        "keywords": [
            "嘉裕",
            "嘉裕（1417）"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-07-21T11:25:57+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3610733"
    },
    {
        "title": "〈財經週報-2021除權息〉KY股有節稅優勢？ 小心得不償失",
        "content": "\n現金殖利率逾6%的KY股記者陳永吉／專題報導KY股雖然因為去年爆發康友案，讓投資人又增添幾分不信任感，不過仍有部分投資人偏愛KY股，因為KY股所發放的股利屬於海外所得，目前政府針對海外所得有100萬元以下免稅額，且KY股的股利也免繳二代健保補充保費，因此有投資人把KY股當節稅工具。8檔KY股 現金殖利率逾6%根據CMONEY統計，截至6月16日收盤為止，共有8檔KY股現金殖利率超過6%、25檔現金殖利率介於4-6%之間，2-4%之間則有29檔，15檔介於0-2%之間，還有35檔沒有配發股息，占整體KY股的31%。請繼續往下閱讀... \n\n\n\n現金殖利率超過6%的8檔個股分別是特昇-KY（6616）、永固-KY（5546）、芮特-KY（6514）、富林-KY（1341）、科嘉-KY（5215）、基士德-KY（6641）、商億-KY（8482）、三能-KY（6671），其中除了特昇-KY、永固-KY第一季獲利或前5月營收較去年同期衰退外，其餘6檔個股本業都呈現成長，當中又以富林、三能股價走勢較偏多頭格局，投資人或可多加留意。三分之二KY股 股利發放率低於60%不過KY股另一個要關心的話題是股利發放率的多寡。由於許多KY股基地都在中國或海外，而這些KY股要匯出股利必須另外繳一筆稅，因此部分KY股都在國內借款發放股利，導致股利發放率比重偏低，根據CMONEY統計，約有三分之二的KY股的股利發放率低於60%，相較於國內企業，發放率較低。長期股利發放率偏低，會導致投資同樣的產業個股，KY股的每股獲利雖然較高，但現金殖利率較低，買到的KY股價值過高，失去長期投資意義，雖然它具有100萬的海外所得股利免稅、免繳二代健保補充保費的優勢，但若這些好處無法彌補股利發放率偏低的問題，買KY股的優勢並不存在。況且部分KY股成交量偏低、流動性較差，又相對本國企業透明度也較低，因此在選擇KY股參加除權息，恐怕不能只看節稅的優勢，否則會得不償失。 \n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n\n\n\n",
        "keywords": [
            "除權息",
            "免稅",
            "KY"
        ],
        "category": "財經週報",
        "media": "自由財經",
        "datetime": "2021-06-21T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1456062"
    },
    {
        "title": "電爐廠上半年獲利佳 豐興居冠",
        "content": "\n豐興上半年EPS2.92元，高居電爐廠第1。（資料照）〔記者林菁樺／台北報導〕受惠於鋼市強勁，鋼鐵廠上半年獲利陸續出爐，電爐廠4大天王中，豐興（2015）、東和鋼鐵（2006）與威致（2028）EPS都超過2元，至於鋼鐵獲利王非新光鋼（2031）莫屬，上半年每股EPS達5.04元，改寫歷史新高。豐興EPS2.92元電爐廠6月起配合夏季用電，煉鋼、軋鋼產能略受影響，不過，各電爐廠今年上半年獲利表現亮眼；豐興的型鋼、條線、鋼筋3大產品與原料廢鋼等利差擴大，帶動豐興獲利走高，豐興上半年EPS2.92元，高居電爐廠第1。請繼續往下閱讀... \n\n\n\n東和鋼鐵因國內公共工程、營建需求熱絡，加上越南廠銷售優於預期，東鋼上半年稅後淨利29.84億元、EPS2.75元；南部電爐大廠威致受惠外銷價格有撐，外銷比重月月增加，推升獲利空間，威致上半年稅後淨利7.3億元，EPS2.24元大幅優於去年同期的0.4元。鋼鐵獲利王新光鋼EPS5.04元上半年鋼鐵獲利王為新光鋼， EPS高達5.04元，新光鋼表示，第2季受惠國內鋼鐵內需市場行場熱絡，且美、中兩國推動基礎建設，鋼價走高支撐業績成長。鋼鐵龍頭中鋼（2002）7月稅前淨利90.84億元，創單月新高，不過昨鋼鐵族群受大盤拖累，中鋼終場跌1.4元，收36.25元；電爐廠也難逃，威致跌停，東鋼、海光（2038）都跌超過5%。 \n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n\n\n\n",
        "keywords": [
            "東和鋼鐵",
            "豐興",
            "新光鋼",
            "電爐廠"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-08-18T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1467486"
    },
    {
        "title": "天蔥、系通 4月7日起打入全額交割",
        "content": "\n櫃買中心公告，上櫃有價證券應停止交易計有1家，應調整交易方式計有11家，並自110年4月7日起實施。（記者陳柔蓁攝）\n〔記者陳柔蓁／台北報導〕櫃買中心表示，經形式審閱上櫃公司公告申報之109年度財務報告，上櫃有價證券應停止交易計有1家，應調整交易方式計有11家，並自110年4月7日起實施。\n新增停止交易之上櫃有價證券為永利聯合（8080）。永利聯合公司其有價證券自107年5月18日起採變更交易方法暨分盤方式交易迄今，今財務報告顯示淨值仍低於所列示股本二分之ㄧ及十分之三，原應繼續維持變更交易方法暨分盤方式交易，惟因有櫃買中心業務規則第12條之1第1項第17款經營權異動且異動前後一定期間有營業範圍重大變更之情事，爰停止其有價證券在證券商營業處所買賣。請繼續往下閱讀... \n\n\n\n\n新增為變更交易方法之上櫃有價證券分別為天蔥（2740）及系通（5348），因這2家公司財務報告顯示淨值已低於所列示股本二分之一，故新增為變更交易方法。\n繼續變更交易方法並新增採分盤方式交易之上櫃有價證券為和進（3191）、南璋（4712）、世紀（5314）及天揚（5345），這4家公司因財務報告顯示淨值已低於所列示股本十分之三，故繼續變更交易方法並新增採分盤方式交易。\n繼續變更交易方法但取消分盤方式交易之上櫃有價證券為泰偉（3064）及尚茂（8291），因財務報告顯示淨值已不低於所列示股本十分之三，惟仍低於所列示股本二分之一，故繼續變更交易方法但取消分盤交易方式。\n恢復普通交割方式交易之上櫃有價證券分別為凌泰（6198）、百徽（6259）及沛亨（6291），因財務報告顯示其淨值已不低於所列示股本二分之一，且較前期增加，另亦無其他各款應變更交易方法之情事，故恢復為普通交割。 \n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n\n\n\n",
        "keywords": [
            "天蔥",
            "系通"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-04-01T20:19:13+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3486985"
    },
    {
        "title": "缺料舒緩 中磊下半年營收逐季成長",
        "content": "\n中磊董事長王伯元（左）與總經理王煒（右）。（資料照，記者王憶紅攝）〔記者王憶紅／台北報導〕網通廠中磊（5388）昨日召開法說會，總經理王煒指出，因上半年缺料影響，目前積壓的貨物已超過上半年營收，預期在缺料狀況舒緩下，下半年營收可望逐季成長，且到明年都看好。王煒說，貨櫃海運市場脫序，在運價大漲4到5倍下，每個產品單價被吃掉1美元，而中磊之前也是蘇伊士運河卡船事件的受害者，貨物無法順利送交，目前產品海運到歐洲要6個星期、到美國要4個星期，且上不了岸，因此庫存拉得比較高，而通路市場供給緊張的產品，則改採空運。請繼續往下閱讀... \n\n\n\n王煒說，上半年雖然缺料，但中磊營收還是創同期新高，主要是受惠北美固定寬頻產品成長帶動，目前主晶片缺料狀況已較上半年減緩，僅剩電源管理IC比較缺，預期缺料改善還需要3到4季，也就是至少明年第1季才可望緩解。加上目前歐美逐步解封，並視Delta病毒流感化，居家辦公的需求仍相當強勁，並沒有走疲，此外新興市場、歐洲的寬頻產品缺口仍大，因此中磊下半年逐季往上走的趨勢沒有改變，毛利率就要看漲價壓力可否跟客戶分攤。就明年展望，王煒說，明年針對北美市場會推出新產品，將是明年成長動力。歐美解封 友訊樂觀看待下半年另外，網通廠友訊（2332）昨日也舉行法說會，友訊財務長陳宜指出，目前缺料已舒緩，隨著歐美解封、居家辦公常態化的情況下，樂觀看待下半年表現。至於新經營團隊進駐後的中長期發展方向，陳宜說，朝向精簡組織架構、強化供應鏈管理，以及整合產品開發。友訊第2季每股虧損0.34元，中止連3季獲利，陳宜說，虧損主因是增加認列友勁（6142）虧損等因素造成。 \n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n\n\n\n",
        "keywords": [
            "中磊",
            "友訊"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-08-12T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1466343"
    },
    {
        "title": "台蠟、倚強科、建榮等5檔 明起分盤交易",
        "content": "\n櫃買中心公告台蠟、倚強科、建榮等5檔　個股明起分盤交易。（資料照，記者陳柔蓁攝）\n〔記者陳柔蓁／台北報導〕櫃買中心公告，台蠟（1742）、倚強科（3219）、建榮（5340）、創惟（6104）、研通（6229）因連續3個營業日達櫃買中心公布或通知注意交易資訊暨處置作業要點第四條第一項第一款經櫃買中心公布注意交易資訊，爰自110年07月21日起10個營業日（110年07月21日至110年08月03日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行）改以人工管制之撮合終端機執行撮合作業（約每5分鐘撮合一次），各證券商於投資人每日委託買賣該有價證券數量單筆達10交易單位或多筆累積達30交易單位以上時，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。信用交易部分，則收足融資自備款或融券保證金。但信用交易了結及違約專戶委託買賣該有價證券時，不在此限。 \n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n\n\n\n",
        "keywords": [
            "台蠟",
            "建榮",
            "分盤交易",
            "倚強科"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-07-20T19:17:26+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3610214"
    },
    {
        "title": "科妍上半年EPS0.92元  下半年保持樂觀看法",
        "content": "\n科妍上半年EPS0.92元，下半年保持樂觀看法。圖左為科妍董事長韓開程。（資料，照記者陳永吉攝） \n〔記者陳永吉／台北報導〕玻尿酸廠科妍（1786）今日公布第2季財報，單季營收為1.26億元，毛利率65.7%，稅後淨利3162萬元，EPS為0.52元，累計上半年淨利為5626萬元， EPS為0.92元。\n科妍表示，上半年營收雖受肺炎疫情影響，但仍較去年同期小幅成長11.2%，而第2季因生技一廠正式啟用投產，需認列折舊費用等因素，致使上半年淨利較去年同期稍減。請繼續往下閱讀... \n\n\n\n\n科妍指出，第2季雖為傳統營收淡季，惟科妍營收較去年同期仍有21.7%增幅，營收基本面將隨全球疫情趨緩而保持樂觀。科妍109年盈餘每股將配發現金股利0.959848元、股票股利0.85元，合計配發1.809848元，符合公司股利政策，每年的盈餘皆回饋給股東。未來，科妍亦將持續努力創收營收及獲利，實現股東利益最大化。 \n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n\n\n\n",
        "keywords": [
            "科妍"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-08-04T20:16:39+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3627631"
    },
    {
        "title": "台股盤前》線型較預期弱勢 成交量持續萎縮",
        "content": "\n週二台股終場以下跌197.41點的16661.36點作收，成交金額為2983.94億元。（資料照）〔即時新聞／綜合報導〕週二 （17 日） 7 月零售銷售數據大幅低於預期，加上變種病毒 Delta 使疫情反彈，引發對全球復甦的擔憂，中國監管引發市場巨震，道瓊午盤一度下跌逾 500 點，終場美股四大指數跌幅介於-0.71~-1.98%。蘋果-0.62%、台積電ADR-3.07%、聯電ADR-2.81%、日月光 ADR-4.75%。雖週一道瓊、標普再創收盤新高，但週二台股以下跌17.15點的16841.62點開出後，在2330台積電、2454聯發科、2379瑞昱、2308台達電、3034聯詠等權重股，與玻陶、鋼鐵、造紙等類股走弱下，指數持續震盪走低，終場以下跌197.41點的16661.36點作收，成交金額為2983.94億元。三大法人合計賣超134.25億元：外資賣超88.02億元、投信買超11.92億元、自營商賣超58.16億元。請繼續往下閱讀... \n\n\n\n由以下三個面向檢驗加權指數方向及強弱：（1）量能：價跌量縮，持續整理。（2）均線：近期指數沿5日線向下修正，未突破5日線前將持續整理。（3）技術指標：8/10 KD出現死亡交叉，週二KD持續下修，在未出現黃金交叉前，將持續整理。櫃買指數： 開低震盪走低，下跌1.91%，收在201.06點，沿5日線拉回，未突破5日線前將持續整理。觀盤重點：近期台股沿5日線向下修正，週二站不回7/28的低點16893.70點，線型較預期弱勢，加上成交量持續萎縮，因此現階段操作宜慎，僅可擇優擇強短線因應，待出現反彈訊號再擇機加碼為宜。行政院政委、國發會主委龔明鑫17日邀金管會主委黃天牧、財長蘇建榮協商當沖降稅優惠延長案，據了解，會中金管會主張延長五年，財政部提出延長二年方案，最後經三方討論結果形成共識，決定採取折衷方案延長三年，並維持當沖交易稅率減半為千分之1.5的結論。但全案仍需報請蘇揆拍板定案後，啟動《證券交易稅條例》修法，送立法院新會期三讀通過。美系外資日前發布「記憶體寒冬來臨」的報告，旺宏（2337）董事長吳敏求、群聯（8299）董座潘健成昨（17）日同聲高喊「不認同」，強調明年市況還是很好。吳敏求更痛批，該外資報告「沒有知識、不專業、亂寫」，對相關炒股行為不認同，「不要把台灣當作提款工具」。旺宏（2337）董事長吳敏求更透露旺宏客戶現在仍在追單，目前每個月訂單出貨比（B／B ratio）還是大於1，「數字好得令人驚訝」，尤其各國車廠都來找旺宏供貨，不僅下半年狀況非常好，明年一整年也樂觀，對價格與訂單量都正向看待。英特爾強勢進軍獨立顯示晶片（GPU）市場，昨（17）日宣布推出全新消費級高效能圖形品牌「Intel Arc」，相關產品線首款晶片預計明年第1季現身，業界傳出將採用台積電（2330）6奈米製程生產，為兩強先進製程合作邁大步，也為台積電增添營運動能。華固（2548）17日法說會指出，雙北市迄今在手儲備開發案至少18筆、存量高達1096億元，未來八年業績維持高水準無虞；其中，今年完工量達152億元，下半年為衝刺銷售入帳的重點，2022年將攀升至190億元。為維持股利均衡政策，未來五年以每年現金股利發放高於5元為預定目標。電感廠臺慶科（3357）今年積極擴產，第二波新增產能可望在今年9月底到位，公司除看好今、明年成長動能之外，5月斥資7.3億元在桃園買下新廠，規劃3-5年內設立車用電子零件專用產線，目前臺慶科汽車相關比重維持在16％，汽車電子為被動行業內未來主要成長動能之一。臺慶科今年上半年每股盈餘突破半個股本，達6.06元，由於第三季底之後持續有新產能挹注，在訂單大於產能之下，法人預期臺慶科今年每股盈餘可望自一個股本起跳。資料由「日盛投顧」提供 \n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n\n\n\n",
        "keywords": [
            "台股"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-08-18T09:01:29+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3641893"
    },
    {
        "title": "涉炒股套利2.3億元 欣厚科技前總經理被訴",
        "content": "\n\n\n\n\n\n\n上櫃公司F-欣厚前總經理黃建智涉炒股套利2.3億元遭訴。（圖擷取自欣厚科技官網）\n\n\n    2016/01/21 19:30\n〔記者陳慰慈／新北報導〕上櫃公司F-欣厚（4924）涉於102至103年間，找炒手、金主聯手拉抬股價，營造交易活絡假象，再陸續出脫持股，套利2.3億元，坑殺散戶，新北地檢署今依違反證交法，起訴欣厚前負責人兼總經理黃建智、炒手廖容慧、炒股集團成員陳威橡及港資品悅酒店投資管理公司代表人林一青。起訴指出，F-欣厚101年3月發行可轉換公司債2億元，設定於104年3月到期，轉換價固定為40.7元，但因公司經營不善，102年9月股價跌至17.9元，為應付到期的2億元可轉換公司債，如投資人屆時要求贖回公司債，公司現金不足支應將倒閉，黃建智於是找來炒手廖容慧、曾姓金主（台北地檢署另案偵辦中），利用人頭帳戶，炒高股價，103年1月將股價拉抬至37.1元。請繼續往下閱讀... \n\n\n\n103年1月，黃建智另遊說酒店投資管理公司代表人林一青及炒股集團成員陳威橡聯手炒股，欣厚承諾以每股26.33元讓林男入股公司一半股權，炒高股票的溢價也將退還給林男，103年12月將F-欣厚股價炒至高點51.8元，但欣厚在高點前就倒貨賣出，之後股票一路狂跌，就連炒股集團成員也被套牢。檢方表示，黃建智、廖容慧、林一青、陳威橡透過人頭帳戶交互買賣，將欣厚股價自102年9月10日的18.1元，拉抬至103年12月31日的50.4元，漲幅高達178.45%，致使6成投資人將公司債轉換為普通股，最後卻血本無歸。庭訊時，黃建智坦承進行相對委託，廖容慧不認炒股，供稱是「投資」，但供詞未被採信，陳威橡、林一青坦承犯行，檢方因此將4人起訴。\n\n\n\n\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n\n",
        "keywords": [
            "炒股",
            "欣厚",
            "黃建智"
        ],
        "category": "社會",
        "media": "自由時報電子報",
        "datetime": "2016-01-21T19:30:21+08:00",
        "link": "https://news.ltn.com.tw/news/society/breakingnews/1580362"
    },
    {
        "title": "〈財經週報-封面故事〉亂世出英雄 業績逆勢成長族群好嗨",
        "content": "\n今年前2月台灣上市櫃公司有318家累積營收年增逾20%，可做為選股參考指標。圖為漢平。（取自Google地圖）記者卓怡君／專題報導不懼貿易戰 前二月營收佳 法人買超股因美中貿易戰、地緣政治風險，加上2008年金融海嘯以來，股市已走了好大一段多頭，全球經濟景氣漸露疲態。然而，「沒有不景氣，只有不爭氣」。根據最新統計，今年前2月台灣318家上市櫃公司累積營收年增逾20%，包括半導體薄膜覆晶封裝基板（COF）、封測、IC設計、觸控面板、生技、遊戲、網通、紡織等表現較為突出，亂世出英雄，可做為選股參考指標。經濟下半年好於上半年 逐季向上根據統計，今年前2月合併營收年增逾20%家數達318家。其中3月以來獲得三大法人買盤青睞的公司包括聚陽（1477）、力山（1515）、金寶（2312）、美律（2439）、敦陽（2480）、漢平（2488）、京城銀（2809）、聯詠（3034）、鈊象（3293）、聯合再生（3576）、TPK-KY（3673）、旭富（4119）、利勤（4426）、頎邦（6147）、瑞儀（6176）等，近期股價出現一波攻擊，成為台股反攻年線重要領頭羊。請繼續往下閱讀... \n\n\n\n統一全天候基金經理人朱文燕表示，美國、中國及歐元區2月份製造業指數皆呈現下滑，服務業指數表現相對較佳。綜觀全球總體形勢，短期內，製造業仍有下行風險，台灣廠商1月及2月營收表現，參雜美中貿易戰與春節長假的季節因素，後續觀察3月營收較能如實反映市場需求，第2季的業績強弱能見度尚低。依全年度重要產業的景氣展望，預期台灣總體經濟是下半年好於上半年，可望逐季向上。朱文燕指出，美中貿易紛爭降溫之後，有助推升基本面逐步好轉，貫穿全年的投資題材包括AI人工智能（矽智材、IC設計、AR、VR應用）、雲端科技（高速運算、網路傳輸、伺服器、物聯網），以及5G、摺疊手機等新應用，原物料方面可留意供需結構持續改善的鋼鐵、水泥相關個股。高殖利率、高成長族群 投資首選永豐投信指出，今年市場聚焦的產業包括5G建設、雲端資料中心、AI、車用電子等族群。5G網路除傳輸速度大幅提升外，網路延遲也大幅縮短，可望使邊緣運算、自動駕駛等應用快速推行。台灣先行受惠股集中於基地台建設所需之零組件，2020年後終端手機、消費型產品才會接著受惠，因此佈局上將著重於局端建設。另外，大數據時代雲端資料中心扮演運算、儲存等重要角色，相關伺服器、數據機、儲存設備亦是投資值得關注的焦點。總之，高殖利率、高成長等利基型產業族群將是投資首選。 \n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n\n\n\n",
        "keywords": [
            "業績",
            "逆勢",
            "產業突圍"
        ],
        "category": "財經週報",
        "media": "自由財經",
        "datetime": "2019-03-25T06:00:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1276624"
    },
    {
        "title": "光通訊添新兵 創威光電1月底掛牌",
        "content": "\n創威董事長陳文宗。（記者王憶紅攝）〔記者王憶紅／台北報導〕光通訊族群添新兵，以生產光收發模組、光學次模組為主的創威光電（6530）預計1月底掛牌上櫃交易。創威董事長陳文宗指出，今年有新客戶加入，對全年表現正面期待。法人指出，創威2017年成功打入全球最大歐洲工業控制製造商，目前送樣出貨中，在工控毛利率超過30％，高於平均28％下，可望挹注營運表現，另外，積極拓展廣電影音應用產品，開始送樣，預計明後年可以發酵。請繼續往下閱讀... \n\n\n\n創威創業團隊來自工研院，AXCEN自有品牌佔營收比60％，資本額3億元，董監持股約53％，三家創投購持股約10-15％。陳文宗指出，近年來隨著資料中心、物聯網、雲端服務、4K及8K數位影音應用或是工業控制自動化等領域的發展，全球行動寬頻與雲端運算市場快速成長，資料傳輸速度及頻寬的需求大幅提升，寬頻網路將更朝向高速度及高頻寬發展，因此，將持續帶動相關光通訊的零組件需求，同時，隨著4K電視的逐漸普及，以及2020年日本東京奧運以8K轉播為目標帶動下，傳統銅線設備已不敷使用，勢必帶動廣電影音應用市場。創威106年度前三季營業收入2.8億元，雖與去年同期相當，但隨著工規產品銷售比重提升，且工規產品毛利率較高帶動下，使得創威光電106年前三季營業毛利率為28.75％，較去年同期25.32％成長，106年度前三季稅後盈餘0.21億元，較去年同期成長28.12％，每股盈餘為0.7元，隨著工規產品業績持續成長，可望成為創威光電未來獲利成長的動能。 \n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n\n\n\n",
        "keywords": [
            "工研院",
            "光通訊",
            "創威",
            "創威光電"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2018-01-03T18:19:40+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/2301587"
    },
    {
        "title": "三竹資訊：下半年五箭齊發",
        "content": "\n三竹資訊今日舉行股東常會，成首批使用集保結算所「視訊輔助股東會平台」企業。（記者陳炳宏攝）\n〔記者陳炳宏／台北報導〕今日集保結算所「視訊輔助股東會平台」正式上線，三竹資訊（8284）成為首批使用的企業，董事長邱宏哲表示，武漢肺炎（新型冠狀病毒病，COVID-19）三級警戒，因為公司很早就開始居家工作（WFH），對公司營運沒有影響，不過網購需求增，電商平台簡訊需求明顯成長，且疫情嚴重股市交易越熱絡，所以金融部分看盤客戶數也屢創新高，目前用戶數已超過350萬，對於下半年營運謹慎樂觀。\n邱宏哲表示，三竹是率先採用集保結算所「視訊輔助股東會平台」，所以集保有協助資訊工程，而最明顯的優點，就是讓過去無法發言的散戶，也能輕鬆參與股東會。請繼續往下閱讀... \n\n\n\n\n邱宏哲強調，台灣股市要走向國際化，視訊平台讓身居海外的股東也能輕鬆參與，尤其很多台商大股東在中國，以及退休的股東移民到北美，過去股東會都無法回國參加，現在透過視訊可以現場提問參與，讓很多旅居海外的股東，會更想購買台股，達到「人在海外心在台灣」可化為行動加碼投資台灣。\n邱宏哲表示，三竹下半年有五樣產品，將五箭齊發，包括電腦版（PC）、可聲控下單的智慧電視版、三竹股市軟體開發套件（SDK）版、三竹智選股的APP、三竹股市多券商下單。\n三竹表示，疫情也促使智慧電視看盤系統成長，用戶數年增率為189%，表現強勁。目前正與證券商串接，提供電視語音聲控下單功能，滿足廣大年長族群居家大畫面看盤需求，並解決其不易操作手機小螢幕的問題，預期將會帶來新一波電子交易熱潮。SDK版則提供券商自行開發使用者界面，9月就會有券商上線，提供用戶自行下單功能。\n邱宏哲表示，自己年屆六旬眼睛早已老花，但還是每天滑手機測試各產品功能，甚至手機畫面要求到每個像素，看是否符合上了年紀的用戶清楚觀看，「好用、順暢」才是掌握客戶的重點。 \n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n\n\n\n",
        "keywords": [
            "三竹資訊"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-08-17T18:07:13+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3641515"
    },
    {
        "title": "不孕症治療補助上路 慧智基因業績看增",
        "content": "\n不孕症治療補助上路，慧智基因業績看增。左一為總經理洪加政，左三執行長蘇怡寧。（圖為慧智提供）\n〔記者陳永吉／台北報導〕基因檢測公司慧智基因（6615）今日公告6月營收為4,527萬元，月減5%、年增11%，第二季合併營收1.33億元，創下單季歷史新高，上半年累計合併營收2.58億元，較去年同期增長6.46%。慧智基因總經理洪加政表示：「近期試管嬰兒擴大補助政策正式上路，人工生殖相關檢測需求看漲，我們在今年初推出的非侵入性胚胎著床前染色體篩檢（niPGS）銷售可望受惠。」\n面對少子化衝擊，洪加政表示：「雖然台灣生育率連年下滑，但我們也觀察到懷孕夫妻更加重視自身及胎兒的健康，孕婦選擇產前基因檢測的比例有明顯提升，今年上半年我們的非侵入式產前染色體篩檢（NIPS）產品整體銷售表現有明顯的成長，帶動慧智基因近期的營收表現升溫。隨著懷孕夫妻對於產前篩檢、胎兒健康的日趨重視，也會進一步帶動NIPS、帶因篩檢等產前孕前檢測服務的市場需求成長。」請繼續往下閱讀... \n\n\n\n\n為解決少子化問題，國內擴大不孕症治療（試管嬰兒）補助方案於本月1日正式上路，預計每年將有2.3~2.8萬對夫妻受益，而根據衛福部國健署公布的「人工生殖施行結果分析報告」顯示，人工生殖新生兒數已於2018年突破萬人，約占總新生兒的18分之一，試管嬰兒的需求在補助方案推出後將會進一步攀升。\n洪加政強調：「試管嬰兒補助方案有針對年齡與植入胚胎數量進行限制，而胚胎著床前染色體篩檢可協助找出健康之胚胎細胞，提高試管嬰兒之成功率。近期相關產品和補助方案的詢問度相當熱絡，我們對於補助政策帶動人工生殖市場發展抱持樂觀的態度，也期待能進一步提高國內的生育率。」 \n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n\n\n\n",
        "keywords": [
            "生技股",
            "慧智基因"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-07-09T16:18:25+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3598094"
    },
    {
        "title": "鴻海前法務大將、台灣專利專家周延鵬辭世 享年61歲",
        "content": "\n鴻海前法務大將、台灣專利相關專家周延鵬日前因病辭世，享年61歲。（資料照）〔記者洪友芳／新竹報導〕鴻海前法務大將、台灣專利相關專家周延鵬日前因病辭世，享年61歲；周延鵬曾獲選全球前40大智財專家，也是是唯一上榜的台灣人，協助許多中小企業扳倒世界級公司。\n周延鵬是中化 （1701）獨立董事，中化今也公告證實。據熟知的友人指出，周延鵬因癌症於本周一（2日）辭世。\n周延鵬是金門人，出生於1960年，畢業輔仁大學法律系。曾擔任鴻海法務長，法務部門從無到有，協助公司一路成長，也為鴻海在美國打官司幾無敗績，但也勞心勞力。請繼續往下閱讀... \n\n\n\n\n周延鵬後來因健康因素離開鴻海，爬山養生之外，更創辦世博科技顧問公司，深具專業使命感的他，這幾年不僅也繼續與鴻海合作，也幫國內科技及生技業者在歐美布局專利、打專利國際官司，輔導年輕人創業，公司規模日益擴大，周比退休前更忙碌。\n「國際智財管理雙月刊」曾選出全球前40大智財專家，周延鵬是唯一上榜的台灣人，他雀屏中選的原因是他協助許多中小企業扳倒世界級公司，其中包括小蝦米戰勝大鯨魚的國內生技廠雃博（4106）、台積電光罩盒供應商家登（3680）。\n家登董事長邱銘乾得知周過世消息，十分震驚與感傷，他追憶家登多年前被美商英特格提告侵權，求償近10億元，若不是周願挺出而出，幫助家登跟合作的眾達國際事務所一起找到強而有力的證據，到智慧財產局協助家登舉發成功，也許今天家登早已不存在了。他說，周延鵬在台灣的智慧財產權的領域非常值得尊敬。 \n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n\n\n\n",
        "keywords": [
            "周延鵬"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-08-06T23:54:37+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3630324"
    },
    {
        "title": "能率旗下佳能國際進軍日本市場 取得IPEVO實物攝影機日本獨家代理權",
        "content": "\n能率網通（8071）所屬的佳能國際，繼今年4月取得美國市場市佔率第1的愛比科技（IPEVO）實物攝影機台灣總經銷權後，再度取得日本市場代理權。（公司提供）\n〔記者張慧雯／台北報導〕能率集團旗下能率網通（8071）所屬的佳能國際，繼今年4月取得美國市場市佔率第一的愛比科技（IPEVO）實物攝影機台灣總經銷後，因新冠疫情讓全球遠距溝通需求大增，遠距教學風潮日盛，「IPEVO實物攝影機」連續創下單月銷售台數新高，愛比科技也將日本市場銷售代理權交由佳能國際。\n能率指出，佳能國際於9月1日正式成立日本海外分公司「ABiCO Japan」取得愛比科技旗下實物攝影機產品總代理資格，並聘請Wacom全球知名繪圖板品牌於新加坡、韓國、澳洲及印度成立分公司的藤崎昇（Fujisaki Noboru）前社長，擔任ABiCO Japan CEO，期待能加速開拓市場創造亮眼成積。請繼續往下閱讀... \n\n\n\n\n能率表示，現今北美市占率第1的IPEVO實物攝影機，即可應用在教育市場線上教學及現場直播展示，透過Wi-Fi無線方式將攝影影像立即投放至電腦、iOS/Android裝置、電視、投影機或螢幕上即時與顧客及學生互動，目前美國已有64％學校採用，而創辦人洪裕鈞更是佳能國際密切合作的合夥人，佳能國際除取得台灣、日本區總代理資格，預計還將投資愛比科技，規劃拓展亞洲其他據點。 \n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n\n\n\n",
        "keywords": [
            "能率集團",
            "遠距工作",
            "遠距商機",
            "佳能國際",
            "IPEVO",
            "愛比科技"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2020-09-25T16:02:13+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3303068"
    },
    {
        "title": "大聯大、文曄第2季獲利創新高  第3季展望大不同",
        "content": "\n大聯大、文曄第2季獲利創新高（記者洪友芳攝）\n〔記者洪友芳／新竹報導〕半導體零組件通路商龍頭廠大聯大投控（3702）、文曄（3036）第2季均繳出單季獲利創新高佳績，大聯大單季稅後盈餘31.88億元，年增50.38%，每股稅後盈餘1.66元，文曄單季稅後盈餘約20億元，年增1.54倍，再創單季新高，每股稅後盈餘2.54元。\n受惠市場需求強勁與代理原廠價格調整，大聯大第2季營收2002.26億元，季增13.04%、年增33.65%；毛利率 4.01%，營業利益率1.82%，稅後盈餘31.88億元，季增31.79%、年增 50.38%，每股稅後盈餘1.66元，。大聯大上半年累計稅後盈餘56.07億元、年增48.37%，每股稅後盈餘3.1元。請繼續往下閱讀... \n\n\n\n\n大聯大第2季合併營收、營業淨利、稅後淨利及每股稅後盈餘不但超越財測高標，也創單季歷史新高。公司指出，因筆電、PC、基地台、網通暨週邊設備、伺服器及雲端等下游客戶出貨暢旺，帶動半導體及相關電子零組件需求持續強勁、上游調整價格等因素帶動營收與獲利丹季創新高。\n展望第3季，若以新台幣28元兌1美元匯率假設，大聯大預估營收為1900億元到2000億元之間，季減0.1%到5.1%，毛利率介於3.7%~3.9%，營業利益率為1.6%~1.8%，稅後盈餘為25.62億元至29.89億元，季減6.2%到19.6%，預估每股稅後盈餘為1.53元至1.78元，營收與獲利皆將下滑。大聯大預計本週五舉行法說會說明原因。\n受惠各產品線出貨與產品組合佳，文曄第2季營收與獲利也創單季新高，營收為1020.96億元，季增5%、年增37%，毛利率 4.12%，營業利益率2.63%，稅後盈餘20.01億元，季增33%、年增1.54倍，每股稅後盈餘2.54元。文曄上半年累計稅後盈餘35.11億元，年增1.5 倍，每股稅後盈餘4.45 元。\n展望第3季，文曄預估營收將介於1160億元至1220億元之間，季增約13至19%，毛利率約3.65至3.85%，營業利益率預估介於2.3%至2.5%之間，業外也將認列祥碩 （5269） 股利收益估約2億元。文曄指出，手機客戶推出新機並大量拉貨，帶動營收大幅成長，其他應用領域包括網通、電腦、消費型電子、工業與儀器、車用電子等，需求穩定成長，但面臨供應吃緊，影響營收將微幅季增。\n大聯大受第3季展望將下滑的影響，今股價開低走低，跌破50元大關，盤中最低為48.5元，跌3.5元、跌幅逾6%。文曄今盤中最高達69.3元波段新高，受大盤疲軟與近3個交易日漲多影響，股價翻黑小跌。 \n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n\n\n\n",
        "keywords": [
            "大聯大",
            "文曄"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-08-11T12:12:52+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3634743"
    },
    {
        "title": "疫情波及 南僑6月獲利少2成、上半年則大增75％",
        "content": "\n疫情波及，南僑6月獲利少2成、上半年則大增75%（資料照）\n〔記者楊雅民／台北報導〕本土疫情延燒衝擊，南僑（1702）自結6月單月稅後淨利7819.6萬元，較去年同期衰退21.90%，EPS0.32元，較去年同期EPS0.4元減少0.08元，主要是台灣6月全月進入疫情三級警戒，集團餐飲事業較去年同期虧損增加約2200萬元。\n累計1-6月合併營收達95.91億元，較去年同期78.83億，增加17.08億，增幅21.67%；1至6月稅後淨利5.38億元，較去年同期3.06億元大增75.43%，上半年EPS2.17元，也較去年同期EPS1.24元增加0.93元。 \n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n\n\n\n",
        "keywords": [
            "南僑",
            "南僑集團"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-07-21T10:48:36+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3610670"
    },
    {
        "title": "無懼市場逆風 汽車零組件廠H1獲利穩健",
        "content": "\n不派車市遇逆風，汽車零組件廠上半年獲利穩健。（巧新提供）\n〔記者林菁樺／台北報導〕汽車零組件廠劍麟（2228）、巧新（1563）、橙的（4554）等公布第2季與上半年財報，即使遇到海運塞港、晶片短缺等逆風影響，3家公司上半年營運獲利均穩健。\n劍麟第2季合併營收為新台幣8.83億元，受到車用晶片短缺、航海運缺櫃影響部分訂單遞延出貨，加上新台幣匯率升值、運費成本上揚等因素干擾，稅後淨利為 1.04億元，稅後每股盈餘（EPS） 1.37元；累計上半年合併營收新台幣18.71億元，營業淨利為0.98億元，稅後淨利為1.69億元，稅後每股盈餘（EPS） 2.22元。請繼續往下閱讀... \n\n\n\n\n巧新因刺激超跑、豪華汽車品牌新車銷售市場持續回溫，帶動主要客戶對於客製化輪圈的需求拉升，上半年合併營收為新台幣37.88億元、年增60.85％、稅後淨利1.14億元，EPS為0.58元，上半年營運即便遇市場逆風，仍有由虧轉盈的成績單。\n橙的受惠於中國OEM客戶包括中國北汽福田、鄭州宇通保持良好的拉貨力道，以及歐美AM市場出貨暢旺，兩大業務引擎動能全開，加上成本與費用控制得宜，第2季遞出單季獲利創近4年同期新高的亮眼成績單；累計上半年合併營收達新台幣1.91億元，EPS 0.39元。\n展望第3季營運，劍麟指出，第3季向為汽車傳統暑休淡季，但船運缺櫃等問題有望在下半年逐步恢復，受惠於新車銷售市場持續保持火熱，將助力品牌車廠與主要客戶在暑休後有強勁的庫存回補動能，營運持續向上。\n巧新在運費議題部分已積極尋求客戶協助、支援，有望於下半年獲得客戶正面回應；橙的也受惠於歐美逐步解封，帶動新車銷售市場及AM市場保持火熱，有助維持訂單能見度，後續觀察汽車產業受到半導體晶片供應短缺問題尚未完全緩解。 \n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n\n\n\n",
        "keywords": [
            "車用晶片",
            "劍麟",
            "巧新",
            "橙的",
            "車用晶片短缺"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-08-05T13:30:13+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3628258"
    },
    {
        "title": "這11檔每股淨值低於10元 25日起暫停融資券交易",
        "content": "\n櫃買中心。（記者陳柔蓁攝）\n〔記者陳柔蓁／台北報導〕櫃買中心表示，審核上櫃公司最近期依規定公告申報之財務報告每股淨值資料，因建舜電（3322）、駿熠電（3642）、連展投控（3710）、建錩（5014）、力新（5202）、寶碩（5210）、亞都（5703）、普誠（6129）、富旺（6219）、威潤（6465）及智捷（8176）等11家上櫃公司，今年第1季財務報告顯示其每股淨值低於10元，公告其股票自今年5月25日起暫停融資融券交易，但了結交易不在此限。 \n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n\n\n\n",
        "keywords": [
            "台股",
            "暫停融資券交易",
            "暫停融資融券交易"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2020-05-22T17:52:24+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3174383"
    },
    {
        "title": "關貿H1營收大爆發 EPS年增逾7成",
        "content": "\n關貿網路今召開法人說明會，多元服務創造上半年營收成長22.6% 。 關貿網路董事長張陸生（中）、副總經理高國峯（右）、資深經理石欣白（左）。（關貿提供）\n〔記者陳炳宏／台北報導〕資訊服務商關貿網路（6183），今日召開法人說明會，公佈110年上半年財務報告，前二季合併營收為10.23億元，較去年同期成長22.6%，稅後淨利2.20億元創新高，每股稅後盈餘（EPS）1.47元，稅後淨利、EPS年增皆為77.6%，關貿表示，在國內普遍受到武漢肺炎（新型冠狀病毒病，COVID-19）疫情影響的今年，遠端零接觸的商機只會持續增加，仍能維持穩健成長。\n關貿網路表示，今年整體經濟雖受疫情影響，但由於近年佈局的新興業務開始嶄露頭角，電子發票加值、資安縱深防禦、多元金流、智慧保險等，其中企業資安監控服務（SOC）客戶，包括陽明海運、萬海航運、星宇航空、台銀人壽等客戶，都為營收創造好成績，預計發放現金股利1.81元。請繼續往下閱讀... \n\n\n\n\n關貿指出，上半年電子資料系統交換（ASP）、專案承包（SI）為主要營收來源，其中後者上半年增加1.3億元，主要是政府類專案增加關務類與稅務類收入，未來展望，首先是雲端服務趨勢、尤其因應疫情的WFH需求強烈，其次是AI與IoT整合商機，以及資訊安全會有強勁需求。\n此外，關貿網路亦在IDC雲端服務領域，推出自有品牌「T-Cloud關貿雲服務」，提供企業解決在自建自營機房上的高成本、高人力的問題，今年更是將雲服務帶入政府單位、運輸業、生技業、大專院校、流通業、報關業及軍備服務等不同業態，業務推廣效果已反應在成長動能。\n關貿網路也指出，目前全球疫情持續延燒，短期內還看不到趨緩的跡象，遠端零接觸的商機只會持續增加，如遠端視訊會議、線上金流支付、電子商務交易等，關貿網路將會持續推出更多新服務，並精進主力服務項目，創造最大利益。\n\n\n \n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n\n\n\n",
        "keywords": [
            "關貿網路",
            "關貿",
            "關貿網路（6183）"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-08-11T18:09:36+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3635336"
    },
    {
        "title": "長榮鋼配發現金股利2.2元 鋼構市場持續成長",
        "content": "\n長榮鋼董事長林耿立主持股東會。（記者林菁樺翻攝）\n〔記者林菁樺／台北報導〕長榮集團旗下長榮鋼鐵（2211）今天（23日）召開股東會，通過配發每股配發現金股利2.2元。長榮鋼去年因台灣防疫有成，促使台商回流加深加廣，獲利穩健成長，長榮鋼總經理劉邦恩指出，今年鋼構景氣依舊穩健，但在國際鋼價高漲、缺工等因素影響下，預期鋼價及人力成本將持續提高。\n劉邦恩指出，去年業務累計總接單量約20萬噸，其中公共工程占18%、大樓工程占 37%、廠房案量占45%，廠房接單量佔比提高，可感受到廠房類型工程需求明顯增溫，但去年營運仍受到原物料價格波動、營造缺工使工期進度延遲影響工廠出貨，造成工廠生產、工地吊裝連帶受到影響，去年的營收噸數約14萬噸。請繼續往下閱讀... \n\n\n\n\n長榮鋼去年合併營業收入為93.5億元，稅後淨利為14億元、年增5.91%，主要來自新竹廠在2019年轉型為鋼構廠並投入量產，而每股盈餘為2.65元；今股東會也通過每股配發現金股利2.2元案。\n展望今年營運，因房市受惠低利、資金回流、市場買氣復甦，住宅大樓推案有回溫的趨勢，新建廠辦大樓、傳產、電子廠房及公共工程推案也穩定增加，長榮鋼表示，「鋼構業市場仍在景氣平穩中成長」，不過，近期美國、日本及韓國鋼價持續上漲，且電子廠持續擴建、離岸風電鋼板需求提升，預料今年鋼價及人力成本將持續提高，長榮鋼也向業方爭取鋼材採浮動價及預付款請領，以提升營運績效。\n至於肺炎疫情衝擊，劉邦恩指出，鋼構主要應用產業為大樓、廠房及橋樑，均屬內銷市場，對鋼構影響較小，至於轉投資的環保事業，生活垃圾與廢棄物處理需求反而增加，業務不受影響，不過建廠中的榮鼎綠能有因此延遲，但還在可控範圍，仍照預期於今年底試車運轉。\n長榮鋼在特殊工程先前已陸續完成高雄世貿展覽館、嘉義故宮南院、陶朱隱園住宅及安坑輕軌案等工程，目前進行中的有高雄車站及台中會展中心。 \n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n\n\n\n",
        "keywords": [
            "中鋼",
            "長榮鋼鐵",
            "長榮鋼"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-07-23T10:37:45+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3613329"
    },
    {
        "title": "紡織對GDP貢獻度越來越低 這紡織老兵卻很樂觀",
        "content": "\n工業局民生化工組組長洪輝嵩（中）、絲織公會理事長莊燿銘（左2）、名譽理事長戴宏怡（右1）、名譽理事長林文仲（（右2）及產紡協會理事長羅忠祐（左1）（絲織公會提供）\n〔記者陳柔蓁／台北報導〕紡織曾是台灣第一大創匯產業，高峰期創匯值突破100億美元、對台灣GDP貢獻度超過50％，到現在退居第四大，去年創匯64億美元，對GDP貢獻度只剩12％，經濟部工業局民生化工組組長洪輝嵩見證整個過程，卻對紡織業未來的發展很樂觀，認為這表示台灣轉往發展其他強項，如ICT也能對紡織加值，可以支援傳統產業協同設計、發展先進技術材料，讓紡織業往高質量、永續發展邁進。\n洪輝嵩今（14）日以「台灣紡織業永續發展的作法」為題演講，分享全球紡織產業概況、台灣紡織產業現況、紡織產業政策、紡織產業創新及我國紡織產業的佈局策略與案例。此演講由台灣區絲織、織布、絲綢印染、棉布印染、針織、製衣及不織布等公會合辦，紡織業上、中、下游相關公會、紡織所、紡拓會、亞東技術學院材料與纖維系、北科大分子系、台灣富綢、國紡企業、世堡紡織、榮鑫、首行、大宇紡織、弘裕（1474）、紡安、聚紡、永光（1711）、尚益、南緯（1467）、偉全（1465）、福懋（1434）、得力（1464）及遠東新（1402）等110位業內人士參加。請繼續往下閱讀... \n\n\n\n\n洪輝嵩在台灣紡織業如何創新轉型時，提出七項做法，分別為（一）推動紡織產業智慧機械化，彌補勞動力缺口（二）技術研發創新，協助產業升級（三）設計打樣中心協助補足設計開發缺口──以B2B廠商為服務對象（四）以品牌及通路，推動紡織產業轉型（五）補足通路行銷缺口，提供產品試行銷場域──以B2C消費者為服務對象（六）補充打版及數位設計人才缺口（七）跨域創新：異業合作開發創新產品，升級轉型。在技術研發創新方面亦舉高效能導電／抗靜電纖維紡織品及機能性耐隆纖維紡織品的案例說明。在品牌及通路方面，則舉和明紡織致力將天然纖維的技術與台灣功能性纖維的優勢結合，並自創品牌通路，塑造有思想、注重本質的台灣新生活風格。\n工業局民生化工組組長洪輝嵩。（絲織公會提供）\n在紡織產業的佈局策略方面，洪輝嵩認為，台灣紡織業應結合上中下游以及平行的協力廠商，以策略聯盟的方式至海外佈局，發揮產業群聚的效益，其間的重點在（一）新素材、新產品的協同設計（二）深化體系間的合作關係，提升加值服務能力（三）結合體系廠商快速拓展產品線、擴大國際版圖（四）提升體系間e化合作能力（五）建立即時的資訊共享機制。並舉儒鴻（1476）、聚陽（1477）、銘旺實（4432）、康那香（9919）、南六（6504）及廣越（4438）等公司為例說明。\n絲織公會理事長莊燿銘表示，此次演講會係為協助會員及紡織相關廠商了解台灣紡織業永續發展的作法，供業者作為擬定經營與投資策略的重要參考依據，有利永續經營。 \n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n\n\n\n",
        "keywords": [
            "紡織業",
            "經濟部投審會",
            "紡織廠",
            "絲織公會"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2019-03-14T19:32:27+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/2727315"
    },
    {
        "title": "「橘子嘉年華」18日起跑  董座劉柏園對下半年營運持樂觀態度",
        "content": "\n1]\n〔記者張慧雯、實習記者李秉豪／台北報導〕橘子（6180）今（10）舉行「橘子嘉年華」展前記者會，因應疫情活動全程以線上形式進行，並主打跨領域、跨虛實及泛娛樂3大亮點。橘子董事長劉柏園也特別表示，2021上半年營運狀況不錯，「下半年比上半年好是可以期待的。」\n橘子集團7月營收14.1億元、月增53%，主要受惠於《新楓之谷》大型活動及周年效應堆疊，單月營收再創歷史新高，挹注營收月增逾五成；而2021年上半年營收55.1億元，稅後淨利4.8億元，每股稅後盈餘（EPS）2.72元。請繼續往下閱讀... \n\n\n\n\n劉柏園表示，上半年旗下代言遊戲《新楓之谷》、《天堂M》、《CS》都有優異表現，對於下半年營收看法持樂觀態度，另外，橘子集團自製遊戲《櫻桃小丸子》及《便利商店口袋版》也將於明年問世，整體而言營運佈署狀況良好，可以期待下半年比上半年更好。\n此次「橘子嘉年華」結合不同領域合作夥伴，跨領域進行活動，可視為集團生態圈化的第一步。劉柏園表示，集團內部將以生態圈蓋進行營運，致力於提供用戶相似屬性的其他服務，如本次活動所新增的動畫、漫畫及線上小說領域。\n劉柏園表示，「橘子嘉年華」企劃最初並非以營利為導向，而是以高品質打出口碑為導向，但在總結前三屆嘉年華迴響後，未來將朝虛實結合展會品牌發展。\n而斥資千萬的「G Studio虛擬攝影棚」也是另一大亮點，除作為嘉年華中虛實結合的重要媒介外，將來也會成為橘子主要的資金挹注項目。劉柏園說，千萬投資僅是初步設備資金，會再陸續添購設備，除減少線上節目製作時的限制，也可用於自製遊戲的動作捕捉。 \n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n\n\n\n",
        "keywords": [
            "橘子"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-08-10T17:12:12+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3633900"
    },
    {
        "title": "遊戲橘子：下半年更好",
        "content": "\n橘子董事長劉柏園（記者張慧雯攝）上半年營收55.1億 EPS 2.72元〔記者張慧雯、實習記者李秉豪／台北報導〕把握暑假最後商機，遊戲橘子（6180）昨（10）日宣布，自8月18日起舉行為期5天的「橘子嘉年華」活動，因應疫情，活動全程以線上形式進行，並主打跨領域、跨虛實及泛娛樂3大亮點；橘子董事長劉柏園也特別表示，2021上半年營運狀況不錯，「下半年比上半年好應該是可以期待的。」7月營收14.1億 月增53%橘子7月營收14.1億元、月增53%，主要受惠《新楓之谷》大型活動及週年效應堆疊，挹注營收月增逾5成。橘子今年上半年營收55.1億元，稅後淨利4.8億元，每股稅後盈餘（EPS）2.72元。劉柏園表示，上半年代言遊戲《新楓之谷》、《天堂M》、《CS》表現優異，對下半年營收看法持樂觀態度，至於自製遊戲《櫻桃小丸子》及《便利商店口袋版》也將於明年問世，他笑稱「可以期待下半年比上半年更好」。 \n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n\n\n\n",
        "keywords": [
            "新楓之谷",
            "遊戲股",
            "天堂M",
            "遊戲橘子（6180）"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-08-11T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1466140"
    },
    {
        "title": "台股盤前》短線反彈格局 宜持續補量上攻",
        "content": "\n週二終場加權指數以小跌13.32點的16132.66點作收，跌幅0.08%，成交量4406.94億元。（歐新社資料照）〔即時新聞／綜合報導〕週三（19日）十年期美債殖利率揚升，比特幣震盪走跌，通膨不安擔憂持續，4 月FOMC紀要暗示未來可能開始討論減碼QE，但在晶片股強勢反彈之下，四大指數僅費半指數上漲，漲跌幅介於-0.48~+1.98%。蘋果-0.13%、亞馬遜-0.01%、特斯拉-2.49%、美光+1.33%、台積電 ADR+1.41%、日月光 ADR+0.13%、聯電 ADR+1.16%。在通膨疑慮與 4 月新屋開工大幅下滑衝擊，週二美股四大指數收黑，影響週三台灣電子股的表現，不過在鋼鐵、航運、面板、電器電纜、玻陶等族群的上漲下，終場加權指數以小跌13.32點的16132.66點作收，跌幅0.08%，成交量4406.94億元。三大法人合計賣超277.86億元：外資賣超293.82億元、投信買超21.95億元、自營商賣超6億元。請繼續往下閱讀... \n\n\n\n由以下三個面向檢驗加權指數方向及強弱：（1）量能：價跌量增，短線反彈格局。（2）均線：連兩日站穩5日，將挑戰上檔10日線~20日線壓力區，短線待補量突破。（3）技術指標：日KD出現黃金交叉，且K、D值均在20以上，未出現死亡交叉前，反彈持續。櫃買指數開平低震盪走高，收在189.08點，漲幅0.07%，站穩5日線，將挑戰10日線與半年線壓力，突破再挑戰20日線與季線壓力。觀盤重點：週三上檔逢10日線壓力，台股小幅拉回，週四若能突破10日線，將挑戰季線~20日線壓力區，宜持續補量上攻。國內本土疫情擴散，全台各級學校停止到校上課，改採線上教學。消息一出瞬間引爆「筆電之亂」，NB相關供應鏈、網通、銷售通路成「三大受惠族群」。華碩（2357）筆電於網購通路銷售暴增八倍，股價衝上21年來新高；網通股台揚（2314）、訊舟（3047）、電商龍頭網家（8044） 亦股價強勢。台灣水情吃緊，6月起新竹地區擬實施「限水令」，分區限水，竹科面臨用水壓力，且目前鋒面降雨不如預期，缺水議題再度發酵，激勵水資源概念股突圍，國統（8936）19日亮燈漲停，幸福（1108）、千附（8383）同步帶量走揚。PC及筆電市場需求依舊維持在高檔水準，目前各大OEM／ODM拉貨動能都已經放眼到下半年。法人指出，除電源管理IC之外，音訊控制IC也成為OEM／ODM大力掃貨的重點目標，由於音訊控制IC仍持續缺貨，預期第三季價格有望再度上漲，讓音訊控制IC成為炙手可熱之貨，瑞昱（2379）、驊訊（6237）等音訊控制IC設計廠下半年業績成長可望更加強勁。偏光片廠明基材（8215）董事長暨執行長陳建志表示，延續過去強勁需求，第二季仍相當旺，產能維持滿載，雖然原材料供貨緊俏、有些青黃不接，生產仍平順，整體來看，第二季和第三季審慎樂觀。資料由「日盛投顧」提供 \n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n\n\n\n",
        "keywords": [
            "台股"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-05-20T08:49:27+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3539318"
    },
    {
        "title": "11家上櫃猛將 半年賺逾一股本",
        "content": "\n經統計國內上櫃公司110年上半年度營收約12,042億元，較去年同期增加2,024億元，增加幅度為20.2％。（記者陳柔蓁攝）\n〔記者陳柔蓁／台北報導〕觀察上櫃公司今年上半年每股稅後盈餘（EPS）表現，超過10元之公司計有11家，5元以上未達10元的公司計49家，2元以上未達5元之公司計131家，整體獲利上櫃公司共計566家，逾國內上櫃家數之七成五，顯示有許多基本面穩健之上櫃公司值得投資人多加關注。\nEPS超過10元之公司計有11家：益安（6499）35.73元、鈊象（3293）33.35元、群聯（8299）20.05元、信驊（5274）16元、新普（6121）15.85元、環球晶（6488）15.27元、昇佳電子（6732）15.26元、泰博（4736）12元、精測（6510）11.72元、艾華（6204）11.09元、撼訊（6150）10.23元。請繼續往下閱讀... \n\n\n\n\n櫃買中心表示，上櫃公司應於8月16日完成公告申報110年第2季財務報告家數為747家（不含申報期限為110年8月31日之第一上櫃、金控、銀行、證券、期貨及保險公司），經統計國內上櫃公司110年上半年度營收約12,042億元，較去年同期增加2,024億元，增加幅度為20.2％；同時110年上半年度稅前淨利1,394億元，較去年同期增加468億元，增幅50.54％；顯示上櫃公司與去年同期比較基本面表現穩健成長。\n櫃買中心指出，國內上櫃公司110年上半年度除塑膠工業外，其他各產業之稅前淨利皆較109年同期增加，獲利成長金額前三大之產業分別為半導體業、電子零組件業及鋼鐵工業。\n在股利配發方面，經統計截至8月16日止，上櫃公司擬配發109年度現金股利之家數計533家，占全體上櫃公司家數近7成，其中每股配發現金股利10元以上者計25家，5元以上未達10元的公司計50家，2元以上未達5元計173家，現金股利配發2元以上者總計為248家；現金殖利率大於2%之公司計有406家，約占全體上櫃公司之51%，顯示上櫃公司經營團隊樂於與股東分享經營成果。\n櫃買中心說明，為服務投資大眾，櫃買中心網站有提供上櫃公司EPS排名資訊，歡迎投資人利用櫃買中心網站（www.tpex.org.tw/上櫃興櫃公司/上櫃興櫃公司資訊/上櫃興櫃公司財務排名/上櫃公司EPS排名）查詢。另投資人亦可善用公開資訊觀測站之「財務報表專區」、「財務比較E點通」或至「基本資料專區」下載電子書，快速解讀公司財務資料，或多加利用公開資訊觀測站之「財務重點專區」及產業價值鏈資訊平台（http://ic.tpex.org.tw），作為投資決策參考。 \n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n\n\n\n",
        "keywords": [
            "上櫃",
            "櫃買中心",
            "上櫃公司"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-08-17T18:52:36+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3641569"
    },
    {
        "title": "和大董座跨足餐飲 搶攻中台灣高消費市場",
        "content": "\n和大董事長沈國榮為台中頂粵吉品餐廳股東之一。（頂粵吉品提供）〔記者林菁樺／台北報導〕台中頂粵吉品餐廳去年7月開幕，欲搶攻中台灣高消費市場，能在疫情期間開幕，幕後功臣就是老闆之一的和大（1536）董事長沈國榮。沈國榮表示，版圖延伸至餐飲圈，其實沒想太多，只是剛好有機會與世貿聯誼社前行政總主廚等團隊接洽，他稱自己只是小股東、持股約20％。沈國榮透露，自己並非特別要跨足餐飲，只是因緣際會之下，與世貿聯誼社前行政總主廚賴遠輝接觸，且台中的友人都認為，中台灣的高檔消費有發展市場與潛力，越談越順就開起餐廳；投資頂粵吉品餐廳的友人，來自建築、企業、醫院、進口水果商等背景。請繼續往下閱讀... \n\n\n\n在疫情期間，不少餐飲業關門大吉，沈國榮卻勇敢投資餐廳，他說，因疫情影響，開幕從3月延期到7月，但台灣疫情控制穩定，去年與今年大家無法出國，把高額的海外消費都留在國內，看準中高端的餐飲仍有商機。曾推3.2萬元套餐 仍有大老闆買單沈國榮也笑稱，中台灣消費力道強，像是新光三越業績最好的就在台中，他餐廳開了半年，雖還沒詳細了解業績，但據他所知，包廂到2月底都已客滿，表現應該還不錯；台中頂粵吉品午間套餐最便宜為800元，開幕時曾推出一人3.2萬元套餐，仍有大老闆買單，中台灣的消費力道不容小覷。沈國榮除擁有和大、工具機廠高鋒（4510）兩家公司外，近年仍積極投資，拿下華豐橡膠（2109）、慕康生醫（5398）經營權；而最被熱議的是，沈國榮去年有意吃下汽車輪圈製造廠巧新（1563），持續擴大汽車製造版圖，但最後不問鼎經營權。沈國榮表示，現階段沒有任何想法，僅當大股東，不介入經營，但還是會持續觀察巧新的營運狀況。 \n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n\n\n\n",
        "keywords": [
            "和大",
            "沈國榮",
            "頂粵吉品餐廳"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-01-07T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1423954"
    },
    {
        "title": "〈財經週報-熱門族群〉疫苗漸普及 口罩股回歸基本面",
        "content": "\n因疫情出現的口罩專賣店裡，販售具設計感的各色口罩。\n（記者陳柔蓁攝）記者陳柔蓁／專題報導上週國內疫情急遽升溫，口罩股成為資金避風港，恆大（1325）、南六（6504）、康那香（9919）、新麗（9944）等企業股價一度拉出30％驚人漲勢，但在上週最後一個交易日國際股市回穩、台灣肺炎病毒沒有變種疑慮，口罩股多數回吐10％的漲幅。最大口罩消費市場美國，疾病管制暨預防中心（CDC）修訂最新版的新冠肺炎防疫指南，已經完成疫苗接種的民眾，之後到戶外就可以不必戴口罩，此措施反應擺脫口罩是市場大趨勢。又夏季民眾耐不住口罩的悶熱，讓口罩的需求與必要性下降。請繼續往下閱讀... \n\n\n\n口罩公司業內人士指出：「口罩是機會財，去年是百年難得一見的疫情，不可能年年靠疫情發財。今年營運若能夠比2019年成長，就算不錯。」此說法凸顯口罩股基本面的重要。口罩股是短線題材法人指出，口罩股是短線題材，尤其現在股市不穩，動輒因通膨、匯損侵蝕企業獲利的擔憂造成個股股價下挫，又台灣口罩售價受政府抑制，沒有去年價格那麼高，若貿然搶進口罩股很容易套牢，建議投資人要入手口罩股，最好是挑選有基本面的個股。口罩股中，南六較具長線利基。南六印度廠內產能規劃：第一階段佈建4條熱風不織布、2條面膜加工、4條濕紙巾、10台口罩機；印度一年新生兒高達2,300萬個，印度廠將能搶攻印度人口紅利。 \n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n\n\n\n",
        "keywords": [
            "疫苗",
            "口罩",
            "南六"
        ],
        "category": "財經週報",
        "media": "自由財經",
        "datetime": "2021-05-17T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1449244"
    },
    {
        "title": "國內債券ETF規模 突破8千億元",
        "content": "\n（資料照）〔記者陳柔蓁／台北報導〕美國降息機率大增，投資人青睞債券，債券ETF也連帶受市場追捧，根據櫃買中心統計，國內債券ETF規模突破8000億元；櫃買也統計，已有27家上櫃公司完成修改公司章程，未來1年可多次發放現金股利，跟債券ETF同樣具有多次配息的優勢。櫃買統計，上櫃債券ETF發行規模已達8161億元，今年以來76檔上櫃債券ETF還原配息後的總平均報酬率達8.96％。請繼續往下閱讀... \n\n\n\n櫃買表示，以成分債券類別區分，美國公債ETF平均報酬率為7.59％；中國國債與政策金融債ETF平均報酬率為2.65％；公司債與金融債ETF平均報酬率為10.12％；高收益債ETF平均報酬率為8.58％；新興市場債ETF平均報酬率為15.52％。迄7月16日，上櫃債券ETF約占國內整體ETF市場64％。次級市場方面，日均值達39.03億元，較去年成長205％。27上櫃公司 1年內將可多次配息至於27家上櫃公司在今年股東會完成修改公司章程，1年可多次發放現金股利包括有半年配息的18家：駿吉-KY（1591）、直得（1597）、訊聯（1784）、世德（2066）、 東凌-KY（2924）、台星科（3265）、家登（3680）、 聿新科（4161）、光明（4420）、永捷（4714）、VHQ-KY（4803）、達威（5432）、三聯（5493）、晉泰（6221）、保瑞（6472）、長科（6548）、特昇-KY（6616）、英格爾（8287）。季季配有9家：世豐（2065）、譜瑞-KY（4966）、榮剛（5009）、尚凡（5278）、大峽谷-KY（5281）、上奇（6123）、富旺（6219）、霈方（6574）、華研（8446）。 \n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n\n\n\n",
        "keywords": [
            "債券ETF"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2019-07-18T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1304135"
    },
    {
        "title": "1年多次配息 這27檔上櫃股票可參與",
        "content": "\n櫃買中心。（資料照，記者陳柔蓁攝）\n〔記者陳柔蓁／台北報導〕股票1年多次配息，成為吸引投資人的誘因。櫃買中心今日舉行例會，會中公布27家公司在今年股東會完成修改公司章程，授權董事會或股東會，1年可多次發放現金股利。\n可半年配有18家： 駿吉-KY（1591）、直得（1597）、訊聯（1784）、世德（2066）、 東凌-KY（2924）、台星科（3265）、家登（3680）、 聿新科（4161）、光明（4420）、永捷（4714）、VHQ-KY（4803）、達威（5432）、三聯（5493）、晉泰（6221）、保瑞（6472）、長科（6548）、特昇-KY（6616）、英格爾（8287）。請繼續往下閱讀... \n\n\n\n\n可季季配有9家：世豐（2065）、譜瑞-KY（4966）、榮剛（5009）、尚凡（5278）、大峽谷-KY（5281）、上奇（6123）、富旺（6219）、霈方（6574）、華研（8446）。 \n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n\n\n\n",
        "keywords": [
            "台積電",
            "配息",
            "多次配息"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2019-07-17T13:00:06+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/2855397"
    },
    {
        "title": "貨櫃三雄齊攻漲停 長榮順利1日填息",
        "content": "\n長榮順利1日完成填息。（長榮提供）\n〔記者王憶紅／台北報導〕長榮（2603）今（18）日除息，每股配發現金股利約2.48元，早盤以平盤124元開出，雖一度下滑至121.5元，陷入貼息，不過在買盤進場下，股價反彈走揚，盤中順利完成填息，而中場過後，貨櫃三雄急速拉高，甚至一度齊攻到漲停。\n長榮除今日除息外，長榮之前發行面額50億元可轉債，轉換價約93.67元元，將於明（19）日起開放轉換，另外，20日召開法說會，將釋出對於第4季景氣看法。法人指出，長榮50億元可轉債全數轉換將增加普通股5.26萬張，約稀釋股本1%，影響有限。 \n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n\n\n\n",
        "keywords": [
            "台股",
            "長榮",
            "陽明"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-08-18T13:19:35+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3642238"
    },
    {
        "title": "降低醫護感染風險 太醫捐1萬條密閉式抽痰管",
        "content": "\n密閉式抽痰管示意圖（圖：太醫提供）\n〔記者陳永吉／台北報導〕為了降低護理人員為插管病患抽痰的工作負擔、以及減少醫護人員暴露於病毒的風險，國內醫療大廠太平洋醫材（簡稱太醫，4126）今天宣布，將捐贈1萬條密閉式抽痰管，保障第一線醫護人員的安全。\n太醫表示，部分在加護病房的新冠肺炎重症病患，需要接受插管，以便由呼吸器供氧治療。然而，在病患插管後，抽痰就成為照護人員的例行工作。使用傳統的開放式抽痰，痰液或飛沫很容易暴露在環境中，形成極大的交叉感染風險。在重症病房工作，面對病毒的一線醫護人員，承擔的風險更高，亟需密閉式抽痰管作為保護。請繼續往下閱讀... \n\n\n\n\n密閉式抽痰管除了可以隔離痰液與飛沫噴濺，降低感染風險以外，抽痰時，也無須拔除呼吸機管路，讓病患在抽痰時，可以不間斷的獲得氧氣，避免血氧快速下降，減少不適。此外，使用密閉式抽痰管，還可以為護理師簡化抽痰程序，降低工作負擔，若用於同病患，同1套可使用24小時，不必每用1次就拋棄，降低醫療廢棄物數量。\n急重症理事長林綉珠表示：「抽痰是呼吸重症病房重要的例行工作，密閉式抽痰管在國外是行之有年的必備耗材，可惜在國內仍未獲得健保給付。太醫此次捐贈，將可減輕一線護理人員的負擔，也可讓病患在治療過程更舒適。」\n太醫為國內的第一線醫材大廠，主要業務包括醫療耗材的研發及製造，以及醫療儀表、氣體管路設備與醫建工程等業務，是台灣醫療器材及醫建工程市場的領導廠商。密閉式抽痰管是太醫的明星商品，其市佔率全國第1，更是全球市佔前3大。 \n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n\n\n\n",
        "keywords": [
            "防護衣",
            "口罩",
            "太醫",
            "疫情升溫",
            "本土確診"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-06-02T11:40:31+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3554898"
    },
    {
        "title": "內部人也在逃！連虧6年的全域擬減資逾45％ 股價打到跌停",
        "content": "\n全域發言人廖昇福。（記者陳柔蓁攝） \n〔記者陳柔蓁／台北報導〕混音設備製造商全域（3067）在昨日盤後宣布擬減資超過45％彌補虧損，日前大股東又申報轉讓2642張，今日股價跌停鎖住、收27元，三個月低點。\n全域自2014年起連年虧損，為改善財務結構及健全營運體質，董事會擬辦理減資以彌補累積虧損，擬資減1億3157萬6000元，銷除已發行股份1315萬7600股，減資比例45.33158％，將提6月10日股東會決議。請繼續往下閱讀... \n\n\n\n\n全域遭列注意股，應主管機關要求公告今年2月營收487萬元，稅前純損523萬元，當月淨損523萬元，每股虧損0.18元。\n全域董事利用他人名義持有者－匯豐（台灣）商業銀行（股）公司受託保管新加坡銀行有限公司投資專戶-Googoo Investment Ltd.，27日申請，將以鉅額逐筆交易方式轉讓2642張股票，有效轉讓期間是4月30日～5月29日。法人解釋，鉅額交易是內部人拋售手上持股的方法，容易引發市場聯想：「連自己人都不看好公司營運」，因此容易啟動市場賣壓，進而造成短、中期股價連續修正，尤其全域成交量低，更容易發生這個情況。 \n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n\n\n\n",
        "keywords": [
            "跌停",
            "減資",
            "全域"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2020-04-29T17:41:12+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3149783"
    },
    {
        "title": "〈財經週報-2021除權息〉新冠病毒攪局 疫情打亂除權息行情",
        "content": "\n今年受兩大因素影響，除權息行情恐不如預期。圖為好樂迪。\n（記者靳昌玲攝）記者張慧雯／專題報導連續3年現金殖利率表現較佳個股一覽表受到疫情影響，主管機關於5月20日緊急宣布包含上市櫃、興櫃及公發公司，原訂在6月底前召開股東會的皆延至7、8月舉辦，使得高達1,931家上市櫃公司股東會需延後召開。市場更預估，約有1.24兆元的股息紅包會晚一點才進投資人口袋，投資人莫不關切「除權息行情是否還能期待」，法人則態度保守認為，「恐不如預期」。越來越多公司季配 除息旺季越不明顯根據公開資訊觀測站統計可發現，公司章程已通過改採「季季配、半年配」的上市公司約66家、上櫃公司則有40家，上市公司包括台積電（2330）、光寶科（2301）、國巨（2327）、玉晶光（3406）等，上櫃公司則有環球晶（6488）、家登（3680）、譜瑞-KY（4966）等，其中的56家上市公司及36家上櫃公司盈餘配息基準日由董事會訂定，因此股東會延後召開不妨礙這些公司配息，進一步觀察今年不少公司3-4月就早早發放股息。請繼續往下閱讀... \n\n\n\n賺資本利得 比配息更受期待保德信高成長基金經理人葉獻文表示，雖然今年股息發放金額為史上第三高，但受兩大因素影響今年除權息行情可能較以往不明顯；一來是股價持續上漲，資本利得相較股息更具吸引力，市場對於除權息行情恐不像過去關切，第二則是隨著去年下半年以來台股大漲，推升許多個股價位來到相對高檔，現金殖利率相對來說就顯得偏低。法人分析，上市櫃股東會相關議案大多都已底定，僅是召開時間點延後，並未有太大改變，或許部分公司會有影響導致股息延遲發放，但這1.24兆元的股息就算是晚一點發，也同樣會到投資人口袋，除權息行情仍值得期待；但也有公司財務主管認為，從前兩年主管機關開放「季季配、半年配」的不同配息方式後，由於各公司配息時點不再集中於7-8月，觀察台股的除權息行情就不如以往明顯。多檔個股 連續3年現金殖利率達5%若是投資人仍想選擇「高股息股票」，根據Cmoney統計資料顯示，過去連續3年現金殖利率達5%、且成交量較高的個股包括台泥（1101）、亞泥（1102）、聲寶（1604）、裕日車（2227）、聯強（2347）、華碩（2357）、震旦行（2373）、好樂迪（9943）等。葉獻文指出，今年的台股行情整體來說仍佳，且企業獲利展望看升，讓市場對於個股表現多抱以期待，也讓投資人對於賺取資本利得更具吸引力，不過，若有意參與除權息行情的投資人，仍有標的可以挑選，建議選擇科技股下游產業，如PC終端等，特別是與居家辦公相關產業，為疫情之下的首要受惠產業。 \n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n\n\n\n",
        "keywords": [
            "除權息",
            "震旦行",
            "好樂迪"
        ],
        "category": "財經週報",
        "media": "自由財經",
        "datetime": "2021-06-21T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1456057"
    },
    {
        "title": "漢唐公司派落敗 前董娘掌經營權",
        "content": "\n漢唐前董事長陳朝水將退休。（記者洪友芳攝）市場派拿下5席董事過半〔記者洪友芳／新竹報導〕台積電（2330）重要供應商無塵室及機電系統工程大廠漢唐（2404）經營權變天！昨股東會全面改選董事，漢唐已故董事長王燕群遺孀、也是大股東的李惠文因掌握較多股權，拿下5席董事過半席次，公司派獲選4席董事，李惠文取得經營權並出任漢唐董事長，原任董事長陳朝水提早退休。不過，為了台積電美國設廠達逾500億元相關工程能順利進行，總經理陳柏辰仍續任協助掌舵。陳朝水退休 總經理留任李惠文在獲選為董事長後，發表聲明指出，針對未來公司的營運，將貫徹所有權與經營權分離原則，充分授權專業經營團隊，尊重專業意見，真正落實公司治理。就重要客戶台積電美國設廠相關工程，將協同經營團隊戮力完成客戶委託事項，更將持續投入高附加價值的產品研發，全心全意提供所有客戶最佳的服務，創造股東最大利潤，並推動ESG及盡企業責任之相關要求。請繼續往下閱讀... \n\n\n\n李惠文昨受訪也指出，公司走到如今非她所能預期，她只能堅定地往前走，對於外界認為她不懂工程，不適合帶領公司，她認為，技術分工，沒有董事長是十八般武藝都懂，凝聚內部向心力，團結合作才是最重要的。她並舉例，智邦（2345）等多家公司董事長也是財務長出身。漢唐公司派提名7席董事（5董、2獨董），獲選董事包括陳柏辰、李若瑟、陳友安與獨董郝挺共4席；市場派提名6席董事（4董、2獨董），李惠文、和鑫光電董事長馬維欣、兩儀投資代表人賴志明、獨董廖德英（慧仲會計師事務所負責人）、林坤賢（展新法律事務所所長）共5席當選。漢唐股東會並順利通過承認營業報告書、財報與盈餘分配等案，但議案中由李惠文所提出的現金減資3成退還股東案，經投票表決後未通過，現金減資未過關。李惠文提案修訂公司章程增訂副董事長一職經表決通過，但董事會尚未提副董事長人選。此外，陳朝水以股東戶號3號提臨時動議案，通過大幅提高母公司對子公司背書保證，這將有利於美國等子公司在海外接大案。 \n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n\n\n\n",
        "keywords": [
            "漢唐",
            "陳朝水",
            "李惠文"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-08-18T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1467489"
    },
    {
        "title": "看好後疫情商機  智邦Edgecore推Wi-Fi 6搶市",
        "content": "\n看好後疫情商機，智邦Edgecore推Wi-Fi 6搶市。（記者王憶紅攝）\n〔記者王憶紅／台北報導〕智邦（2345）旗下鈺登科技（Edgecore Networks）今日宣布，推出Wi-Fi 6新世代無線網路系列產品，鈺登指出，Wi-Fi 6系列產品同時內建BLE藍牙與Zigbee物聯網技術，讓既有無線區域網路與物聯網通訊技術整合到不同場景應用方案中，進一步讓無線網路基地台（Access Point）成為物聯網應用操作中心。\n智邦第二季因疫情與原物料影響，上半年獲利年減5%，每股獲利3.74元，讓智邦連吞下2根跌停後，今日逆勢走高，終場以上漲3.5元的271元作收。請繼續往下閱讀... \n\n\n\n\n鈺登科技表示，Wi-Fi 6技術為無線網路帶來的改變，不只是速度與頻寬的擴增，更包含導入創新應用的可能性，特別是在後疫情時代，許多管理與應用思維必須做出改變，網路建置管理必須符合快速變化的場景與應用，例如隨時調整的分區分流工作模式、視訊會議、遠端多方協作等等，而Wi-Fi 6系列產品，包括多款Wi-Fi 無線網路基地台AP（Access Point），針對電信業、企業用戶、中小企業、以及具有高速、高密度、高容量的網路匯流需求用戶，提供從雲到端的完整解決方案。\n另外，鈺登指出，全系列Wi-Fi 6產品線都支援OpenRoaming和OpenMesh技術。其中，透過OpenRoaming技術，將可讓業者所擁有的無線網路場域融合為一，終端使用者在不同地點使用無線網路時，不再需要重覆登入，包括連鎖通路、大型場館、購物中心、公共場域、旅館等用戶，透過採用支援OpenRoaming的無線網路裝置，將可發展無縫移動連網體驗的新型態應用。同時，鈺登Wi-Fi 6所支援OpenRoaming技術，也適用於電信業者與無線網路服務供應商，發展整合行動網路與無線網路的創新服務，在開放技術架構下，打造跨網漫遊的商業模式。\n在OpenMesh技術部份，鈺登說，則是提供更直觀的無線網路布建思維，不但可有效減少訊號盲區，提供高效率的網路覆蓋布建方案，對於可能需要機動靈活調整網路覆蓋布建的用戶，OpenMesh更提供了高度可操作的靈活性與彈性。 \n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n\n\n\n",
        "keywords": [
            "智邦"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-08-17T19:45:49+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3641638"
    },
    {
        "title": "順藥將辦現增 朝細胞治療發展",
        "content": "\n\n順藥董事長林榮錦（圖：順藥提供）\n〔實習記者李秉豪／台北報導〕順天醫藥（6335）今下午舉行線上法說會，順藥表示，公司研發的缺血性腦中風新藥LT3001預期在今年第四季於台灣、美國及中國開始多天多劑量臨床實驗。尿毒外敷止癢藥膏LT5001也將於Q3解盲。\n對於LT3001未來的市場競爭力，順藥董事長林榮錦表示，目前市面上尚無藥物能有效應對4.5小時後的缺血性腦中風，因此他對LT3001寄予厚望，將花費2000萬美元（約5.5億台幣）推進研發，期待能成為公司的主力藥品。請繼續往下閱讀... \n\n\n\n\n除了研發中的藥品外，目前已上市的長效止痛劑LT1001，為公司主要收入來源，順藥表示，目前正等待取得韓國、泰國、馬來西亞、烏克蘭與中國藥證，預計將於2022、2023年陸續取得，將可銷出150萬劑。歐美方面則限於法規限制，將尋找合作夥伴在當地進行三期臨床。\n同樣處於臨床階段的LT5001將於Q3進行解盲，順藥表示，相較於目前已存在的尿毒搔癢症用藥，LT5001優勢在於外敷即可、不須內服，能帶給腎臟較小的負擔。\n林榮錦表示，近期將進行一次現金增資，讓公司有更充足的足夠資金後援朝細胞治療的用藥發展。 \n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n\n\n\n",
        "keywords": [
            "順藥"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-08-04T19:47:51+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3627611"
    },
    {
        "title": "南港反擊成功 泰豐輪胎標售中壢廠土地被迫暫停",
        "content": "\n南港反擊成功，泰豐輪胎標售中壢廠土地被迫暫停（資料照）\n〔記者楊雅民／台北報導〕泰豐（2102）輪胎公開標售金雞母中壢廠土地被迫暫時喊停，大股東南港（2101）輪胎向智慧財產及商業法院聲請定暫時狀態假處分暨緊急處置成功，南港輪胎只要提供15.5億元擔保金，便可在雙方訴訟確定前，禁止泰豐處分中壢廠土地。\n泰豐董事會日前決議以底價100.44億元標售主要資產中壢廠，最大股東南港（2101）輪胎主張依公司法規定，處分主要部分之財產應由全體股東以特別決議同意，不可由董事會決議即輕率執行，以免戕害全體股東權益，要求泰豐依公司法立即召開股東臨時會，由全體股東共同討論表決處分案。請繼續往下閱讀... \n\n\n\n\n南港輪胎同時向智慧財產及商業法院聲請定暫時狀態假處分暨緊急處置，昨日已收到法院民事裁定，准予南港輪胎以15.5億元或同額之無記名可轉讓定期存單或華南商業銀行銀行本票為泰豐供擔保後，禁止泰豐於本案訴訟確定前，執行中壢廠土地公開標售案（含開標、決標）、後續簽約及履約交割之行為。\n泰豐表示，尚未收到慧財產及商業法院所發之相關正式文件，將委請律師進行後續因應措施。 \n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n\n\n\n",
        "keywords": [
            "南港輪胎",
            "泰豐輪胎",
            "泰豐輪胎（2102）",
            "南港輪胎（2101）"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-08-05T14:02:36+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3628329"
    },
    {
        "title": "掏空川飛能源公司 4被告判刑定讞",
        "content": "\n\n\n\n\n\n\n川飛能源公司遭兩任前董事長張慶昌、張德輝等人掏空，共有4人被判刑定讞。（圖擷自官網）\n\n\n    2017/11/23 18:33\n〔記者項程鎮／台北報導〕股票上市的川飛能源公司涉嫌遭兩任前董事長張慶昌、張德輝等人掏空案，最高法院下午審結，合議庭認為參與掏空的樂士公司前執行長陳威橡等人以虛偽交易、製作不實財務報表和會計憑證等方式掏空公司，造成川飛損失5億多元，判決陳威橡等人10年到2年不等徒刑確定，不過張慶昌、張德輝已死亡，無法論罪。被告判決刑期確定部分，陳威橡判刑10年、盧福壽判刑7年、林作英判刑4年10月、劉清香判刑2年並獲緩刑3年確定；至於共犯張維岳、張維軒有罪部分，最高法院認為二審沒有宣告没收、追徵，犯罪事證有待釐清，發回高等法院更審。請繼續往下閱讀... \n\n\n\n檢方起訴指出，川飛公司原經營自行車零組件製造、銷售，並在中國成立4家子公司，創辦人張德輝之子張維岳、張維軒則分別掌管其它子公司，並出任川飛董事長、總經理等職務，張慶昌與陳威橡曾為樂士公司前董事長、前執行長，兩人退出樂士之後，以川飛公司借殼上市，後與威奈董事長林作英、劉清香夫婦涉犯內線交易罪行。\n\n\n\n\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n\n",
        "keywords": [
            "掏空",
            "川飛能源"
        ],
        "category": "社會",
        "media": "自由時報電子報",
        "datetime": "2017-11-23T18:33:59+08:00",
        "link": "https://news.ltn.com.tw/news/society/breakingnews/2262798"
    },
    {
        "title": "東華明起打入全額交割",
        "content": "\n〔記者陳永吉／台北報導〕上市公司財報在上週五公告完畢，證交所昨天形式審閱上市公司第2季財報後公告，東華（1418）第2季財報淨值已低於財務報告所列示股本2分之1，根據證交所營業細則第49條第1項第1款規定，將從8月19日起將其上市有價證券變更交易方法，列入全額交割股。另外，滬安電力控股截至8月14日止，未依規定期限辦理第2季合併財務報告的公告申報。台灣證交所因此將其參與發行的台灣存託憑證（TDR）—滬安（911612），自8月18日起列為變更交易方法有價證券。至於川飛能源（1516）及秋雨創新（9929），因第2季財報淨值均逾3億元，並達所列示股本2分之1以上，其上市有價證券原列為變更交易方法原因已消滅，因此將從8月19日起恢復其上市有價證券的交易方法。 \n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n\n\n\n",
        "keywords": [
            "台股",
            "台灣市場"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2015-08-18T06:00:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/907722"
    },
    {
        "title": "〈財經週報-熱門族群〉眼球商機正熱 晶碩、大學光吸睛",
        "content": "\n隱形眼鏡廠晶碩股價衝上678元，帶動其他隱形眼鏡股的比價效應，精華也突破400元大關，亨泰光也創3個多月來新高。（資料照）記者陳永吉／專題報導大盤多空不明，近期有部分資金轉進股價基期較低的生技股，尤其價位較高的生技股頗受青睞，如眼球概念股、保健食品股等。不過投資人宜留意，部分生技股去年下半年因疫情帶動業績，導致基期較高，且後疫情時代聚焦在疫苗上，對生技股投資宜步步為營。比價效應 精華股價破400元大關眼球概念股以隱形眼鏡、眼科類股為主，尤其隱形眼鏡廠晶碩（6491）股價拉上678元、本益比衝上40倍後，帶動其他隱形眼鏡股的比價效應，由於精華（1565）今年獲利不輸晶碩，但晶碩股價衝上天價時，精華股價僅其一半，使得精華日前股價向上比價，也突破400元大關，連帶專業隱形廠亨泰光（6747）上週股價也創3個多月來新高。請繼續往下閱讀... \n\n\n\n而專攻眼科的大學光（3218），外資上週發布研究報告，預期今年大學光每股稅後盈餘將較去年大增35.4％、達8.6元，2022、2023年不僅持續高速增長，更直接突破一個股本，每股稅後盈餘來到12與15元，也帶動大學光股價站穩所有均線之上。在保健食品股方面，大江生醫（8436）與台塑生醫上週宣布共組台灣生技大聯盟平台，將由台塑生醫在以2.5億參與大江轉投資的和康生（1783）私募案，取得約9.78％股權，雙方未來攜手進軍橫跨保健、美膚、醫材領域。此一合作案對三方都有互補效應，而其中和康生做為合作平台，股價漲幅最猛，上週大漲近4成，股價創下7年來新高；而大江股價也連3週上漲，股價也創下2年新高。 \n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n\n\n\n",
        "keywords": [
            "自由財經",
            "自由時報",
            "自由時報電子報",
            "Liberty Times Net",
            "LTN"
        ],
        "category": "財經週報",
        "media": "自由財經",
        "datetime": "2021-08-02T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1464363"
    },
    {
        "title": "中纖︰今年挑戰仍嚴峻",
        "content": "\n中纖董事長王貴賢。（記者張慧雯攝）EG供過於求 價格難漲〔記者張慧雯／台北報導〕化纖股中纖（1718）昨（2）日舉行股東會，面對國際油價重挫，塑化報價直直落，中纖董事長王貴賢坦言，當前國際經濟風險變數仍多，今年營運更需戰戰兢兢，至於主力產品EG（乙二醇）由於全球新增產能多，價格難以上漲，他認為「挑戰依舊嚴峻」。受美中貿易戰影響，中纖去年營運出現虧損，每股虧損0.57元，決議不分派股利。展望主力產品EG後市，王貴賢說，由於中國、美國、甚至中東都有大量石化產能陸續投產，根據研調機構預估，今年全球EG需求增加108萬噸，但新增產能卻高達670萬噸，供給遠大於需求，使得EG價格持續承壓，且新增產能多集中於中國，中國進口需求也會大幅下滑，預料石化產品行情很難上漲，今年挑戰相當嚴峻。請繼續往下閱讀... \n\n\n\n他指出，自去年下半年以來，EG報價持續下滑，從每噸600美元跌到420美元，至於EG的上游原料乙烯，自去年下半年到今年3月每噸都在800美元以上，使得EG呈現負利差，「做越多、虧越多」，導致去年中纖EG虧損創近10年之最。所幸壞消息中仍有好消息。王貴賢認為，美國利用頁岩氣生產低價乙烯，而乙烯價跌使得EG成本降低、可以爭取利差空間，但也怕多數低價乙烯「看得到吃不到」；為此，中纖朝多元化發展，轉投資台中商銀（2812），以及從事「非離子界面活性劑EOD（環氧乙烷衍生物）」的磐亞（4707）等，期待能有助於公司營運。針對疫情過後後市如何看待，他則分析，首季營收獲利雖然受到疫情影響，但相信疫情過後、消費信心恢復，將有一波補貨行情，今年會將部分產品線積極進行「差異化」，如HIGH COUNT高條數加工絲、環保紗等，希望能提高營收利潤，降低油價波動帶來的衝擊。 \n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n\n\n\n",
        "keywords": [
            "EG",
            "中纖"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2020-06-03T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1377183"
    },
    {
        "title": "聯德減資28％彌補虧損  規劃台灣增設產線",
        "content": "\n聯德規劃台灣增設產線。（翻攝谷歌街景）\n〔記者陳柔蓁／台北報導〕聯德（3308）今日董事會決議，擬辦理減資28％彌補虧損，副董事長鄧瑞玲表示，今年調整財務結構、縮編中國產能、把部分產線搬回台灣，希望公司重回成長軌道。\n聯德去年營收創低，今年前兩個月去除疫情影響，年增23.08％。去年電源供應器市況大好，群電、光寶科、台達電、海韻電等同業營運亮眼，鄧瑞玲分析，有富爸爸的公司靠集團一條龍採購優勢，或是有方法賣到零售市場可以獲利較好，孤軍奮戰的聯德比較吃虧。請繼續往下閱讀... \n\n\n\n\n鄧瑞玲指出，公司本業是筆電、桌電、事務機等電源供應器，客戶是美系電腦品牌以及台籍代工廠，生產基地集中中國，但受到美中貿易戰與資安疑慮影響，美系伺服器電源客戶要求回台製造，遂有返台設廠需求，目前規劃在桃園龜山的自有廠辦大樓，其中兩層樓增設兩條高自動化伺服器電源產線。\n鄧瑞玲說，今年半導體、銅、被動元件、記憶體、塑膠全面上漲，漲幅5％以上，應可以轉嫁給新客戶的新產品，另也規劃在越南尋覓廠房，自設生產基地。 \n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n\n\n\n",
        "keywords": [
            "聯德"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-03-25T17:55:46+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3479001"
    },
    {
        "title": "台股量縮下跌 靜待傳產助攻",
        "content": "\n台股昨日以小漲開出，終場下跌20.77點。（資料照，記者王孟倫攝）〔記者王憶紅／台北報導〕台股昨日以小漲開出，雖有IC設計、載板以及中小型電子股走強，但在航運、鋼鐵等傳產股走弱的影響下，指數在月線上下震盪，波動不超過80點，終場下跌20.77點、以17603.12點作收，守住月線，成交值為3835億元。第一金投顧董事長陳奕光指出，台股從高點下跌以來，反彈已差不多到滿足點，昨日價穩量縮，是好現象，靜待貨櫃三雄半年報出爐，才可望再發動一波攻勢。晶圓代工產能供不應求，報價不斷調漲，帶動世界先進（5347）再攻上漲停，創歷史新高價，聯電（2303）昨也上漲2.9元、以63.4元作收，股價創近21年新高；另外，類比IC與MCU（微控制器）國際大廠微晶公布的財報與展望均優於預期，帶動笙泉（3122）、類比科（3438）等攻上漲停。請繼續往下閱讀... \n\n\n\n面板股一日行情 震盪走低不過前一交易日爆量大漲的面板股，僅一日行情，昨全數震盪走低。貨櫃三雄也是震盪走低，都未站上10日線，帶動類股成交比重下探到18%以下，比重創5月18日以來波段新低。三大法人昨合計買超36.21億元：外資買超49.10億元、投信賣超15.63億元、自營商買超2.74億元。待貨櫃三雄財報 帶動行情電子股昨日成交比重達63.98%，已連續2個交易日站上60%以上，電子股是否已經接棒成功？陳奕光指出，台股近期可說上有鍋蓋、下有鐵板的箱型整理，需要時間來化解，而目前市場就等貨櫃三雄的季報公布，畢竟台股要攻萬八，必須要貨櫃三雄助攻。陳奕光進一步指出，長榮（2603）、陽明（2609）之前漲破200元、萬海（2615）破300元，可說提前反映半年報、出現超漲，不過從高點起跌到波段低點的跌幅約50%，也已經超跌，因此預估季報數字正式公布後，會有一波反攻。陳奕光說，目前台股類股輪動快速，操作難度高，建議投資人分散持股，採取守株待兔的方式，並設定好停損停利點。 \n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n\n\n\n",
        "keywords": [
            "台股",
            "傳產",
            "量縮",
            "下跌",
            "助攻"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-08-06T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1465165"
    },
    {
        "title": "台股盤前》月季線間震盪 慎防追高風險",
        "content": "\n週二台股收盤指數上漲50.48點，漲幅0.29%，收在17553.76點。（資料照）〔即時新聞／綜合報導〕受到能源、醫療保健股走強引領，美股四大指數全面收高，漲幅介於0.55%~0.82%，標普改寫新高紀錄。指標科技股普遍上揚，美光、AMD漲幅超過3%表現最佳，台積電ADR上漲1.33%、聯電ADR上漲3.5%、日月光ADR上漲2.1%。週二台股在平盤附近開出，整日維持量縮50點左右的窄福波動。收盤指數上漲50.48點，漲幅0.29%，收在17553.76點。請繼續往下閱讀... \n\n\n\nOTC指數開高橫盤，收盤上漲1.01點，收在220.98點，重新站回所有天期均線之上。權技術面與籌碼面：（1）均線：週二台股開平走高，收紅K線棒。（2）量能：成交量3866.65億元，仍低於五日均量，顯示市場心態仍趨謹慎。（3）技術指標：日KD指標呈現黃金交叉開口擴大、MACD柱狀體零軸之下持續翻揚。（4）法人籌碼：三大法人合計+15.50億元；外資+9.39億元、投信-3.97億元、自營商+10.08億元。ABF：下半年進入出貨旺季，需求持續增溫，8046南電、3037欣興、3189景碩等集體走強。LED：隨著各大廠陸續推出採用 Mini LED 技術的顯示器，週二LED族群落後補漲的態勢延續，6164華興漲停，4956光鋐漲半根停板，2340光磊漲逾 4%，3031佰鴻和2393億光均漲逾 2%。航運：FMC確定不干涉自由貿易運價，週二航運股12點過後2603長榮、2615萬海、2609陽明等股價一路震盪走高。原物料：智利銅礦罷工危機升級，市場預期國際銅價有望再度走高，激勵2009第一銅、1605華新、1609大亞、1608華榮等漲幅超過3%；中國水泥價格有望回穩，1101台泥、1102亞泥維持紅盤。操作建議：近期加權指數持續在月季線之間震盪，偏多格局未變，但資金逐漸轉往電子相關類股。短線可關注半導體、IC設計、5G相關題材個股操作，慎防追高風險。此外，拉回幅度大且成交量快速下降的原物料股，可伺機尋找介入時點。環球晶Q2獲利近40億 史上最賺：矽晶圓大廠6488環球晶3日召開法人說明會，受惠於晶圓代工廠、記憶體廠等強勁拉貨動能，第二季合併營收152.08億元，股淨利9.09元亦優於預期。公司表示，產能目前已全線滿載，且將持續至下半年底，下半年的營收成長動能有望優於上半年。至於環球晶併購德國世創（Siltronic）仍預計於2021年下半年完成最終交割。宏捷科7月營收登頂：受惠新產能開出及漲價效應發酵，砷化鎵晶圓代工廠8086宏捷科7月營收以4.12億元締新猷，月增4％，年增46.96％。公司表示，目前月產能拉升到1.3～1.4萬片，預計8月月產能達1.5萬片，訂單滿手下，產能將滿載至年底，且明年第一季訂單也已排滿。衝刺高毛利產品 義隆漸入佳境：IC設計廠2458義隆下半年在晶圓代工、封測產能吃緊效應下，使產品出貨動能減少，不過由於高毛利產品供貨優先，義隆預期，第三季營收水準將與第二季相仿，但毛利率可望高於第二季的50.2％歷史新高，第四季隨著產能增加，出貨動能將可望重回成長，下半年營運可望優於上半年。資料由「日盛投顧」提供 \n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n\n\n\n",
        "keywords": [
            "台股"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-08-04T08:38:38+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3626605"
    },
    {
        "title": "台股連8黑、半年線失守 週三台指期結算是轉機",
        "content": "\n台股昨盤中一度大跌逾200點，加權指數出現罕見的連8黑走勢，昨日收盤下跌123.34點。（資料照）〔記者卓怡君／台北報導〕台股長夜漫漫，等不到天明？儘管部分歐美股市再創新高，台股昨日仍不敵技術面下壓與主力資金撤退，盤中一度大跌逾200點，直接摜破半年線與前波低點，多頭雖試圖反抗，最後仍棄械投降，加權指數出現罕見的連8黑走勢，昨日收盤下跌123.34點，收在16858.77點，成交量約3352億元。值得注意的是，外資昨日期現貨操作心態較不保守，除了買超現貨47.5億元外，期貨淨空單也大幅回補4039口，累積期貨淨空單降至2.8萬口，明日即將進行台指期結算，外資動向備受矚目。請繼續往下閱讀... \n\n\n\n亞股近期表現不佳，也把台股拖下水，加上當沖證交稅減半可能不再延長等內部雜音，引發中實戶與主力出走，中小型股為主的OTC指數不斷探底，昨日早盤OTC指數一度翻紅，加權指數亦企圖回到平盤，但上檔壓力沉重，傳產、金融走弱，多方含淚棄守半年線。半導體表現較佳 高端漲停昨日半導體族群在台積電（2330）領軍下，表現較佳，新唐（4919）傳出調漲晶圓代工價，股價秒填息，順利止跌反彈，mini-LED題材發酵，鼎元（2426）、富采 （3714）走強，高端疫苗（6547）向巴拉圭衛福部申請緊急使用授權（EUA），昨日亮燈漲停。法人指出，近期台股向下修正，跌破半年線與萬七關卡，短線尚未出現止穩跡象，現階段操作宜慎，僅可擇優擇強，短線因應，靜待出現帶量長下影線等反彈訊號，再擇機加碼。三大法人昨合計賣超7.64億元，外資買超47.58億元、投信賣超11.29億元、自營商賣超43.93億元；台股連跌8天，融資共減203.2億元。 \n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n\n\n\n",
        "keywords": [
            "晶圓代工",
            "台指期結算",
            "台股半年線"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-08-17T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1467279"
    },
    {
        "title": "青雲企業社涉炒股 檢調5路搜索",
        "content": "\n\n\n\n\n\n\n台北地檢署今指揮調查局台北市調查處搜索青雲及林男住所等5處，並以犯罪嫌疑人及證人身分，約談林男等5人，全案朝違反《證券交易法》方向偵辦。圖為北檢外觀。（資料照，記者錢利忠攝）\n\n\n    2017/07/03 16:01\n〔記者謝君臨／台北報導〕新北市新店青雲企業社前林姓負責人，被控於101年至105年間，涉嫌利用人頭帳戶炒作世堃塑膠（4305）等多檔上市櫃股票，不法獲利初估約數百萬元；台北地檢署今指揮調查局台北市調查處搜索青雲及林男住所等5處，並以犯罪嫌疑人及證人身分，約談林男等5人，全案朝違反《證券交易法》方向偵辦。檢方調查，青雲涉嫌以人頭帳戶相對成交等方式，營造股市活絡假象，再鎖定世堃塑膠（4305）、富堡工業（8929）、松和工業（5016）、永純化工（4711）等多檔股票，利用網路下單短期炒作，4年多來不法獲利約數百萬元，調查局日前接獲檢舉，報請北檢指揮偵辦。請繼續往下閱讀... \n\n\n\n北檢檢察官張友寧今指揮調查局發動搜索、約談行動，並約談林男、員工及人頭共5人到案，預計傍晚陸續移送北檢複訊。\n\n\n\n\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n\n",
        "keywords": [
            "炒股",
            "證券交易法",
            "青雲企業社"
        ],
        "category": "社會",
        "media": "自由時報電子報",
        "datetime": "2017-07-03T16:01:42+08:00",
        "link": "https://news.ltn.com.tw/news/society/breakingnews/2119742"
    },
    {
        "title": "網紅砸30萬靠「棒球九宮格」買股 2週後獲利曝光嚇壞網友",
        "content": "\n\n\n\n    2021/04/11 20:16\n網紅「啾啾鞋」日前拍攝影片，以「棒球9宮格」形式，隨機投出數組股票代碼，並投入近30萬元實測2週後股票損益情形。（「啾啾鞋」授權使用）〔即時新聞／綜合報導〕台股2020年上演驚奇逆轉，今年更站上1萬6000點，多次刷新新高紀錄，吸引不少新手投資人加入。對此，網紅「啾啾鞋」日前拍攝影片，以「棒球9宮格」形式，射飛鏢式地隨機投出數組股票代碼，並投入近30萬元實測2週後股票損益情形，結果竟超出預期小賺。該影片推出後也引發網友熱議。啾啾鞋上個月15日以棒球九宮格方式選股，原本預計只投入10萬購買5檔股票，每張購買2萬元零股，但後來先是加碼讓2位助理加入遊戲，又因過程投到一檔鎖漲停股票，擔心最後無法成交而又多買了一檔，最後他共買了8檔股票，並因考慮零股可能有流通性問題，決定大多數股票都一次購買整張，讓最後預算「爆表」，投入了近30萬元。最後總計，啾啾鞋這次8檔股票總買進價29萬886元，賣出價30萬1100元，損益1萬214元，總報酬率3.51%。（「啾啾鞋」授權使用）最後，啾啾鞋在15日共買了元大台灣50（0050）、元大MSCI金融（0055）、富邦摩台（0057）、麗正（2302）、星通（3025）、蔚華科（3055）、佰研（3205）、昇貿（3305）等8檔股票，加上手續費，總價共計29萬886元。除元大台灣50購買零股150股外，其餘皆購買一整張。兩週後，上月29日啾啾鞋拍片當下，台股上漲188.69點，他也將上述8檔股票通通賣出。其中，元大台灣50（0050）135元買進，135.7元賣出，150股扣除手續費、交易稅後共賺67元，報酬率0.33%；元大MSCI金融（0055）19.42元買進，19.55賣出，最後賺了71元，報酬率0.37%；富邦摩台（0057）90.85元買進，91.55元賣出，獲利535元，報酬率0.59%。麗正（2302）22.25元買進，21.2元賣出，虧損1153元，報酬率-5.18%；星通（3025）32.75元買進，37.6元賣出，獲利4698元，報酬率14.34%；蔚華科（3055）34.25買進，35元賣出，獲利605元，報酬率1.77%；佰研（3205）32元買進，32元賣出，由於手續費等虧損136元，報酬率-0.42%；昇貿（3305）38.95元買進，44.65賣出，損益5527元，報酬率14.18%。啾啾鞋特別提到昇貿（3305）這檔股票，表示買了之後，在他影片拍攝賣出當日剛好大漲到鎖漲停，更創下10年新高，雖然他想繼續抱著不賣，但由於自己規定，只好當日賣掉，不過也很幸運賺到這根漲停，「這完全是賽到的，總之撿到這一支還滿開心的」。最後總計，啾啾鞋這次8檔股票總買進價29萬886元，賣出價30萬1100元，賺進1萬214元，總報酬率3.51%。啾啾鞋說，兩週有3.51%，他認為已經很好了，甚至他自己操作都沒這麼厲害。不過，啾啾鞋在影片中特別多次強調，本影片僅為實驗性質，為娛樂之用，請網友「不要模仿」，另外，他也聲明該影片絕無推薦個股意圖，他的言論也非投資之依據，「投資皆有風險，決策應審慎評估，盈虧自負」。影片PO出後引發熱議，截至目前有超過30萬次觀看，上千則留言，網友紛紛表示「太猛啦！」、「好強」、「股市老手：我們來用九宮格決定買那隻」、「原來投資的投是這個投阿」、「左邊的投資皆有風險應審慎評估那行字，在影片裡看起來有夠嘲諷，笑死」、「財金系以後必修課程會不會是丟九宮格跟射飛鏢」。完整影片 啾啾鞋授權轉載\n\n\n\n\n\n\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n\n",
        "keywords": [
            "股票",
            "youtuber",
            "網紅",
            "啾啾鞋"
        ],
        "category": "生活",
        "media": "自由時報電子報",
        "datetime": "2021-04-11T20:16:17+08:00",
        "link": "https://news.ltn.com.tw/news/life/breakingnews/3496492"
    },
    {
        "title": "搶暑假商機 新遊戲上市＋大改版火力全開！",
        "content": "\n大宇資訊上海軟星自研開發，推擠式3D角色扮演CCG遊戲《仙劍奇俠傳九野》繁體版6月30日正式上線。（擷取自奇摩股市）\n〔記者張慧雯／台北報導〕放暑假、遊戲股火力全開！包括大宇資（6111）、橘子（6180）、宇峻（3546）、碩辣椒（6736）、網石（6468）等，力拚7月1日前讓新遊戲或舊遊戲大改版全面上市！\n大宇資訊上海軟星自研開發，推擠式3D角色扮演CCG遊戲《仙劍奇俠傳九野》繁體版6月30日正式上線，此外，中國國家新聞出版署公告最新網路遊戲審批名單，大宇資旗下兩款單機大作《仙劍奇俠傳七》、《軒轅劍柒》正式取得中國遊戲版號，預計同樣趕在暑假推出。請繼續往下閱讀... \n\n\n\n\n而碩辣椒（6736）日前也宣布由日本光榮特庫摩授權、北京暢遊代理的自製研發ARPG手遊《真 ‧ 三國無雙 斬》通過中國國家新聞出版署網路遊戲審批，發行版號確定取得，預定今年第三季在中國上市，攻佔暑假市場。\n至於網石6月底前也宣布，與漫威娛樂合作的手機遊戲《MARVEL未來革命》即日起在全球展開事前預約。\n而NCSOFT旗下手遊《天堂2M》6月23日宣布開放全新「槍」職業，同時推出多項活動後，由遊戲橘子代理韓國遊戲大廠NCSOFT開發的跨世代手遊鉅作《天堂M》也立刻在6月30日推出【光之守護者．神聖劍士職業改版】，較勁意味相當濃厚。\n此外，遊戲橘子代理韓國Eyedentity Games經典IP全新鉅作《龍之谷：新世界》也舉辦上市半週年慶，即日起開放Lv.130及全新第五章主線任務EP3，並移除「艾可拉巢穴」、「森林龍龍巢穴」及各主線任務等級限制。\n智冠（5478）集團旗下遊戲新幹線代理的《信長之野望Online》，6月底前也全新改版開放「天下布武異錄」最終章第一部「火燒安土城」，宇峻也宣布《三國群英傳8》再度釋出免費更新。\n至於傳奇（4994）６月中宣布全新手機遊戲《戰鬥吧龍魂》於6月22日開服，真好玩（8491）《異能學園：Soulworker》也早在６月中旬於App Store及 Google Play 雙平台推出。 \n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n\n\n\n",
        "keywords": [
            "遊戲股"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-07-03T15:17:22+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3590997"
    },
    {
        "title": "台股連9跌、狂瀉962.53點 台指期今結算、恐再下探",
        "content": "\n台股昨日持續無量下跌，單日成交量萎縮至2983億元，創今年3月中旬以來新低量。（資料照）〔記者卓怡君／台北報導〕連9跌！台股連跌9天，狂瀉962.53點。昨日台股小幅開高後賣壓再起，11點過後殺盤力道轉劇，原本抗跌的貨櫃三雄全面翻黑，台積電（2330）整天被壓在盤下，群龍無首，加權指數收盤大跌197.41點，收在16661.36點，摜破16700點大關，今日台指期將進行結算，恐還有低點。電子、傳產續露疲態台股昨日持續無量下跌，單日成交量萎縮至2983億元，創今年3月中旬以來新低量，電子、傳產族群持續顯露疲態，上檔壓力重重，多頭失去火種，航運族群原由長榮（2603）、陽明（2609）領軍力抗空頭，無奈尾盤再度遭到偷襲，護國艦隊沉船，鋼鐵族群代表中鋼（2002）同樣在午盤後下壓，二線鋼鐵跌幅更重，OTC指數大跌1.9%，中小型電子股全軍覆沒。請繼續往下閱讀... \n\n\n\n金融、生技 逆勢走強昨日金融、生技、NB、食品為盤面少數逆勢走強的族群，京城銀（2809）、永豐金（2890）、兆豐金（2886）、國泰金（2882）逆勢上漲，高端疫苗（6547）連2日大漲，食品族群因中元節與中秋節旺季，股價亦抗跌。法人籲勿搶短 適度減碼法人指出，短線仍然尚未落底，盤面缺乏主流族群帶領，持股信心薄弱，投資人切勿搶短，若有反彈宜適度減碼，並提高現金部位，靜待止跌訊號浮現。昨日三大法人賣超台股達131.55億元，外資賣超87.32億元，投信買超13.93億元，自營商賣超58.16億元，外資期貨淨空單小幅回補951口，累積期貨淨空單部位達2.72萬口。 \n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n\n\n\n",
        "keywords": [
            "台股",
            "台指期",
            "生技"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-08-18T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1467482"
    },
    {
        "title": "成本上揚   合庫：下半年房價下跌不易",
        "content": "\n合庫金今日舉行線上法人說明會，表示下半年房價下跌不易。（資料照）\n〔記者陳梅英／台北報導〕合庫金控（5880）今日舉行線上法人說明會，針對下半年房市看法，合庫主管指出，交易量受到疫情影響衝擊在所難免，不過因為國內資金充沛、利率處在低檔，加上目前營建成本上漲、缺工不斷，成本面因素將導致房價下跌空間有限。\n合庫金分析，台灣房市在2020年下半年之後，因疫情影響淡化，加上房貸利率處在低檔、境外資金回流，市場需求回升，成交量成長，房市景氣呈現復甦成長態勢，惟5月中旬以後疫情升溫，干擾房市交易，加上央行及政府相關部會打炒房政策陸續推出，房市交易量表現開始受到影響。請繼續往下閱讀... \n\n\n\n\n「疫情能否穩定控制，是決定下半年房市交易的關鍵因素」，合庫認為，短期衝擊在所難免。在價格上，基於台灣資金充沛、利率低檔，且目前營建成本上漲，缺工問題不易解決，成本面因素將使房價不易有下跌空間。\n合庫金統計，截至6月底房地產授信餘額約5650億元、土建融餘額1452億元，分別較去年底成長3.59%及11.01%。\n合庫金今年7月股息收入約10億元，帶動當月獲利成長，市場法人也相當關心合庫目前在台股部位以及對於明年台股看法。\n合庫金並未明確提供台股部位的數字，僅表示約佔整體投資部位的3%左右，隨時動態調整，不過與去年底相比，有明顯增持部位，初估8月股息收入應該與7月相當，今年來自股息收入將會較去年成長5成。雖然近期台股波動較大，台灣基本面還是相當不錯，合庫逢低仍會進場布局。\n合庫金上半年稅後盈餘突破百億元，達102.03億元，創成立以來歷史同期新高，年增26.67%，每股稅後盈餘0.73元。作為獲利主體的合庫銀行，上半年稅後盈餘86.29億元，年增23.77％，主要受惠於利息淨收益增加、資產品質提升致呆帳費用減少，及海外獲利恢復動能；合庫人壽、證券及資產管理子公司獲利也都較前一年大幅成長，多元獲利引擎效能發酵。\n其中，合庫銀第二季海外獲利大幅成長至24.59億元，佔全行獲利的28.45%，表現亮演。合庫主管說，目前海外市場恢復最快的是美國地區，因疫苗施打率提高、經濟逐漸復甦、企業支出意願提高，合庫大幅調整授信結構，採取質重於量的策略帶動獲利成長。\n不過合庫銀上半年利差以及NIM持續走滑至1.272%與0.931%，則有相當多法人關切。合庫銀指出，將積極調整存放款結構，包括提高活期性存款降低資金成本，並擴展外幣存放款業務，提升中小企業放款。 \n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n\n\n\n",
        "keywords": [
            "合庫金"
        ],
        "category": "房產資訊",
        "media": "自由財經",
        "datetime": "2021-08-17T18:02:55+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3641484"
    },
    {
        "title": "牧德科技長期支持「麟洋」 老董在參賽前必當面做一件事",
        "content": "\n虔誠信仰基督的汪光夏（中）為「麟洋」祝福禱告。（牧德提供）\n〔記者洪友芳／新竹報導〕光學檢測設備供應商牧德（3563）是科技業最熱愛推廣羽毛球運動的公司，從2016年起已連續在台灣舉辦牧德盃企業羽球排名賽達5年，今年受疫情影響而停辦，除了舉羽球賽之外，牧德也長期支持這次在東奧揚名的等羽球國手王齊麟、李洋，對於「麟洋配」勇奪東奧羽球男雙金牌，牧德感到與有榮焉，但也持低調態度，不願搶國手光彩。\n據了解，「麟洋」在進入東奧國家隊集訓前，於5月初曾到竹科牧德科季與董事長汪光夏、總經理陳復生球敘，虔誠信仰基督的汪光夏並為「麟洋」祝福禱告，參賽為國爭光之外，也能一切平安。這幾年，「麟洋」每次參賽也都會到牧德科技拜訪，讓汪董祝福禱告。請繼續往下閱讀... \n\n\n\n\n牧德代理發言人蔡政羽中華羽協乙組球員，也是李洋基隆高中的直屬學長，他回憶，李洋在2014、2015年曾想放棄羽球，因他自覺球技差人一截，非重點選手，在周遭親友的鼓勵下，李洋堅持下來，對於這次獲東奧羽球男雙金牌，李洋跟他視訊談話，有著滿滿感恩，也自覺「不可思議」。\n汪光夏、陳復生都喜歡打羽毛球運動，除了公司成立羽球社團之外，2016年起更在台灣開始舉辦1屆牧德盃企業羽球排名賽，一連辦了5屆，1年比1年盛大，最多達70隊參賽，經費超過4百萬元，羽球國手包括王齊麟、李洋、周天成等都會參與，牧德藉著場羽球賽平台，推廣羽球運動之外，也以球會友，對公司知名度、形象與營運更有加分作用。\n從2016年起已連續在台灣舉辦牧德盃企業羽球排名賽達5年，今年受疫情影響而停辦，除了舉羽球賽之外，牧德也長期支持這次在東奧揚名的等羽球國手王齊麟、李洋，對於「麟洋配」勇奪東奧羽球男雙金牌，牧德感到與有榮焉（牧德提供）\n牧德也是少數優先晉用體育績優生的企業，目前公司包括羽球或籃球的體育績優生共有11位，蔡政羽就是其中之一，也透過他的牽線，王齊麟、李洋得以跟牧德的汪光夏認識，汪光夏看好「麟洋」的潛力，也認為兩人具備陽光、品行與態度良好的特質，從2018年起，公司展開支持兩人打球的行動。 \n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n\n\n\n",
        "keywords": [
            "牧德科技",
            "李洋",
            "李洋／王齊麟",
            "王齊麟李洋"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-08-04T11:43:51+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3626800"
    },
    {
        "title": "日立入主永大站穩中國市場 集團今年銷量拚2萬台",
        "content": "\n永大新任董事座長島真主持股東會，會後首度面對媒體。（記者林菁樺攝）\n〔記者林菁樺／台北報導〕電梯大廠永大（1507）今天（7日）召開股東會，永大新任董事座長島真首度面對外界，談到未來永大在兩岸的營運，他表示，台灣永大在高速梯與物聯網技術要強化提升，中國市場方面，永大中國則要與日立中國協同合作，以維持日立集團在中國優勢。至於與寶佳既是永大的大股東也是重要客戶，會維持好雙方關係，而日立集團持有永大比重達71%，未來是否下市，則無法臆測評論。\n日立持續買進永大，今年3月董事會後日立製作所指派代表人長島真接掌永大董座，大股東之一的寶佳也在5月後出脫大量持股，鉅額交易金額為每股67元，目前日立對永大持股達71.11%、寶佳降至7.86%；長島真表示，日立2年前在台灣做公開收購，當時無上限公開收購，但今後規劃，他無法臆測與回答。請繼續往下閱讀... \n\n\n\n\n長島真也提到，寶佳是永大重要客戶，每年訂單有300至400台，希望與寶佳繼續維持關係；至於寶佳淡出永大後，目標轉向永大也投資的永彰（4523），持股比例超越永大，躍升為永彰第2大股東，對此長島真表示，永彰的業務與永大無直接關係，今後會以大股東身分持續關注。\n對於兩岸營運，長島真說，台灣永大有高速梯、物聯網等技術要加強，中國永大雖不像過去風光，但近2年來都有20到30%成長，持續改善，且日立集團在中國也有公司，兩家公司未來如何協同合作，在中國市場保持優勢，是未來重要課題。\n談到台灣電梯市場營運，永大總經理蔡尚育指出，房地產景氣依舊熱絡，開工率未減，但缺工、原物料波動有影響，永大在售價上有調漲因應，台灣疫情控制不錯，且經濟環境良好，業績沒有太大影響，而中國永大更不受影響，產能利用率還提高，估計中國永大今年接單可達3.1萬台，上半年實績已達標，台灣永大接單量也可望維持兩位數成長，今年集團合併銷收量則上看1.99萬台。\n長島真也特別提到，日立與永大有50年交情，永大創業家族把永大經營得很好，在台灣有一定地位，日立感謝創業家族，今後50年也會將永大經營更好。 \n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n\n\n\n",
        "keywords": [
            "日立",
            "永大"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-07-07T13:03:58+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3594992"
    },
    {
        "title": "〈財經週報-下半年潛力股〉電動車概念股 下半年有機會較上半年成長",
        "content": "\n台灣已打進特斯拉供應鏈，市場關注台灣是否會進一步打入Apple Car的供應鏈。（記者靳昌玲攝）記者楊雅民／專題報導鴻海進軍車用市場，打造「MIH」電動車平台。\n（記者靳昌玲攝）全球發展電動汽車勢不可擋，百家爭鳴，車型也百花齊放。法人認為，因疫情影響，目前電動汽車概念股基期偏低，下半年隨著各國疫情解封，車用晶片缺貨的窘境緩解，電動車銷售有機會較上半年明顯成長。電動車潛力股而且，鴻海大舉進軍車用市場，打造「MIH」電動車平台，「MIH」聯盟裡持續增加的成員，也讓電動車概念股成為市場持續關注的焦點。請繼續往下閱讀... \n\n\n\n在各國全力發展電動汽車的政策支持下，全球電動汽車銷量持續攀高，去年全球電動汽車銷量逆勢成長至300萬輛，今年第一季全球電動汽車銷量更比去年同期成長2.5倍，預估未來10年每年平均複合成長率將達27%。未來10年 年複合成長率27%不僅新興的車廠Tesla、蔚來、小鵬等自2020年起加速推出各式電動車款，爭取更多市場佔有率，蘋果首款電動車Apple Car也傳出實體車已在美國加州上路測試。新舊車廠加速推出新車款國際間VW、BMW、Ford、Audi、M. Benz、Hyundai等傳統車廠也都釋出電動車的生產策略與銷售目標，去年開始電動車新車型密集上市，帶動電動車市場快速成長。台灣已打進Tesla（特斯拉）供應鏈的概念股仍是市場關注的焦點，密切關注是否會進一步打入Apple Car的供應鏈，點亮「蘋果光」。台廠Apple Car概念股受關注以台廠供應鏈觀察，目前市場點名入列的電動車概念股的有貿聯-KY（3665）、錩新（2415）、皇田（9951）、和大（1536）、智伸科（4551）、英利-KY（2239）、健和興（3003）、聯嘉光電（6288）、順德（2351）、和勤（1586）、胡連（6279）、江興鍛（4528）等。電動車興起對SiC（碳化矽）、GaN（氮化鎵）的需求強勁，世界先進（5347）、漢磊（3707）、強茂（2481）、昇陽半導體（8028）、穩懋（3105）、全新（2455）、宏捷科（8086）等公司未來也可望受惠，投資人皆可留意。 \n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n\n\n\n",
        "keywords": [
            "電動車",
            "宏捷科",
            "潛力股"
        ],
        "category": "財經週報",
        "media": "自由財經",
        "datetime": "2021-07-12T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1460182"
    },
    {
        "title": "精簡成本、多樣化產品組合 奇偶超前部署待歐美需求爆發",
        "content": "\n奇偶科技超前部署人工智慧（AI）的人、車、臉辨識技術，在過去這1年已成功運用在許多不同的案場。（翻攝奇偶官網）\n〔記者陳炳宏／台北報導〕奇偶科技（3356）今天表示，受到武漢肺炎（新型冠狀病毒病，COVID-19）疫情影響，造成安裝需求明顯減少。雖然去年整體營收不如預期，但是歷經這2年的調整，無論是產品面、人力，公司都做了很大的改變，透過精簡成本、及推出更多樣化的產品組合，已經轉型讓本業逐步轉正。再加上歐美各國施打疫苗後陸續解封，預期不用太久的時間就會帶動安控產品安裝需求。\n奇偶科技總經理王有傳指出，奇偶在產品研發方面有3個重點方向，第1，對於市場所需求的產品會採用多方引進的方式，不侷限於自製，而是透過軟韌體的整合，讓應用的領域更廣更深。其次，人工智慧（AI）的人、車、臉辨識技術，在過去這1年已經成功運用在許多不同的案場，包括智慧保全、智慧零售、智慧門禁、智慧工廠、智慧交通等領域，經過客戶端的調整，標準化的AI 產品已經陸續推出，智慧醫療也會是公司下一步的重點開發項目。請繼續往下閱讀... \n\n\n\n\n此外，奇偶也持續擴大既有產品雲端服務，提供客戶可隨時隨地使用無限的頻寛與儲存空間，按實際用量計費，不需要前期昂貴的建置成本或常態性的系統維護人力，以持續開發出使用雲端服務的客群。\n奇偶日前在內湖召開110年股東常會，承認109年度個體及合併財務報表，109年度合併營業收入11.6億元，集團營業毛利5.3億，毛利率46%，年增6%; 稅前獲利年增5.6倍，淨利歸屬於母公司業主為1.6億元，獲利年成長6.9倍，稅後每股盈餘EPS為1.78元。 \n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n\n\n\n",
        "keywords": [
            "奇偶"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-07-22T13:31:22+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3612261"
    },
    {
        "title": "iPhone 11發表供應鏈好high 台股開高",
        "content": "\n台股開在10787.65點，漲34.07點、漲幅0.32％。（翻攝奇摩報價）\n〔記者陳柔蓁／台北報導〕今（11）日凌晨蘋果舉辦秋季發表會，新的iPhone 11規格升級，售價卻比前一代iPhone XR便宜2000元，看好能帶起換機潮，蘋概股士氣高昂，台股開在10787.65點，漲34.07點、漲幅0.32％。\n蘋概股紅通通：光學大立光（3008）大漲百元、玉晶光（3406），半導體相關台積電（2330）、日月光投控 （3711），組裝鴻海（2317）、和碩（4938），機殼可成（2474）、聲學美律（2439）。請繼續往下閱讀... \n\n\n\n\n5G族群再度來電，智邦（2345）、宏碁（2353）、欣興（3037）、全新（2455）、兆赫（2485）、聯亞 （3081）、亞太電（3682）、穩懋（3105）、台嘉碩 （3221）、眾達-KY（4977）、信驊（5274）、台燿 （6274）都上漲。\n電商受矚目，伺服器華擎（3515）漲停、網家（8044）半根停板。\n之前沉潛的連接器族群詠昇（6418）、貿聯-KY（3665）、宏致（3605）上漲。 \n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n\n\n\n",
        "keywords": [
            "蘋果",
            "美股",
            "台股"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2019-09-11T10:14:22+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/2912295"
    },
    {
        "title": "Type-C概念股 法人看好群電、群電",
        "content": "\nThunderbolt 3 的USB Type-C作為充電與數據傳輸介面，Type-C將成為行動裝置統一接口。（取自網路）〔記者陳柔蓁／台北報導〕美、韓、中系品牌在世界行動通訊大會（MWC）中展示的新款手機與筆電、平板電腦都導入搭載Thunderbolt 3的USB Type-C做為充電與數據傳輸介面，Type-C將成為行動裝置統一接口，今年市場滲透率估達5成，概念股有晶焱（6411）、偉詮電（2436）、創惟（6104）、鈺創（5351）、宣德（5457）、良維（6290）等，法人看好群電（6412）、詠昇（6418）在供應鏈的獨特性。歐洲議會（EC）的通用充電器草案，要求在歐盟內銷售的無線電設備採用統一標準充電器，蘋果、Google、聯想、三星、索尼、LG、摩托羅拉等7家國際大廠都已簽署EC旗下數位歐洲組織（Digital Europe）的MOU，未來筆電、平板電腦的連接口將導入Type-C數據傳輸介面。請繼續往下閱讀... \n\n\n\n群電的筆電電源供應器市佔率為全球第一，有生產Type-C電源供應器產能，今年該產線成長幅度20～30%，公司針對中國吳江與東協的生產基地的電源供應器製程提升自動化程度，新產能將於2020年陸續到位。世界最大規模的連接器供應商為中國立訊，詠昇為立訊佔比最高的供應商，對其供應USB Type-C金屬接頭外殼。詠昇並於2018年配合客戶需求設計了新的自動化產線，將在今年第二季開始貢獻營收，最終目標為新增10台自動化機台，設備到位後，年產能將達1億顆，總產能年成長50%。 \n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n\n\n\n",
        "keywords": [
            "Type-C",
            "群電"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2019-03-20T06:00:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1275439"
    },
    {
        "title": "立積Q2獲利衰退 Q3續保守",
        "content": "\nQ2獲利下滑，立積表示，第3季持保守態度，預估Q4回溫。（記者張慧雯截取自奇摩股市）〔實習記者李秉豪／台北報導〕射頻IC廠立積（4968）昨（5）日舉行法說會並公告第2季財報，對於第2季獲利及毛利率下降，業務行銷副總黃智傑分析，產品組合不佳及成本上漲是主因，同時對第3季營收表現持「保守態度」，預計第4季才可能回溫；此外，他也表示，即使由博通提供的主晶片短缺，公司原先訂單也不會受到太大影響，仍然看好。立積第2季單季淨利為2.52億元、季減1.9%，單季每股稅後盈餘（EPS）3.98元、毛利率為32%；累計上半年稅後淨利5.09億元、EPS達8.04元。黃智傑表示，下半年晶圓短缺影響不大，所以仍能穩定出貨，不過受限於主晶片短缺，因此先前喊出擴充30%產能，目前僅擴充約10%。請繼續往下閱讀... \n\n\n\n他強調，立積6成獲益來自於各國政府標案，因此並不存在砍單情形，從第2季營收來看，雖然表現不如首季，但今年上半年相較去年同期，整體營收仍有71.5%成長，而全球標案市場仍在擴張中，在主晶片短缺情況下，需求並沒有變弱，預計第4季有望回溫。對於未來的發展，黃智傑指出，除了爭取在2023年將WiFi產品的全球市佔率提升至2成外，也因應WiFi6滲透速度高於預期，立積也將擴增產能、搶佔市佔率。 \n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n\n\n\n",
        "keywords": [
            "淨利",
            "季減",
            "立積",
            "Q4回溫"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-08-06T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1465174"
    },
    {
        "title": "台股逾千檔下跌 僅6支股票逆勢飆漲停",
        "content": "\n台股逾千檔下跌，僅6支股票逆勢飆漲停（資料照）\n〔記者楊雅民／台北報導〕美中貿易戰戰火升溫，美股周一道瓊重挫767點，台股早盤也一度重挫逾240點，一片綠油油，僅這6支個股逆勢飆上漲停，分別是互億（6172）、智伸科（4551）、鈊象（3293）、迎輝（3523）、中探針（6217）及雍智科技（6683）。\n台股加權指數今日開盤一度重挫逾240點，尾盤跌幅收斂，小跌28.66點，收在10395.75點，失守10500點關卡，各大類股指數一片慘綠，僅生醫、電子、半導體、觀光、百貨類股指數收小紅。請繼續往下閱讀... \n\n\n\n\n今日台股受到大盤重挫影響，有1024家個股股價下跌，汽車動力暨安全零組件大廠智伸科（4551）7月合併營收新台幣4億3163萬元，較去年同期成長21.83％，今日股價飆上衝上123元漲停板。\n遊戲股股王鈊象在手機遊戲及商用機雙主軸增溫帶動下，7月7月合併營收衝上5.01億元，年增108.88%，創下歷史新高，累計今年前7個月營收26.31億元，年增54.84%，自結上半年已大賺超過1個股本，每股稅前盈餘達13.14元，帶動股價逆勢飆上336.5元的漲停板。\n光學膜廠迎輝（3523））從2008年以來連續虧損，2017年出售廠房設備挹注收益轉虧為盈，去年又陷入虧損，稅後虧損1.84億元，每股稅後虧損3.47元。\n為改善財務結構，迎輝今年將先私募增資2000萬股、再辦理減資3成彌補虧損，減資完成後資本額降至6.16億元，力拼每股淨值回升到10元，股價也衝上11.2元的漲停價。 \n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n\n\n\n",
        "keywords": [
            "美股",
            "台股",
            "亞股"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2019-08-06T16:03:55+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/2875946"
    },
    {
        "title": "企業為安定人心 自費聘醫師到公司為員工篩檢",
        "content": "\n\n\n\n\n\n\n森鉅科技自行邀請醫師至公司內，為員工篩檢。（圖由森鉅科技提供）\n\n\n    2021/05/23 15:01\n［記者吳俊鋒／台南報導］國內疫情升溫，社會瀰漫不安氛圍，股票上櫃的森鉅科技（8942）自費聘請醫師，連日來到廠區為員工進行集體快篩，穩定內部民心，目前已有近300人接受檢測，都是陰性。市長黃偉哲肯定森鉅科技照顧員工的用心，他也建議，快篩有偽陰、偽陽性的風險問題，整體防疫工作，仍不能輕忽。請繼續往下閱讀... \n\n\n\n森鉅科技副董事長鄭憲堂強調，這次沒有用到公部門的任何資源，維持政府原有的醫療、照護能量，希望透過篩檢，保護自己與客戶，以及合作的外商，盡企業的社會責任，也讓國際可以看見台灣上下都在努力抗疫。擔任過台南億載會長的鄭憲堂指出，篩檢之後，仍會配合相關的防疫規範，不會有任何鬆懈，要與政府攜手共度難關。森鉅所屬的集團公司包含玄洲電氣、玄洲建設、玄洲營造，以及東憲工程、陽昇綠能，還有與德商合作的安森科技等，鄭憲堂說，所有職員352人，預計3天完成篩檢。此次森鉅邀請現為執業醫師的前台南市副市長顏純左，到公司內分批為所有員工進行篩檢，過程順利，2天已完成約300人。相關新聞請見︰「武漢肺炎專區」請點此，更多相關訊息，帶您第一手掌握。\n\n\n\n\n森鉅科技自行邀請醫師至公司內，為員工篩檢。（圖由森鉅科技提供）\n\n\n\n\n\n森鉅科技自行邀請醫師至公司內，為員工篩檢。（圖由森鉅科技提供）\n\n\n\n\n\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n\n",
        "keywords": [
            "自由時報",
            "自由時報電子報",
            "Liberty Times Net",
            "LTN"
        ],
        "category": "生活",
        "media": "自由時報電子報",
        "datetime": "2021-05-23T15:01:40+08:00",
        "link": "https://news.ltn.com.tw/news/life/breakingnews/3543348"
    },
    {
        "title": "股本忽胖忽瘦 證期局不管嗎？",
        "content": "\n（本報資料照）記者陳永吉／專題報導不動產租賃業者全銓（8913）靠著大幅現金減資，再高額配發股票股利，創下台股史上首檔每股股票股利高達93.8元的傳奇，即便在1997、1998年風光一時的華碩（2357）、廣達（2382），每股股票股利達10元、15元也只能徒呼負負。信立走同樣模式其實不只全銓，上櫃的塑化股信立（4303），2017年3月因處分轉投資大賺15.7億元，結果5月先大幅現金減資72%，股本從7.2億元降至2億元；今年3月14日，信立公告股利，預計配發每股現金股利30元、股票股利25元，但去年信立每股稅後盈餘僅有20.64元。結果信立股價去年現金減資完成時，約120元，今年3月底最高來到238元，漲了將近一倍。請繼續往下閱讀... \n\n\n\n這樣的操作模式很眼熟，幾乎跟全銓一模一樣，前一年先大幅現金減資，降低股本，隔年再大幅增資，玩股本縮小放大的遊戲。國內負責管理上市櫃公司增減資的主管機關為證期局，對這樣的情況似乎無感，僅表示公司辦理現金減資，必須先編列未來一年現金收支情況，只要通過審查即可，其餘只要股東會通過增資或減資，都屬於公司自治範圍，法規無法禁止。國巨去年減資3成 今年增資2成現金減資最成功的案例非國巨（2327）莫屬，不過國巨歷經多次減資，包括去年的減資30%，但今年2月下旬公布的股利政策，除了每股現金股利15元之外，還有2元的股票股利，等於國巨去年現金減資30%，降低3成股本，但今年又要把股本膨脹2成。鴻海既要減資又要募資 還有今年5月中宣布要現金減資2成的鴻海（2317），預計退還股東346億元，卻也在同一天公告要發行無擔保普通公司債，將籌資270億元，主要目的是償還負債或充實營運資金。一般來說，減資主要是因現金充裕，沒有其他重大投資，要提升股東權益所做的財務操作，但若前一年減資、隔年又增資，甚至同時宣布減資跟增（募）資，把現金減資當成一種財務操作的工具，難道主管機關真的不該管管嗎？ \n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n\n\n\n",
        "keywords": [
            "證期局",
            "股本"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2018-06-01T06:00:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1205359"
    },
    {
        "title": "信立今股東會 永捷取得一席法人董事",
        "content": "\n永捷（4714）於今（24）日於信立（4303）股東會當選為法人董事，董事代表是永捷董事長張祐銘。（資料照，記者張慧雯攝）〔記者張慧雯／台北報導〕永捷（4714）於今（24）日於信立（4303）股東會當選為法人董事，董事代表是永捷董事長張祐銘，使永捷與信立在PU合成皮相關產業建立上下游整合的關係。永捷表示，經營團隊具有專業PU合成樹脂產業相關背景以及豐富之實務經驗，在發展策略上除運用既有技術在既有市場繼續致力於成本的降低與業務競爭外，另運用既有技術開發新產品（例如不同種類的樹脂配方調整）、運用新技術開發既有產品（例如水性技術）以及利用新技術開發新產品（例如電子電器材料、汽車車體外部配件材料及TPU等），將使產業逐漸往高價值化轉型發展。 \n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n\n\n\n",
        "keywords": [
            "永捷",
            "張祐銘"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2015-06-24T12:35:22+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/1357792"
    },
    {
        "title": "〈財經週報-高殖利率股〉26檔個股連10年配息逾5% 存股族首選",
        "content": "\n連續10年現金殖利率達6%以上的公司，大多是台股的冷門股。圖為揚博。\n（取自Google地圖）記者楊雅民／專題報導過去5 年現金殖利率逾5%的個股7月進入除息旺季，翻開台股上市櫃上千家公司歷年股利，連續10年現金殖利率達6%以上的，只有7家公司；連續10年現金殖利率達5%以上的，則有26家公司。多數是小股本冷門股觀察連續10年現金殖利率5%以上的個股，股本普遍偏小，多數落在5-15億元間。尤其是連續10年現金殖利率達6%以上的公司，多數算是台股的冷門股，每天股票交易量相對少，常常在3位數以下。分別是互盛電（2433）、揚博（2493）、富爾特（6136）、豐藝（6189）、亞弘電（6201）、敦陽科（2480）、迅德（6292）。請繼續往下閱讀... \n\n\n\n財務比較穩健的有震旦集團旗下互盛電，主要業務為事務機器、3D打印機、通訊設備等銷售與服務。近期因應新冠肺炎疫情企業實施居家辦公、遠距辦公等防疫需求，更提供「辦公防疫解決方案」，過去10年EPS（每股稅後盈餘）平均皆落在3-4元的水準，敦陽科為台灣大型資訊系統整合商，去年EPS4.2元，創下18年來新高，每股配發現金股利4.45元。今年隨著5G基礎建設、AI機器學習及資安需求持續成長，中長期營運展望樂觀。工業用變壓器廠迅德無畏美中貿易廠衝擊，去年EPS達4.28元，創下近年新高。但今年第一季受到業外認列評價損失，每股淨損0.77元。PCB製程設備廠揚博每年EPS穩健的在2-3元間，受到美中貿易戰干擾下，去年獲利衰退，EPS為2元，仍大方每股配現金2.5元。首季獲利恢復成長，EPS為1.01元，年增近倍。豐藝主要營收來自線性、分散式元件，特定應用液晶面板產品及影像處理IC等，EPS平均在2-3元間；富爾特現金殖利率雖高，但自2018年第2季以來，則連續8個季度有6個季度虧損。小家電及音訊廠亞弘電（6201）過去5年EPS也穩健的維持在2元以上，今年第一季受到疫情影響，EPS僅0.19元，創近3年單季新低。26家公司 連續10年殖利率5%連續10年現金殖利率達5%以上的則有26家公司，比較受投資人關注的公司有半導體設備廠漢唐（2404），去年營收239.2億元，年增31.95%，EPS達14.77元，營收與獲利雙創歷史新高紀錄，目前在手的台積電和台灣美光等訂單也逾500億元。崇越電（3388）長期專注於Silicone及特殊關鍵材料和設備銷售，EPS這幾年都維持在5元以上水準，不過受到新冠肺炎疫情影響，保守看待下半年營運。半導體通路商文曄前5月合併營收為1284.39億元，年增9.3％，創歷年同期新高，第2季業績可能與首季持平或小減，下半年則因NB應用相關拉貨效益在上半年已大幅發酵，導致下半年的旺季效應不如以往同期明顯。華固建設（2548）5月在大直「國票金融大樓」啟動交屋貢獻下，單月營收衝上16.25億元，累計前5月營收達52.68億元、年增2.3倍；緊接著還有士林科技園區、內湖五期、「華固智富中心」及住宅案「華固碧湖天」，業績可望持續維持高檔。存股族#高殖利率股#華固                \n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n\n\n\n",
        "keywords": [
            "華固",
            "存股族",
            "高殖利率股"
        ],
        "category": "財經週報",
        "media": "自由財經",
        "datetime": "2020-07-06T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1384466"
    },
    {
        "title": "歐美大客戶拉貨動能強 大江下半年營收季季增",
        "content": "\n大江生醫舉辦法說會，與會人員須先經過快篩陰性才可入場。（記者陳永吉攝）\n〔記者陳永吉、實習記者李秉豪／台北報導〕大江生醫（8436）今（11）日召開法說會，大江表示，由於跨國型歐美大客戶拉貨動能強勁，公司維持今年逐季成長看法沒有改變，而新收購的NBEV廠房交易目前尚未完成，不過預期第4季將可對營收有額外貢獻。\n大江表示，公司銷售以全球化為方向，經過多年努力，今年歐美市場銷售開花結果，今年歐美市場佔公司營收比重由首季的18.9%，提升至第二季的37.4%；原本的主力市場中國，疫情影響其終端市場，導致營收佔比由首季的63.6%，第二季降至46%，不過大江指出，從上半年客戶的下單情況來看，下半年中國市場業績可望回溫。請繼續往下閱讀... \n\n\n\n\n針對收購中的NewAge美國猶他州廠，大江表示，未來會注資優化生產線及升級設備，因此營收貢獻多寡還要看後續產線的佈建結果。\n大江第二季受運費高漲影響，營業費用增加，此外因產品組合、匯率因素，毛利率降至43%，比首季的45%低了2個百分點，不過大江表示，毛利率仍在公司的預估範圍中，今年平均毛利率將可維持在高檔水準。\n大江上半年累計合併營收為51.22億元，稅後淨利8.82億元，每股稅後盈餘（EPS ）7.44元。大江7月12日起把轉投資的和康生技（1783）編入合併報表內。\n\n\n \n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n\n\n\n",
        "keywords": [
            "大江生醫"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-08-11T18:46:54+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3635379"
    },
    {
        "title": "大江助攻和康 合推膠原蛋白飲品本季上市",
        "content": "\n\n和康公司。（圖：擷取自和康公司官網）\n〔記者陳永吉、實習記者李秉豪／台北報導〕近期成為大江生醫（8436）集團一員的和康生（1783）於今（11）日召開法人說明會，說明公司現況及未來展望，和康生表示，公司旗下醫材與保健品，將透過大江在全球通路，銷售到57個國家，預期本季就能看到成果。\n和康表示，已透過自家的膠原蛋白技術與大江的飲品製程，合作開發膠原蛋白飲品且陸續在各市場販售，有助於擴張市場能見度，最快於本季便能看到成果。請繼續往下閱讀... \n\n\n\n\n對於第二季營收較去年同期僅成長4%，和康生總經理陳松青解釋，醫材有醫院的剛性需求，且毛利率較高，發展狀況良好，但保健品市場衰退，且毛利率較低，因此加總後整體營收僅有4%的成長，但對醫材發展仍十分樂觀。\n和康生第2季營收1.21億元，毛利率52%，稅後純益2100萬元與去年同期持平，每股稅後盈餘0.31 元。 \n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n\n\n\n",
        "keywords": [
            "大江"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-08-11T22:09:07+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3635578"
    },
    {
        "title": "董監若涉內線交易 職位恐不保",
        "content": "\n投保中心董事長邱欽庭。（資料照／記者陳永吉攝）〔記者陳永吉／台北報導〕小心！董監事只要涉及內線交易或操縱股價等重大事件被起訴，就可能喪失董監事資格。投保中心昨天在年度記者會時表示，投保中心之前提起的董監事解任訴訟常常敗訴，但去年底有2個案子地院敗訴，但上訴至高院勝訴，還有2個案子在地院就勝訴，表示法院已經能接受這樣的解任訴訟。請繼續往下閱讀... \n\n\n\n投保中心指出，過去公司法只規定若是重大案件，董監事不只要被起訴，還要定讞才須卸下董監事職位，但往往上訴後一拖就好幾年，董監事任期早就過了，加上法院之前都認定董監事跨到另一個任期，就不該將前一任期發生的案件加諸於新任期上，且操縱股價到底算不算執行業務也有爭議，導致投保中心提出的解任訴訟幾乎全軍覆沒。不過，這個情況在去年底出現變化，相關疑慮似乎法院有不同的認定，因此包括康聯-KY（4144）、興勤（2428）、幃翔（6185）、裕國（8905）等董監事解任訴訟，投保中心都獲得勝訴，大大激勵投保中心士氣。投保中心指出，目前進行中的解任訴訟共有17件，雖然算下來仍是敗多勝少，但希望透過這些勝訴判決，代表只要一個股東就可以對抗董監事，對董監事產生警惕作用，也讓上市櫃公司董監事更加善盡忠實義務，進一步促進公司治理。 \n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n\n\n\n",
        "keywords": [
            "內線交易",
            "董監事",
            "投保中心"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2017-01-12T06:00:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1070430"
    },
    {
        "title": "〈財經週報-熱門族群〉Mini LED需求增LED族群發光",
        "content": "\nLED封測廠億光近期獲利表現良好，預估每股稅後盈餘可達5到5.5元。（取自Google地圖）記者陳炳宏／專題報導國內LED廠、面板廠，在重壓Mini-LED（次毫米發光二極體）後出現轉機，今年iPad Pro已率先導入Mini LED，LED廠富采（3714）指出，公司Mini LED產能第2季起滿載，第3、4季均可望全產能生產，全年營收占比可達30%。而市場傳言新一代Macbook Pro，不但採用升級版的M1處理器，也將推出重新設計的14吋及16吋Mini LED螢幕，因此法人推估，富采可望受惠、相關營收占比將逐季成長，今年可望小賺。台股Mini LED族群近期交易表現熱絡，而受惠於終端需求維持強勁、進而帶旺相關供應鏈表現，法人表示，LED族群較有題材的主要是在Mini LED與感測元件，尤其蘋果開始大量採用Mini LED，甚至傳言明年iPad要全面搭載，有利晶粒廠富采、與量測與分選設備廠惠特（6706），因此也見到投信、法人出手布局蹤跡。請繼續往下閱讀... \n\n\n\n分析師王榮旭分析，LED封測廠億光（2393）近期獲利表現良好，預估每股稅後盈餘可達5到5.5元，而旺矽（6223）也是 LED磊晶點測分選大廠，其MEMS(微機電)探針卡，不排除進入國內智慧手機大廠供應鏈，投信已上車卡位。LED量測與分選設備廠惠特表示，Mini LED設備今年營收佔比估計將翻倍到4-5成，目前惠特分選機市占率8成以上、點測機市占也在5成以上，而訂單交期已排到9月後，對今年業績持正向樂觀看法。 \n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n\n\n\n",
        "keywords": [
            "LED",
            "億光",
            "Mini LED"
        ],
        "category": "財經週報",
        "media": "自由財經",
        "datetime": "2021-08-02T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1464362"
    },
    {
        "title": "泰福乳癌生物相似藥 正式申請美國藥證",
        "content": "\n泰福乳癌生物相似藥正式申請美國藥證。圖為泰福執行長陳林正。（資料照，泰福提供）\n〔記者陳永吉／台北報導〕繼首個生物相似藥產品TX01之後，泰福-KY（6541）於美國時間8月2日正式向美國食品暨藥物管理局FDA遞送公司第二個發展中之生物相似藥產品TX05 （原廠參考藥Herceptin®）的藥證申請。\n泰福的生物相似藥產品TX05，主要是乳癌治療用藥，其三期臨床試驗於今年二月解盲成功，也因為試驗結果極佳，獲選在今年九月於線上舉行的國際重量級醫學專業組織-歐洲腫瘤醫學會ESMO中發表。請繼續往下閱讀... \n\n\n\n\n由於先前有了TX01申請藥證的經驗，對於TX05的藥證申請，泰福生技充滿信心，也表示會配合FDA的所有需求，以協助FDA在審理藥證申請的過程中獲得其所需之資料，讓藥證審理過程更流暢。若一切順利，預計明年第三季可取得藥證。\n依照IQVIA之數據，原廠藥Herceptin®之美國市場2020年銷售額約為23億美元。 \n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n\n\n\n",
        "keywords": [
            "泰福"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-08-03T22:16:01+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3626466"
    },
    {
        "title": "歐盟盯中國螺絲  台扣件螺絲廠迎轉單吃補",
        "content": "\n歐盟去年對中國螺絲啟動反傾銷調查，初判預計在明年初出爐，國內扣件螺絲廠受惠轉單、業績進補。（資料照）\n〔記者林菁樺／台北報導〕歐盟去年對中國螺絲啟動反傾銷調查，6月底更進一步對扣件產品實施為期9個月的進口登記，初判預計在明年初出爐；國內扣件螺絲廠春雨（2012）、久陽（5011）等都受惠轉單，訂單能見度都到明年第一季，且受惠低料庫存與漲價，下半年業績將會顯現。\n久陽解釋，歐盟2012年起對中國扣件課徵5年反傾銷稅，去年底歐洲業者又要求調查，今年6月再對中國實施進口登記，初判出爐前，很可能先課臨時反傾銷，且時間也能追溯，「進口登記就是有一定風險」，客戶為了規避冒險，自然會轉單。請繼續往下閱讀... \n\n\n\n\n久陽表示，上半年來自歐洲訂單確實有明顯成長，春雨也透露，歐洲某客戶原本兩岸均有下單，但6月起把訂單都轉給台灣，接到大量轉單。拜歐美地區鋼價居高不下，下游廠對扣件原料線材需求大增，春雨前7月線材營收比去年同期增加88%。\n而受到原物料、鋼價、運費上漲影響，久陽去年底起陸續調漲產品價格，春雨今年第二季線材類產品也有10-15%調漲，久陽與春雨同樣來自台鋼集團，料源更能掌控，先前也有向中鋼（2002）備料等，低料庫存都能使用到年底，售價與成本的價差可望推升獲利，目前雖有缺櫃、塞港，但春雨認為，隨新船釋出會持續緩解，下半年業績將有更明顯反應。\n久陽上半年合併營收為17億元、年增283%，稅後淨利4253萬元，去年同期則虧5986萬元，營運明顯好轉，每股盈餘0.63元；春雨7月自結合併營收為9.96億元、年增49.12%，創歷年來單月營收次高。 \n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n\n\n\n",
        "keywords": [
            "螺絲",
            "春雨",
            "久陽",
            "中國螺絲釘"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-08-12T17:13:39+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3636526"
    },
    {
        "title": "歐盟盯中國螺絲 台廠迎轉單進補",
        "content": "\n歐盟去年對中國螺絲啟動反傾銷調查，初判預計在明年初出爐，國內扣件螺絲廠受惠轉單、業績進補。（資料照）〔記者林菁樺／台北報導〕歐盟去年對中國螺絲啟動反傾銷調查，6月底更對扣件產品實施為期9個月的進口登記，預計初判將於明年初出爐；國內扣件螺絲廠春雨（2012）、久陽（5011）等受惠於轉單，訂單能見度都到明年第1季，且受惠於低料庫存與漲價，下半年業績將會顯現。久陽表示，歐盟2012年起對中國扣件課徵5年反傾銷稅，去年底歐洲業者又要求調查，今年6月再對中國實施進口登記，初判出爐前很可能先課臨時反傾銷稅，「進口登記就是有一定風險」，客戶為了規避風險，自然會轉單。請繼續往下閱讀... \n\n\n\n久陽指出，上半年來自歐洲訂單確實明顯成長。春雨也透露，歐洲某客戶原本兩岸均有下單，但6月起把訂單都轉給台灣，接到大量轉單。拜歐美地區鋼價居高不下，下游廠對扣件原料線材需求大增，春雨前7月線材營收比去年同期增加88%。受到原物料、鋼價、運費上漲影響，久陽去年底起陸續調漲產品價格，春雨今年第2季線材類產品也調漲10~15%。久陽與春雨同樣來自台鋼集團，料源更能掌控，先前也向中鋼（2002）等備料，低料庫存都能使用到年底，價差可望推升獲利，目前仍有缺櫃、塞港問題；但春雨認為，隨著新船釋出狀況會持續緩解，下半年業績將有更明顯反應。久陽上半年合併營收為17億元、年增283%，稅後淨利4253萬元，去年同期則虧5986萬元，營運明顯好轉，每股盈餘0.63元；春雨7月自結合併營收為9.96億元，創歷年單月次高，年增49.12%。久陽董事會也通過辦理私募現金增資發行普通股案，以不超過普通股1500萬股為上限，私募普通股應募人尚未洽定。久陽表示，除內部人、關係人外，也會引進策略性投資人。 \n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n\n\n\n",
        "keywords": [
            "歐盟",
            "春雨",
            "台廠",
            "扣件",
            "轉單",
            "久陽",
            "中國螺絲"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-08-13T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1466549"
    },
    {
        "title": "〈財經週報-散戶大軍〉台股IPO抽籤潮再起 凍結資金再創新高",
        "content": "\nBMW和PORSCHE豪華車經銷商汎德永業汽車公開申購更吸引超過73萬筆參與，凍結資金也達1,317億元。\n（資料照）記者楊雅民／專題報導台股資金狂潮發威，加上散戶回籠，帶動股民掀起新股申購抽籤旋風，今年昇佳電子（6732）和汎德永業（2247）、亞洲藏壽司（2754）、康全電訊（8089）等新股申購都掀「瘋」潮。新股競拍甚至因為參與股民太踴躍、新手太多，導致證交所競拍平台當機。今年公開申購 多檔筆數逾40萬過去10年間台股IPO公開申購筆數很少超過40萬張，但今年散戶呈現一片投資熱，包括ABC-KY（6598）、東典光電（6588）、亞洲藏壽司、康全電訊、汎德永業等個股申購筆數都衝破40萬筆。請繼續往下閱讀... \n\n\n\n根據證交所資料顯示，今年參與新股IPO公開申購最熱絡的是BMW（寶馬）和PORSCHE（保時捷）經銷商汎德永業，合格申購筆數達73萬1,666筆，中籤率0.26％，僅次於去年和潤（6592）的98萬6,962筆。汎德一度造成競拍平台當機主要是汎德永業在興櫃股價曾衝上每股427.5元，以承銷價每股180元估算，1張股票價差約24萬元，由於套利空間大，吸引73萬1,666個投資人搶抽籤，凍結資金達1,317億元。而汎德永業新股競價拍賣甚至因為參與人數太過踴躍，造成證交所競拍賣平台當機。昇佳凍結資金破紀錄 東典中籤率僅0.19%至於今年新股IPO公開申購凍結資金最多者則是昇佳電子，昇佳當時在興櫃每股市價約720元，承銷價為每股498元，等於抽中1張現賺22萬元。雖然參與公開申購抽籤的投資人得先掏出49.8萬元，仍有多達32萬1,023個投資人參與申購，中籤率0.22％，凍結資金達1,598億元，打破王品（2727）在2012年新股IPO公開申購凍結1,328億元的紀錄，凍結資金創下史上新高。不過今年新股IPO公開申購抽籤最難中的個股則是東典光電，由於釋出的公開申購新股僅782張，承銷價為每股68元，與興櫃價差1張約7萬元，申購筆數卻達40萬5,958筆，中籤率僅0.19%，創近年新低。寬頻通訊設備業者康全電訊每股承銷價45.24元，和興櫃的價差也約1倍，激勵公開申購筆數達60萬6,572筆，中籤率0.28%，凍結274億元資金，申購筆數也創下台股10年來第3高，僅次於和潤和汎德永業。亞洲藏壽司每股承銷價55元，興櫃均價卻飆上約178元，由於抽中1張股票有12萬元的套利空間，也狂吸51萬1,179人參與抽籤，凍結281億資金。 \n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n\n\n\n",
        "keywords": [
            "IPO",
            "台股",
            "散戶大軍"
        ],
        "category": "財經週報",
        "media": "自由財經",
        "datetime": "2020-10-26T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1408511"
    },
    {
        "title": "穩懋、康和證、元大期董事平均酬金  居上櫃公司前三名",
        "content": "\n上櫃公司公告去年平均每位董事酬金，前十名中有4家是半導體業，另有4家上櫃公司董事沒領酬勞。（記者陳柔蓁攝）\n〔記者陳柔蓁／台北報導〕上櫃公司公告去年平均每位董事酬金，最高前十名中有一半都是半導體業，另有4家上櫃公司董事去年沒領酬勞。\n去年上櫃公司平均每位董事酬金前十名依序是：穩懋（3105）1756萬1667元、康和證（6016）766萬9152元、元大期貨（6023）757萬7426元、鈊象（3293）751萬8055元、環球晶（6488）708萬5106元、欣銓（3264）660萬7553元、中美晶（5483）629萬8707元、世界先進（5347）627萬6429元、龍巖（5530）592萬7279元、聖暉（5536）522萬2667元」。請繼續往下閱讀... \n\n\n\n\n有4家上櫃公司董事沒領酬勞：觀光業海灣（3252）去年每股虧損1.84元，但公司認為尚有累積虧損時，應預先保留彌補數額，因此沒發給董事薪水；電子零件點晶（3288）去年每股虧損0.35元，無給付董事酬金，僅兼任員工者領取相關酬金；網通業者新復興（4909）以股票或現金分派發放，沒有另外給董事薪水；建材營造永信建（5508）雖然去年每股賺3.71元，董事放棄酬勞。 \n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n\n\n\n",
        "keywords": [
            "董事酬金"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-04-15T14:44:52+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3500857"
    },
    {
        "title": "〈財經週報-隱形冠軍（上）〉大廠委外代工 血糖檢測重返成長",
        "content": "\n國內5家血糖檢測廠，以泰博年營業額約40億元最高。（資料照）記者陳永吉／專題報導國內醫療器材蓬勃發展，多年前的外銷主力以血糖機、血糖試片為主。業者認為，目前成熟國家市場趨於飽和，但隨著新產品及新興市場人口老化，加上國際大廠在平價化的趨勢下啟動委外代工，台灣業者有機會再回到成長軌道。國內血糖監測產品以出口歐美為主，尤其美國為最大出口市場，但受2013年歐巴馬健保政策及美國調降血糖監測產品給付費率影響，血糖監測產品出口不甚理想。不過，近年業者積極擴展歐洲市場，已小有成果，過去以外銷美國為主的五鼎（1733），歐洲業績比重從2016年的32%提升至2018年的46%。請繼續往下閱讀... \n\n\n\n美健保改革影響 台廠轉向歐洲市場目前國際大廠在降低成本的考量下積極委外代工，台廠因價格、品質、彈性、交期及配合度高等優勢，符合醫療器材客製化與少量多樣的特性，取得委外訂單的機會大增。國內上市櫃血糖檢測廠有5家，以泰博（4736）年營業額約40億元最高，外銷比重逾9成，歐洲為主要銷售區域、占營業額約42%，美國26%次之。泰博以ODM/OEM代工為主，但近年積極發展自有品牌「FORA」，雖然部分訂單流失，但自有品牌銷售逐漸成長，近年業續逐步增溫。五鼎則是國內第一家掛牌的血糖檢測廠商，去年ODM業績占50%、OEM占30%、自有品牌20%，1年營業額約20億元，以美國為主要市場。華廣（4737）1年營業額也約20億元，2015年引進中國通化東寶藥業，成為最大股東，雙方合作進軍中國市場，目前華廣亞洲地區業績比重已超過歐洲。 \n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n\n\n\n",
        "keywords": [
            "產業",
            "隱形冠軍",
            "血糖檢測"
        ],
        "category": "財經週報",
        "media": "自由財經",
        "datetime": "2019-09-30T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1321513"
    },
    {
        "title": "塑膠射出廠遇寒流 谷崧、台翰先求穩",
        "content": "\n台翰（資料照）〔記者陳柔蓁／台北報導〕塑膠射出廠這個冬天不好過！谷崧（3607）、台翰（1336）分別在中國、東南亞有製造據點，卻都因為下游客戶對後市保守、訂單能見度不佳受牽連，兩家公司積極在營運淡時調整財務、產品結構，以迎接明年。台翰11月合併營收2.09億元、年減13.37％，累計今年1至11月合併營收21.66億元、年減16.01％。台翰表示，受到全球景氣不確定因素影響，使得事務機客戶庫存調整，對於台翰旗下塑膠射出產品之拉貨力道趨於保守。請繼續往下閱讀... \n\n\n\n台翰今年啟動優化客戶與產品結構、彈性調配產能規劃，從研發設計至量產等一條龍全製程客製化服務，爭取到事務機新機種訂單以及因美中貿易戰之轉單。台翰希望在主要客戶庫存調整進入尾聲後，恢復穩定的出貨表現。谷崧今年是上市以來表現最差的一年，今年前10個月營收37.21億元、年減20.8％。該公司在昨日法說會上指出，現在產能集中在中國，但下游客戶外移到台灣、泰國等，像任天堂產品線就大受影響，導致今年前3季營收沒動能，加上開發一整年電子煙，原預期今年有斬獲，但現在美國嚴肅看待電子煙健康問題，效益未顯現。谷崧表示，現在努力調整自身財務業務結構，去年初銀行借款20億元，到今年第3季末已剩不到2億元，負債比變35％，若美中貿易戰衝擊慢慢緩和下來，也積極經營中國品牌小家電，到明年營運能相對平穩。 \n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n\n\n\n",
        "keywords": [
            "台翰",
            "谷崧",
            "塑膠射出廠"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2019-12-10T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1337990"
    },
    {
        "title": "砸6.39億買機台 光罩進軍中階市場",
        "content": "\n光罩上月將營運總部搬遷到竹南新廠。（記者洪友芳攝）〔記者洪友芳／新竹報導〕台灣光罩（2338）因應產能供不應求，日前公告斥資6.39億元向日本設備商捷東（Jeol）購買微影曝光機設備，預計今年下半年到明年初陸續交機，機台設備將可延伸到40奈米製程，往毛利較高的中階製程推進；業界指出，晶圓代工大廠釋出委外大量訂單給台灣光罩，有IC設計需求的光罩也在排隊中，台灣光罩第3季產能更加吃緊，本業獲利成長可期。光罩7月營收持續站穩逾5億元大關，為5.14億元、年增29.36%，創單月歷史次高；累計1到7月營收為32.83億元、年增26.15%。第2季本業雖獲利，但因一次性認列吸引人才的庫藏股費用6千多萬元、合併子公司艾格生、投資宏碁（2353）持股評價損失等，拖累整體每股小虧0.1元。請繼續往下閱讀... \n\n\n\n上半年EPS 1.54元 下半年穩健向上光罩今年上半年每股稅後盈餘1.54元，不如市場預期，但仍創歷年同期新高。法人預期光罩下半年本業仍將穩健向上。光罩日前也公告發行國內第3次無擔保轉換公司債案，目前已收足所有應募款項，共計23億餘元，作為擴增產能之用。業界傳出，光罩這次發行無擔保轉換公司債採競標方式，最後競標議價達115元，超過公司預期的102元，這代表投標者看好光罩後續營運動能。 \n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n\n\n\n",
        "keywords": [
            "IC設計",
            "台灣光罩（2338）"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-08-17T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1467289"
    },
    {
        "title": "光罩斥資6.39億元買設備往中階市場進軍 ",
        "content": "\n光罩上月將營運總部搬遷到竹南新廠。（記者洪友芳攝）\n〔記者洪友芳／新竹報導〕台灣光罩（2338）因應產能供不應求，近日公告斥資6.39億元向日本顯微鏡廠商捷東（Jeol）購買微影設備，預計今年底或明年初可交機，機台設備將可延伸到40奈米製程，顯示晶圓代工大廠釋出委外訂單漸增，光罩產能已不敷客戶需求，需擴增產能，明年並將往中階製程推進。\n光罩上星期公告斥資6.39億元向Jeole購買設備。據了解，光罩買的設備是微影設備，可以延伸到40奈米製程，從今年初開始下訂，因目前設備業交期拉長，預計今年底或明年初才可以交機。請繼續往下閱讀... \n\n\n\n\n光罩7月營收持續站穩逾5億元大關，為5.14億元、年增29.36%；1到7月營收累計為32.83億元、年增26.15%。上半年2季本業雖獲利，但業外等轉投資拖累整體每股小虧0.1元，上半年每股稅後盈餘為1.54元，不如市場預期，但仍創歷年同期新高。法人預期光罩下半年本業仍將穩健向上。\n光罩日前也公告發行國內第3次無擔保轉換公司債案，債款代收銀行業已收足所有應募款項，共計新臺幣23億元多。業界傳出，光罩這次發行無擔保轉換公司債採競標方式，競標價超過110元，代表投標者看好光罩後續營運動能。 \n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n\n\n\n",
        "keywords": [
            "光罩",
            "台灣光罩（2338 ）"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-08-16T11:33:06+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3639691"
    },
    {
        "title": "台股盤前》連3天黑K出量 短線震盪格局",
        "content": "\n台股週二最終僅以上漲12.57點作收，漲幅0.07%，收在17075.55點，成交金額為5496.9億元。（資料照）〔即時新聞／綜合報導〕FED主席表示，不會先發制人的升息，減債規模會依數據而定，市場認為釋放出鴿派言論，淡化通膨疑慮，美股NASDAQ創歷史新高，四大指數收紅，漲幅介於0.2至0.79%，指標股蘋果、NIKE漲逾1%、NVIDIA漲逾2%，日月光ADR跌0.85%、聯電ADR跌1.29%。台股目前失守月線（17076點），指數衝高後，盤中不敵賣壓，漲幅收斂，週二最終僅以上漲12.57點作收，漲幅0.07%，收在17075.55點，成交金額為5496.9億元。三大法人週二合計賣超120.97億元，外資賣超111.37億元、投信買超2.66億元、自營商賣超12.26億元。請繼續往下閱讀... \n\n\n\n由以下三個面向檢驗加權指數方向及強弱：（1）量能：目前連三天黑K出量，結構不利盤勢，後勢需量價同步，方能轉佳。（2）均線：短線支撐下移至季線（16856點）附近，壓力為06/18高點約17300點附近。（3）技術指標：KD交叉向下，短線震盪格局。櫃買指數跌幅0.24%，收在207.26點，相對加權指數走弱。支撐月線（約203.7點）附近，壓力為6/18前高211點附近，KD交叉向下，短線震盪格局。觀盤重點：台股短線在月線附整理，且週二盤中調節賣壓甚重，加上短期均線失守，持股比重建議維持5成水準，未來若能站穩月線之上，短期均線走升，再將持股比重提升，目前建議挑選產業前景佳及營收表現優者操作，選股上可留意紡織、金融、原物料、PCB、車用、半導體等族群。鋼鐵：隨著鋼價逐月調漲，鋼鐵廠本季營運有望比上季佳，相關個股如：2014中鴻、2002中鋼、2027大成鋼、2023盛餘、2017官田鋼等股價突破整理格局。散裝航運：運能持續受大宗物資需求成長呈現吃緊，相關個股如2606裕民、2605新興、2612中航、2613中櫃、2637慧洋KY等股價走勢強於大盤。造紙：國際紙漿價格走揚，兩岸紙產能呈現滿載，相關個股如1905華紙、1903士紙、1909榮成、1906寶隆等股價走升。ABF載板：載板拉貨強勁且供不應求，價格持續上揚，第三季營運可望延續好成績，相關個股如3189景碩、8046南電、3037欣興等有望受惠。資料由「日盛投顧」提供 \n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n\n\n\n",
        "keywords": [
            "台股"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-06-23T08:58:23+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3579095"
    },
    {
        "title": "〈財經週報-拜登經濟學〉降低醫療成本 生物相似藥將嶄露頭角",
        "content": "\n新冠肺炎加重醫藥費用的負擔，學名藥、生物相似藥 因價格較便宜，成為最佳選擇。\n（法新社）記者陳永吉／專題報導準總統拜登提出政策中，對於美國藥業、甚至全球生技醫療產業是否產生影響？在美國製藥業至少40年經驗的泰福-KY（6541）董事長趙宇天表示，美國是一個制度已經非常完善的國家，因此不管誰上台主政，國家的大方向，不會有重大改變。美國政府一定會更重視如何降低醫療成本，藉此減低財政負擔。學名藥、生物相似藥 成最佳選擇趙宇天認為，新冠肺炎加重美國政府在醫藥費用上負擔，對於政府在負擔65歲以上老年人的健保計畫Medicare，以及照顧貧困家庭的補助計畫等，都有不小的壓力，因此相較昂貴的原廠藥、專利藥、小分子的學名藥，或近幾年開始在市場逐漸成熟的大分子生物相似藥，因價格較便宜，就會是美國政府最好選擇。趙宇天表示，有著與原廠一樣療效，具有FDA認證的安全性，但比原廠價格更親民的生物相似藥，因今年的新冠肺炎疫情，將會更加速在市場上的接受度。請繼續往下閱讀... \n\n\n\n法人也預期，拜登有可能會透過稅務優惠和聯邦藥品採購資格的限制，來促使特定醫藥產品在美國實現製造，對國內廠商而言，已在當地設有藥廠的泰福及易威（1799），有機會成為拜登時代的國內生技業的受惠股。拜登#醫療#生物相似藥 \n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n\n\n\n",
        "keywords": [
            "醫療",
            "拜登",
            "生物相似藥"
        ],
        "category": "財經週報",
        "media": "自由財經",
        "datetime": "2020-11-30T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1415947"
    },
    {
        "title": "訊連：玩美若IPO不排除變現獲利",
        "content": "\n\n訊連科技27日舉行線上法說會，董事長黃肇雄指出，訊連產品轉訂閱制，雖大幅廣告具成效，但為提升獲利率，還是需要控制廣告預算，相信APP還是有持續成長力道。（記者陳炳宏翻攝直播）\n〔記者陳炳宏／台北報導〕多媒體與人臉辨識開發商訊連科技（5203）今日舉行線上法說會，董事長黃肇雄表示，轉投資的玩美移動，持續以高成長為營運策略，目前訊連四輪投資總金額3,600萬美元，約持2億股，最近估值每股0.6829美元，已達1.41億美元，扣除成本已有1.05億美元效應（約新台幣30億元），如果玩美未來公開發行上市（IPO），訊連會朝獲利變現與股東分享方向思考。\n訊連表示，第二季三大成長型產品線，包括PC-Create（創意系列）、手機APP、New Biz（人臉辨識）、營收，年增28%維持強勁成長，營收佔比由去年48%提升到57%，成轉骨成長基礎，人臉辨識因武漢肺炎（新型冠狀病毒病，COVID-19）疫情減少實體展覽，預期下半年會有逆風，不過中長期成長趨勢無礙。請繼續往下閱讀... \n\n\n\n\n訊連指出，訊連去年第四季起，在創意系列產品持續投入各種數位行銷，包括搜尋引擎、SNS優化、與電子郵件行銷，目前成效良好，預計可讓數位廣告投報率提升，估計下半年依舊健康成長，而手機APP廣告費用第二季起明顯持續削減，預期下半年手機APP持續成長，但成長幅度稍減緩。\n訊連也表示，第二季營收基本上符合預期，PC-Create含Mac軟體年成長36%，包括新功能有效吸引新用戶，手機APP年成長也達32%，兩者都是訂閱制，續約率達6成，不過較去年第四季與今年第一季年成長8成減緩，主要是廣告費用明顯縮減，而且APP營收基底越來越大，所以營收成長率也會減緩。 \n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n\n\n\n",
        "keywords": [
            "玩美移動"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-07-27T18:02:59+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3618281"
    },
    {
        "title": "貿協搭橋 替企業延攬友邦、新興市場人才",
        "content": "\n外貿協會於今日舉辦「2021年邦交國及新興市場國家留學生人力媒合計畫」發布會。（記者林菁樺攝）\n〔記者林菁樺／台北報導〕外交部委託外貿協會於今（23日）舉辦「2021年邦交國及新興市場國家留學生人力媒合計畫」發布會，預告5月29日將舉辦實體就業博覽，已吸引60家廠商報名；貿協表示，此計畫能替台灣企業海外徵才，包括拉美、非洲與中東等邦交國在台留學生、僑生等，也能讓學生獲得留台實習機會，除協助業者海外布局，也促進雙邊經貿交流。\n根據教育部統計，2016到2020年有超過45.6萬僑外生來台留學，而近8年累積留台的僑外生超過2萬名，教育部也與勞動部推出評點機制，並追蹤學生就業情況等，與各部會合作持續留才、攬才。請繼續往下閱讀... \n\n\n\n\n貿協指出，受COVID-19疫情衝擊，全球供應鏈重整，台灣業者仍積極布局海外市場，不過企業反應缺才，特別是海外人才難尋，貿協因而與外交部、教育部、台北市進出口公會、人力銀行業者聯手合作。\n貿協秘書長林芳苗指出，在台留學並留在台灣的僑外生約2萬名，他們是最了解台灣與母國文化的人，透過此計畫可把台灣的優勢介紹、推廣至僑外生的國家；林芳苗提到，貿協除5月29日台北國際會議中心辦理實體就業博覽會，6月也替無法參與實體的廠商學生辦理線上媒合會。\n南緯（1467）總經理楊維漢也分享，南緯在全球有6個生產基地，12個工廠、辦事處，目前在史瓦帝尼已有5千名員工，他說，很可惜20年前沒有這樣的媒合平台，呼籲台灣業者要把握徵才機會。 \n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n\n\n\n",
        "keywords": [
            "徵才",
            "企業徵才",
            "攬才專法"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-04-23T14:17:48+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3509286"
    },
    {
        "title": "台股盤前》當沖降稅延長3年 建議短線不須再殺低",
        "content": "\n週三台股跳空低開，但隨即在亞股與航運等人氣類股轉強的帶動下，收盤指數逐漸由黑翻紅，最終164.91點上漲，漲幅0.99%。（資料照）〔即時新聞／綜合報導〕儘管美企財報優於預期，但因聯準會（Fed）會議紀要暗示放緩購債腳步，美股由紅翻黑，收盤四大指數跌幅介於-1.47%~-0.89%。指標科技股普遍下跌，APPLE、NVIDIA、博通跌幅超過2%表現最差，台積電ADR下跌0.59%。因美股下跌，連動週三台股跳空低開，早盤投資人持股信心不足，各類走勢普遍不佳，盤中指數一度跌破16450點，在破波段新低，但隨即在亞股與航運等人氣類股轉強的帶動下，收盤指數逐漸由黑翻紅，最終164.91點上漲，漲幅0.99%。請繼續往下閱讀... \n\n\n\nOTC指數開低走高，收盤上漲4.37點，收在205.43點，結束連三黑K走勢。目前上方壓力在半年線（約208.50點）。權技術面與籌碼面：（1）均線：週三台股開低走高，收長下影線紅K線，吞噬週二長黑K線。（2）量能：成交量縮至4207.00億元，呈現價漲量增。（3）技術指標：日KD指標呈現死亡交叉後開口縮小、MACD柱狀體零軸之下震盪。（4）法人籌碼：三大法人合計+6.62億元；外資-22.35億元、投信+10.17億元、自營商+18.80億元。記憶體：雖然部分外資看壞後市，但2337旺宏法說反駁，激勵同族群2408南亞科、2344華邦電、2337旺宏、8299群聯、3260威剛、3006晶豪科、5351鈺創週三止跌回穩。被動元件：即將進入旺季，加上2Q21季報表現佳，2492華新科、2327國巨、2456奇力新、2472立隆電等轉強。航運：2603長榮填息、加上BDI指數走高，航運族群走強，收盤2603長榮、2609陽明、2605新興、2606裕民等漲幅超過5%。鋼鐵：由於美股通過一兆美元基礎建設，推升鋼品價格逼近前高，2002中鋼轉強，2006東鋼、2022聚亨、2023燁輝等股價震盪走高。操作建議：近期台股表現不佳，但短線跌深，加上當沖稅減半延期，建議短線不須再殺低。做多標的觀察短線深地的半導體、IC設計、5G相關題材個股操作。當沖降稅延長三年 政院火速拍板：當沖降稅優惠今年底到期，台股近來因當沖降稅政策的不確定性，出現大幅波動，引發府院高層重視，行政院長蘇貞昌18日火速拍板當沖降稅延長三年至2024年12月31日止，稅率維持千分之1.5，並決定提交19日行政院會快馬加鞭通過《證券交易稅條例》修正草案，以助提升台股交易動能。意法馬國廠染疫 台MCU廠受惠：歐洲IDM大廠意法半導體位於馬來西亞麻坡（Muar）封測廠，雖然8日已展開復工作業，但後續的產能調配將優先支援車用，預期將造成8位元微控制器（MCU）因產能排擠導致全面性缺貨問題浮上檯面。由於8位元MCU普遍應用在車用電子、物聯網、消費性電子等市場，受惠國際大廠強勁旺季需求拉動，下半年缺貨及漲價已成定局。法人看好台灣MCU廠在晶圓代工廠及封測廠產能支援下，可望大啖國際大廠轉單，主攻8位元MCU的6202盛群、5471松翰、6494九齊、4952凌通直接受惠，下半年營收及獲利逐季創高可期。明基材偏光片 H2維持滿載：偏光片廠8215明基材舉行法說會，公司表示下半年偏光片全產線滿載生產。其他光學材料、醫療、電池相關材料，過去這半年成長幅度也都很大，未來兩季到明年掌握度都不錯。明基材由於產品別組合優化、工廠稼動率全滿，帶動上半年營運表現不錯。第二季每股盈餘0.86元，寫下2014年第二季以來的單季獲利高點，累計上半年營收達83.59億元，相比去年同期成長16.68％，本期淨利約4.41億元、年增304％，每股盈餘約1.38元。資料由「日盛投顧」提供 \n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n\n\n\n",
        "keywords": [
            "台股"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-08-19T08:26:40+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3643099"
    },
    {
        "title": "吳敏求轟大摩報告 記憶體股翻紅",
        "content": "\n旺宏電子董事長吳敏求反擊日前外資發布「記憶體寒冬來臨」的報告，表示旺宏不但下半年需求看好，明年整年也看好。（資料照）〔記者洪友芳／新竹報導〕記憶體廠旺宏（2337）董事長吳敏求前天在公司股東會後受訪指出，他非常不認同外資摩根士丹利日前發布「記憶體寒冬來臨」的報告，直指旺宏不但下半年需求看好，明年整年也看好；記憶體廠大老闆紛紛跳出來反駁外資的報告，帶動記憶體族群昨買氣回升，股價紛紛由黑翻紅。外資大摩看空記憶體，發布報告形容記憶體寒冬將至，預期DRAM報價恐在本季觸頂，明年走跌，衝擊記憶體股價重摔；針對大摩的報告，華邦電（2344）董事長焦佑鈞日前率先在公司股東會後受訪指出，公司第3季仍是供不應求、產能滿載，第4季應也不差，預期到明年底前市場需求仍大於供給。請繼續往下閱讀... \n\n\n\n吳敏求前天在公司股東會後受訪，更火氣十足表達不滿，他說外資對DRAM有不同看法，他沒意見，因旺宏不是生產DRAM，旺宏所開發與生產的NOR、NAND快閃記憶體應用無所不在，不但下半年需求看好，明年整年也看好。他高分貝反擊外資不能因對DRAM有不同看法，就打擊所有記憶體廠商，隨便砍目標價，完全沒有交代，「那篇外資報告看來是完全沒有知識的說法」，非常不負責任，他對亂寫很有意見。外資買超華邦電、南亞科吳敏求霸氣回應後，激勵記憶體族群昨買氣回升、股價反彈，外資昨買超華邦電5876張，近3個交易日共買超逾1.1萬張，華邦電昨股價回升到30元之上，上漲1.35元、漲幅4.7%。旺宏昨雖仍遭外資賣超，但賣超縮小為1295張，投信與自營商則合計買超1千餘張，旺宏昨收39.7元，上漲2.05元、漲幅5.44%。外資昨也買超南亞科（2408）3235張，近3個交易日累計買超達1.14萬張，南亞科昨收69元，上漲2.4元、漲幅3.6%。記憶體模組廠威剛（3260）昨收93.4元，上漲6.4元、漲幅7.31%；十銓（4967）上漲3.2元、漲幅6.27%，收盤價為54.2元。 \n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n\n\n\n",
        "keywords": [
            "旺宏",
            "南亞科",
            "吳敏求"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-08-19T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1467674"
    },
    {
        "title": "交易暴增 看盤連線變慢 台股演大怒神 股市生態系跟著震",
        "content": "\n台股爆量後，不少投資人反映最近看盤軟體網路連線速度明顯變慢。（中央社）〔記者陳炳宏／台北報導〕台股加權指數、成交量一再創新高，股市生態系也跟著受影響，國內資訊服務商表示，台股爆量後，不少投資人反映最近看盤軟體網路連線速度明顯變慢，主要是因為股市熱絡，看盤投資人暴增，儘管券商也感受到壓力，並著手改善，但擴充硬體需要添購網路設備、伺服器，從下單到到貨都需要時間，中間這段時間恐無法立即改善。擴充資訊硬體 券商有壓力凌群電腦（2453）分析，股市熱絡吸引更多投資人連線看盤，當大批投資人瞬間進線，網路當然會變慢，以成交量來估，2020年初逐筆交易啟用前，大概2000多億就已經算大量了，現在上市櫃成交量合計甚至衝上7000多億，各券商提供投資人看盤下單的軟體，普遍出現反應不夠快的問題，有些券商用戶甚至反映慢到會斷線，這是今年4月才逐漸出現的問題。請繼續往下閱讀... \n\n\n\n到貨需要時間 難立即改善凌群指出，券商要改善，牽涉到許多不同層面，首先是提供投資人連線看盤、下單的網路頻寬就要先拓寬。另外，交易熱絡筆數大增，負責處理的伺服器效能也要提升。凌群表示，有些券商規劃主機時，即已考慮到因應突發事件流量暴增的需求，保留系統擴充彈性。凌群也表示，去年3月起，逐筆交易、盤中零股交易陸續上線，部分券商就已做好準備因應。以現有客戶而言，不但添購最新伺服器主機，且承載量也都準備起碼3倍以上，以4月起這波爆量來看，其實帳務處理並沒有問題，但因下單人潮暴增，加上多數使用電子下單，有些券商低估電子下單量，因此來不及應付股市熱絡後，投資者經常上線關心所產生的流量。凌群分析，逐筆交易、盤中零股交易及當沖3大措施，激活的大量年輕投資人投入股市，目前總開戶數已突破千萬，每個月還以超過10萬戶的速度快速增加中，甚至市場預言每日成交量4、5000億元可能成為新常態，都是過去無法想像的變動，所以應該打造一個具彈性的運作環境，儘可能滿足客戶需求。 \n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n\n\n\n",
        "keywords": [
            "網路",
            "台股",
            "券商",
            "看盤連線"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-05-12T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1448299"
    },
    {
        "title": "〈財經週報-台股挑戰新高〉買錯就哭哭 仍有個股被打趴在地上",
        "content": "\n天剛今年以來股價跌幅都超過65%，排名第一。圖為天剛造字系統。（取自天剛網站）記者張慧雯／專題報導台股今年以來跌幅前15名台股創下逾29年新點，不少股票今年以來動輒上漲1-2倍，但千萬別以為「有買就有賺」，因為若是買到以下這15檔股票投資人可就要哭哭了！今年以來股價跌幅前15名、跌幅都超過47%以上，排名第一的是資訊軟體類股天剛（5310）、第二名為電子商務類股新零售（3085）、第三名則是其他類股康呈（6236）。而堪稱「慘業」的太陽能族群也有達能（3686）、益通（3452）上榜。請繼續往下閱讀... \n\n\n\n觀察這些「買到就哭哭」的台股可發現，15檔股票中，就有5檔在10元票面下，華上（6289）股價剩不到1元；東訊（2321）股價也不到2元。而榜上兩家太陽能廠包括達能、益通已相繼宣布資遣員工、停產，且陸續處分手中資產，公司可說是「只剩下殼」。法人表示，股價直直落，代表公司營運狀況不佳，最明顯的就是公司「虧錢」；此外，觀察這些公司都撤換過董、總座，顯示股東或是公司高層不合、內鬥的可能性很高。更有的是大股東棄守，頻頻申報轉讓出售手中持股者也大有人在。當然，部分公司也有產業環境欠佳的因素。投資人宜換股避免資金套牢法人說，投資人手中若持有這些股票，先得檢視每月營收與季報獲利等財務數字，若有止跌跡象，還得觀察公司動態與董監事持股等，若是董總座頻頻換人、無預警辭職，再加上董監事持股持續申報轉讓，就得提高警覺，與其守著持續破底的股票，不如抱著破釜沉舟的心態認賠殺出，盡速轉換其它股票，避免資金套牢。 \n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n\n\n\n",
        "keywords": [
            "台股",
            "新零售",
            "天剛"
        ],
        "category": "財經週報",
        "media": "自由財經",
        "datetime": "2019-11-18T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1332861"
    },
    {
        "title": "交易所公告︰3檔恢復融資券交易 6檔停止融資券交易",
        "content": "\n證交所公告3檔股票恢復融資券交易，另外，6檔股票停止融資券交易。（圖翻攝證交所網站）\n〔記者陳柔蓁／台北報導〕臺灣證券交易所公告，自明（22）日起3檔股票恢復融資券交易，6檔停止融資券交易。\n交易所表示，每股淨值低於票面，應暫停融資融券交易之有價證券共有6檔，分別為隴華（2424）、東貝（2499）、今皓（3011）、信昌化（4725）、新天地（8940）、欣巴巴（9906）。請繼續往下閱讀... \n\n\n\n\n另外，每股淨值回復至票面以上，應恢復融資融券交易之有價證券共有3檔，包括嘉裕（1417）、國碩（2406）、國光生（4142）。 \n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n\n\n\n",
        "keywords": [
            "全額交割股"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2019-11-21T18:42:07+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/2985492"
    },
    {
        "title": "慧友減資彌補虧損    安控、車載今年拚損益兩平",
        "content": "\n慧友資深顧問許中明（左）與發言人陳建良，19日傍晚召開重大訊息說明會，說明公司減資彌補虧損策略。（記者陳炳宏攝）\n〔記者陳炳宏／台北報導〕安控廠慧友（5484）今日宣布減資彌補虧損，發言人財會經理陳建良表示，截至109年12月31日累積虧損1億4715萬294元，為改善股東權益結構，擬辦理減少資本額1億4714萬930元彌補累積虧損，減資後實收資本額為5億3401萬元，每股淨值回到10元，今年目標朝向轉型為具安控特色的工業電腦製造公司邁進，希望營收可達損益兩平。\n陳建良表示，依公司實收資本額6億8115萬930元計算，減資比例為21.6018%，將待股東會通過並經主管機關核准，將另訂減資基準日、換股基準日。請繼續往下閱讀... \n\n\n\n\n陳建良表示，慧友2017年開始虧損，但已逐年改善，今年目標朝向有安控特色的工業電腦公司轉型，將結合5G、人工智慧等特色推出相關解決方案，由於慧友與研揚（6579） 董事長同是莊友順，所以將結合研揚工業電腦專長與相關資源進行合作。\n慧友資深顧問許中明表示，這次轉型重點，包括安控產品的SoC單晶片，由過去的華為旗下海思半導體（Hisilicon）希望轉型成以英特爾（Intel）與NVIDIA（輝達）晶片為主的硬體平台，另外也將善用慧友影像處理能力，結合硬體、韌體、與平台合作夥伴，加上慧友開發的AI，有信心朝向整合Edge AI的商用解決方案供應商轉型。\n許中明也表示，過去慧友產品偏向安控，近幾年紅色供應鏈低價競爭下，5年前開始進軍車載電子市場，目前車載與安控各占營收5成，接下來會陸續結合ADAS提供AI行車輔助系統整體解決方案。陳建良說，這兩項新產品毛利率明顯比較好，今年前2個月營收已經年增28%，未來與其他廠商合作比重會加大，搭上揪團打群架趨勢。\n許中明指出，慧友目前車載電子，提供商用車如貨卡、巴士、軍車，其中軍卡駕駛輔助系統，去年已經拿下2年6千部軍卡共2.2億元開口合約，在外部加裝攝影機後，可透過車機輔助駕駛，未來可升級成AI輔助駕駛進行盲點偵測提早示警。\n許中明也表示，目前慧友也打入TOYOTA旗下商用車車載訂單，每年有一萬台需求。\n \n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n\n\n\n",
        "keywords": [
            "工業電腦",
            "安控廠",
            "安控",
            "研揚",
            "安控業",
            "慧友"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-03-19T19:19:33+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3472767"
    },
    {
        "title": "〈財經週報-熱門族群〉疫情未見減緩 生技股持續蹭熱度",
        "content": "\n台灣本土疫情嚴重，血氧機幾乎賣到缺貨，帶動雃博、優盛連拉3根漲停。（取自優盛網站）記者陳永吉／專題報導國內武漢肺炎疫情嚴重，帶動檢測、藥品、醫材等需求增加，多檔生技股趁勢大漲。不過近期呈現輪漲態勢，先漲的檢測、藥品已先回檔，上週部分醫材股開始發威。不過法人認為，相關醫材廠的血氧機業績比重不高，短期為題材居多。上週股價表現最強的生技族群為血氧機生產商雃博（4105）、優盛（4121）等，由於COVID-19患者會出現缺氧情況，血氧機可讓患者知道血氧情況、提前預防，上週北部血氧機幾乎賣到缺貨，帶動雃博、優盛連拉3根漲停。請繼續往下閱讀... \n\n\n\n不過業者皆表示，目前產品已全面缺貨，要加班生產，6月才能開始供貨，但血氧機向來不是主力產品，只有短期挹注效果，長線有待觀察。另外因全台三級警戒，目前到醫院看診者寥寥可數，慢性病患者多改到地方藥局領藥，這對主攻藥局為主的藥廠5月營收有幫助，包括生達（1720）、永信（3705）、中化（1701）等傳統藥廠近期出貨暢旺，投資人短線可多加留意。核酸純化試劑大廠 圓點將申請上櫃而國內快篩需求高，但也因為準確率僅約7成左右，出現不少偽陽、偽陰性患者，能夠提高篩檢準確率的還是要用傳統的核酸檢測（PCR），國內核酸純化試劑、萃取儀器大廠圓點奈米（6797）上週宣布將自建醫檢所，兩個月內建置完成日檢量1萬人次以上的QPCR（即時定量核酸檢測）的醫檢所，協助處理大量的檢體，成為北部醫院的備援檢驗單位。圓點日前股東會通過將送件申請上櫃，上週五提前公告第一季財報，首季毛利率近60%，單季稅後淨利3.25億元，每股稅後盈餘15.42元，該公司將於6月2日除權息，將配發每股現金股利14元、股票股利1元。生技#圓點#抗疫 \n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n\n\n\n",
        "keywords": [
            "生技",
            "抗疫",
            "圓點"
        ],
        "category": "財經週報",
        "media": "自由財經",
        "datetime": "2021-05-31T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1451962"
    },
    {
        "title": "台股戰新高鋼鐵人衝鋒 杜金龍點名法人最愛這4檔",
        "content": "\n台股將挑戰新高，資深分析師杜金龍指出，沉寂30年的鋼鐵扮演要角，而中鋼（2002）、中鴻（2014）、大成鋼（2027）、世紀鋼（9958），是最受法人青睞的四大鋼鐵人。（翻攝中鋼官網）\n〔記者陳柔蓁／台北報導〕台股將挑戰新高，資深分析師杜金龍指出，沉寂30年的鋼鐵扮演要角，而中鋼（2002）、中鴻（2014）、大成鋼（2027）、世紀鋼（9958），是最受法人青睞的4大鋼鐵人。\n隨各國疫後開展基礎建設，然世界鋼廠供給量減少、鐵礦砂與鎳價高漲，國際鋼價攀上2012年來新高，今日台灣鋼鐵類股反映此利多，台股鋼鐵指數大漲超過6％，31檔鋼鐵股有18檔漲停鎖住。請繼續往下閱讀... \n\n\n\n\n鋼鐵股是否還有上漲空間，杜金龍對此表示肯定，他認為，大盤即將再創新高，可是台股最大權值股台積電（2330）未來的利多都已經反映在股價上，因此休息，台股加權指數本波要挑戰新高，就要靠航運、鋼鐵、面板支撐，目前鋼鐵指數若與5月11日高點相比，還有12％的上漲空間。\n法人最新預估，今年每股稅後盈餘能賺3元以上的公司：中鋼（2002）3.04元、新光鋼（2031）9.54元、世紀鋼（9958）7.44元，東鋼（2006）5.29元、豐興（2015）5.24元、中鴻（2014）4.97元、大成鋼（2027）4.8元、三星（5007）3.96元、長榮鋼（2211）3.23元，彰源（2030）3.73元。\n今日獲三大法人同步買超的鋼鐵股為：中鋼、燁輝、大成鋼、聚亨。尤其外資今日大買中鋼3萬8千張以上。\n杜金龍指出，鋼鐵人助陣，力拱台股再戰新高，其中，最受法人青睞的4檔為：高官股比例的中鋼與中鴻，以及因風電題材而備受關注的世紀鋼，以及券商力推的大成鋼。 \n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n\n\n\n",
        "keywords": [
            "台股",
            "杜金龍"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-06-28T19:33:15+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3585224"
    },
    {
        "title": "不忍疫情衝擊生計 南投鑫永銓公司出資3000萬助邊緣戶",
        "content": "\n南投縣鑫永銓公司董事長林季進（中）在縣長林明溱（右）等人見證下，發給社會邊緣戶救助金。（記者謝介裕攝）\n〔記者謝介裕／南投報導〕為了幫助受到疫情影響致生計困頓，又無法享受政府社福體系照顧的的社會邊緣戶民眾，南投縣鑫永銓公司特別提供3000萬元現金予以救助，計有3000人受益，並從今日起開始發放，如同一股暖流溫暖弱勢民眾的心房。\n南投縣鑫永銓公司董事長林季進（右）發給民眾救助金。（記者謝介裕攝）\n鑫永銓公司董事長林季進說，在疫情影響下，有太多經濟弱勢的民眾苦不堪言，公司籌出3000萬元，單純就是希望給最需要的人每人1萬元急難救助金，藉此能夠得到喘息繼續撐下去，但是申請民眾非常多，還好有縣府社會及勞動處資源協助審核申請者資格，才能在今天開始發放每人1萬元，每戶最多6萬元的救助金，預計3週內全部完成發放。  請繼續往下閱讀... \n\n\n\n\n南投縣鑫永銓公司在發放社會邊緣戶救助金前就民眾資料進行比對、登記。（記者謝介裕攝）\n此次發放對象以南投、名間、草屯等3鄉鎮市為主，今日林季進從其住家南投市漳和里開始發放，一個上午計有120多人領到此救助金，令左鄰右舍十分感動，並頻頻稱讚他是「林大善人」。\n南投縣長林明溱表示，鑫永銓公司扎根南投40多年，不僅公司本業產品技術名揚國際，更是長期投入社會公益，光是林季進認養助學的弱勢孩子就達上百人，真正是回饋社會的企業典範，也難怪其公司生意蒸蒸日上，一口氣捐出3000萬元幫助3000位邊緣戶受苦民眾，豈是拋磚引玉足以形容?但還是希望能有更多企業跟隨鑫永銓的腳步，捐款助弱於急難，讓疫情衝擊下的台灣社會產生更多、更大的善的力量。 \n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n\n\n\n",
        "keywords": [
            "捐款",
            "捐贈",
            "武肺抗疫捐款"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-08-03T14:04:37+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3625773"
    },
    {
        "title": "〈財經週報-檢視KY股〉KY公司多台商 股價、業績都兩極",
        "content": "\n一般KY股與本國企業上市條件的差異記者陳永吉／專題報導2008年馬政府上台後，在當年7月由行政院通過「海外企業來台上市鬆綁及適度開放陸資投資國內股市」方案，於是開始有TDR（台灣存託憑證）、KY股（公司登記在開曼群島）湧向台股掛牌。這其中除了台商之外，還有部分泛中資也來湊一腳。KY公司是境外公司回台掛牌，也就是企業在國外註冊，並且在台上市櫃。當初為了推動這些海外企業來台上市，法規幾乎是邊做邊改，早期原本給予這些外國企業「超國民待遇」，例如不用跟本國企業一樣每月公布營業額，有關炒作、內線交易的刑事責任，當時也還沒修，就打算匆促上路。請繼續往下閱讀... \n\n\n\n2010年第一家海外企業上市隨著2010年第一家以外國企業第一上市的IML及上櫃的安瑞-KY（3664）掛牌後，同年主管機關再次修改法規，讓母子公司上市定義清楚，使得更多台灣上市櫃公司轉投資的中國子公司回台掛牌，因此每年海外企業掛牌都有一定的數量。不過在2014年發生美國放空機構狙擊在台上市的再生-KY(1337)，引起風波後，主管機關就暗示只要公司負責人曾是中國籍，即便之後轉籍，最好也不要送件IPO，自此斷了泛中資在台掛牌之路，之後回台第一上市的公司，8、9成都以台商為主。共有109檔KY股 電子股最多目前來台第一上市的公司有77家、第一上櫃有32家，合計109家。其中掛電子類股的共32家、其他類股22家、生技股14家，是數量排行前三多的類股；而這109檔KY股，扣除財報未交的康友-KY（6452）外，共有40檔個股上半年呈現虧損，但是矽力-KY、譜瑞-KY上半年EPS（每股稅後盈餘）皆超過15元。另外統計至上週五為止，共有29檔KY股股價超過百元，其中矽力-KY（6415）、譜瑞-KY（4966）股價更是千元俱樂部成員，不過也有金麗-KY（8429）、通訊-KY（6404）、再生-KY（1337）、富驛-KY（2724）股價低於10元。至於向來被人詬病的KY股成交相對冷清，果然有40檔個股今年日均量還不到100張，甚至有基勝-KY（8427）、東明-KY（5538）、大拓-KY（8455）、東凌-KY（2924）、保綠-KY（8423）這5檔個股日均量還不到10張，交易冷清到令人難以想像。 \n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n\n\n\n",
        "keywords": [
            "東凌",
            "KY股",
            "東明"
        ],
        "category": "財經週報",
        "media": "自由財經",
        "datetime": "2020-09-21T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1401077"
    },
    {
        "title": "航海王回神漲停 法人：先視為反彈",
        "content": "\n昨日貨櫃三雄盤中急拉，終場皆以漲停作收，是7月29日以來的再見漲停。（中央社資料照）〔記者王憶紅／台北報導〕昨日貨櫃三雄盤中急拉，終場皆以漲停作收，是7月29日以來的再見漲停，除貨櫃三雄漲停作收外，散裝運輸的中航（2612）、台航（2617）、慧洋-KY（2637）、四維航（5608）、正德（2641）等，受惠波羅的海指數BDI大漲，也以漲停作收，總計類股共12檔漲停，成為昨日台股要角。貨櫃三雄等12檔強攻漲停日盛投顧總經理鍾國忠指出，航運股是台股人氣所在，而昨日長榮填息與否更是信心指標，因此類股昨日反彈；不過，貨櫃三雄上檔壓力仍重，預期仍需時間進行換手整理。請繼續往下閱讀... \n\n\n\n鍾國忠表示，貨櫃三雄6月大漲100%、7月回檔30%，換言之，持有一段時間的投資人仍是獲利，不排除股價只要走高，就會有賣盤出來，再加上當沖、隔日沖的籌碼，預期8月貨櫃三雄仍將處在整理期。8月股價將持續整理長榮（2603）每股配發現金股利約2.48元，昨早以平盤124元開出，雖一度下滑至121.5元，陷入貼息，不過盤中買盤進場帶動股價反彈走揚，順利填息。萬海（2615）除權息交易日則落在9月7日，每股將配發2元股利，其中現金股利及股票股利各1元。陽明今年未分配股息，法人指出，考量小股東權益，希望陽明明年可以配發股利，雖然造船有利未來營運，但目前造船價格已大幅上揚，還是謹慎為宜。本土法人樂觀預估，貨櫃三雄今年每股獲利介於34-41元，使得市場對貨櫃三雄明年的股利政策相當期待。另外，陽明（2609）17日再對客戶發出最新通知，將自9月起再加收綜合費率附加費（GRI），這是陽明2個月來第6度調漲GRI費用。陽明最新發給客戶的通知，9月1日起將再加收亞洲到美國、遠東到加拿大GRI費用，每TEU（標準20呎櫃）加收900美元，每FEU（標準40呎櫃）加收1000美元，而40呎特殊櫃加收1125美元。 \n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n\n\n\n",
        "keywords": [
            "陽明（2609）",
            "散裝運輸",
            "貨櫃三雄",
            "萬海（2615）",
            "慧洋-KY（2637）",
            "中航（2612）",
            "四維航（5608）",
            "正德（2641）",
            "台航（2617）",
            "長榮（2603）"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-08-19T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1467670"
    },
    {
        "title": "冠軍董座林榮德：積極推動轉型擴大台灣業務版圖、今年營運逆轉勝",
        "content": "\n冠軍（1806）今（27）日舉辦股東會，董事長林榮德指出，冠軍積極推動轉型、擴大台灣業務版圖，期待今年營運可逆轉勝。 （業者提供）\n〔記者張慧雯／台北報導〕冠軍（1806）今（27）日舉辦股東會，董事長林榮德指出，冠軍積極推動轉型、擴大台灣業務版圖，期待今年營運可逆轉勝。\n林榮德表示，展望2021年冠軍看好整體營運有機會繳出逆轉勝的成績單，一方面隨著中國地區業務模式透過結盟廣州海溝住工以「海鷗冠軍」品牌拓展銷售表現，並針對旗下冠軍昆山廠土地廠房進行資產活化策略，今年1月完成簽訂拆遷協議，預計處分獲利人民幣2.49億元（約新台幣10.75億元），有望於今年上半年完成處分利益認列。請繼續往下閱讀... \n\n\n\n\n此外，冠軍採取三箭齊發策略積極壯大台灣地區旗下品牌市占率，包括推出迎合市場裝修需求的數位噴墨大理石磁磚、具備防滑、耐刮、易清潔的奈米防滑磁磚、以及減少施工拼接、營造更為寬廣空間感的大板磁磚產品上市計畫。\n其次，為完美演繹冠軍旗下磁磚產品豐富設計風格呈現，提升旗下全台部門門市精品級形象，以及為拓寬冠軍磁磚銷售客群延伸至30-60歲族群，加大資源投入於數位、社群平台，以及與網紅、藝人合作等，且運用VR科技技術，透過720度VR全景，讓設計師、消費者可輕鬆變換空間設計運用的3D實景圖等，有望創造未來整體營運良好成長力道。 \n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n\n\n\n",
        "keywords": [
            "冠軍"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-07-27T19:11:15+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3618378"
    },
    {
        "title": "友霖ADHD藥品取得獨家授權 將銷售至全球",
        "content": "\n友霖董事蔡孟霖（記者陳永吉攝）\n〔記者陳永吉／台北報導〕友華（4120）集團旗下友霖生技（4166）今日宣布，取得美國DURECT公司最新授權，將治療「注意力不足過動症（ADHD）」藥物的獨家生產銷售權，從亞太地區擴及到全球市場，此項新藥已經在台灣順利上市，目前也積極在東南亞國家申請藥證，今年將逐步展開全球市場的布局。\n友霖表示，公司與美國DURECT自2009年開始合作，運用友霖多層次藥物控制釋放技術（MPRT），開發生產治療「注意力不足過動症」的新藥「思有得持續性膠囊22mg, 33mg,44mg （Methydur）」。此項新藥結合速效和緩釋優點，透過新機轉將藥物多層次釋放，起始作用時間快速且藥效涵蓋學童學習時間，能讓學童維持一整天的專注力，消退時間迅速不影響學童睡眠。此藥在2020年8月取得健保給付，於台灣首發上市，目前已在各醫學中心陸續進藥，為國內ADHD治療帶來新的曙光。請繼續往下閱讀... \n\n\n\n\n友霖表示，目前已開始洽談全球合作夥伴，如中國、日本、韓國、美國以及歐洲等地，將這項重要產品拓展到全球市場，隨著國際市場的拓展，預期將帶動友霖雲林廠的產能及銷售成長。\n這項新藥在國內進行的第3期臨床試驗結果已在2020年12月於新加坡舉辦的第24屆World Congress of the International Association for Child and Adolescent Psychiatry and Allied Professions（IACAPAP）線上研討會中正式發表，並於2021年1月登上國際期刊Journal of Child and Adolescent Psychopharmacology （JCAP），讓國際間兒童及青少年精神病學領域專家了解Methydur的療效及安全性。 \n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n\n\n\n",
        "keywords": [
            "友霖生技"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-06-28T11:43:20+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3584545"
    },
    {
        "title": "〈財經週報-解封概念股〉疫情壓力減 娛樂概念股解封熱",
        "content": "\n休閒娛樂概念股近3年營收記者張慧雯、卓怡君／專題報導各國逐漸解封下，博弈賭場產業營收可望逐漸回溫。（資料照）疫情重創全球遊樂園與博弈賭場產業，包括智崴（5263）、伍豐（8076），去年營收分別只剩2019年的一半及7成。隨著疫苗施打率提高，疫情減緩，兩家公司都認為，在各國逐漸解封下，營收應可逐漸回溫。智崴︰遞延營收都能「認回來」智崴董事長歐陽志宏說明，受疫情影響，智崴2020年營收只剩2019年的一半。不過，「訂單一張都沒被取消」，只是因為無法到國外施工、致使無法按工程進度認列營收，相信未來疫情平緩後，遞延的營收都能「認回來」。請繼續往下閱讀... \n\n\n\n歐陽志宏說，2019年眼見疫情開始發酵，立刻將所有應收帳款回收，帳上現金充裕；他強調智崴沒有一張訂單被取消，反而還會接到急單，雖然部分地方暫時無法裝機，但機器設備可以先行生產製造、運送抵達，只要各國開放商務人士入境、就能立刻去裝機。歐陽志宏表示，今年預計完工的全球飛行劇院高達24座，認列高峰期應該在今年下半年。伍豐︰下半年 仍需觀察疫情變化伍豐去年營運走低，除了彩票機出貨減少，俄羅斯水晶虎賭場生意也受到嚴重影響。隨著歐美疫苗施打率提高，陸續解封，賭場人氣逐漸增溫，伍豐訂單逐漸回籠，今年上半年營收較去年微增3.95%。不過，由於變種病毒來襲，歐美疫情加劇。公司認為，下半年回溫程度仍需觀察疫情變化。伍豐去年營收年減28.31%，主要受到疫情衝擊全球博弈市場，疫情改變人類生活方式，線上博弈成為一大發展主軸。伍豐去年起也加速發展視訊互動老虎機，開發新興國家市場，投入線上博弈，同時也繼續發展新型POS機、彩券投注機、加值服務平台，強化軟硬體整合，迎接後疫情時代新的產業方向。 \n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n\n\n\n",
        "keywords": [
            "疫情",
            "娛樂",
            "解封"
        ],
        "category": "財經週報",
        "media": "自由財經",
        "datetime": "2021-07-26T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1462959"
    },
    {
        "title": "〈財經週報-解封概念股〉疫情警戒降級 解封概念股升溫",
        "content": "\n針對中央流行疫情指揮中心開放旅行社出團，業者指出，遊覽車上限20人，成本勢必增加，預估未來團費漲幅至少三成。\n（記者靳昌玲攝）記者王憶紅／專題報導解封概念股股價表現新冠疫情去年爆發後蔓延全球，多國政府採取包括邊境封鎖、封城、宵禁等防疫措施，導致航空、觀光旅行業等營運遭受重擊。今年以來，隨著全球疫苗施打率逐漸提高，疫情已有減緩的趨勢。中央流行疫情指揮中心宣布自7月27日起全國疫情三級警戒降回二級，並放寬旅行社出團規定。市場預期，民眾若能恢復正常生活，報復性消費出籠，除了原先影響最鉅的航空、觀光業者可望慢慢恢復榮景，紡織、遊樂園、博弈等概念股，也可望在疫情過後逐漸受惠。報復性消費出籠 紡織、遊樂園、博弈受惠國際航空運輸協會預估，全球航空客運量要到2023年才會恢復到疫情前水準，客運復甦之路仍漫長。不過，因多國陸續解封邊境管制，可望帶動航空客運業務量，加上航空貨運熱度不減，航空雙雄都看好下半年表現。請繼續往下閱讀... \n\n\n\n客運航線中，赴美市場已略有復甦跡象，長榮航（2618）7月份北美航班訂位量較6月份成長約27%。因應需求，8月份規劃飛航每週約30班往返北美。長榮航指出，樂見主管機關未來與各國洽談旅遊泡泡、經濟泡泡，帶動營運復甦，以關島為例，長榮航7~8月關島航班就飛航超過6架次。旅行業推出歐洲「機+酒」 帶動營運成長旅行社業者對國內、外旅遊市場也持正面看法。針對中央流行疫情指揮中心開放旅行社出團。業者指出，搭乘遊覽車上限20人，不同縣市有不同用餐方式，成本勢必增加，預估未來團費漲幅至少三成；國外旅遊市場方面，歐盟將台灣等國家和地區納入可入境歐盟及申根區從事「非必要旅行」的安全名單中。至於入境時是否需檢測陰性等證明，則視各成員國政策規定，因此不少旅行社業者陸續推出歐洲「機+酒旅行」，以帶動營運成長。部分旅行社業者提前部署，例如鳳凰（5706）目前已規劃不少行程商品，包括到各地賞花、賞楓、阿拉斯加極光遊輪等產品，甚至2023年推出的南極旅遊，期望在集體免疫安全網慢慢形成下，防疫政策更開放，讓旅遊回到可被執行的階段。開始出門上課上班 成衣業利多疫情肆虐期間，台灣紡織業營運難免受到波及，但少數業者反而受惠。例如外銷導向的成衣公司聚陽（1477），因國外防疫封城，民眾在家工作、上課，聚陽將快時尚服飾產線快速換軌生產居家服、睡衣，訂單大增，疫情時的營收、獲利表現反而比疫情前好。接下來隨著疫苗普及、各國解封，學生開始返校上課，上班族回到辦公室上班，進出健身房、瑜珈教室次數增多，勢必要添購運動服、瑜珈服，對聚陽、儒鴻（1476）等業者更是利多。疫情也重創全球博弈賭場產業，伍豐（8076）去年營運走低，但隨著歐美陸續解封，賭場人氣逐漸增溫，訂單也慢慢回籠。另，在全球推出飛行劇院的體感設備大廠智崴（5263），疫情期間無法到國外施工，無法按工程進度認列營收，但遞延的營收未來疫情減緩後都能「認回來」。 \n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n\n\n\n",
        "keywords": [
            "疫情",
            "伍豐",
            "解封"
        ],
        "category": "財經週報",
        "media": "自由財經",
        "datetime": "2021-07-26T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1462954"
    },
    {
        "title": "台塑4寶7月營收續揚 Q3就怕Delta病毒",
        "content": "\n台塑4寶昨7月營收1432.03億元、月增7.1%。（資料照）〔記者張慧雯／台北報導〕台塑4寶昨（6）日公告7月營收1432.03億元、月增7.1%，其中台塑（1301）寫下歷史同期新高，南亞（1303）則創歷史新高，台塑化（6505）更較6月大幅成長18.3%；對於8月與第3季展望不看淡，但4寶均認為「Delta病毒肆虐」將是最大營運變數。Q3展望仍不看淡台塑7月營收223.44億元，創同期歷史新高紀錄，但仍較6月衰退2.6%。台塑董事長林健男指出，東南亞、南亞疫情嚴峻，加上印度正逢雨季，聚氯乙烯（PVC）需求減少；此外，中國業者檢修期告一段落，整體PVC供應量成長，導致產品價格較6月衰退約7.8%。請繼續往下閱讀... \n\n\n\n南亞受惠於電子材料產品需求強勁，加上化工產品帶動，南亞7月營收再寫歷史紀錄來到367.96億元、月增6.4%；董事長吳嘉昭指出，電子材料訂單滿載，兩岸產線目前全能運轉，且銅箔、ABF載板新增產能加入，帶動營收、獲利齊揚，而7月起進入傳統旺季，B酚甲烷（BPA）、1.4BG、可塑劑等化工產品接單表現都相當亮麗。台化7月營收微幅衰退；董事長洪福源分析，受原油價格震盪及其他業者產能開出影響，客戶態度謹慎，依照剛性需求下單；此外，因台化安排定檢，對二甲苯（PX）、苯（BZ）產銷量減少4.2億元。台塑化7月營收538.22億元、月增18.3%；總經理曹明表示，杜拜原油價格走揚，煉油事業量價齊揚，營業額較6月成長將近26%，烯烴事業部分，受乙烯、丙烯市場供給吃緊影響，丁二烯需求增加，全產品平均售價每噸比6月增加59美元，因此營收大增。 \n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n\n\n\n",
        "keywords": [
            "股利",
            "台塑4寶",
            "Delta病毒"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-08-07T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1465353"
    },
    {
        "title": "科妍去年每股賺2.1元  將配1.8元股利",
        "content": "\n\n科妍去年每股賺2.1元，將配1.8元股利。圖左為科妍董事長韓開程。（資料照，記者陳永吉攝）　\n〔記者陳永吉／台北報導〕玻尿酸大廠科妍（1786）今日公布去年財報，去年營收為4.66億元，淨利1.28億元，EPS為2.10元，營收及淨利較去年成長率分別為6.62%及6.05%，連續2年每股稅後盈餘超過2元。\n科妍董事會於今日決議配發現金股利0.959848元，股票股利0.85元，合計配發1.809848元。科妍表示，連續2年配發股票股利，主要可因應公司逐年的成長，亦顯示對未來營運深具信心。請繼續往下閱讀... \n\n\n\n\n展望未來營收，科妍表示，一針劑型關節腔注射劑去年進入台灣健保給付後，表現不俗，預計今年將持續有優異表現；海外市場包含歐盟、印尼及俄羅斯，將隨著疫情趨緩逐漸回溫。 \n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n\n\n\n",
        "keywords": [
            "科妍"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-03-25T22:26:33+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3479370"
    },
    {
        "title": "葡萄王上半年EPS3.8元 7月營收不畏疫情 逆勢成長",
        "content": "\n葡萄王5月推出舉行新品邀請藝人天心代言，圖右三為葡萄王董事長曾盛麟、右二為藝人天心（記者陳永吉攝）\n〔記者陳永吉／台北報導〕保健食品龍頭葡萄王（1707）公布Q2財報，獲利、營收雙雙超越首季及去年同期，Q2稅後淨利3.25億元，較首季增加4成，較去年同期增加2成；累計上半年每股稅後盈餘3.80元，較去年同期4.02元減少，主要是因年初私募案股本膨脹8%所致。\n葡萄王今天也公布7月營收，延續Q2佳績，7月合併營收8.61億元，年增16.21%，累計1~7月營收53.37億元，年增6.78%，三大事業體不畏疫情影響展現品牌競爭力。請繼續往下閱讀... \n\n\n\n\n母公司台灣葡葡王7月營收年增29.32%，累計1~7月年增42.86%。其中自有品牌在本土疫情爆發之際，因即時調整行銷策略，在三級警戒下仍創下20.68%年成長率。值得一提，年度新品「葡萄王康普茶」，配合主力超商加碼活動，各單店門市陳列強力曝光，主打網紅推播提升媒體推力，虛實整合雙管齊下，活動期間銷量成長23倍，帶動實體通路業績較去年同期成長31.7%。虛擬通路則搭配線上主力電商通路專屬生技品牌活動，貢獻業績年成長13%。代工表現穩健向上，7月較去年同期成長58%，累計1~7月維持3位數101.3%成長力道。\n上海葡萄王7月受中國新一波Delta疫情干擾，導致各類線下活動延期，客戶調整發貨節奏，不過單月營收表現仍較同期成長2.96%。上半年展會所開拓新客戶，已有多家客戶準備下單，規劃於第三季未及第四季陸續出貨，全年朝雙位數年成長目標一致。\n子公司葡眾7月業績回溫，單月營收7.13億元，年成長率創下今年以來新高，達到16.38%，累計1~7月超越去年同期、年成長2.32%。雖疫情影響會員實體活動，葡眾藉由數位轉型，持續以線上直播凝聚會員士氣活絡組織，透過線上交易完成訂單並出貨，在上半年度無任何新品上市的情況下，銷售力道依然強勁，營收雙位數成長。隨著下半年新品上市，預期可以帶動後續成長動能。\n\n\n \n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n\n\n\n",
        "keywords": [
            "葡萄王"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-08-10T18:51:35+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3634093"
    },
    {
        "title": "迎接復甦 冠星-KY柬埔寨廠員工疫苗施打率100％、醞釀Q3漲價",
        "content": "\n冠星-KY產能分布圖。（翻攝公司官網）\n〔記者陳柔蓁／台北報導〕面對東南亞疫情嚴峻，冠星-KY（4439）柬埔寨工廠員工已全數施打疫苗，仍持續加強防疫措施及人員管控，目前工廠產能滿載，也因應強勁需求，冠星決定在越南建廠，投資金額美金5千5百萬，預計今年下半年動工，2023 年量產，屆時將增加產能三成。\n冠星-KY表示，第二季受棉紗原物料高漲影響，導致營業毛利不如預期，但上半年度營收年增33.48％，顯示客戶訂單及需求依舊強勁，原物料漲價部分也將在第三季反映漲價成本，藉此降低原物料上漲影響獲利。進入旺季第三季，訂單動能依舊強勁，營收可望回到疫情前水準。請繼續往下閱讀... \n\n\n\n\n冠星-KY（4439））公布上半年度自結稅前盈餘新台幣 2.56 億元，較去年同期成長31.9％，上半年每股稅前盈餘 8.17 元。 \n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n\n\n\n",
        "keywords": [
            "冠星"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-07-29T18:32:22+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3620934"
    },
    {
        "title": "台股盤前》資金逐漸轉向電子股 偏多格局未變",
        "content": "\n週一台股收盤指數上漲255.87點，漲幅1.48%，收在17503.28點。（資料照）〔即時新聞／綜合報導〕因武肺確診數據惡化、ISM 製造業採購經理人指數出現連續2個月下滑，基建案投票恐生變數與聯準會官員釋鷹派訊息等多項利空消息，令美股投資人不安，週一美股四大指數漲跌互見，漲跌幅介-0.28％~0.62%。其中，科技股表現較佳，台積電、日光月ADR小幅上揚。週一台股小幅高開，盤中震盪劇烈，指數一度下跌翻黑，但在亞股轉強與電子股撐盤之下，指數逐漸回到平盤之上。收盤指數上漲255.87點，漲幅1.48%，收在17503.28點。請繼續往下閱讀... \n\n\n\nOTC指數開高震盪，收盤上漲2.58點，收在219.97點。目前上方壓力在10日線（約220點）。權技術面與籌碼面：（1）均線：週一台股開高震盪，收紅K線，暫時收復5、10日均線。（2）量能：成交量縮至4384.77億元，顯示市場心態仍趨謹慎。（3）技術指標：日KD指標呈現黃金交叉開口擴大、MACD柱狀體零軸之下翻揚。（4）法人籌碼：三大法人合計+265.41億元；外資+239.68億元、投信-10.83億元、自營商+36.56億元。記憶體族群：下半年進入電子出貨旺季，記憶體價格有望逐季走高2408南亞科、2344華邦電、2337旺宏、8299群聯、3260威剛、3006晶豪科、5351鈺創等集體走強。IC設計：上半年大賺，加上漲價題材3034聯詠一度強攻漲停，也帶動同族群4961天鈺、8016矽創等股價表現強勢。航運：週一再度上演大怒神走勢，盤中個股漲跌劇烈，午盤過後2603長榮、2615萬海、2609陽明等一路震盪走高。操作建議：近期加權指數持續在月季線之間震盪，目前偏多格局未變，但資金逐漸轉往電子相關類股。短線可關注半導體、IC設計、5G相關題材個股操作，慎防追風險。USB 4夯 祥碩威鋒看旺：武肺疫情加速數位轉型，在家工作及遠距教學持續帶動PC出貨動能，並導入人工智慧運算功能。為了搶攻上看4億台的PC終端換機潮商機，英特爾及超微年底前將推出新一代處理器平台，可望導入USB 4技術，法人看好5269祥碩及6756威鋒可望搶下ODM／OEM廠新訂單，營運一路看旺到明年。MOSFET廠 下半年迎漲價潮：5G、自駕車及醫療用等終端需求持續大增，使MOSFET整體需求至少出現倍數成長，在當前全球IDM大廠產能全面吃緊效應下，供應鏈傳出，IDM廠交期已經延長到2022年，且長約客戶下半年再漲雙位數水準，急單客戶報價更達到30～50％，顯示MOSFET下半年續迎缺貨漲價潮。6435大中、5299杰力、3317尼克森、8261富鼎及6651全宇昕等MOSFET供應鏈下半年將搭上這波漲價商機帶動業績再度衝高。八家業績發表 24日登場：台灣證券交易所預計將於24日起一連三日舉辦「汽車供應鏈」線上主題式業績發表會。24日為6251定穎、6288聯嘉、2351順德等三家，25日有1522堤維西、4739康普，26日排定1521大億、1587吉茂、4976佳凌。資料由「日盛投顧」提供 \n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n\n\n\n",
        "keywords": [
            "台股"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-08-03T08:47:47+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3625325"
    },
    {
        "title": "美德醫+霹靂推防疫包  素還真口罩護體、亂世狂刀噴霧斬病毒",
        "content": "\n素還真戴上口罩、亂世狂刀隨身消毒，生動演繹霹靂三招蓋世「抗疫武功」。（記者陳柔蓁攝）\n〔記者陳柔蓁／台北報導〕個人防護裝備（PPE）品牌美德醫療-DR（9103）攜手台灣文化瑰寶霹靂布袋戲，推出「清香白蓮—素還真」與「亂世狂刀」兩款限量聯名「霹靂防疫包」。\n今（5）日美德醫與霹靂（8450）聯手釋出三部網路廣告影片，布袋戲經典角色素還真與亂世狂刀本尊出演，素還真戴上口罩、亂世狂刀隨身消毒，生動演繹霹靂三招蓋世「抗疫武功」。請繼續往下閱讀... \n\n\n\n\n個人防護裝備（PPE）品牌美德醫療-DR（9103）攜手台灣文化瑰寶霹靂布袋戲，推出「清香白蓮—素還真」與「亂世狂刀」兩款限量聯名「霹靂防疫包」。（記者陳柔蓁攝）\n「霹靂防疫包」首波限量兩款、各1萬組，將於三月中旬正式上市，於誠品、霹靂直營精品店（高雄旗艦店、台中直營店、台北直營店、宜蘭傳藝直營店）、PCHOME、MOMO、恩斯特 M.STORE、霹靂購物 https://ec.pili.com.tw等實體與線上通路同步販售。 \n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n\n\n\n",
        "keywords": [
            "口罩",
            "霹靂布袋戲",
            "美德醫"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-03-05T16:59:14+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3457517"
    },
    {
        "title": "霹靂數位轉型元年！ 總經理黃亮勛：五大產品線搶攻線上影音市場",
        "content": "\n霹靂總經理黃亮勛表示，「2020年是霹靂重要的數位轉型元年！」（業者提供）\n〔記者張慧雯／台北報導〕「2020年是霹靂（8450）重要的數位轉型元年！」霹靂總經理黃亮勛表示，他上任後推出第一個「PILI App」，除是霹靂布袋戲唯一官方App外，也是全球首創的布袋戲社群娛樂平台；霹靂也公布五大產品線，包括「霹靂系列」、「英雄戰紀系列」、「東離劍遊紀系列」、校園喜劇系列《天生我才怎麼用》、《仙界小霹靂》。\n霹靂表示，第一產品線是「霹靂系列」，每週2集，至今仍是全世界最長的週播劇；第二產品則是「英雄戰紀系列」，5月6日晚上8點於PILI App與YouTube頻道連播的《霹靂英雄戰紀之刀說異數》新聲版，由一群熱愛布袋戲的粉絲們重新演繹角色口白，也是霹靂培育台語聲優的第一步，8月也將上檔最新作品《霹靂英雄戰紀之蝶龍之亂》。請繼續往下閱讀... \n\n\n\n\n第三產品線是「東離劍遊紀系列」，與日本動漫大師虛淵玄合作，今年將推新作品；第四產品線為全新概念校園喜劇系列《天生我才怎麼用》，故事改編李白少年時期；最後是專為小朋友打造的《仙界小霹靂》，在公視台語台播出。\n此外，霹靂也同時翻新官方網站，在配色與排版上更活潑更潮，另外也推出PILI APP，讓戲迷可在手機、平板、電腦上將霹靂30多年的作品一網打盡，PILI APP更增加社群討論功能，戲迷可直接用點讚與領便當表達意見，霹靂就可以針對這些回饋去做編劇內容上的調整，是霹靂數位轉型的一大重點。 \n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n\n\n\n",
        "keywords": [
            "數位",
            "霹靂布袋戲"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2020-05-02T13:25:07+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3152775"
    },
    {
        "title": "力求年輕化、國際化 霹靂推出全新品牌視覺LOGO",
        "content": "\n霹靂總經理黃亮勛表示，力求年輕化、國際化，霹靂推出全新品牌視覺LOGO。（業者提供）\n〔記者張慧雯／台北報導〕力求年輕化、國際化，霹靂（8450）旗下霹靂國際多媒體正式對外公布品牌精神「玩轉新意」與新的企業品牌識別，新LOGO以傳統戲台與武俠世界的刀光劍影為發想，其上端扇型戲台，象徵表演正要展開，文武角色躍然於上；下方PILI四個英文字，代表與國際接軌，象徵霹靂不忘初心，不斷創新，要將布袋戲文化推廣到世界各地。\n霹靂總經理黃亮勛表示，黃家五代人，都在革自己的命，勇於創新，不管在內容上、形式上、媒介上，都一直在找尋新的可能與突破。只是因為一直專注在手邊的工作，沒有機會停下腳步，好好地審視自己，「玩轉新意」代表著霹靂的精神，霹靂是一種與時俱進的娛樂、勇敢挑戰以及不斷推出讓人耳目一新的作品。請繼續往下閱讀... \n\n\n\n\n霹靂更換logo，也反映品牌未來的新策略。黃亮勛指出，如何讓霹靂擁有多元IP，讓霹靂數位化、國際化是最大的目標，也是給自己的功課，希望做到霹靂讓大家能引以為傲。 \n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n\n\n\n",
        "keywords": [
            "霹靂",
            "霹靂布袋戲"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2020-05-02T12:27:25+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3152703"
    },
    {
        "title": "華紙9月恐調漲紙板價",
        "content": "\n華紙9月可能進一步調漲紙板價格。（資料照）〔記者張慧雯、實習記者李秉豪／台北報導〕全球原物料漲翻天，造紙業難以避免，今年以來報價持續向上，昨日華紙（1905）、永豐餘（1907）相繼召開法說會，華紙認為第3季為傳統淡季，目前紙漿價格微幅下修，永豐餘則看好東南亞市場、增加越南投資。華紙纖維材料事業部總經理陳瑞和表示，第2季紙漿價格維持高檔，主要是反映原物料上漲，因此調漲紙品價格，但第3季為紙業傳統淡季，亞太市場需求偏弱，且疫情死灰復燃，再加上海運運價持續高漲，因此對第3季營運持保守態度，但第4季又是旺季來臨，營運一定比第3季好。請繼續往下閱讀... \n\n\n\n至於目前紙漿價格已微幅下修，陳瑞和表示，短纖紙漿價格大約每噸700美元、長纖則每噸約880美元，但廢紙、煤炭價格上漲，9月可能進一步調漲紙板價格。永豐餘看好東南亞市場永豐餘則表示，看好東南亞市場潛力，董事會已通過決議，提高越南紙器營運股權比例至100%，為打入東協市場做好準備。永豐餘也指出，今年第2季與去年同期相較，各領域事業營收上皆有所成長，漿紙事業群特殊紙品、工紙紙器事業群包裝用紙及紙箱出貨上升，獲利較去年同期成長；消費品事業群新品獲得市場佳評；申豐特用應材（6582）因醫療用乳膠手套原料市場需求暢旺，獲利大幅提升。 \n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n\n\n\n",
        "keywords": [
            "永豐餘",
            "華紙",
            "紙板價格"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-08-14T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1466730"
    },
    {
        "title": "記憶體族群重創 多數跌破季線",
        "content": "\n大摩看衰記憶體產業，認為價格本季到頂、凜冬將至。（示意圖，資料照）〔記者陳永吉／台北報導〕大摩看衰記憶體產業，認為價格本季到頂、凜冬將至，前天就在台股盤面產生影響，結果大摩又下調美光目標價，導致昨天美光收盤重挫逾6%，再度壓垮昨天記憶體族群，即便前天DRAM大廠華邦電（2344）董事長焦佑鈞在股東會後信心喊話，認為到明年記憶體市況都樂觀，但昨天記憶體族群仍成盤面最弱勢的族群。大摩下調美光目標價事實上，整個半導體族群中，記憶體次族群表現的確最為弱勢，從上游的IC設計、製造、封裝，到下游的模組，多數個股股價多已跌破季線支撐，許多個股今年的漲幅近期都已吐光，大摩的研究報告只是壓垮駱駝的最後一根稻草。請繼續往下閱讀... \n\n\n\n昨天跌停的記憶體IC設計廠晶豪科（3006），從去年11月中的約40元起漲，到今年7月底最高來到213元，漲幅逾4倍，今年第2季繳出EPS（每股稅後盈餘）4.62元的佳績，不過股價就在7月底財報公告後呈現利多出盡，昨天收盤僅剩140.5元，短線跌幅達34%，已跌破季線支撐。往製造端來看，華邦電、南亞科（2408）股價走勢也不樂觀，南亞科昨股價創下9個月新低，目前股價在所有均線之下，上檔有層層套牢量；至於華邦電雖然前天公司信心喊話，但股價卻已連6黑，創下5月底以來新低。對市況最為敏感的模組廠，如威剛（3260）、創見（2451）、十銓（4967）、宇瞻（8271）、品安（8088）等，本週股價跌幅分別為24%、9%、28%、19%、14%，遠比大盤來得重，顯示記憶體市況恐怕比預期的還不樂觀。 \n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n\n\n\n",
        "keywords": [
            "記憶體",
            "半導體",
            "IC業產值"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-08-14T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1466729"
    },
    {
        "title": "台積電美國廠5百億元建廠工程 漢唐、帆宣分食",
        "content": "\n台積電美國廠廠務逾5百億元超級大案，漢唐、帆宣分食（記者洪友芳翻攝）\n〔記者洪友芳／新竹報導〕全球晶圓代工龍頭廠台積電 （2330） 在美國亞利桑那州12吋晶圓廠正興建中，因美國建廠成本比台灣貴很多，半導體供應鏈近日傳出台積電美國廠無塵室與機電系統等相關工程堪稱世紀超級大案，總金額上看5百億元，敲定由漢唐 （2404）承攬到最大包工程，金額上看5百億元，帆宣（6196）訂單也入手，挹注兩家明年營運可期。\n漢唐、帆宣均低調以對，不願證實與回應供應鏈傳言。半導體供應鏈近日傳出，台積電美國廠房面積大，約當台灣1個廠的面積10倍大，加上人工等成本比台灣貴多倍，法規也嚴格，台積電美國廠包括無塵室與MEP（空調、電氣與管路系統系統）、AAS（排氣系統），水氣化等相關工程堪稱世紀超級大案，總金額超過5百億元，上述3大項工程由漢唐承包，水氣化則由帆宣承攬，兩家公司是台積電美國廠廠務相關的主要供應商。請繼續往下閱讀... \n\n\n\n\n台積電董事長劉德音日前公開表示，美國亞利桑那州12吋晶圓廠已動工興建中，進度良好，計畫在2022年下半年開始裝機，第1期廠房規劃於2024年第1季開始生產5奈米製程、月產能2萬片，屆時台積電的5奈米製程將是美國最先進的技術。因美國市場佔台積電營收比超過6成，客戶支持並給予業務承諾，大力支持台積電在美國建置產能，台積電也考慮在美國建第2期廠，以滿足客戶的強烈需求。\n台積電今年6月初的線上技術論壇中，對外介紹備過美國廠位址，總裁魏哲家指出，考量5奈米需求長期旺盛，亞利桑那州廠將名列台積電晶圓21廠，並納為5奈米的生產基地之一，目前興建中，預計2024年開始量產；台積電也秀出美國廠面積廣達1100英畝（等於約445公頃），超過台積台灣廠區面積總和，也超過竹科一半面積以上，透露台積電美國廠未來將續擴產。\n漢唐雖被傳拿到台積電超級業務訂單，不過，漢唐日前公告新設海外事業部總經理由千附精密前總經理賴志明出任，賴志明曾任台積電企業保全處主管、台積電新廠規劃工程處副處長，他同時也是市場派、大股東李惠文提名的兩儀投資代表人董事人選，他已前往美國，負責包括台積電美國廠等漢唐海外事業部相關業務，加上漢唐近期股價頻走跌，昨跌到191元波段低點，引發市場揣測漢唐下週二（17日）股東會改選董事案，李惠文若勝出恐牽動經營團隊有所變化。 \n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n\n\n\n",
        "keywords": [
            "台積電",
            "漢唐",
            "帆宣",
            "台積電赴美投資"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-08-10T09:34:02+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3633131"
    },
    {
        "title": "鴻海半導體供應鏈 補足最後缺口",
        "content": "\n鴻海昨日宣布買下旺宏6吋晶圓廠後，補上了半導體供應鏈缺口。（資料照，記者陳柔蓁攝）〔記者陳柔蓁／台北報導〕由於感受到半導體業越來越強的爆發力量，鴻海（2317）集團為此布局的力道也越來越大，昨日宣布買下旺宏（2337）6吋晶圓廠後，細數鴻海布局的半導體供應鏈，有設備供應商京鼎（3413）、廠務系統工程帆宣（ 6196）、驅動與電源管理IC天鈺（4961）、夏普日本福山廠、大馬SilTerra（矽佳）、封測廠訊芯-KY （6451）以及中國青島新核芯封測廠，加上與國巨（2327）合資設立的國瀚半導體（XSemi）等，而此交易案補上了6吋晶圓自製這個缺口。去年以來，因為疫情衝擊半導體供應鏈，在產能吃緊的情況下，又遭遇遠距工作對筆電、伺服器等電子設備的爆發性需求，今年全球半導體使用量是去年的2倍，無論是面板驅動IC、電源管理IC，或是車用晶片、功率半導體等，缺貨、漲價風頻傳，未來通訊技術要升級到5G、電動車相繼面世，預估半導體用量將是目前的10倍，足見掌握半導體供應鏈的重要性，因此這個交易案是鴻海自有零件垂直整合的關鍵策略。請繼續往下閱讀... \n\n\n\n業內人士指出，6吋晶圓主要用於消費性電子，如家電、筆電等電源控制、驅動IC，先前國際大廠蜂擁高階產能，導致成熟的6吋產能吃緊，作為全球最大組裝廠的鴻海首當其衝，買旺宏6吋晶圓廠房與設備開始自製，比從頭開始覓地、建廠，能更快投產量產，鴻海董座劉揚偉在簽約記者會上說此交易案主要為儲備次世代電動車能量，其實是終極目標，在眼前的半導體缺料情況是亟待解決的問題，因此該廠對鴻海的營收貢獻與獲利速度，可能快於外界想像。劉揚偉會有信心做此決策，除了鴻海承接各種電子設備訂單作為溫度計，因他同時是京鼎董事長，京鼎為美商應材的設備零組件供應商，該公司透露在台灣與東南亞都有擴產計畫，並考慮赴美國設廠。另外，天鈺的面板驅動IC、電源管理晶片與感測器市場需求強勁，將順勢調漲產品售價。主攻中國內需市場青島新核芯封測廠，配合當局半導體自製政策，已開始裝機將在今年投產。 \n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n\n\n\n",
        "keywords": [
            "鴻海",
            "半導體",
            "供應鏈",
            "缺口",
            "補足"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-08-06T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1465164"
    },
    {
        "title": "2020傑出生技業 12強獲獎",
        "content": "\n2020年傑出生技產業獎昨公布，包括永信、生展等獲得產業金質獎。（生物產業發展協會提供）〔記者陳永吉／台北報導〕台灣生物產業發展協會昨日公布「2020傑出生技產業獎」得主，由於獲獎企業營運均有極佳表現，每年也能從參選及獲獎名單中，發現台灣生醫產業發展趨勢，因此格外受到業界矚目。2020年傑出生技產業獎得主（製表:記者陳永吉）永信、鐿鈦科、生展、興農 奪金質獎今年「產業金質獎」由永信藥品、鐿鈦科技（4163）、生展生技（8279）、興農（1712）得獎；「潛力標竿獎」由新旭生技、全福生技、台灣圓點奈米、艾克夏醫療儀器、晨暉生技獲獎；「產業創新獎」則由思捷優達、台灣微創醫療器材及正瀚生技獲選。請繼續往下閱讀... \n\n\n\n生展表示，近年積極參與國內外競賽，也屢獲大獎肯定，公司積極投入各項研發，透過各種特色的「功能性益生菌」，累積至少30個有效專利，為了超前進行生產營運部署，今年已向太陽能大廠茂迪（6244）購買其南科廠房以擴充產能，新購廠房將規劃增設新劑型產線，並導入IoT（物聯網）以及AI智能排程，深植核心技術開拓新商機，持續加碼在地投資。永信則表示，今年由於疫情關係，各國對於抗疫物資的出口已相對保守，原物料供應鏈不若以往寬鬆，永信為全球少數擁有生物醱酵、化學合成技術以及藥品處方快篩技術之綜合型藥廠，積極深化自原料藥至製劑垂直整合技術能力，快速發展療效一致且高品質的藥品，以保障病患安全。永信指出，過去由於注射型抗黴菌藥物藥價昂貴、臨床使用上的安全性問題，限制了病患的用藥時機與療程。永信近期開發的Micafungin注射劑因安全性高、藥物交互作用少，加上永信從原料開發至藥品之垂直整合，有效減少生產成本，形成相對的經濟優勢，現已展開全球各高法規國家市場之藥品查登作業，將在未來貢獻永信營運。 \n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n\n\n\n",
        "keywords": [
            "2020傑出生技產業獎",
            "永信藥品",
            "鐿鈦科技（4163）",
            "生展生技（8279）",
            "興農（1712）"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2020-07-16T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1386703"
    },
    {
        "title": "〈財經週報-投資趨勢〉防疫需求旺、精準醫療夯 構築生技新藍海",
        "content": "\n國內著墨精準醫療相關生技股■黃進明2020年新型冠狀肺炎疫情爆發，各行各業皆受到影響。生技醫療產業在防疫、治療的需求下，成為市場資金追逐標的。生技醫療產業類股指數於短短時間內漲幅超過1倍，擺脫過去五年多來的低迷走勢。本次生技醫療產業在3月19日至7月9日期間（3月19日最低點、7月9日最高點），漲幅高達277.64%。生技醫療類股中漲幅較大的個股，中天（4128）旗下合一（4743）簽署新藥授權，授權金高達5.3億美元（約新台幣160億元），成為台灣生技史上最大新藥授權案，激勵新藥股合一、中天呈現大漲外。其它漲幅較大的個股，普遍是受到新型冠狀肺炎疫情題材激勵，包括疫苗研發的高端疫苗（6547）、國光生技（4142），檢測試劑的亞諾法（4133），以及耳溫槍、血壓計等醫材的合世（1781）表現較佳，以上個股皆有150%以上的漲幅。顯見一場突如其來的新型冠狀肺炎疫情，對於沈寂已久的生技股帶來的翻天覆地效應，不但與疫情相關的防疫股全面上漲，連帶整體生技股股價亦得到激勵。請繼續往下閱讀... \n\n\n\n科技與生技結合 未來趨勢除了疫情帶給生技股股價的激勵外，科技與生技結合也是未來趨勢。例如：建立基因資料庫、發展精準醫療，或是用大數據、人工智慧研發新藥或客製化合成微生物等，未來將有更大應用範圍。全球面臨人口老化、慢性病人口攀升及各國醫療財政負擔加重的問題，導致許多無效治療及浪費醫療資源。在數位科技、基因檢測與定序技術的快速進展下，精準醫療或將為生技醫療產業未來方向與契機。其相關商機可分為三大塊：大數據蒐集與分析、檢測與診斷，以及診斷之後的治療方案。未來隨著生物資訊分析及臨床應用漸趨成熟，精準醫療的應用層面將更趨具體且多元。值得留意的是，一旦有突發事件或技術突破時，精準醫療題材或有想像空間，例如出現新冠疫情衍生基因檢測與定序、大數據分析需求時，市場勢必出現概念性題材，相關個股或有機會受惠於精準醫療概念的崛起，股價勢必有表現機會。科技發展帶給生技產業新的契機，精準醫療在可見的未來將成為生技顯學，防疫概念股、精準醫療概念股儼然成為生技產業新藍海。從2020年新冠肺炎疫情帶來生技股大漲的經驗可知，投資人若能預先做好準備，將不會錯過相關概念股的波段漲幅。因此，投資人口袋裡必須備妥生技新藍海防疫、精準醫療概念相關個股名單，一旦相關題材浮現時，勢必能夠乘浪而上，享受生技新藍海的股價紅利。（作者為日盛證券總經理） \n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n\n\n\n",
        "keywords": [
            "防疫",
            "生技",
            "精準醫療"
        ],
        "category": "財經週報",
        "media": "自由財經",
        "datetime": "2020-10-19T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1407000"
    },
    {
        "title": "鼎固總經理張能耀：審慎樂觀後疫情時代兩岸房市",
        "content": "\n\n〔記者陳永吉／台北報導〕日月光集團旗下鼎固-KY（2923）今日召開股東會，通過每股配發現金股利1.2元，鼎固總經理張能耀表示，鼎固陸續推出的建案銷售均開出紅盤，商用不動產租賃收益亦表現持穩，對後疫情時代的房市長線展望持審慎樂觀。\n鼎固過往的不動產項目多在中國，去年鼎固住宅銷售達111億元，主要由上海嘉定造鎮推案「鼎固華庭」、與無錫「宛溪雅居」完銷貢獻，今年以嘉定「匯景華庭」3-4期為銷售重點，採「邊建邊售」，首批300戶，總銷56億，每戶坪數約27~40坪，受中產客群青睞，自春節開賣至今銷售已破九成。請繼續往下閱讀... \n\n\n\n\n在商用不動產項目，鼎固項目主要位上海及重慶，過去三年每年租賃收入平均約20億元，以「上海日月光中心一期」貢獻最大，該中心以商場及辦公樓租賃為主，受惠上海地鐵9號線穿越、及打浦橋站台在商場地下二樓，在「後疫情」期間商場日均人流量仍可達6萬人，商用不動產開發進度，緊鄰一期的「上海日月光中心二期」，預計2024年底完工，「上海嘉定商辦大樓」，也正陸續興建中。\n在台建案開發規劃，鼎固與宏璟建設（2527）今年五月以33.17億共同取得台中14期市地重劃區土地，面積約五千坪，兩家公司各持分一半，每坪公告價格為66.5萬，張能耀看好台中產業大廠群聚效益、帶動就業增多的住宅需求，且該地鄰近有「漢神洲際棒球園區」，好市多北屯店去年底也已進駐，生活機能完善，本案預計將規劃興建大型住宅。 \n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n\n\n\n",
        "keywords": [
            "房地產",
            "鼎固",
            "中國房地產",
            "鼎固-KY"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-07-30T14:29:37+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3621776"
    },
    {
        "title": "康樂董監改選 3董名氣響叮噹",
        "content": "\n（本報資料照，與新聞事件無關）〔記者陳永吉／台北報導〕康樂-KY（4154）昨天臨時股東會改選董監事，原本預期今年轉讓持股超過一半的前董座陳言福，會卸下董事長一職，沒想到董監改選後，董事會仍推舉他續任董事長，不過，康樂董事會引進了3位新成員，分別是華億集團董事長蘇聰儒、TPK-KY（3673）策略長劉詩亮及前威寶電信總座周鐘麒。其中劉詩亮因TPK-KY曝光度較高，市場較為熟悉外，周鐘麒則是電信業30年資歷的老兵，之前曾是威寶電信總經理，之後轉戰中華電信擔任顧問；不過，較受矚目的則是蘇聰儒，他原本是律師、以併購起家，擔任掌管5億美元投資基金的瑞石資本集團執行長，也擔任姜豐年投資成立的華億傳媒集團董事長，與姜豐年、大宇資（6111）的凃俊光成為併購鐵三角。請繼續往下閱讀... \n\n\n\n之前因為康樂計畫處分重要子公司，加上瑞金生技董事長江文舜擔任公司總經理，讓市場認為康樂經營權易主，將轉型醫美事業，不過，昨天康樂公司派在股東會上表示，原有的機能飲料事業仍會繼續，但與瑞金的合作也會持續進行，雙方是策略聯盟，將共享既有通路，原本康樂的機能飲料將透過瑞金通路賣進中國，瑞金的醫美產品則將透過康樂銷往東南亞。不過，因為處分重要子公司可能導致康樂下市，對此，康樂指出，處分該重要子公司，採購利潤將可回歸到其他既有銷售通路中，因此不會有下市的風險，惟該處分案仍須櫃買中心同意。 \n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n\n\n\n",
        "keywords": [
            "康樂"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2017-09-14T06:00:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1135082"
    },
    {
        "title": "11檔上市公司 6月起調整產業類別",
        "content": "\n11檔上市公司將自6月起調整產業類別。（資料照）\n〔記者陳永吉／台北報導〕上市公司去年財報出爐後，證交所依據「上市公司產業類別劃分暨調整要點」規定，完成檢核各上市公司有無須調整產業類別，今天公告將有11家公司需調整產業類別，分別是立益（1443）、大將（1453）、怡華（1456）、艾姆勒（2241）、銘旺科（2429）、敦吉（2459）、東森（2614）、聯鈞（3450）、圓展（3669）、浪凡（6165）及鼎炫-KY（8499）等。該調整自6月1日起開始實施，相關個股的證券代號不予變更仍續採用原證券代號。\n11檔個股調整的內容如下:\n一、立益由「紡織纖維」改為「其他」。\n二、大將由「紡織纖維」改為「建材營造」。請繼續往下閱讀... \n\n\n\n\n三、怡華由「紡織纖維」改為「建材營造」。\n四、艾姆勒由「電機機械」改為「汽車工業」。\n五、銘旺科由「電子零組件業」改為「光電業」。\n六、敦吉由「電子通路業」改為「其他電子業」。\n七、東森由「貿易百貨」改為「其他」。\n八、聯鈞由「其他電子業」改為「半導體業」。\n九、圓展由「光電業」改為「通信網路業」。\n十、浪凡由「電子零組件業」改為「其他」。\n十一、鼎炫-KY由「其他」改為「其他電子業」。 \n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n\n\n\n",
        "keywords": [
            "台股",
            "上市公司",
            "上市",
            "產業類別"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-05-04T17:54:55+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3520836"
    },
    {
        "title": "中保科上半年EPS2.73元創同期新高  轉型軟硬皆宜的服務商",
        "content": "\n\n中保好生活App有包裹郵件領取通知等功能。（圖：中保提供）\n〔記者陳永吉／台北報導〕中保科技（9917）今日召開董事會，通過今年上半年財報，稅後淨利為12億2,710萬元，較去年同期成長 13.6%，每股稅後盈餘（EPS）為2.73元，創下歷年同期新高。其中第2季稅後淨利為6億2,702萬元（與去年同期相比增加 15.34 %），每股稅後盈餘為1.4元。\n中保科表示，上半年營收表現穩定成長，本業部分主要受惠於智慧城市、智慧防災與智慧停車業務，加上中保好生活App物業管理平台上線，提供從物聯網到家庭社區的點線面動能。業外部分也受惠持有國產採權益法認列投資收益增加，帶動稅後淨利穩健成長，再創歷史新高紀錄。請繼續往下閱讀... \n\n\n\n\n展望未來，中興保全科技副董事長林建涵說，中保無限+搭配中保好生活App，提供從物聯網到家庭社區的雙引擎動能，意味著中保科技集團從硬體（科技保全系統）到軟體（物業管理平台App）的全方位服務，從過去服務企業、商家連鎖店到如今也走進消費者、大樓社區，從食醫住行都能提供解決方案。 \n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n\n\n\n",
        "keywords": [
            "中保科"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-08-11T18:09:19+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3635339"
    },
    {
        "title": "〈財經週報-熱門族群〉車用市場回溫 導線架三雄下半年有好戲",
        "content": "\n受惠車用市場回溫，導線架今年仍供不應求，帶動產業界營收與獲利成長。圖為長科*聯貸案簽約儀式。 （長科*提供）記者洪友芳／專題報導導線架廠長科*（6548）、界霖（5285）、順德（2351）受惠車用市場回溫，整體市場供不應求帶動價格上漲，上半年獲利均繳出亮眼成績，因接單能見度紛到年底，加上價格續漲，預期導線架廠下半年營運都將比上半年成長。長科*上半年合併營收達57.91億元、年增26.1％，毛利率21.1％、年增4.1個百分點，稅後盈餘5.49億元、年增67.4％，每股稅後盈餘1.55元。請繼續往下閱讀... \n\n\n\n順德上半年合併營收52.16億元，年增30.55%，稅後盈餘4.09億元，每股稅後盈餘2.25元，超越去年全年的1.92元。界霖上半年合併營收30.91億元，年增49％，稅後盈餘2.58億元，年成長逾5倍，每股稅後盈餘2.74元，也遠超越去年整年的1.37元。長科*董事長黃嘉能表示，疫情帶動宅經濟、遠距生活對科技需求增加，也帶旺半導體產業，封測材料強勁需求，導線架今年仍供不應求，價格有所調整，帶動產業界營收與獲利成長，他審慎樂觀看待未來整體導線架產品報價。馬來西亞持續受疫情干擾，屢進行封城管制，英飛凌、德儀等IDM大廠在當地封測廠也降載生產，車用晶片缺貨持續，界霖、長科*在馬國也投資設廠，但整體受影響有限，7月營收皆繳出單月營收創新高的佳績。訂單滿到年底 逐季可望調漲價格長科*、界霖、順德因上半年營運亮眼，近2個月以來，成為法人青睞的標的，股價紛上漲到波段新高。長科*、界霖、順德預期導線架訂單滿到年底，因整體市場的產能供不應求，逐季調漲價格可期。法人預估導線架廠下半年營收與獲利將比上半年成長，創歷史新高可期。 \n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n\n\n\n",
        "keywords": [
            "車用",
            "導線架",
            "界霖"
        ],
        "category": "財經週報",
        "media": "自由財經",
        "datetime": "2021-08-16T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1467103"
    },
    {
        "title": "〈財經週報- 2021股市熱〉上半年航運漲最兇 下半年看科技股",
        "content": "\n上半年個股漲幅前10名中，運輸類股就包辦7檔。（記者靳昌玲攝）記者張慧雯／專題報導上半年台股指數漲幅兩成，且寫下新高紀錄，航海王氣勢如虹！個股漲幅前10名中，就有7檔是運輸類股，包括台驊投控（2636）、陽明（2609）、萬海（2615）、四維航（5608）、長榮（2603）、慧洋-KY（2637）、宅配通（2642）。台驊投控 運輸股中漲幅冠軍若以「運輸類股」指數來看，光是上半年就漲了兩百多點，漲幅名列各類股第一。而運輸類股中，漲幅第一就是台驊投控，其次則是陽明、萬海，股價漲幅都達5倍，而長榮、慧洋-KY、宅配通的漲幅也在3倍以上。不過，許多投資人都苦笑「能從今年初一路緊抱到5、6月的，根本很少」。請繼續往下閱讀... \n\n\n\n漲價與原物料題材 下半年多頭焦點而上半年傳產股氣勢大振，一路從航運、鋼鐵、塑化再漲到造紙，下半年又會輪到那些產業？保德信高成長基金經理人葉獻文指出，隨著資金逐步由傳產股回流科技股，下半年台股將展開由傳產、科技雙升的行情。其中，傳產股受惠於全球解封後的報復性消費行情，如電動自行車為腳踏車產業長期發展趨勢，加上受惠於美中貿易戰轉單效應，台灣電動自行車出口總額持續擴張，而科技股則著眼於下半年的科技新品、節慶銷售旺季等題材，預期第三季台股將以區間震盪走升格局持續上攻，漲價與原物料題材將持續為下半年的多頭焦點，並帶動相關個股輪漲契機。聯邦精選科技基金經理人周鉦凱指出，接下來半導體、記憶體、車用電子以及5G基地台相關族群可多加關注。由於半導體、記憶體明年供需持續吃緊，且目前已有廠商陸續敲定明年產能，電子上游仍然維持正向展望；車用電子則受惠於電動車主流趨勢持續帶動，加上車用晶圓產能提升，有利該族群後市表現。 \n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n\n\n\n",
        "keywords": [
            "台股",
            "航運",
            "科技股"
        ],
        "category": "財經週報",
        "media": "自由財經",
        "datetime": "2021-08-08T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1465555"
    },
    {
        "title": "陽明現增案完成 台驊喊認購卻跳票",
        "content": "\n陽明順利完成現增案。（陽明提供）〔記者王憶紅、張慧雯／台北報導〕陽明（2609）股價因連續跌破現增價格，導致增資案完成出現疑慮，不過負責陽明現增案的元大證券昨日宣布，已與其他協辦承銷商共同完成陽明增資案，而增資新股將於7月20日上市掛牌。不過之前喊出16字箴言的台驊（2636），原規劃在不超過10億元的額度內，參加陽明現增，但最後一刻跳票，讓「反向加碼、綿延不絕」的佳話，就此打住。至於陽明增資案有多少員工、特定人士認購，元大證並未公布。但未參與此次現增台驊指出，陽明現金增資認購價格為182元，高於繳款（15）日的市場價格，在以不臆測未來股價波動為前提，以及保障公司股東權益的考量下，決議不參與陽明現金增資認購。請繼續往下閱讀... \n\n\n\n航運股歷經前幾日的翻船後，昨日跌深反彈，上演噴出行情，除貨櫃三雄、7檔散裝個股全數漲停外，包括攬貨業者的台驊、捷迅（2643），以及內陸運輸的榮運（2608）、志信（2611）、中櫃（2613）、宅配通（2642），飛機修理的亞航（2630）等總計17檔漲停，換言之，超過60%航運股是以漲停作收。法人指出，航運股短期跌幅較深，吸引逢低買盤進場，不過，在跌破月線下，反彈壓力不小，短期橫向整理機會較大，後市則須視長榮（2603）出關後的表現而定。貨櫃三雄昨日雖然同步漲停，不過，只有陽明股價守住10日線，長榮、萬海（2615）仍在月線以下，運輸類股終場以上漲26.54點的323.8點作收，漲幅達8.93%，類股成交金額達1589.72億元，占大盤成交比重達34.88%。長榮本波高點到昨日跌幅約30%、陽明為23%、萬海也有21%的跌幅，不少散裝股的跌幅也在20%以內。法人認為，跌深就是最大利多，且貨櫃三雄占台股權值比重已經提高，對台股指數的影響力也越來越大。 \n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n\n\n\n",
        "keywords": [
            "跳票",
            "台驊",
            "陽明現增案"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-07-16T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1460992"
    },
    {
        "title": "Q2營運好轉 華紙：Q3為傳統淡季保守以對",
        "content": "\n華紙表示，Q3為傳統淡季保守以對。（資料照）\n〔記者張慧雯、實習記者李秉豪／台北報導〕華紙（1905）今（13）日召開線上法說會，根據最新財報顯示，上半年營業淨利較去年同期轉虧為盈，營收及毛利均有所成長，對第3季展望，華紙財務經理林冠均表示，第3季為傳統淡季，且全球疫情尚未消失，因此保守看待第3季表現，並機動調整產線因應，未來則朝擴大投資再生能源，搶攻再生能源及碳權等綠色市場前進。\n華紙上半年營收112.1億元、年增率23.8%，毛利率14.9%，上半年淨利6.1億元，轉虧為盈，上半年每股稅後盈餘（EPS）0.46元。請繼續往下閱讀... \n\n\n\n\n針對近期紙價上漲是否帶動第3季營收成長，華紙表示，第3季為紙業傳統淡季，對營收表現看法趨於保守，不過由於疫情好轉，市場已有回溫跡象，再加上第4季為紙業傳統旺季，預估第4季表現將較Q3更好。\n華紙纖維材料部總經理陳瑞和也說，原物料庫存目前處於低點，但原物料收購價在1月初便已談妥，因此受原物料上漲影響不大，較大的影響來自運輸價格居高不下，原物料難以進口，整體亞太市場因而表現疲軟，華紙後續將透過調節產線規劃因應。\n在再生能源領域，華紙表示，將透過本身擁有的發電技術，擴大投資生質能、沼氣、風電與太陽能等新能源領域，並積極於台灣及中國兩地造林，爭取新能源產業及碳權交易上的優勢。 \n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n\n\n\n",
        "keywords": [
            "華紙"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-08-13T15:26:54+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3637476"
    },
    {
        "title": "〈財經週報-健身產業〉全球陸續解封 健身器材外銷訂單暢旺",
        "content": "\n喬山將推出新產品，搶佔家用市場商機。\n（記者靳昌玲攝）記者陳永吉／專題報導健身概念股2021年上半年營收隨著歐美國家疫苗注射普及而陸續解封，健身房取消戴口罩政策，越來越多人返回健身房。根據美國媒體報導，截至5月底美國健身房的客流量已恢復到2019年同期的94%，而國內健身器材廠的營運也出現逆轉，以健身房市場為主的商用健身器材廠，下半年營運將優於家用健身器材廠。國內商用器材廠以喬山（1736）為主，隨著歐美解封並在健身房金流穩固之後，接下來的擴張及器材汰舊換新需求將陸續開出。喬山6月營收已見到商用器材銷售年增長43%，公司預計下半年可持續大幅度的彈升。請繼續往下閱讀... \n\n\n\n喬山表示，依目前市場狀況來看，家用健身器材雖會因為使用者回到健身房運動而導致需求趨緩，惟家用市場仍是龐大的商機所在，喬山會持續推出新產品及開發新通路搶佔市場。岱宇 今年6月營收有涼意至於以家用健身器材為主的岱宇（1598），去年受惠疫情，家用健身器材熱賣，年營收大增1倍以上。但隨著歐美陸續解封，今年6月營收明顯感受涼意，較去年同期下滑9%，也較5月下滑14%。不過岱宇也陸續推出商用產品，並解決缺櫃的影響，期望下半年營運不受波及。明躍 上半年營收成長逾倍同樣以家用健身器材為主的明躍（4151），主要供應歐美市場，其OEM客戶為Icon、ODM客戶迪卡儂（Decathlon），去年營收受惠於宅經濟，營收成長8成，今年上半年營收更因去年基期低，成長逾倍，不過6月營收明顯放緩，後續仍待觀察。至於健身器材代工大廠力山（1515）有大客戶派樂騰加持，上半年營收成長1.7倍。不過因為近期塞港事件頻傳，下半年營運有變數。但法人仍看好，力山下半年營收仍有再度改寫新高的空間。 \n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n\n\n    不用抽 不用搶 現在用APP看新聞 保證天天中獎　\n    點我下載APP　\n    按我看活動辦法\n\n\n\n\n",
        "keywords": [
            "疫情",
            "健身",
            "力山"
        ],
        "category": "財經週報",
        "media": "自由財經",
        "datetime": "2021-07-18T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1461399"
    }
]
