[
    {
        "title": "歐美陸續解封啟動報復性消費！八貫6月營收創新高",
        "content": "歐美陸續解封啟動報復性消費！八貫6月營收創新高，圖為八貫董事長劉宗熹。（記者張慧雯攝）\n〔記者張慧雯／台北報導〕歐美陸續解封、啟動報復性消費！專業TPU機能布料暨成品大廠八貫（1342）今（7）日公告6月營收達1.8億元、月成長31.55％，創歷史新高紀錄，累計上半年合併營收8.97億元、年成率25.97％，成長幅度同樣是近2年新高。\n八貫指出，6月營收大幅躍進，主要是受惠歐美國家陸續解封，帶動戶外產品出貨量明顯成長，以及航太產品訂單已開始回籠，目前手上訂單能見度高，再加上新廠學習曲線成熟度漸增，對下半年營運表現抱持樂觀看法。\n八貫分析，去年明顯受到壓抑的戶外產品，今年上半年年增率超過八成，尤其美國在疫苗覆蓋率提升後，疫情期間備受壓抑的戶外休閒活動與旅遊人潮湧現，八貫因長期深耕國際戶外品牌大廠拉貨力道強勁而受惠，此外，中美貿易戰造成的轉單效應，以及八貫持續投入新品研發帶來的平均售價提高，也形成推波助瀾的力道。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "八貫"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-07-07T16:42:02+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3595379"
    },
    {
        "title": "健保首砍罕病藥價 科懋今年獲利摔谷底",
        "content": "科懋生技。（記者陳永吉攝）\n〔記者陳永吉／台北報導〕國內唯一一家掛牌的罕見疾病藥廠—科懋（6496），受到健保署首度揮刀砍罕病藥價影響，今年營收獲利呈現明顯衰退，不過科懋董事長陳澤民表示，隨著其他新產品上市及外銷市場成長，「相信現在就是科懋的谷底。」\n陳澤民指出，過去健保署很少針對罕見疾病藥品進行藥價調查，今年初進行後，2月份針對科懋5項罕病藥進行砍價，其中佔公司營收比重將近6成的一顆藥，被砍價2成，導致來自這個藥品的營收就掉了2億元，公司毛利率也因此從過去的30%以上，降至第3季的21%，健保署已表示，未來每2年都會進行一次藥價調查，不過公司也會跟藥品原廠進行藥價協商，保住一定的獲利。\n另外佔科懋營收比重6成的這顆藥品，原廠shire原本將結束給科懋的代理權，結果shire被日本武田製藥合併，因此科懋改與武田協商，本週科懋公告協商結果，代理權延長2年至後年底，不過陳澤民表示，武田希望科懋能努力增加該藥品的銷售，只要達成目標，可望延長合約。不過科懋主要是代理商，命運多掌握在原廠手中，但近年積極開發其他品項，陳澤民表示，在2016年7月上市的醫療級Omega-3（俗稱魚油），第一年銷售金額3000多萬元，今年估計銷售金額達7000萬元，明年上看1億元，可彌補部分罕藥的營收損失。\n另外陳澤民也表示，未來一年還有3、4個新的品項上市，可望貢獻營收；至於海外市場部分，已跟國內永信藥廠（3705）合作，將共同開發東協市場，日前科懋也正式成立馬來西亞子公司，希望將目前一年外銷金額僅3000多萬元的業績拉升。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "健保",
            "科懋（6496）",
            "罕病藥"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2019-12-27T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1341887"
    },
    {
        "title": "科懋進軍新藥領域 2-3年後孵出成果",
        "content": "科懋生技旗下科進，今天進駐國家生技園區。（記者陳永吉攝）\n〔記者陳永吉／台北報導〕科懋生技（6496）旗下科進製藥今天正式進駐國家生技研究園區，科懋生技暨科進製藥董事長陳澤民表示，公司長期致力於罕見疾病用藥開發和服務，並於2016年投入轉化乙型轉化生長因子（Transforming Growth Factor Beta, TGF-β）新藥開發領域，期望在未來2~3年間能開發出特定治療適應症的新藥物分子並申請專利，進入臨床試驗。\n\n科懋表示，所謂乙型轉化生長因子（Transforming Growth Factor Beta, TGF-β）是一種具有多功能的細胞激素，在體內參與許多重要的生理過程，例如胚胎發育、細胞生長及分化、傷口癒合、細胞凋亡、血管新生及免疫調控。而TGF-β參與許多疾病的機轉，包括自體免疫疾病及發炎、組織纖維化、癌症、血管硬化及神經退化疾病，是新藥開發的重要標的，在國際上已熱烈展開研究。\n\n陳澤民表示，未來科懋將以三大主軸為公司發展藍圖，新藥研發將由科進主導，目前已有多項產品研發中；產品部分將代理多項新的罕病藥，現正跟國際大廠洽談；至於市場面，將積極進入東南亞市場，會與永信在馬來西亞合作銷售罕病藥，擴大市場面向。\n\n科懋表示，由於新藥開發需要資金，公司今年將有募資計畫，會以現金增資為主。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "科懋生技",
            "國家生技研究園區",
            "科進製藥"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2019-04-01T21:50:49+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/2746078"
    },
    {
        "title": "商用置物設備廠益張第一季每股賺0.91元",
        "content": "商用置物設備廠益張第一季每股賺0.91元，圖為益張董事長陳新約（左）與副董事長黃秀英（右）。（益張提供）\n〔記者楊雅民／台北報導〕全球商用置物設備廠益張 （8342） 董事會通過第一季合併營收為3.7億元，較去年同期減少1.6%；稅後淨利為3049萬元，較去年同期的3179萬元減少4%，EPS為0.91元，較去年同期減少0.04元。\n第一季合併毛利率20.4%，較去年同期20.2%提升0.2%，在外在環境眾多不利因素干擾下，仍能維持穩健獲利能力。\n益張指出，部分出貨遭遇全球海運貨櫃短缺及紙箱等原物料供貨不順等問題，有局部出貨延遲狀況發生，但整體而言都能快速消化完畢。\n第二季應用於醫療照護領域高附加價值產品，銷售比重將比第一季提高，目前整體接單也持續暢旺，評估海運貨櫃短缺及紙箱供貨不順等問題，應可以逐季改善，對於第二季營運仍保持樂觀看待。\n益張去年稅後淨利為1.89億元，年增85%，EPS為5.63元，董事會已決議每股擬配發4元現金股利。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "益張"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-05-06T16:15:16+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3523268"
    },
    {
        "title": "當沖警示新制上路首日 19檔被點名",
        "content": "當沖交易盛行，證交所與櫃買中心祭出當沖占比過高有價證券警示機制。（記者陳柔蓁攝）\n〔記者陳柔蓁／台北報導〕證交所及櫃買中心自今（27）日起實施當沖占比過高有價證券警示機制，今日遭警示的有19檔，海運相關類股就佔了其中5檔。\n當沖交易盛行，雖推升台股人氣，卻也衍生出違約交割情況，為強化管理，提醒投資人交易風險，證交所與櫃買中心祭出當沖占比過高有價證券警示機制，條文內容為：最近六日（從當日之前一個營業日起）之當日沖銷成交量占最近六日（從當日之前一個營業日起）總成交量比率超過60％，且當日之前一個營業日當日沖銷成交量占該日總成交量比率超過60％，對外公布注意交易資訊；如該股票在短期間發生連續價量異常達處置標準時（連續三個營業日或連續五個營業日達公布資訊標準而發布處置措施），且在處置基數計算期間，同時達當沖異常達公布注意交易資訊者，則處置措施採行期間為12個營業日。\n今日為當沖警示新制上路首日，遭警示的個股為：茂矽（2342）、新興（2605）、陽明（2609）、中航（2612）、萬海（2615）、四維航（5608）、晶豪科（3006）、通嘉（3588）、康普（4739）、新唐（4919）、明基材（8215）、建新國際（8367）、晶宏（3141）、德微（3675）、漢磊（3707）、美琪瑪（4721）、創惟（6104）、點序（6485）、聚和（6509），共19檔。\n\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "當沖",
            "當沖警示新制"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-08-27T18:47:03+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3652799"
    },
    {
        "title": "〈財經週報-疫中產業求生〉補教＋健身產業 線上教學度過疫情危機",
        "content": "疫情加劇，健身工廠、兒童體適能俱樂部等所有營運廠館皆暫時閉館。健身中心業者柏文規畫從實體健身房進軍「線上電子商城」。（柏文提供）\n記者張慧雯、王憶紅／專題報導\n疫情當頭，使得健身中心、補習班都只能暫時歇業。不過，多數業者多立刻轉型、靠著「線上生意」支撐，健身中心業者柏文（8462）進軍線上電子商城，補教業者則開闢線上課程，期待度過這段艱困時期。\n國內因疫情加劇，疫情指揮中心自5月15日起加嚴、加大限制措施，關閉全國性休閒娛樂場所。擁有健身工廠品牌的柏文，旗下健身工廠、人體工房、兒童體適能俱樂部等所有營運廠館皆暫時閉館，在對5、6月營收造成衝擊下，柏文指出，今年強化商品銷售，並規畫從實體健身房進軍「線上電子商城」，首波推出自有品牌商如品乳清蛋白等，後續將陸續推出其他有助於健身的商品，預期數位通路是另一個舞台。\n至於補教業者則積極開闢線上課程。Hahow首度開放「免費線上學系統」讓企業培訓不中斷，更推出遠端辦公所需課程、20G上傳空間，供上班族免費自主學習；麥奇數位教育科技集團5月中也宣布，正式啟動「TaiONE Ed一個台灣─線上教育防疫計畫」，全程線上LIVE即時真人授課，首波與「永齡教育基金會」合作，推出國小1-6年級數學課程，每年級用7堂課復習期中考後到停課前的內容，銜接學校課業，讓家長在酷課雲之外有另一選擇。\n卓越（2496）則表示，旗下陳立教育事業高中部因應108課綱上路前，已陸續推出認證課程、數位課程、檢測課程，及調整應試課程進度分流、教材分級等相關規劃，成功帶動整體招生規模及學員補習科次量增加，且因應疫情強化預約制線上全科輔導、線上觀課學習不斷線等數位服務，有望陸續反映於今年整體營運表現。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "疫情",
            "健身",
            "慘業"
        ],
        "category": "財經週報",
        "media": "自由財經",
        "datetime": "2021-06-14T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1454677"
    },
    {
        "title": "最快半年》借殼上市被下市 鈞泰恐成為首例",
        "content": "證交所2013年修改借殼上市的相關規範。\n（資料照）\n〔記者陳永吉／台北報導〕由於多年前借殼上市頻傳，部分公司借殼後炒高股價大賺一票後就丟下爛攤子走人，證交所因此於2013年修改借殼上市的相關規範，把借殼上市門檻提高，若借殼後未符合相關規定將下市，不過這麼多年來直到昨天，才出現首家適用的公司—鈞泰（6131），最快恐在半年後下市。\n鈞泰前身是安控廠悠克，而悠克早在4年前經營權就出現第一次變動，2018年財報顯示營業範圍有重大變更，當時就被變更交易至今，目前的經營團隊是在今年3月入主，新團隊等於是第二手的借殼上市，證交所依照法規在昨天變更交易滿2年公告，鈞泰因未能達到證交所營業細則第49條第2項第15款的獲利規定，將先暫停交易半年。\n若半年內無法達到獲利要求，並找到會計師、承銷商出具報告，等於是要達成簡易上市的規範，否則半年後就得下市。\n根據公開資訊觀測站所揭露，目前因為經營權變更，而被列入觀察名單的上市公司共有19家、上櫃公司則高達34家，若伴有營業範圍出現重大變更，就有下市風險。\n上市公司的19家中，證交所都在緊盯，像是中和（1439）、大同（2371）、卓越（2496）、安馳（3528）等公司，新經營團隊的專長與原公司業務有所不同，會進一步了解公司業務及財務情況。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "借殼上市",
            "鈞泰"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2020-11-24T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1414690"
    },
    {
        "title": "〈財經週報-高殖利率股〉股息卡好賺 定存族變存股族",
        "content": "小辭典︰股票現金殖利率\n記者張慧雯／專題報導\n2020年高殖利率排行榜一覽表\n銀行存款利率只有1%，但買股票領到的現金股息卻能達投入本金的5%-10%，這絕對不是不可能！\n上市櫃公司去年獲利近2兆元，市場樂觀預期發出的總股息上看1.4兆元。由於台股配息狀況良好，近年來不少投資人都從「定存族」變成「存股族」。簡言之，投資人是把股票殖利率看成類似存款利率，銀行存款存在銀行有「利息收入」，股民購買股票也有「股息收入」。至於收入好不好、端看殖利率高不高，在台股企業獲利上升、也不吝於配現金股息之際，自然廣受投資人的青睞。\n若以單一企業來看，2020年台股股息王就是股王大立光（3008），每股配發79元，不但打破大立光自己的配息紀錄，更寫下台股配息新高紀錄。不過，配息金額高，可不代表殖利率就高！\n若以7月2日收盤價來計算，高殖利率個股排名前三名的分別為紡纖股中和（1439）、自動化設備股廣運（6125）、家具業特昇-KY（6616），且殖利率都在10％以上。其中，中和現金殖利率更逾13％。\n而變壓器廠迅德（6292）、紡纖股偉全（1465）、營建股新潤（6186）、家具業來思達（8066）等，殖利率也在9％以上。另外，還有像營建股的鼎固-KY（2923）、隆大（5519）、百貨股的大洋-KY（5907），殖利率也都在8%以上，比定存高出數倍。\n但投資專家也建議，高殖利率還是要看股票流動性、基本面等。若是怕賺了股息、卻賠了價差，有不少投資人會選擇「金控股」當作「存股標的」。根據統計，今年15家上市櫃金控合計將配發1,682億元現金股息，寫下歷史新高紀錄，光是兩大金控權值股國泰金（2882）、富邦金（2881）都配發每股2元現金股息、股息總額各突破200億元。雖然金融股波動較小、比較賺不到價差，但一般來說殖利率也都在4%以上，至少比銀行定存利率好多了。\n此外，近來也越來越多投資人把ETF（指數股票型基金）當成存股標的。而仔細算算，不少ETF的殖利率都在5%甚至高達6%。包括元大高股息（0056）、元大台灣高息低波動（00713）、FH富時高息低波（00731）等，市場預估殖利率都在5%以上，是「不想持有單一個股」投資人的最佳選擇。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "除權息",
            "配息",
            "高殖利"
        ],
        "category": "財經週報",
        "media": "自由財經",
        "datetime": "2020-07-06T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1384470"
    },
    {
        "title": "彰源訂單能見度2個月 毛利率續升",
        "content": "彰源昨舉行法說會，目前在手訂單能見度有2個月。（記者林菁樺攝）\n〔記者林菁樺／台北報導〕不銹鋼管大廠彰源（2030）昨表示，今年不銹鋼原料漲幅超過50%，下游鋼管產品售價也跟著上游鋼廠調漲，估公司7、8月毛利率優於第2季，目前彰源在手訂單能見度有2個月。不銹鋼上游廠燁聯（9957）、唐榮（2035）開出9月盤價，內銷盤價平盤、外銷盤價平高盤，助攻下游廠運錩（2069）股價漲停，允強（2034）、彰源股價也有2-5%漲幅。\n彰源有台灣、中國2個廠，中國廠從料源採購到生產銷售以當地為主，台灣廠則有6成向華新麗華（1605）、燁聯等購買料源，約4成向中國、韓國、歐洲等採購，隨匯率波動調配；目前產能利用率約6至7成不等，還有成長空間，兩岸的月均出貨量約1.5萬噸。\n彰源發言人施義正指出，鎳價是不銹鋼重要觀察指標之一，從去年約1.65萬美元到今年最高約2萬美元，目前約1.9萬美元，漲幅有15到20%，而彰源產品會跟著上游鋼廠盤價變動，因生產與出貨會有2個月左右落差，6月調漲價格後，估計7、8月毛利率將攀升，優於第2季毛利率17.16%。\n展望下半年不銹鋼市場，彰源表示，中國、俄羅斯對出口限制，使供給面減少，需求面因各地推出基礎建設政策，加上市場資金面寬鬆等3大因素，彰源保持審慎樂觀看法。\n彰源將今年1到6月形容為上半場，在原料成本推升後，上游廠「限縮限量」， 能否續漲要觀察實際需求；但因原料大漲已是「高處不勝寒」，下游客戶現在就是用多少、買多少，不會多買當庫存，但彰源的訂單能見度仍有2個月，與先前相比沒差太多。\n華新麗華開出9月不銹鋼盤元連5漲，燁聯雖內銷價持平，但外銷價持續上漲，唐榮昨跟進，激勵不銹鋼族群股價上漲。\n另外，昨是中鋼（2002）除息日，因篤定鋼市旺到明年，中鋼開盤秒填息，三大法人也持續加碼，昨買超逾5.6萬張，中鋼股價收在38.15元、上漲0.95元。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "唐榮",
            "中鋼",
            "華新麗華",
            "彰源"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-09-01T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1470179"
    },
    {
        "title": "冠軍等4檔個股 今遭列當沖警示",
        "content": "證交所與櫃買中心祭出當沖占比過高有價證券警示機制。（記者陳柔蓁攝）\n〔記者陳柔蓁／台北報導〕當沖交易盛行，雖推升台股人氣，卻也衍生出違約交割情況，為強化管理，提醒投資人交易風險，證交所與櫃買中心祭出當沖占比過高有價證券警示機制，今日4檔上市股票遭列當沖警示，無上櫃股票觸及警示線。\n上市公司今列四檔當沖警示股，分別是：做磁磚的「冠軍（1806）」，「光罩（2338）」因發展儲能電池以及認列中鋼構（2013）潛在獲利內外皆美受市場矚目，公告亮麗7月獲利的「揚明光（3504）」，與車用IC「敦泰（3545）」。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "當沖警示新制"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-08-30T18:24:42+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3655365"
    },
    {
        "title": "MSCI季度權重今調整 台股恐再現震盪",
        "content": "今日除權、除息股票（8/31）\n〔記者卓怡君、陳柔蓁／綜合報導〕台股連6漲！由於美國聯準會主席鮑爾釋出鴿派縮表訊息，緩和市場緊張情緒，昨日台股由電子權值股、金融股、鋼鐵股連番發動攻勢，靠著最後一盤急拉，一舉飛越季線，加權指數以昨日最高點17396.52點作收，大漲186.59點，昨日成交金額明顯萎縮至2725億元，創今年第4低量，台股今日盤後將進行MSCI季度權重調整，恐再出現震盪。\n集中市場加權指數日線圖（08/30）\n鮑爾唱「鴿」、股匯齊揚！台幣勁揚逾1角，昨天中午暫收27.812元。（記者陳梅英攝）\n台股連續6個交易日火力全開急彈1054.58點，但台股越反彈卻越沒量，昨日成交量只有2725億元，代表內資追價意願薄弱，尤其貨櫃三雄長榮（2603）、陽明（2609）、萬海（2615）因當沖警示新制上路後成交量驟減、交易清淡，昨日尾盤更壓至當日最低。\n由於美國聯準會主席鮑爾釋出鴿派縮表訊息，台股匯齊揚。（資料照）\n外界認為當沖警示新制上路影響熱門股成交量，因此上週五新制實施首日，上市櫃共有19檔個股因當沖比重過高列入注意股票，而昨天則有冠軍（1806）、光罩（2338）、揚明光（3504）與敦泰（3545）4檔上市股票遭列當沖警示，但未有任何一檔個股是連續2個交易日因當沖比重過高而被警示。\n昨日台股一路震盪走高，台積電（2330）獲得外資連5買，順利重回600元大關，帶動半導體以及IC設計相關高價股走揚，至於金融股更是「金光閃閃」，外資連日大買金融股，外資昨日買超第1大個股為新光金（2888），買超達4.2萬張，外資買超前10大個股有4檔為金融股；鋼鐵、玻陶、紡織等傳產族群昨日也有不錯表現，至於太陽能族群因特斯拉強化相關布局，激勵太陽能族群向上表態。\n法人指出， 台股短線漲多，後續能否再創高，仍需觀察成交量能可否有效放大。\n昨日三大法人買超台股239.88億元，外資大買212.50億元、投信買超8.25億元、自營商買超19.13億元，外資期貨空單增加1729口，累積外資期貨淨空單約1.92萬口。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "台股",
            "MSCI",
            "權重",
            "震盪",
            "調整",
            "季度"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-08-31T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1469980"
    },
    {
        "title": "這11檔每股淨值低於10元 25日起暫停融資券交易",
        "content": "櫃買中心。（記者陳柔蓁攝）\n〔記者陳柔蓁／台北報導〕櫃買中心表示，審核上櫃公司最近期依規定公告申報之財務報告每股淨值資料，因建舜電（3322）、駿熠電（3642）、連展投控（3710）、建錩（5014）、力新（5202）、寶碩（5210）、亞都（5703）、普誠（6129）、富旺（6219）、威潤（6465）及智捷（8176）等11家上櫃公司，今年第1季財務報告顯示其每股淨值低於10元，公告其股票自今年5月25日起暫停融資融券交易，但了結交易不在此限。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "台股",
            "暫停融資券交易",
            "暫停融資融券交易"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2020-05-22T17:52:24+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3174383"
    },
    {
        "title": "〈財經週報-熱門族群〉眼球商機正熱 晶碩、大學光吸睛",
        "content": "隱形眼鏡廠晶碩股價衝上678元，帶動其他隱形眼鏡股的比價效應，精華也突破400元大關，亨泰光也創3個多月來新高。（資料照）\n記者陳永吉／專題報導\n大盤多空不明，近期有部分資金轉進股價基期較低的生技股，尤其價位較高的生技股頗受青睞，如眼球概念股、保健食品股等。不過投資人宜留意，部分生技股去年下半年因疫情帶動業績，導致基期較高，且後疫情時代聚焦在疫苗上，對生技股投資宜步步為營。\n眼球概念股以隱形眼鏡、眼科類股為主，尤其隱形眼鏡廠晶碩（6491）股價拉上678元、本益比衝上40倍後，帶動其他隱形眼鏡股的比價效應，由於精華（1565）今年獲利不輸晶碩，但晶碩股價衝上天價時，精華股價僅其一半，使得精華日前股價向上比價，也突破400元大關，連帶專業隱形廠亨泰光（6747）上週股價也創3個多月來新高。\n而專攻眼科的大學光（3218），外資上週發布研究報告，預期今年大學光每股稅後盈餘將較去年大增35.4％、達8.6元，2022、2023年不僅持續高速增長，更直接突破一個股本，每股稅後盈餘來到12與15元，也帶動大學光股價站穩所有均線之上。\n在保健食品股方面，大江生醫（8436）與台塑生醫上週宣布共組台灣生技大聯盟平台，將由台塑生醫在以2.5億參與大江轉投資的和康生（1783）私募案，取得約9.78％股權，雙方未來攜手進軍橫跨保健、美膚、醫材領域。\n此一合作案對三方都有互補效應，而其中和康生做為合作平台，股價漲幅最猛，上週大漲近4成，股價創下7年來新高；而大江股價也連3週上漲，股價也創下2年新高。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "自由財經",
            "自由時報",
            "自由時報電子報",
            "Liberty Times Net",
            "LTN"
        ],
        "category": "財經週報",
        "media": "自由財經",
        "datetime": "2021-08-02T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1464363"
    },
    {
        "title": "中部傳產集團交棒 上銀二代、豐興三代接班",
        "content": "豐興董事長林明儒（右）交棒給第三代林大鈞（左）。（豐興提供）\n〔記者林菁樺／台北報導〕中部傳產集團將營運權交給下一代！上銀（2049）旗下大銀微系統（4576）與中部電爐大廠豐興（2015）昨日召開股東會，並完成董事改選，都把董事長一職交給下一代；其中上銀集團總裁卓永財小女兒卓秀瑜接任大銀董事長，豐興由第3代林大鈞接掌董座。\n上銀集團總裁卓永財（左）將大銀董座一職交棒給小女兒卓秀瑜（右）。（上銀集團提供）\n上銀總裁卓永財育有2女1子，長女長期定居美國，未參與營運；獨子卓文恒前年7月接掌上銀，近3年來在嚴峻大環境中歷練，帶領上銀成長；小女兒卓秀瑜接下大銀董座，上銀集團也正式完成二代接班。\n半導體、3C等產業設備是大銀主要客戶，大銀表示，肺炎疫情雖仍肆虐全球，但也加快全球產業升級轉型的速度，各類自動化生產需求強勁，且5G、AI、IoT（物聯網）、電動車日益普及，推升半導體需求大幅成長，大銀6月營收2.76億元、年增51%，今年上半年營收14.89億元、年增25%，創歷史同期新高。\n據悉，大銀的精密運動與控制元件產品訂單能見度約3個月，而奈米級定位平台因可客製化，具備優勢，隨著半導體需求暢旺，訂單能見度已超過6個月。\n大銀昨股東會中通過每股股利0.4元，其中現金股利0.3元、股票股利0.1元。卓秀瑜對今年下半年營運表示，大銀會持續提升產能以縮短交期，因應客戶需求，並持續深耕全球市場。\n中部重要鋼筋廠豐興去年受惠鋼價上漲，稅後淨利26.19億元，每股稅後盈餘達4.5元，昨股東會通過配發現金股利3.5元，並進行董事改選，由第三代的總經理林大鈞升任董事長，林大鈞2002年進入豐興，在煉鋼、軋鋼廠、營業等單位都有歷練，對業務熟悉；林大鈞對接任董座低調表示，只是職位異動，一切計劃按部就班進行。\n他對鋼鐵景氣看法審慎樂觀，因國內需求很好，訂單能見度到年底沒問題，但要留意的變數是東南亞疫情發展不容小覷，而鋼鐵業長期大挑戰還有碳中和、人力結構轉變等，豐興也會在設備製程技術上改進，並小規模嘗試自動化、智慧化，提升自我競爭力。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "工具機",
            "接班",
            "上銀（2049）",
            "豐興（2015）",
            "大銀微系統（4576）"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-07-23T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1462387"
    },
    {
        "title": "台股盤前》驚驚漲重返季線 提防可能回測5日線",
        "content": "週三台股終場下跌16.30點、以17473.99點作收，跌幅為0.09%，成交金額為3635.95億元。（資料照）\n〔即時新聞／綜合報導〕有小非農之稱ADP數據出爐，美國8月ADP就業數據僅增長37.4萬，低於預期，緩解市場對聯準會收緊資金的緊張情緒，週三美股四大指數漲跌互見，漲跌幅介於-0.52%~+0.33%，其中科技股相對強勢，那斯達克指數再創新高，台積電ADR則上漲1.22%。\n週三台股加權指數處於整理格局，但細看盤面結構，電子、傳產族群走勢分歧，IC設計表現亮眼；航運、台塑四寶等傳產股震盪收低，終場加權指數守穩在季線之上，下跌16.30點、以17473.99點作收，跌幅為0.09%，成交金額為3635.95億元，籌碼方面，週三三大法人合計買超170.87億元：外資買超145.74億元、投信賣超4.82億元、自營商買超29.95億元。\n以下三個面向檢驗加權指數方向及強弱：\n（1）量能：週三大盤價穩量增，當沖警示新制8/27日上路以來首次突破3500億元之上。\n（2）均線：短線支撐為5日線（約17328點），未跌破5日線前，短多格局延續。\n（3）技術指標：KD黃金交叉，但K值達90以上超買區，仍須提防指數可能回測5日線。\n櫃買指數週三開高後震盪走高，終場上漲1.13%，收在216.43點，下檔以5日線（約213點）為支撐。\n觀盤重點：近日台股呈現驚驚漲的格局，並重返季線之上，但建議投資人仍應避免「害怕錯過反彈行情」的心態，若手上持股有基本面觸頂的疑慮，逢高宜適度減碼，並避開在大盤反彈過程中，股價不漲反跌、法人連續賣超的個股，指數方面，仍需密切觀察成交量變化，後續選股方向，則可留意半導體、IC設計、車用、PCB、鋼鐵、金融等。\n據報導，三星電子和格方半導體 （Key Foundry） 兩家晶圓代工廠研擬下半年調漲報價 15% 到 20%，突顯景氣熱絡程度，而外資法人預測，晶圓代工成熟製程報價上漲的態勢，可能還未結束。市場看好2022年2330台積電、2303聯電、5347世界毛利率表現，但晶圓代工廠後續若再漲價，採用成熟製程的MCU、驅動IC、消費性電子相關IC設計業者，獲利空間可能將進一步面臨壓力。\n中國官方在抑制鋼材和鐵礦石後，擬進一步管制碳期貨研發，導致中國鐵礦石價格下跌。對此2002中鋼董事長認為，這項管制舉動，只會影響其內部的金屬價格，不致影響台灣鋼廠、國際鋼價。而董事長則看好明年營運將優於今年，配息同樣也會越來越好。\nPA大廠3105穩懋看好 5G 應用發展，宣布將參與 CCL（銅箔基板） 廠6213聯茂現金增資，交易完成後，持股比例將達17.08%。穩懋表示，除了財務性投資外，聯茂近年在 5G 基礎設備、網通、車用相關領域布局，與穩懋長期看好 5G 應用發展不謀而合，雙方不排除有進一步合作的可能。\n\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "台股"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-09-02T08:46:42+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3658179"
    },
    {
        "title": "光宇工程將挹注崇越新成長動能 賴杉桂新任董事長",
        "content": "光宇工程顧問新任董事長賴杉桂（右）與榮譽董事長羅光楣（中），將共同輔佐光宇工程業務執行。（崇越提供）\n〔記者洪友芳／新竹報導〕半導體材料供應龍頭廠崇越科技（5434）旗下關係企業光宇工程顧問董事長職，昨由賴杉桂擔任，光宇工程創辦人羅光楣留任董事，並以榮譽董事長身分繼續輔助公司運作。崇越希望光宇工程為集團挹注新成長動能。\n崇越科技上月中旬以新台幣4.4億元取得離岸風電環評業務領導廠商光宇工程78.6%股權，光宇工程主要客戶涵蓋政府機構及公民營企業，提供科學園區、水資源產業及能源產業的環境評估及監測等服務，累積豐富的燃氣電廠環評實績，也洞悉全球再生能源政策趨勢，掌握眾多離岸風電廠環評及監測項目個案。\n光宇工程昨召開股東會，董事會推舉賴杉桂任董事長。賴杉桂表示，光宇工程將維持在環評業界的領先地位，並結合母公司崇越集團的企業資源支持，深耕綠色再生能源、環保水處理工程及循環經濟業務，追求企業永續發展，期盼再創佳績。\n近年全球極端氣候頻仍，台灣也飽受旱災水澇之苦，「淨零碳排」成為國際企業熱議話題；包括綠色再生能源，以及製程過程中的3R：減量（Reduce）、再使用（Reuse）、回收再利用（Recycle），已成為企業必修學分。\n透過投資光宇工程，崇越科技跨足潔淨能源、環境評估、監測等環境工程顧問領域，將持續整合集團環境工程、太陽能事業，拓展再生能源及循環經濟版圖，落實環境永續及企業社會責任，希望為集團挹注新成長動能。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "崇越",
            "崇越科技（5434）",
            "光宇工程"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-08-18T08:24:36+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3641867"
    },
    {
        "title": "穩懋、康和證、元大期董事平均酬金  居上櫃公司前三名",
        "content": "上櫃公司公告去年平均每位董事酬金，前十名中有4家是半導體業，另有4家上櫃公司董事沒領酬勞。（記者陳柔蓁攝）\n〔記者陳柔蓁／台北報導〕上櫃公司公告去年平均每位董事酬金，最高前十名中有一半都是半導體業，另有4家上櫃公司董事去年沒領酬勞。\n去年上櫃公司平均每位董事酬金前十名依序是：穩懋（3105）1756萬1667元、康和證（6016）766萬9152元、元大期貨（6023）757萬7426元、鈊象（3293）751萬8055元、環球晶（6488）708萬5106元、欣銓（3264）660萬7553元、中美晶（5483）629萬8707元、世界先進（5347）627萬6429元、龍巖（5530）592萬7279元、聖暉（5536）522萬2667元」。\n有4家上櫃公司董事沒領酬勞：觀光業海灣（3252）去年每股虧損1.84元，但公司認為尚有累積虧損時，應預先保留彌補數額，因此沒發給董事薪水；電子零件點晶（3288）去年每股虧損0.35元，無給付董事酬金，僅兼任員工者領取相關酬金；網通業者新復興（4909）以股票或現金分派發放，沒有另外給董事薪水；建材營造永信建（5508）雖然去年每股賺3.71元，董事放棄酬勞。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "董事酬金"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-04-15T14:44:52+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3500857"
    },
    {
        "title": "天蔥、系通 4月7日起打入全額交割",
        "content": "櫃買中心公告，上櫃有價證券應停止交易計有1家，應調整交易方式計有11家，並自110年4月7日起實施。（記者陳柔蓁攝）\n〔記者陳柔蓁／台北報導〕櫃買中心表示，經形式審閱上櫃公司公告申報之109年度財務報告，上櫃有價證券應停止交易計有1家，應調整交易方式計有11家，並自110年4月7日起實施。\n新增停止交易之上櫃有價證券為永利聯合（8080）。永利聯合公司其有價證券自107年5月18日起採變更交易方法暨分盤方式交易迄今，今財務報告顯示淨值仍低於所列示股本二分之ㄧ及十分之三，原應繼續維持變更交易方法暨分盤方式交易，惟因有櫃買中心業務規則第12條之1第1項第17款經營權異動且異動前後一定期間有營業範圍重大變更之情事，爰停止其有價證券在證券商營業處所買賣。\n新增為變更交易方法之上櫃有價證券分別為天蔥（2740）及系通（5348），因這2家公司財務報告顯示淨值已低於所列示股本二分之一，故新增為變更交易方法。\n繼續變更交易方法並新增採分盤方式交易之上櫃有價證券為和進（3191）、南璋（4712）、世紀（5314）及天揚（5345），這4家公司因財務報告顯示淨值已低於所列示股本十分之三，故繼續變更交易方法並新增採分盤方式交易。\n繼續變更交易方法但取消分盤方式交易之上櫃有價證券為泰偉（3064）及尚茂（8291），因財務報告顯示淨值已不低於所列示股本十分之三，惟仍低於所列示股本二分之一，故繼續變更交易方法但取消分盤交易方式。\n恢復普通交割方式交易之上櫃有價證券分別為凌泰（6198）、百徽（6259）及沛亨（6291），因財務報告顯示其淨值已不低於所列示股本二分之一，且較前期增加，另亦無其他各款應變更交易方法之情事，故恢復為普通交割。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "天蔥",
            "系通"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-04-01T20:19:13+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3486985"
    },
    {
        "title": "新年新希望！譁裕董座辭職去「完成人生未竟之事」",
        "content": "5G天線供應商譁裕（3419）在2020最後一天發布重大訊息，創辦人暨董事長林祺生因個人生涯規畫，決定辭去職務。（翻攝公開資訊觀測站）\n〔記者陳柔蓁／台北報導〕 5G天線供應商譁裕（3419）在2020年最後一天發布重大訊息，創辦人暨董事長林祺生因個人生涯規畫，決定辭去職務，原因是要「完成人生其他未竟之事」。網友見狀，直呼這是很瀟灑、見過最文青的公告。\n譁裕在重大訊息公告述明原因：林祺生經營譁裕實業股份有限公司近四十年，一路帶領公司成長、茁壯、上市，階段性任務已完成。回首人生，經過一番沈澱，覺得人生還有其他未竟之事。重新思考個人生涯規畫，決定自即日起辭去董事長一職，該人事案12月31日生效。公司並將擇期召開董事會推舉新任董事長，並於推舉後，在1月8日公告。\n去年7月譁裕曾遭檢調單位赴公司進行調查，林祺生也遭約談、交保候傳，之後便沒下文，公司也僅表示全力配合、營運一切正常。外界好奇林祺生請辭是否與這件事有關聯。\n令人發噱的上市櫃公司人事公告，先前還有和進電子（ 3191），去年2月以重大訊息公告指出，獨立董事郭國聖請辭，異動原因是：武漢肺炎疫情延燒，現今北上參加和進電子董事會，高鐵往返，風波巨大，本人需為老父老母家人及本人眾多的員工健康安全著想。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "譁裕（3419）",
            "5G天線",
            "5G天線供應商",
            "林祺生"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-01-01T13:48:29+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3398729"
    },
    {
        "title": "台蠟、倚強科、建榮等5檔 明起分盤交易",
        "content": "櫃買中心公告台蠟、倚強科、建榮等5檔　個股明起分盤交易。（資料照，記者陳柔蓁攝）\n〔記者陳柔蓁／台北報導〕櫃買中心公告，台蠟（1742）、倚強科（3219）、建榮（5340）、創惟（6104）、研通（6229）因連續3個營業日達櫃買中心公布或通知注意交易資訊暨處置作業要點第四條第一項第一款經櫃買中心公布注意交易資訊，爰自110年07月21日起10個營業日（110年07月21日至110年08月03日，如遇休市、有價證券停止買賣、全日暫停交易則順延執行）改以人工管制之撮合終端機執行撮合作業（約每5分鐘撮合一次），各證券商於投資人每日委託買賣該有價證券數量單筆達10交易單位或多筆累積達30交易單位以上時，應就其當日已委託之買賣，向該投資人收取全部之買進價金或賣出證券。信用交易部分，則收足融資自備款或融券保證金。但信用交易了結及違約專戶委託買賣該有價證券時，不在此限。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "台蠟",
            "建榮",
            "分盤交易",
            "倚強科"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-07-20T19:17:26+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3610214"
    },
    {
        "title": "欣陸投控股東會 通過每股配發1.4元股利",
        "content": "欣陸子公司大陸工程在南港機廠公共住宅工務所展現多項營造科技應用技術（圖：欣陸提供）\n〔記者陳永吉／台北報導〕欣陸投控（3703）今日舉辦股東常會，會中通過去年財報及股利政策，去年稅後淨利為15.39億元，為欣陸投控成立以來的次高，每股配發現金股利1.40元、為成立以來的新高。\n欣陸投控董事長殷琪在會中表示：「欣陸控股本於集團經營管理的職責，密切掌控旗下子公司的發展，也將持續整合集團資源，同時融入環境保護、社會責任的原則，規劃集團更廣面向的經營策略。」欣陸投控在2020年有58%的營收連結到聯合國的永續發展目標。殷琪進一步表示：「我們會定期揭露集團的經營狀況，並加強與股東及其他利害關係人的溝通。」\n欣陸投控今年上半年累計自結合併營收為新台幣119.45億元，較去年同期成長33.6%。旗下三大事業體累計合併營收均較去年同期成長，其中以不動產開發事業（大陸建設）與環境工程事業（欣達環工）之成長最為顯著。\n\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "欣陸",
            "欣陸投控",
            "欣陸投控（3703）"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-07-30T22:53:02+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3622405"
    },
    {
        "title": "傳奇發言人周秋美：下半年國際版《精靈樂章》持續上市",
        "content": "傳奇6月22日甫推出全新手機遊戲《戰鬥吧龍魂》，下半年國際板精靈樂章持續各國上市。（業者提供）\n〔記者張慧雯／台北報導〕傳奇（4994）於今（25）日下午舉辦線上法說會，由發言人周秋美進行簡報，他指出下半年國際板《精靈樂章－這樣的夥伴沒問題嗎》將陸續於各國上市，此外，傳奇也成立全球發行團隊，提升發行能力。\n周秋美指出，傳奇6月22日甫推出全新手機遊戲《戰鬥吧龍魂》，而今年傳奇首季營運動能主要以《風之國度》、《幻想神域2》、《精靈樂章-這樣的夥伴沒問題嗎》為主。\n周秋美指出，今年營運朝三大方向進行，第一是IP授權，將過去傳奇知名IP爭取多元化合作、增加營收動能，第二是繼續開發各類型遊戲，拓展產品的可能性，第三則是繼續深耕擅長的MMORPG遊戲，目前傳奇已成立全球發行團隊、提升發行能力。\n至於下半年新遊戲，則會以發行國際版《精靈樂章》為主，包括英文、德文、法文、泰文、日文版本目前都在進行中。\n傳奇日前公告，5月營收2.44億元，單月每股稅前盈餘為0.2元，累計1-5月營收12.22億元，每股稅前盈餘為0.25元。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "傳奇"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-06-25T17:05:50+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3582428"
    },
    {
        "title": "永彰董座顏明宏：上任首要目標拚轉虧為盈",
        "content": "永彰新任董事長顏明宏昨視察永彰觀音廠。（業者提供）\n〔記者林菁樺／台北報導〕永彰機電（4523）上週股東會完成新一波董監事改選，原任董事長鄭萬來已年屆70歲，考量公司須因應全球化競爭浪潮注入年輕新血，交棒給顏明宏以個人名義擔任永彰董事長，顏明宏表示，上任後重點工作就是要讓公司轉虧為盈。\n顏明宏曾擔任外商瑞士銀行財富管理執行副總裁，昨（15日）前往永彰位於桃園觀音廠視察並與工會座談掌握公司營運，顏明宏是，將擬定營運改善計畫，上任首要工作目標是盡快轉虧為盈。\n另外，媒體報導寶佳取得永彰2成股權，永彰上週五也發出重訊澄清，尚未收到股東日商MARELLI CORPORATION（原CALSONIC KANSEI）處分持股通知。\n永彰是永大（1507）子公司，持股約20%，產品主要為汽車空調，以OEM市場為主，出貨給國內車廠裕隆（2201）、中華車（2204）、供應福特國產汽車；車用電子主要客戶為裕隆集團，但隨著國內車市在進口車大肆進軍，供應國內OEM市場為主的業者營運表現不佳。\n永彰於1987年由永大創辦人許雲霞次子許作鈿創立擔任董事長，2014年由鄭萬來接棒，曾是國內排名前1000大的績優廠商之一。永彰今年第1季每股稅後盈虧損為0.8元，去年同期則虧0.75元，今年前5月收2.7億元、年減15.97%，永彰新任董座顏明宏接下重擔後，仍否改善經營現況是外界關注焦點。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "台股",
            "寶佳集團",
            "永彰機電"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2020-06-16T11:06:00+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3199038"
    },
    {
        "title": "五倍券加持  聲寶、禾聯碩喜迎Q4",
        "content": "5倍券即將推出，聲寶、禾聯碩等家電大廠對第4季成長審慎樂觀。（資料照）\n〔記者林菁樺／台北報導〕家電業一年兩大黃金銷售期，6到8月為冷氣、電扇等消暑家電旺季，11月到隔年2月則為冬季保暖家電。政府規劃五倍券預計9月登記、10月上旬發放，可望刺激內需，聲寶（1604）、禾聯碩 （5283）等家電業者也樂觀期待，5倍券可望挹注第4季營運向上。\n聲寶發言人江全田指出，去年3倍券就有一定效益，5倍券更能期待，他提到，第2季向來為家電業旺季，但今年受到疫情衝擊，民眾對於裝機、物流都有疑慮，冷氣、冰箱等大型家電銷售不如預期。\n江全田分析，第二季遞延的買氣預料會在9月後出現，且剛好搭上面額不小的五倍券，以一家四口為例，就有兩萬元，若國內疫情持續控制降溫，消費者出門意願也提升，與小家電相比，大型家電更需要接觸實體商品，因此聲寶後續規劃也會針對大型家電冷氣、冰箱、電視、洗衣機項目推出優惠。\n禾聯碩發言人雷鎵駿表示，上週末賣場已開始感受到回歸正常，人潮買氣湧現，他指出，今年夏天的銷售旺季確實受疫情影響，不過小型家電因單價不高，疫情期間小家電在虛擬通路銷售業績反而成長，第4季若有5倍券幫忙，對業績一定有拉抬作用。\n雷鎵駿提到，年底也有尾牙檔期，抽獎品項的小家電或是電視等都會是熱門商品，他也分析，5倍券對大、小型家電銷售都有提升，若是一人使用最多可購買小型家電，大型家電會是家庭消費居多。\n聲寶與禾聯碩今年6、7月營收明顯受疫情拖累，不過，累計前7個月營收仍較去年成長，聲寶認為，有5倍券加持，今年有機會優於去年。禾聯碩則表示，因5倍券可使用到明年4月，對今年效益如何還要觀察，但業者均認為，對第4季成長相當樂觀。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "禾聯碩",
            "聲寶"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-09-01T18:00:00+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3657769"
    },
    {
        "title": "廖俊仁：台生材明年營運有機會轉獲利",
        "content": "台灣生醫材料總經理廖俊仁（左）表示，台生材明年營運有機會轉獲利。（記者洪友芳攝）\n台生材泡沫式人工腦膜、腦中風血栓移除系統擴展市場均有進展，其中後者已獲得美國FDA510（k）上市核可，今年出貨銷售到美國進入醫院體系。（記者洪友芳攝）\n\n〔記者洪友芳／新竹報導〕台灣生醫材料（6649）總經理廖俊仁指出，該公司泡沫式人工腦膜、腦中風血栓移除系統擴展市場均有進展，其中後者已獲得美國FDA510（k）上市核可，今年出貨銷售到美國進入醫院體系，開始營收增加，明年整體銷售量會增加，可望有助營運顯著進展，有機會轉獲利。\n廖俊仁表示，台生材目前三大主要產品線中，泡沫式人工腦膜產品目前已獲得台灣衛福部食藥署許可，開始在國內醫療院所應用，也將於今年向美國FDA申請執行美國臨床實驗；腦中風血栓移除系統也已獲得美國FDA510（k）上市核可，於今年出貨銷售到美國進入醫院，腦部血管專用的鎳鈦導絲將於明年第二季向美國FDA申請 510（k）上市許可；退化性關節炎組織修復再生產品則預計於明年進入台灣的人體臨床驗證。\n廖俊仁今出席竹科管理局的記者會，說明台生材從創立以來，專注在創新高階醫療器材的研發，團隊過去於工研院長期累積與臨床醫師合作的產品發想，轉化為實際醫材產品能力，並透過整合台灣產業多樣化且優異的精湛工藝技術，目前已成功開發出全球首創醫療器材泡沫式人工腦膜，此產品技術較現行手術方法為更具經濟效益的替代方案，可望大幅降低整體醫療支出。\n此外，台生材與國際同業創新醫材公司Incept分工合作開發的血栓移除系統，瞄準美國腦中風發生成因高達近9成的缺血性腦中風，為一正在快速成長的高利基型商品。台生材並正在開發腦部血管專用的導引導絲，這需掌握腦血管專用特殊的導絲設計及精細切割製造技術，設計與製造技術門檻高，廖俊仁表示，未來若申請成功取得美國FDA核可，腦中風治療與不同的腦部血管的介入性手術都可派上用場，台生材的腦血管專用導絲可望成為全球前三大產品。\n台生材成立於2012年底，目前資本額3.3億元，法人股東包括振曜（6143），因應中長期營運發展的產能需求，台生材目前在新竹生醫園區建廠，預計明年第二季完工，廖俊仁指出，將可有效提升醫療器材開發的工藝能量，並順利銜接整合創新研發端到量產端的空缺，透過完整地建立創新醫材產品進入量產所需的製程開發及品管方法，以確保公司產品的安全有效性及可靠品質。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "台灣生醫材料"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2019-10-22T21:39:49+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/2954397"
    },
    {
        "title": "宏捷科8月營收創新高 下半年成長可期",
        "content": "宏捷科8月營收4.28億元創歷史新高。（擷取自奇摩股市）\n〔記者張慧雯／台北報導〕砷化鎵廠宏捷科（8086）昨（2）日公告8月營收4.28億元，月增3.98％、年增49.6%，續創單月營收歷史新高，公司樂觀看待下半年需求，「逐月逐季成長」的看法不變。\n宏捷科指出，7月機台順利安裝後，隨著產能逐月開出、營收也穩定成長，9月是電子股旺季，也是新手機發表的季節，目前產品組合以WIFI 6、IOT（物聯網）及5G PA（功率放大器）為主，且台系、中系、美系客戶各佔營收3成，相當分散，有助於降低營運風險、更使營收穩定成長。\n在WIFI 6方面，宏捷科認為，終端缺主晶片的情況已漸露曙光，估計第4季開始有機會逐漸增溫；物聯網方面，隨著客戶市占率不斷擴大，訂單穩定成長，目前營收佔比逐漸增加，預期明年會有爆炸性成長。\n市場關心的5G手機，宏捷科表示，在美系客戶方面，除現有長期合作的手機客戶外，另一家長期驗證宏捷科產品的5G一線大廠，也可望在第4季正式投片量產， 證明宏捷科的先進製程技術受到肯定，也提升在砷代鎵代工領域的定位。\n宏捷科強調，除砷化鎵製程滿載外，更持續開發GaN（氮化鎵） for RF（射頻）製程，相信在中美晶（5483）集團支持下，不會在化合物半導體中缺席，預期明年開始在化合物半導體代工產業上會有積極表現。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "宏捷科",
            "月營收",
            "創新高"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-09-03T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1470569"
    },
    {
        "title": "科妍上半年EPS0.92元  下半年保持樂觀看法",
        "content": "科妍上半年EPS0.92元，下半年保持樂觀看法。圖左為科妍董事長韓開程。（資料，照記者陳永吉攝） \n〔記者陳永吉／台北報導〕玻尿酸廠科妍（1786）今日公布第2季財報，單季營收為1.26億元，毛利率65.7%，稅後淨利3162萬元，EPS為0.52元，累計上半年淨利為5626萬元， EPS為0.92元。\n科妍表示，上半年營收雖受肺炎疫情影響，但仍較去年同期小幅成長11.2%，而第2季因生技一廠正式啟用投產，需認列折舊費用等因素，致使上半年淨利較去年同期稍減。\n科妍指出，第2季雖為傳統營收淡季，惟科妍營收較去年同期仍有21.7%增幅，營收基本面將隨全球疫情趨緩而保持樂觀。科妍109年盈餘每股將配發現金股利0.959848元、股票股利0.85元，合計配發1.809848元，符合公司股利政策，每年的盈餘皆回饋給股東。未來，科妍亦將持續努力創收營收及獲利，實現股東利益最大化。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "科妍"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-08-04T20:16:39+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3627631"
    },
    {
        "title": "財經青紅燈》大同營收千億元的秘密",
        "content": "大同董事長盧明光。（資料照）\n去年12月，老牌家電廠大同（2371）公司經營權之爭告一段落後，公司董事會撤換在股東會選出來的董事長林文淵，由素有併購大王之稱的前中美晶（5483）董事長盧明光接任，當時他喊出大同5年營收要衝千億元，而近期大同股價默默創下近3年新高，表現比大盤強勢，究竟盧明光葫蘆裡賣的是什麼藥?\n當時他喊出大同的五大方向，都跟本業有關，但說實在的，這些本業5年後的營收能增加多少不無疑問，因此他說3年後可以以策略聯盟和併購方式、開展新事業，這反倒是比較可行的方式；但其實，他今年就已經有許多動作，關鍵就在轉投資的精英（2331）上。\n過去大同持股精英超過27%，除了林郭文艷以個人身份出任董事長外，大同只是精英單純的大股東，精英主導權在另一持股較低的大股東寶成（9904）手上，精英的營收、財報也納入寶成合併報表中，不過今年這件事有了變化，精英股價在2月多起漲，到3月中來到高點，寶成集團在高點出脫持股，把持股降至15%以下；只是今年7月精英股東會董事改選，應選9席，扣除3席獨董，大同跟寶成各拿3席一般董事，這讓精英財報由哪家公司認列有了變數。\n根據證交所解釋，董事會在不計算獨董下，擁有過半董事席次，可將該公司納入合併報表，或者一方持有的股權明顯超過對方，但大同跟寶成在精英董事會席次相同，所以大同在8月10日公告，將砸10億元買進精英持股，估計可以買進約8%股權，如此一來，大同對精英的持股將超過35%，遠高於寶成的15%。\n精英對大同為何這麼重要?大同去年營收316億元、精英約260億元，只要順利將精英納入大同合併報表，大同營收一年就有近600億元，盧明光的承諾就完成了一半，接下來精英要再去接大量的代工訂單、以及出手併購有營收的事業體，要比大同簡單多了，所以，大同集團未來千億元營收的計畫，精英將是不可或缺的主角！（陳永吉）\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "精英（2331）",
            "盧明光",
            "大同（2371）",
            "財經青紅燈"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-09-03T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1470565"
    },
    {
        "title": "下半年房市 第一金認「由北往南挪移」",
        "content": "\n對於下半年房市看法，第一金認為將出現「由北往南挪移」情況，彰銀則預期將會是量微縮價格平穩局面。（資料照）\n〔記者陳梅英／台北報導〕第一金（2892）與彰銀（2801）今日同步舉行法人說明會，對於下半年房市看法，第一金認為將出現「由北往南挪移」情況，彰銀則預期房市下半年房市將會是量微縮價格平穩局面。\n7月房地合一2.0上路後，房市交易量萎縮，第一金指出，因新稅制上路，投資客量能會受到影響，下半年房市應該以自住為主，而台南與高雄量能會比北部多，區域重心從過去著重北部往南移，主要是南科廠商投資帶動房市剛性需求，南部房價也相對較低，年輕人比較負擔得起，北部受到高房價壓抑量能可能下滑，惟因利率仍低，資金除了去股市，房地產還是長期投資主要標的，預期下半年房貸業務還是可以穩定、微幅成長。\n彰銀指出，去年底央行重啟選擇性信用管制措施，7月房地合一2.0上路，有助於抑制房市投機與炒作行為，房市朝健全發展。\n不過5月之後台灣疫情升溫，影響看屋人數，第三季房市交易量將下滑，倘若疫情回穩，交易量可望回升，至於房價部分因為利率處在低檔，成本又墊高，房價下跌不易，整體呈現量微縮價格平穩局面。\n第一金表示，第二季雖遭遇嚴峻疫情衝擊，上半年稅後盈餘仍繳出109.13億元亮麗成績，年成長24.5%，每股稅後盈餘0.85元；除銀行子公司獲利較去年同期成長11.9%外，受惠台股的大波段行情，證券、人壽、投信、AMC等子公司獲利也同步成長，非銀行的獲利貢獻達到12.2%的高點，顯示第一金近年來耕耘集團分散獲利動能的成效。\n展望下半年，第一金認為，隨台灣疫情逐漸緩和，社會正在適應解封降級、恢復正常生活的新常規，受創產業也將逐漸恢復生機與成長動能，其中，第一金獲利金雞母一銀已經有好幾個月獲利居公股銀行之冠，預期下半年疫情穩定後，過去幾個月無法外訪客戶情況改善，來自手續費收入可以增加，不過今年最主要獲利還是來自於放款成長以及利差走穩的淨利收增加，預期可較去年成長10%，比較差的是金融市場獲利，因台美利差縮減，收益預估會減少。\n在海外市場部分，金邊上半年獲利2600美元仍居第一，第二名布里斯本1300萬美元成長最多，第三為洛杉磯獲利650萬美元。香港因提呆導致虧損，惟7月虧損已經收斂。\n彰銀上半年稅前盈餘48.79億元，每股稅後盈餘0.40元，整體獲利表現反應出積極耕耘中小企業授信及開拓優質房貸客群等優化資產配置的效益，資產品質則在海外逾放金額減少，且催收績效穩定下逐漸改善。\n展望下半年，彰銀表示放款業務將持續授信結構轉型策略，提升中小企業授信占比，及拉升海外獲利動能；在聯貸業務上對於前景發展佳的產業也將積極爭取主辦商機，充裕手續費收入；在財富管理業務除發展多元理財商品，由於疫情期間搭配數位工具提升服務效益佳，將持續推展；資金操作則以平穩性操作為原則，視市場狀況找尋適合標的加碼，台股方面亦將視情況逢低進場。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "房市"
        ],
        "category": "房產資訊",
        "media": "自由財經",
        "datetime": "2021-09-01T08:10:38+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3656697"
    },
    {
        "title": "投信連5買 偏好中小型電子股",
        "content": "投信連5個交易日買超個股第一名為矽晶圓廠合晶。（資料照）\n〔記者張慧雯／台北報導〕相較於外資近期大幅賣超台股，投信近5個交易日天天買超，累計買超金額達75.47億元，讓人不禁好奇投信到底默默佈局哪些股票？根據統計，投信連5個交易日買超個股第一名為矽晶圓廠合晶（6182）、買超張數近9000張，第二名則是金像電（2368）、買超張數超過7800張，第三名為新唐（4919）、買超逾7700張。\n外資自上週二（17日）開始連賣4個交易日，總計賣超金額逾736億元，昨（23）日又回補142億元；反觀投信近期最挺台股，不管外資怎麼賣，投信都默默逢低買進，每天買超10-20億元，連續5個交易日、累計買超逾75億元。\n根據Cmoney統計，若以「投信連續5日買超」個股來看，合晶、金像電、新唐買超張數為前3名，元太（8069）、榮成（1909）、光罩（2338）、鴻海（2317）、欣銓（3264）、朋程（8255）、和碩（4938）則是4-10名；觀察投信買超個股，集中在中小型電子股為主，顯然對電子業下半年較為看好。\n保德信高成長基金經理人葉獻文表示，上週台股為亞股中表現墊底的市場，主要由籌碼面引發，量能急速下滑使得多頭暫時熄火；另外聯準會會議紀錄引發市場擔憂，促使外資自台股提款，加重台股回跌壓力，導致上週台股跌破半年線；他分析，三大類股中，上週電子指數與傳產指數雙雙跌破半年線，僅有金融指數仍維持在半年線之上，但經過昨日大幅反彈，傳產指數迅速站回半年線之上，金融指數則有望挑戰重返季線之上。\n法人也認為，本週多頭反攻機會大，但難以V型反轉，仍維持盤整格局，預估指數區間約在16000-16700點，也提醒投資人，台股上下震盪幅度加劇，宜設停利停損點，建議大跌時分批進場佈局較安全。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "投信",
            "買超",
            "合晶"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-08-24T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1468631"
    },
    {
        "title": "〈財經週報-熱門族群〉疫情未見減緩 生技股持續蹭熱度",
        "content": "台灣本土疫情嚴重，血氧機幾乎賣到缺貨，帶動雃博、優盛連拉3根漲停。（取自優盛網站）\n記者陳永吉／專題報導\n國內武漢肺炎疫情嚴重，帶動檢測、藥品、醫材等需求增加，多檔生技股趁勢大漲。不過近期呈現輪漲態勢，先漲的檢測、藥品已先回檔，上週部分醫材股開始發威。不過法人認為，相關醫材廠的血氧機業績比重不高，短期為題材居多。\n上週股價表現最強的生技族群為血氧機生產商雃博（4105）、優盛（4121）等，由於COVID-19患者會出現缺氧情況，血氧機可讓患者知道血氧情況、提前預防，上週北部血氧機幾乎賣到缺貨，帶動雃博、優盛連拉3根漲停。\n不過業者皆表示，目前產品已全面缺貨，要加班生產，6月才能開始供貨，但血氧機向來不是主力產品，只有短期挹注效果，長線有待觀察。\n另外因全台三級警戒，目前到醫院看診者寥寥可數，慢性病患者多改到地方藥局領藥，這對主攻藥局為主的藥廠5月營收有幫助，包括生達（1720）、永信（3705）、中化（1701）等傳統藥廠近期出貨暢旺，投資人短線可多加留意。\n而國內快篩需求高，但也因為準確率僅約7成左右，出現不少偽陽、偽陰性患者，能夠提高篩檢準確率的還是要用傳統的核酸檢測（PCR），國內核酸純化試劑、萃取儀器大廠圓點奈米（6797）上週宣布將自建醫檢所，兩個月內建置完成日檢量1萬人次以上的QPCR（即時定量核酸檢測）的醫檢所，協助處理大量的檢體，成為北部醫院的備援檢驗單位。\n圓點日前股東會通過將送件申請上櫃，上週五提前公告第一季財報，首季毛利率近60%，單季稅後淨利3.25億元，每股稅後盈餘15.42元，該公司將於6月2日除權息，將配發每股現金股利14元、股票股利1元。\n生技#\n圓點#抗疫\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "生技",
            "抗疫",
            "圓點"
        ],
        "category": "財經週報",
        "media": "自由財經",
        "datetime": "2021-05-31T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1451962"
    },
    {
        "title": "由田上半年EPS4.97元 年增260%",
        "content": "由田董事長鄒嘉駿（記者卓怡君攝）\n〔記者卓怡君／台北報導〕AOI（自動光學檢測）設備廠由田（3455）昨日召開法說會，公布上半年財報，由於本業獲利大增，加上認列轉投資的晶彩科（3535）獲利與處分晶彩科持股，上半年每股稅後盈餘4.97元，年增高達260.14%。\n由田董事長鄒嘉駿指出，由田除了原有封裝基板、軟板/COF基板、顯示器前段、顯示器模組4大市場外，擴大切入PCB類載板、晶圓等級封裝、AI市場，在7大市場加持下，未來營運持續走強，預估今年上、下半年營收比重約3：7，第4季將是全年營運高峰。\n因LCD產業明年擴廠告一段落，裝機需求成長放緩，由田積極佈局換機潮，並強攻各種高階新興應用，包括ABF載板、晶圓等級封裝、扇出型（Fan-out）封裝、AI等，鄒嘉駿指出，AOI檢測是取代眼睛的行業，利用機器進行檢測，最近剛完成一筆PCB相關AI應用檢測訂單，首次導入即可取代逾百人，目前AI應用檢測已有10家客戶進行中。\n鄒嘉駿表示，由田在ABF覆晶檢測耕耘逾10年，居全球第1地位，有機會在5G浪潮中佔有一席之地，進一步提升公司毛利率與獲利，此外，5G時代需要大量天線，天線最重要材料就是軟板，由田的軟板檢測設備佔有率同樣是兩岸第1。\n針對美中貿易戰，鄒嘉駿說，對由田影響不大，主要是大廠因貿易戰更積極搶單，由田客戶全是大型1、2線客戶，影響不大。\n由田上半年每股稅後盈餘4.97元，其中本業每股獲利約2.36元，另外，晶彩科貢獻2.61元，扣除業外，本業成長幅度有1倍左右的水準。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "由田"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2019-08-13T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1310302"
    },
    {
        "title": "台股盤前》短線漲多 後續創高需觀察成交量變化",
        "content": "週一台股最終上漲186.59點，上漲1.08%，收在17396.52點。（資料照）\n〔即時新聞／綜合報導〕美國鴿聲迴盪，那指與標普500再度創高，但市場憂慮颶風影響，美股漲跌不一，收盤四大指數漲跌幅介於-0.16%~+0.90%。科技股表現佳，apple再創新高、亞馬遜、微軟、google上漲。台積電ADR上漲0.42%、聯電ADR上漲0.53%。\n週一台股延續上週強勢表現，早盤跳空開高，後一路震盪走高，尾盤更在2330台積電、2303聯電與部分中、小IC設計推升下，最終台股上漲186.59點，上漲1.08%，收在17396.52點。\nOTC指數開高走高，收在213.08點。目前上方壓力為近半年的頸線壓力線（約215點）。\n由以下三個面向檢驗加權指數方向及強弱：\n（1）均線：週一台股開高走高，收長紅K線，重新站回所有短天期均線之上。\n（2）量能：成交量縮至2725.65億元，顯示當沖警示新制影響盤面交易。\n（3）技術指標：日KD指標呈現黃金交叉開口擴大大、MACD柱狀體零軸之上翻揚。\n（4）法人籌碼：三大法人合計+239.66億元；外資+212.33億元、投信+8.19億元、自營商+19.13億元。\n半導體：漲價效應延續，2330台積電、2303聯電等在三大法人持續買超下，週一一路震盪走高，也帶動准上市股6770力積電收紅。\nIC設計：即將進入旺季，加上2Q21季報表現佳，6568宏觀、6104創惟、6756威鋒電子、5269祥碩等轉強。\n太陽能：受惠全球電動車龍頭特斯拉，向德州申請售電相關計畫，供應鏈6443元晶早盤急拉攻上漲停，帶動6477安集、6244茂迪、3576聯合再生等集體向上。\n自行車：由於歐美通路庫存水位已大幅降至二到三週，遠低於正常的八到12週，9921巨大、9914美利達、8933愛地雅集體收紅。\n金融：全球寬鬆政策即將進入尾聲，升息態勢逐漸明朗，加上國內金融股基期相對低，市場部分資金進駐，2887台新金、2888新光金、2882國泰金等漲幅超過3%。\n操作建議：近期台股雖然在當沖政策影響下，成交量不若以往大，但當沖稅正式延長三年後，台股快速反彈。惟目前短線漲多，後續台股能否再創高，仍需觀察成交量變化。建議短線做多標的觀察半導體、IC設計、5G等具有旺季題材個股操作。\n漲價效應超預期 台積電明年EPS上看32元：2330台積電啟動全製程漲價，外資聚焦財務面挹注效應，外資券商所做財務情境分析顯示，台積電2022年最樂觀情況每股純益將超過32元，年增45％，更較2020年的19.97元，足足超出六成以上，同時不排除毛利率有挑戰55％機會，因此給予「買進」投資評等，推測合理股價710元。\n小晶片爆商機 創意大單在握：為了提升人工智慧（AI）及高效能運算（HPC）運算效能，小晶片（chiplet）的異質晶片設計已成為半導體市場新顯學。隨著AI及HPC處理器全面導入小晶片設計，同步引爆3D先進封裝龐大商機，IC設計服務廠3443創意與2330台積電合作，陸續完成CoWoS及SoIC等台積電3DFabric先進封裝平台認證及設計案開展，已掌握網路巨擘及系統大廠委託設計（NRE）訂單。\n供不應求 驊訊今年獲利靚：6237音訊晶片廠驊訊在晶片產能供給全面吃緊效應下，訂單已經一路滿到年底。市場預期下半年有望持續受惠漲價趨勢，推動全年獲利倍數成長並改寫新高，且2022年上半年價格有望續漲，驊訊營運將可望再締新猷。歐美雖然逐步擴大新冠肺炎疫苗施打率，但由於病毒不斷變異，因此歐美各大企業仍舊開放讓員工自行選擇遠端辦公，使筆電、耳麥等遠端商機需求持續暢旺。\n\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "台股"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-08-31T08:59:10+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3655674"
    },
    {
        "title": "偉全撤出中國 產品轉向高值化",
        "content": "紡織廠偉全董事長陳建柱表示，公司去年從中國撤出，產品轉往高值化邁進。（資料照）\n〔記者陳柔蓁／台北報導〕成立逾40年的紡織廠偉全（1465）董事長陳建柱表示，公司去年從中國撤出，產品往高值化邁進，但重新為產品定位、找新客戶都需時間，公司內開會時研發部門攻擊業務部門，「我做好的產品，你賣不出去！」公司轉型的急迫性和不容易可見一斑。\n偉全自去年撤出中國、賣掉廠房，加上積極清理庫存，推升今年上半年每股稅後盈餘來到3.74元、創歷年同期新高；目前公司產能都在台灣，分別位於桃園蘆竹、新竹，織造月產能300萬碼、加工絲220噸。\n偉全的紡織品聚焦服飾類，以機能、科技、環境友善為三大發展主軸。該公司研發出不用物理性方式達到孔洞開關的「智慧布」申請BREAXTILE專利，已取得台灣、中國專利權，歐洲、美國專利則在審核中；另「CHILL Stop」技術，訴求是流汗後服裝不會貼著皮膚、不產生異味、減少孳生細菌，這些研發能量已逐漸顯現，雖然營收多年都是負成長，但有信心度過這段黑暗期。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "紡織",
            "高值化",
            "偉全"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2019-09-24T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1320108"
    },
    {
        "title": "紡織對GDP貢獻度越來越低 這紡織老兵卻很樂觀",
        "content": "工業局民生化工組組長洪輝嵩（中）、絲織公會理事長莊燿銘（左2）、名譽理事長戴宏怡（右1）、名譽理事長林文仲（（右2）及產紡協會理事長羅忠祐（左1）（絲織公會提供）\n〔記者陳柔蓁／台北報導〕紡織曾是台灣第一大創匯產業，高峰期創匯值突破100億美元、對台灣GDP貢獻度超過50％，到現在退居第四大，去年創匯64億美元，對GDP貢獻度只剩12％，經濟部工業局民生化工組組長洪輝嵩見證整個過程，卻對紡織業未來的發展很樂觀，認為這表示台灣轉往發展其他強項，如ICT也能對紡織加值，可以支援傳統產業協同設計、發展先進技術材料，讓紡織業往高質量、永續發展邁進。\n洪輝嵩今（14）日以「台灣紡織業永續發展的作法」為題演講，分享全球紡織產業概況、台灣紡織產業現況、紡織產業政策、紡織產業創新及我國紡織產業的佈局策略與案例。此演講由台灣區絲織、織布、絲綢印染、棉布印染、針織、製衣及不織布等公會合辦，紡織業上、中、下游相關公會、紡織所、紡拓會、亞東技術學院材料與纖維系、北科大分子系、台灣富綢、國紡企業、世堡紡織、榮鑫、首行、大宇紡織、弘裕（1474）、紡安、聚紡、永光（1711）、尚益、南緯（1467）、偉全（1465）、福懋（1434）、得力（1464）及遠東新（1402）等110位業內人士參加。\n洪輝嵩在台灣紡織業如何創新轉型時，提出七項做法，分別為（一）推動紡織產業智慧機械化，彌補勞動力缺口（二）技術研發創新，協助產業升級（三）設計打樣中心協助補足設計開發缺口──以B2B廠商為服務對象（四）以品牌及通路，推動紡織產業轉型（五）補足通路行銷缺口，提供產品試行銷場域──以B2C消費者為服務對象（六）補充打版及數位設計人才缺口（七）跨域創新：異業合作開發創新產品，升級轉型。在技術研發創新方面亦舉高效能導電／抗靜電纖維紡織品及機能性耐隆纖維紡織品的案例說明。在品牌及通路方面，則舉和明紡織致力將天然纖維的技術與台灣功能性纖維的優勢結合，並自創品牌通路，塑造有思想、注重本質的台灣新生活風格。\n工業局民生化工組組長洪輝嵩。（絲織公會提供）\n在紡織產業的佈局策略方面，洪輝嵩認為，台灣紡織業應結合上中下游以及平行的協力廠商，以策略聯盟的方式至海外佈局，發揮產業群聚的效益，其間的重點在（一）新素材、新產品的協同設計（二）深化體系間的合作關係，提升加值服務能力（三）結合體系廠商快速拓展產品線、擴大國際版圖（四）提升體系間e化合作能力（五）建立即時的資訊共享機制。並舉儒鴻（1476）、聚陽（1477）、銘旺實（4432）、康那香（9919）、南六（6504）及廣越（4438）等公司為例說明。\n絲織公會理事長莊燿銘表示，此次演講會係為協助會員及紡織相關廠商了解台灣紡織業永續發展的作法，供業者作為擬定經營與投資策略的重要參考依據，有利永續經營。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "紡織業",
            "經濟部投審會",
            "紡織廠",
            "絲織公會"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2019-03-14T19:32:27+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/2727315"
    },
    {
        "title": "退出中國  偉全處分子公司對EPS貢獻逾4元",
        "content": "偉全（1465）以重訊記者會說明處分2家中國子公司（記者陳柔蓁攝）\n〔記者陳柔蓁／台北報導〕不堪中美貿易戰不確定性、中國對環保規定趨嚴，偉全（1465）今日董事會決議處分中國子公司、退出中國。\n偉全擬將持股48％之重要子公司廣得實業股份有限公司持有的「盛龍紡織（惠州）」及「偉全化纖（惠州）」股權全數出售，交易對象為深圳華大電路科技有限公司，預計有處分利益人民幣1億元，依偉全間接持股48％計算，處分利益各約為人民幣0.48億元，以股本10.36億元估算，將貢獻每股稅後盈餘（EPS）4.32元，最快明年上半年入帳。\n偉全表示，盛龍紡織（惠州）從事染整、偉全化纖（惠州）做工業用布，但當地環保標準趨嚴，又有中美貿易戰不確定性，決定賣廠房土地、退出中國，台灣生產基地主要在桃園蘆竹和新竹廠，做服飾用長纖布。營收貢獻為：盛龍紡織54%，偉全化纖12%，台灣偉全34%。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "台商",
            "紡織業",
            "紡織股",
            "台商回流",
            "偉全"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2018-11-09T19:56:18+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/2607709"
    },
    {
        "title": "涉掏空公司近億資產 建達總經理林鴻禧北檢複訊",
        "content": "建達國際總經理林鴻禧被控掏空公司逾4000萬元，回扣、應收帳款資金流向不明。今晚被移送北檢複訊。（記者劉信德攝）\n［記者謝君臨／台北報導］宏達電董事長王雪紅所創辦的建達國際公司（6118），其總經理林鴻禧被控涉於101至103年間，利用3家人頭公司以申請安裝費等名目，掏空公司逾4000萬元，若再加上收回扣、應收帳款資金流向不明，不法金額共約9000萬元；稍早10時40分左右，林鴻禧被移送北檢複訊，記者詢問是否有掏空犯行，林笑而不答，現由檢察官複訊中，全案朝背信罪嫌方向偵辦。\n建達國際表示，去年下半年，管理高層發現公司員工疑有舞弊行為，主動請調查局偵辦。據悉，檢調今除了約談林鴻禧，另約談3家人頭公司的名義負責人與員工；應訊時，林等人皆否認犯行，聲稱並無掏空建達資產等不法行為，檢調進一步調查釐清中。\n建達國際由王雪紅及其丈夫陳文琦於86年創立，為威盛集團關係企業，90年在台灣正式上櫃，專事資訊商品的通路經營。其總經理林鴻禧在國內通路界擁有多年經歷，曾任捷元公司總經理，91年間，林請辭捷元總經理一職，2年後，建達延攬林擔任商品規劃事業群總經理，隔年林即升任為建達總經理。\n檢調接獲檢舉，威盛集團旗下的子公司建達國際，其高層主管涉於101至103年間，利用3家人頭公司，向建達申請安裝費，但實際上卻未安裝任何產品，掏空公司逾4000萬元；此外，還有收受回扣、公司應收帳款去向不明等情事，不法金額共約9000萬元，林鴻禧因經手上開業務而被檢調約談。\n檢調今搜索建達及人頭公司等7處，並以犯罪嫌疑人約談林鴻禧等16人到案，另以證人身分傳喚1名會計師說明。\n相關影音\n",
        "keywords": [
            "掏空",
            "林鴻禧",
            "建達國際"
        ],
        "category": "社會",
        "media": "自由時報電子報",
        "datetime": "2016-04-21T22:57:38+08:00",
        "link": "https://news.ltn.com.tw/news/society/breakingnews/1672372"
    },
    {
        "title": "涉掏空公司近億元 建達總經理等17人被約談",
        "content": "〔記者謝君臨、錢利忠／台北報導〕建達國際公司（6118）總經理林鴻禧，被控涉嫌於101至103年間，利用3家人頭公司以申請安裝費等名目，掏空公司逾4000萬元，若再加上收回扣、應收帳款資金流向不明，不法金額共約9000萬元；檢調接獲檢舉，今搜索建達及人頭公司等7處，並以犯罪嫌疑人約談林鴻禧等16人到案，另以證人身分傳喚1名會計師說明，全案朝背信罪嫌方向偵辦，林等人預計稍晚移送台北地檢署複訊。\n建達國際由HTC創辦人王雪紅及其丈夫陳文琦於86年創立，為威盛集團關係企業，90年於台灣正式上櫃，專事資訊商品之通路經營。\n據悉，建達公司總經理林鴻禧在國內通路界擁有多年經歷，之前曾擔任捷元公司總經理，91年間，林請辭捷元總經理一職，2年後，建達延攬林鴻禧擔任商品規劃事業群總經理，隔年林即升任為建達總經理。\n檢調接獲檢舉，負責公司大小業務的林鴻禧，被控涉嫌於101至103年間，利用建達的3家子公司，以申請安裝費名義，掏空公司資產逾4000萬元，另有收受回扣、公司應收帳款去向不明等情事，不法金額共計9000多萬元；且檢調追查後還發現，建達的帳冊疑有登載不實情況，懷疑林也涉有美化財報之嫌。\n北檢今指揮台北市調查處，搜索建達國際、3家子公司等7處，並以犯罪嫌疑人身分約談林鴻禧及子公司的名義負責人等16人，另約談1名負責該公司財務簽證的會計師說明，目前皆位於市調處初訊，預計稍晚將移送北檢複訊。",
        "keywords": [
            "掏空",
            "人頭",
            "王雪紅",
            "威盛",
            "建達國際公司",
            "林鴻禧"
        ],
        "category": "社會",
        "media": "自由時報電子報",
        "datetime": "2016-04-21T15:05:26+08:00",
        "link": "https://news.ltn.com.tw/news/society/breakingnews/1671785"
    },
    {
        "title": "2020傑出生技業 12強獲獎",
        "content": "2020年傑出生技產業獎昨公布，包括永信、生展等獲得產業金質獎。（生物產業發展協會提供）\n〔記者陳永吉／台北報導〕台灣生物產業發展協會昨日公布「2020傑出生技產業獎」得主，由於獲獎企業營運均有極佳表現，每年也能從參選及獲獎名單中，發現台灣生醫產業發展趨勢，因此格外受到業界矚目。\n2020年傑出生技產業獎得主（製表:記者陳永吉）\n今年「產業金質獎」由永信藥品、鐿鈦科技（4163）、生展生技（8279）、興農（1712）得獎；「潛力標竿獎」由新旭生技、全福生技、台灣圓點奈米、艾克夏醫療儀器、晨暉生技獲獎；「產業創新獎」則由思捷優達、台灣微創醫療器材及正瀚生技獲選。\n生展表示，近年積極參與國內外競賽，也屢獲大獎肯定，公司積極投入各項研發，透過各種特色的「功能性益生菌」，累積至少30個有效專利，為了超前進行生產營運部署，今年已向太陽能大廠茂迪（6244）購買其南科廠房以擴充產能，新購廠房將規劃增設新劑型產線，並導入IoT（物聯網）以及AI智能排程，深植核心技術開拓新商機，持續加碼在地投資。\n永信則表示，今年由於疫情關係，各國對於抗疫物資的出口已相對保守，原物料供應鏈不若以往寬鬆，永信為全球少數擁有生物醱酵、化學合成技術以及藥品處方快篩技術之綜合型藥廠，積極深化自原料藥至製劑垂直整合技術能力，快速發展療效一致且高品質的藥品，以保障病患安全。\n永信指出，過去由於注射型抗黴菌藥物藥價昂貴、臨床使用上的安全性問題，限制了病患的用藥時機與療程。永信近期開發的Micafungin注射劑因安全性高、藥物交互作用少，加上永信從原料開發至藥品之垂直整合，有效減少生產成本，形成相對的經濟優勢，現已展開全球各高法規國家市場之藥品查登作業，將在未來貢獻永信營運。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "2020傑出生技產業獎",
            "永信藥品",
            "鐿鈦科技（4163）",
            "生展生技（8279）",
            "興農（1712）"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2020-07-16T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1386703"
    },
    {
        "title": "〈財經週報-熱門族群〉5G佈建加速 光通訊股吃大補丸",
        "content": "法人預估，光環第4季進入資料中心拉貨旺季，預估營收可望季增。（取自光環網站）\n記者王憶紅／專題報導\n光通訊族群受惠各國5G建設陸續啟動，帶動營收走揚，前鼎(4908)、光環（3234）、華星光（4979）、波若威（3163）等上週股價表現不俗，法人指出，在明年仍是5G基礎建設年下，光通訊族群可以多留意，不過仍須觀察個股獲利與否。\n2019為5G商用元年，在美國、韓國、英國、中國等國家陸續搶先啟動服務，初期帶動第一波5G基地台、無線射頻前端等零組件市場商機，其中，在中國積極推動5G下，市場預估明年華為5G基地台在中國市場佔有率將達60%以上，相關5G個股可望受惠。\n光環8、9月營收相較上半年單月營收有明顯成長，法人預估，10月營收因中國連假而微幅下滑，不過第4季進入資料中心拉貨旺季，預估單季營收可望季增。光環主要產品為應用在大型基地台間的長波傳輸（LAN）以及應用於資料中心、小型基地台間的短波傳輸（SAN），法人指出，2020年是5G成長年，小型基地台需求大幅提高，SAN產品也可望水漲船高。法人指出，光環2020年將走出谷底。\n光通訊模組廠前鼎，受惠於東京奧運在即，日本10G以上光收發模組布建加溫，近期股價飆漲，9個交易日股價漲幅逾5成，是本波光通訊股指標股，因前鼎業績來源，日本地區比重占比最大，約30-35%，受到市場關注，不過法人表示，前鼎今年全年營收僅約個位數成長，獲利則與前一年相當，每股稅後盈餘約1.5～1.7元，明年營運需看東奧題材是否發酵。\n聯亞（3081）矽光新產品最快於第4季量產， 5G 基地台前傳應用最快也在第4季放量。法人預估，聯亞第4季營收不看淡。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "5G",
            "熱門族群",
            "光通訊"
        ],
        "category": "財經週報",
        "media": "自由財經",
        "datetime": "2019-10-28T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1327925"
    }
]
