[
    {
        "title": "永彰董座顏明宏：上任首要目標拚轉虧為盈",
        "content": "永彰新任董事長顏明宏昨視察永彰觀音廠。（業者提供）\n〔記者林菁樺／台北報導〕永彰機電（4523）上週股東會完成新一波董監事改選，原任董事長鄭萬來已年屆70歲，考量公司須因應全球化競爭浪潮注入年輕新血，交棒給顏明宏以個人名義擔任永彰董事長，顏明宏表示，上任後重點工作就是要讓公司轉虧為盈。\n顏明宏曾擔任外商瑞士銀行財富管理執行副總裁，昨（15日）前往永彰位於桃園觀音廠視察並與工會座談掌握公司營運，顏明宏是，將擬定營運改善計畫，上任首要工作目標是盡快轉虧為盈。\n另外，媒體報導寶佳取得永彰2成股權，永彰上週五也發出重訊澄清，尚未收到股東日商MARELLI CORPORATION（原CALSONIC KANSEI）處分持股通知。\n永彰是永大（1507）子公司，持股約20%，產品主要為汽車空調，以OEM市場為主，出貨給國內車廠裕隆（2201）、中華車（2204）、供應福特國產汽車；車用電子主要客戶為裕隆集團，但隨著國內車市在進口車大肆進軍，供應國內OEM市場為主的業者營運表現不佳。\n永彰於1987年由永大創辦人許雲霞次子許作鈿創立擔任董事長，2014年由鄭萬來接棒，曾是國內排名前1000大的績優廠商之一。永彰今年第1季每股稅後盈虧損為0.8元，去年同期則虧0.75元，今年前5月收2.7億元、年減15.97%，永彰新任董座顏明宏接下重擔後，仍否改善經營現況是外界關注焦點。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "台股",
            "寶佳集團",
            "永彰機電"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2020-06-16T11:06:00+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3199038"
    },
    {
        "title": "能率旗下佳能國際進軍日本市場 取得IPEVO實物攝影機日本獨家代理權",
        "content": "能率網通（8071）所屬的佳能國際，繼今年4月取得美國市場市佔率第1的愛比科技（IPEVO）實物攝影機台灣總經銷權後，再度取得日本市場代理權。（公司提供）\n〔記者張慧雯／台北報導〕能率集團旗下能率網通（8071）所屬的佳能國際，繼今年4月取得美國市場市佔率第一的愛比科技（IPEVO）實物攝影機台灣總經銷後，因新冠疫情讓全球遠距溝通需求大增，遠距教學風潮日盛，「IPEVO實物攝影機」連續創下單月銷售台數新高，愛比科技也將日本市場銷售代理權交由佳能國際。\n能率指出，佳能國際於9月1日正式成立日本海外分公司「ABiCO Japan」取得愛比科技旗下實物攝影機產品總代理資格，並聘請Wacom全球知名繪圖板品牌於新加坡、韓國、澳洲及印度成立分公司的藤崎昇（Fujisaki Noboru）前社長，擔任ABiCO Japan CEO，期待能加速開拓市場創造亮眼成積。\n能率表示，現今北美市占率第1的IPEVO實物攝影機，即可應用在教育市場線上教學及現場直播展示，透過Wi-Fi無線方式將攝影影像立即投放至電腦、iOS/Android裝置、電視、投影機或螢幕上即時與顧客及學生互動，目前美國已有64％學校採用，而創辦人洪裕鈞更是佳能國際密切合作的合夥人，佳能國際除取得台灣、日本區總代理資格，預計還將投資愛比科技，規劃拓展亞洲其他據點。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "能率集團",
            "遠距工作",
            "遠距商機",
            "佳能國際",
            "IPEVO",
            "愛比科技"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2020-09-25T16:02:13+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3303068"
    },
    {
        "title": "去年民間投資公建衝出1449億 中央部會近5年首度打敗地方政府",
        "content": "去年中央部會衝出亮眼成績，財政部推出的台北市世貿三館地上權案高達313億元。（圖擷自Google地圖）\n〔記者巫其倫／台北報導〕全球寬鬆政策使熱錢湧現，加上台商回流投資，國內資金充沛，財政部表示，去年民間投資公共建設案件共94件、簽約金額衝上1449億元（年增15%），創10年來新高，平均每件高達15.4億元，則為10年來次高水準。\n財政部統計處今天發布統計通報指出，自2002年起至去年止，民間投資公共建設案件已達1836件，金額達1.64兆元，近3年都有千億規模，2018年達1376億元、前年1260億元，去年則衝出1449億元，今年前3月止則有103億元。\n去年94件中，以公共建設類別觀察，文教設施類20件最高、占比達21.3%，其次為交通建設類16件及運動設施類9件；若以金額來看，交通建設類137億元最高，占比9.5%，其次為環境污染防治設施類133億元及文教設施類100億元。\n財政部指出，去年中央部會衝出亮眼成績，包括財政部推出的台北市世貿三館地上權案高達313億元加持，加上交通部「台中港西11-12土地契約」172億元，以及台南市政府台灣三部曲歷史文化園區案99億元，去年中央部會簽約金額達926億元，為近5年首度反超地方政府。\n地方政府方面，去年以新北市224億元搶下招商王，其次為台南市114億元及新竹縣65億元，新竹縣近年來促參簽約金額表現頗佳，去年更超越台北市，擠入前3名，台北市去年僅40億元，史上首次跌出前3名。\n展望今年，促參司司長李建賢說，今年招商大會預計會有103件、總簽約金達1600億元，以往年來看，促參案簽約高峰大多在第4季，對於今年成績仍審慎樂觀，仍以千億元為目標。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "公共建設",
            "民間投資",
            "促參案"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-04-22T15:45:24+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3508228"
    },
    {
        "title": "電爐廠上半年獲利佳 豐興居冠",
        "content": "豐興上半年EPS2.92元，高居電爐廠第1。（資料照）\n〔記者林菁樺／台北報導〕受惠於鋼市強勁，鋼鐵廠上半年獲利陸續出爐，電爐廠4大天王中，豐興（2015）、東和鋼鐵（2006）與威致（2028）EPS都超過2元，至於鋼鐵獲利王非新光鋼（2031）莫屬，上半年每股EPS達5.04元，改寫歷史新高。\n電爐廠6月起配合夏季用電，煉鋼、軋鋼產能略受影響，不過，各電爐廠今年上半年獲利表現亮眼；豐興的型鋼、條線、鋼筋3大產品與原料廢鋼等利差擴大，帶動豐興獲利走高，豐興上半年EPS2.92元，高居電爐廠第1。\n東和鋼鐵因國內公共工程、營建需求熱絡，加上越南廠銷售優於預期，東鋼上半年稅後淨利29.84億元、EPS2.75元；南部電爐大廠威致受惠外銷價格有撐，外銷比重月月增加，推升獲利空間，威致上半年稅後淨利7.3億元，EPS2.24元大幅優於去年同期的0.4元。\n上半年鋼鐵獲利王為新光鋼， EPS高達5.04元，新光鋼表示，第2季受惠國內鋼鐵內需市場行場熱絡，且美、中兩國推動基礎建設，鋼價走高支撐業績成長。\n鋼鐵龍頭中鋼（2002）7月稅前淨利90.84億元，創單月新高，不過昨鋼鐵族群受大盤拖累，中鋼終場跌1.4元，收36.25元；電爐廠也難逃，威致跌停，東鋼、海光（2038）都跌超過5%。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "東和鋼鐵",
            "豐興",
            "新光鋼",
            "電爐廠"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-08-18T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1467486"
    },
    {
        "title": "越南廠員工打疫苗 2劑約百萬費用東鋼全買單",
        "content": "越南疫情拉警報，在越南設廠的東和鋼鐵也自掏腰包約百萬元，協助越南廠員工打疫苗。（取自東鋼官網）\n〔記者林菁樺／台北報導〕越南疫情拉警報，外交部已協調越南台商、僑民納入疫苗接種計畫，在越南設廠的東和鋼鐵（2006）也自掏腰包購買疫苗，協助台籍幹部、當地員工、經銷商等施打疫苗，估計要花費約百萬元。\n越南疫苗短缺，東鋼表示，配合當地政府政策，2劑疫苗都會自費，目前胡志明市辦公室的員工已施打完畢，越南廠的20-30名台籍員工也施打完畢，300多名當地員工預計會在8月底施打。\n若加上經銷商等，合計約400至500名，疫苗選項包括AZ、BNT等，初估約要1百萬台幣。東鋼表示，金額不大，2劑疫苗都會自費，東鋼也認為，越南已實施嚴格的宵禁措施，有機會在9月中旬前控制。\n東鋼越南廠的產能方面略有影響，東鋼解釋，5月中至10月中本來就是雨季，維持一班人力生產，並非疫情才減班，而受到疫情影響，工地確實減少開工、需求減緩，但預計雨季後、第4季起工地恢復，到農曆春節前會有一波需求釋出。\n今年受惠鋼價走強、鋼市大好，東鋼高層指出，「鋼鐵業今年不賺錢都難」；東鋼第2季財報顯示，東鋼越南廠上半年已賺1.47億元，擺脫過去虧損局勢。\n中國明年2月辦理北京冬奧會，東鋼也分析，為了節能減碳等因素，中國今年下半年粗鋼產量會比上半年減少6100萬噸，此產量相當於鋼鐵生產大國前5名1年產量。東鋼指出，中國減產如同一劑打強心針，中國不生產，但會購買鋼胚等半成品，仍可刺激東南亞各國外銷，彌補內需因疫情衝擊，亞洲鋼價有所支撐。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "東鋼",
            "越南疫情"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-08-19T17:01:57+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3643837"
    },
    {
        "title": "中鋼：亞洲鋼價已落底",
        "content": "東和鋼鐵砸百萬元買疫苗，協助越南廠員工施打。（取自東鋼官網）\n〔記者林菁樺／台北報導〕越南疫情拉警報，中鋼（2002）的中鋼日鐵越南公司（CSVC）、東和鋼鐵（2006）越南廠的產能，原本就因當地雨季，加上配合「三就地」減少開工等而受到衝擊。中鋼分析，亞洲鋼價先前因受到俄國出口稅、印度低價搶市的干擾，但已觸底反彈，近期已回升，後續亞洲鋼價有撐。\n中鋼表示，20多名台籍幹部已接種疫苗，日籍幹部也返日施打，700多名越南籍員工也在當地施打，越南官方希望在9月初能控制疫情；東鋼也自掏腰包購買疫苗，協助台籍幹部、當地員工、經銷商等約4、500名人員施打疫苗，估計要花費約百萬元。\n中鋼CSVC上月短供3、4千公噸，估計8月依舊短供幾千噸；而東鋼解釋，5月中至10月中本來就是雨季，維持一班人力生產，並非疫情才減班，受到疫情影響，工地確實減少開工、需求減緩，但預計雨季後、第4季起工地恢復，到農曆春節前會有一波需求釋出。\n近期亞洲鋼市因東南亞地區疫情干擾，加上雨季減少開工，下游需求減緩，熱軋行情每噸約950-1000美元；中鋼指出，8月俄國對特定金屬課出口關稅，印度因雨季內需差而低價釋出，確實影響亞洲鋼價，但近期俄國報價回升50美元，印度也增加20-30美元，中鋼認為亞洲鋼價已落底。\n東鋼也分析，因中國下半年粗鋼產量會比上半年減少6100萬噸，中國減產如同打了一劑強心針，中國不生產，但會購買鋼胚等半成品，仍可刺激東南亞各國外銷，彌補因疫情衝擊的內需，同時有助亞洲鋼價回穩。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "越南",
            "疫苗",
            "鋼價",
            "中鋼（2002）",
            "東和鋼鐵（2006）"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-08-20T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1467847"
    },
    {
        "title": "美德醫+霹靂推防疫包  素還真口罩護體、亂世狂刀噴霧斬病毒",
        "content": "素還真戴上口罩、亂世狂刀隨身消毒，生動演繹霹靂三招蓋世「抗疫武功」。（記者陳柔蓁攝）\n〔記者陳柔蓁／台北報導〕個人防護裝備（PPE）品牌美德醫療-DR（9103）攜手台灣文化瑰寶霹靂布袋戲，推出「清香白蓮—素還真」與「亂世狂刀」兩款限量聯名「霹靂防疫包」。\n今（5）日美德醫與霹靂（8450）聯手釋出三部網路廣告影片，布袋戲經典角色素還真與亂世狂刀本尊出演，素還真戴上口罩、亂世狂刀隨身消毒，生動演繹霹靂三招蓋世「抗疫武功」。\n個人防護裝備（PPE）品牌美德醫療-DR（9103）攜手台灣文化瑰寶霹靂布袋戲，推出「清香白蓮—素還真」與「亂世狂刀」兩款限量聯名「霹靂防疫包」。（記者陳柔蓁攝）\n「霹靂防疫包」首波限量兩款、各1萬組，將於三月中旬正式上市，於誠品、霹靂直營精品店（高雄旗艦店、台中直營店、台北直營店、宜蘭傳藝直營店）、PCHOME、MOMO、恩斯特 M.STORE、霹靂購物 https://ec.pili.com.tw等實體與線上通路同步販售。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "口罩",
            "霹靂布袋戲",
            "美德醫"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-03-05T16:59:14+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3457517"
    },
    {
        "title": "當沖警示新制上路首日 19檔被點名",
        "content": "當沖交易盛行，證交所與櫃買中心祭出當沖占比過高有價證券警示機制。（記者陳柔蓁攝）\n〔記者陳柔蓁／台北報導〕證交所及櫃買中心自今（27）日起實施當沖占比過高有價證券警示機制，今日遭警示的有19檔，海運相關類股就佔了其中5檔。\n當沖交易盛行，雖推升台股人氣，卻也衍生出違約交割情況，為強化管理，提醒投資人交易風險，證交所與櫃買中心祭出當沖占比過高有價證券警示機制，條文內容為：最近六日（從當日之前一個營業日起）之當日沖銷成交量占最近六日（從當日之前一個營業日起）總成交量比率超過60％，且當日之前一個營業日當日沖銷成交量占該日總成交量比率超過60％，對外公布注意交易資訊；如該股票在短期間發生連續價量異常達處置標準時（連續三個營業日或連續五個營業日達公布資訊標準而發布處置措施），且在處置基數計算期間，同時達當沖異常達公布注意交易資訊者，則處置措施採行期間為12個營業日。\n今日為當沖警示新制上路首日，遭警示的個股為：茂矽（2342）、新興（2605）、陽明（2609）、中航（2612）、萬海（2615）、四維航（5608）、晶豪科（3006）、通嘉（3588）、康普（4739）、新唐（4919）、明基材（8215）、建新國際（8367）、晶宏（3141）、德微（3675）、漢磊（3707）、美琪瑪（4721）、創惟（6104）、點序（6485）、聚和（6509），共19檔。\n\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "當沖",
            "當沖警示新制"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-08-27T18:47:03+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3652799"
    },
    {
        "title": "天蔥、系通 4月7日起打入全額交割",
        "content": "櫃買中心公告，上櫃有價證券應停止交易計有1家，應調整交易方式計有11家，並自110年4月7日起實施。（記者陳柔蓁攝）\n〔記者陳柔蓁／台北報導〕櫃買中心表示，經形式審閱上櫃公司公告申報之109年度財務報告，上櫃有價證券應停止交易計有1家，應調整交易方式計有11家，並自110年4月7日起實施。\n新增停止交易之上櫃有價證券為永利聯合（8080）。永利聯合公司其有價證券自107年5月18日起採變更交易方法暨分盤方式交易迄今，今財務報告顯示淨值仍低於所列示股本二分之ㄧ及十分之三，原應繼續維持變更交易方法暨分盤方式交易，惟因有櫃買中心業務規則第12條之1第1項第17款經營權異動且異動前後一定期間有營業範圍重大變更之情事，爰停止其有價證券在證券商營業處所買賣。\n新增為變更交易方法之上櫃有價證券分別為天蔥（2740）及系通（5348），因這2家公司財務報告顯示淨值已低於所列示股本二分之一，故新增為變更交易方法。\n繼續變更交易方法並新增採分盤方式交易之上櫃有價證券為和進（3191）、南璋（4712）、世紀（5314）及天揚（5345），這4家公司因財務報告顯示淨值已低於所列示股本十分之三，故繼續變更交易方法並新增採分盤方式交易。\n繼續變更交易方法但取消分盤方式交易之上櫃有價證券為泰偉（3064）及尚茂（8291），因財務報告顯示淨值已不低於所列示股本十分之三，惟仍低於所列示股本二分之一，故繼續變更交易方法但取消分盤交易方式。\n恢復普通交割方式交易之上櫃有價證券分別為凌泰（6198）、百徽（6259）及沛亨（6291），因財務報告顯示其淨值已不低於所列示股本二分之一，且較前期增加，另亦無其他各款應變更交易方法之情事，故恢復為普通交割。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "天蔥",
            "系通"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-04-01T20:19:13+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3486985"
    },
    {
        "title": "缺料舒緩 中磊下半年營收逐季成長",
        "content": "中磊董事長王伯元（左）與總經理王煒（右）。（資料照，記者王憶紅攝）\n〔記者王憶紅／台北報導〕網通廠中磊（5388）昨日召開法說會，總經理王煒指出，因上半年缺料影響，目前積壓的貨物已超過上半年營收，預期在缺料狀況舒緩下，下半年營收可望逐季成長，且到明年都看好。\n王煒說，貨櫃海運市場脫序，在運價大漲4到5倍下，每個產品單價被吃掉1美元，而中磊之前也是蘇伊士運河卡船事件的受害者，貨物無法順利送交，目前產品海運到歐洲要6個星期、到美國要4個星期，且上不了岸，因此庫存拉得比較高，而通路市場供給緊張的產品，則改採空運。\n王煒說，上半年雖然缺料，但中磊營收還是創同期新高，主要是受惠北美固定寬頻產品成長帶動，目前主晶片缺料狀況已較上半年減緩，僅剩電源管理IC比較缺，預期缺料改善還需要3到4季，也就是至少明年第1季才可望緩解。\n加上目前歐美逐步解封，並視Delta病毒流感化，居家辦公的需求仍相當強勁，並沒有走疲，此外新興市場、歐洲的寬頻產品缺口仍大，因此中磊下半年逐季往上走的趨勢沒有改變，毛利率就要看漲價壓力可否跟客戶分攤。就明年展望，王煒說，明年針對北美市場會推出新產品，將是明年成長動力。\n另外，網通廠友訊（2332）昨日也舉行法說會，友訊財務長陳宜指出，目前缺料已舒緩，隨著歐美解封、居家辦公常態化的情況下，樂觀看待下半年表現。至於新經營團隊進駐後的中長期發展方向，陳宜說，朝向精簡組織架構、強化供應鏈管理，以及整合產品開發。友訊第2季每股虧損0.34元，中止連3季獲利，陳宜說，虧損主因是增加認列友勁（6142）虧損等因素造成。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "中磊",
            "友訊"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-08-12T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1466343"
    },
    {
        "title": "寒舍重啟艾美Buffet  8月底前訂席率幾近全滿",
        "content": "寒舍餐旅（2739）今日召開股東常會，董事長蔡伯翰主持。（寒舍提供）\n〔記者王憶紅／台北報導〕寒舍餐旅（2739）今日召開股東常會，董事長蔡伯翰指出，受新冠肺炎（新型冠狀病毒病，COVID-19）的影響，觀光旅遊產業面臨嚴峻的挑戰，國際各項商務活動及觀光旅遊等皆全面急凍，對於國內都會型商務飯店尤其是台北地區影響甚鉅，而本土疫情於今年5月開始急遽升溫，國內住房及餐飲消費的力道緊縮，對餐旅營運的衝擊遠高於去年，目前雖然部分國家及國內已開始施打疫苗，但是全球疫情仍持續延燒，預估各國國境預估短期間內不會立即開放，另一方面，國內餐飲及國旅市場也需視國內疫情控制情形及政府政策，因此，預計今年的營運狀況會隨疫情變化而發展。\n蔡伯翰表示，在疫情尚未結束前，仍將嚴謹且持續不斷執行各項防疫措施，以確保賓客及員工的安全，同時為搶攻國內旅遊市場，不斷推出多元的國旅銷售方案，且持續強化餐飲優勢，創造差異性提升飯店競爭力，以吸引國內旅客消費讓營運績效穩健回溫。\n蔡伯翰說，疫情下為快速迎合飲食消費型態的轉變，不僅積極與零售通路商合作，更迅速決策將自助餐廳轉換為外帶市集，祭出多元的商品包含即食便當、主廚現做餐食與冷凍禮盒等，而隨著國內疫情相對穩定與配合台北市政府的防疫政策，於8月24日率先將艾美酒店的探索廚房Buffet重啟營運，嚴格落實防疫措施，餐桌設置隔板外，更採取「現點現做」、「單人份餐點」與「專人送餐」3招服務，目前8月底前訂席率已幾乎全滿，未來也會因應疫情變化，滾動式調整集團的營運方向。同時，住房方面持續力拼國旅市場，如台北喜來登大飯店、礁溪寒沐酒店都推出優惠住房專案，積極搶攻國旅商機。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "餐飲業",
            "寒舍餐旅",
            "寒舍餐旅（2739）",
            "餐飲內用"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-08-27T12:01:02+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3652210"
    },
    {
        "title": "台股盤前》短線反彈格局 宜持續補量上攻",
        "content": "週二終場加權指數以小跌13.32點的16132.66點作收，跌幅0.08%，成交量4406.94億元。（歐新社資料照）\n〔即時新聞／綜合報導〕週三（19日）十年期美債殖利率揚升，比特幣震盪走跌，通膨不安擔憂持續，4 月FOMC紀要暗示未來可能開始討論減碼QE，但在晶片股強勢反彈之下，四大指數僅費半指數上漲，漲跌幅介於-0.48~+1.98%。蘋果-0.13%、亞馬遜-0.01%、特斯拉-2.49%、美光+1.33%、台積電 ADR+1.41%、日月光 ADR+0.13%、聯電 ADR+1.16%。\n在通膨疑慮與 4 月新屋開工大幅下滑衝擊，週二美股四大指數收黑，影響週三台灣電子股的表現，不過在鋼鐵、航運、面板、電器電纜、玻陶等族群的上漲下，終場加權指數以小跌13.32點的16132.66點作收，跌幅0.08%，成交量4406.94億元。三大法人合計賣超277.86億元：外資賣超293.82億元、投信買超21.95億元、自營商賣超6億元。\n由以下三個面向檢驗加權指數方向及強弱：\n（1）量能：價跌量增，短線反彈格局。\n（2）均線：連兩日站穩5日，將挑戰上檔10日線~20日線壓力區，短線待補量突破。\n（3）技術指標：日KD出現黃金交叉，且K、D值均在20以上，未出現死亡交叉前，反彈持續。\n櫃買指數開平低震盪走高，收在189.08點，漲幅0.07%，站穩5日線，將挑戰10日線與半年線壓力，突破再挑戰20日線與季線壓力。\n觀盤重點：週三上檔逢10日線壓力，台股小幅拉回，週四若能突破10日線，將挑戰季線~20日線壓力區，宜持續補量上攻。\n國內本土疫情擴散，全台各級學校停止到校上課，改採線上教學。消息一出瞬間引爆「筆電之亂」，NB相關供應鏈、網通、銷售通路成「三大受惠族群」。華碩（2357）筆電於網購通路銷售暴增八倍，股價衝上21年來新高；網通股台揚（2314）、訊舟（3047）、電商龍頭網家（8044） 亦股價強勢。\n台灣水情吃緊，6月起新竹地區擬實施「限水令」，分區限水，竹科面臨用水壓力，且目前鋒面降雨不如預期，缺水議題再度發酵，激勵水資源概念股突圍，國統（8936）19日亮燈漲停，幸福（1108）、千附（8383）同步帶量走揚。\nPC及筆電市場需求依舊維持在高檔水準，目前各大OEM／ODM拉貨動能都已經放眼到下半年。法人指出，除電源管理IC之外，音訊控制IC也成為OEM／ODM大力掃貨的重點目標，由於音訊控制IC仍持續缺貨，預期第三季價格有望再度上漲，讓音訊控制IC成為炙手可熱之貨，瑞昱（2379）、驊訊（6237）等音訊控制IC設計廠下半年業績成長可望更加強勁。\n偏光片廠明基材（8215）董事長暨執行長陳建志表示，延續過去強勁需求，第二季仍相當旺，產能維持滿載，雖然原材料供貨緊俏、有些青黃不接，生產仍平順，整體來看，第二季和第三季審慎樂觀。\n\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "台股"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-05-20T08:49:27+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3539318"
    },
    {
        "title": "國旅大爆發 飯店旅展業績紅通通",
        "content": "國旅爆發，上市櫃飯店旅展業績明顯成長。（六福提供）\n〔記者王憶紅／台北報導〕2020台北國際旅展昨落幕，在參展上市櫃飯店中，老爺知（5704）母集團老爺酒店集團以1.9億元、年增35％的業績居冠，其次為寒舍（2739）集團的1.5億元、年增7％；而去年旅展業績拿第一的晶華（2707），今年在太魯閣晶英、高雄晶英行館並未參展的情況下，以1.3億元的業績居第三。\n飯店業者表示，受到武漢肺炎（新型冠狀病毒病，COVID-19）疫情影響，旅展現場觀展人次年減約50％，但也因不能出國旅遊，國旅爆發帶動下，今年旅展業績都較去年明顯成長，尤其在展場上出現不少百萬訂單，為明年營運吃下定心丸。\n老爺酒店集團祭出旗下11家飯店聯合住宿券，且優惠期限壓在2022年3月17日，成為最熱賣商品。老爺酒店指出，4天展期銷售近7780萬元，加上線上旅展開賣10天衝破1.1億元，目前累計近1.9億元，創下老爺參展以來的新高紀錄，預期至11月6日結束的線上旅展，整體可望創造2.2億元銷售額。\n寒舍集團整合線上與線下資源，旅展現場業績約8000萬元，加上旅展快閃櫃與線上旅展，今年整體業績已突破1.5億元、年增7％。\n晶華指出，今年因太魯閣晶英、高雄晶英未參展，總業績1.3億元較去年1.5億元減少；不過，若去年業績刪去太魯閣晶英、高雄晶英計算，則今年業績年增35％。\n雲品母公司雲朗觀光指出，旗下翰兆品聯合住宿券、君品酒店套房住宿券、雲品溫泉酒店湖景住宿套券有年增2倍以上的成長，預期至11月4日結束的線上旅展，總業績可望有400％以上的成長。\n六福集團今年在六福客棧、六福居缺席下，業績仍為4200萬元，以同樣的參展飯店計算，業績較去年同期成長18％。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "旅展",
            "國旅"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2020-11-03T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1410260"
    },
    {
        "title": "下半年房市 第一金認「由北往南挪移」",
        "content": "\n對於下半年房市看法，第一金認為將出現「由北往南挪移」情況，彰銀則預期將會是量微縮價格平穩局面。（資料照）\n〔記者陳梅英／台北報導〕第一金（2892）與彰銀（2801）今日同步舉行法人說明會，對於下半年房市看法，第一金認為將出現「由北往南挪移」情況，彰銀則預期房市下半年房市將會是量微縮價格平穩局面。\n7月房地合一2.0上路後，房市交易量萎縮，第一金指出，因新稅制上路，投資客量能會受到影響，下半年房市應該以自住為主，而台南與高雄量能會比北部多，區域重心從過去著重北部往南移，主要是南科廠商投資帶動房市剛性需求，南部房價也相對較低，年輕人比較負擔得起，北部受到高房價壓抑量能可能下滑，惟因利率仍低，資金除了去股市，房地產還是長期投資主要標的，預期下半年房貸業務還是可以穩定、微幅成長。\n彰銀指出，去年底央行重啟選擇性信用管制措施，7月房地合一2.0上路，有助於抑制房市投機與炒作行為，房市朝健全發展。\n不過5月之後台灣疫情升溫，影響看屋人數，第三季房市交易量將下滑，倘若疫情回穩，交易量可望回升，至於房價部分因為利率處在低檔，成本又墊高，房價下跌不易，整體呈現量微縮價格平穩局面。\n第一金表示，第二季雖遭遇嚴峻疫情衝擊，上半年稅後盈餘仍繳出109.13億元亮麗成績，年成長24.5%，每股稅後盈餘0.85元；除銀行子公司獲利較去年同期成長11.9%外，受惠台股的大波段行情，證券、人壽、投信、AMC等子公司獲利也同步成長，非銀行的獲利貢獻達到12.2%的高點，顯示第一金近年來耕耘集團分散獲利動能的成效。\n展望下半年，第一金認為，隨台灣疫情逐漸緩和，社會正在適應解封降級、恢復正常生活的新常規，受創產業也將逐漸恢復生機與成長動能，其中，第一金獲利金雞母一銀已經有好幾個月獲利居公股銀行之冠，預期下半年疫情穩定後，過去幾個月無法外訪客戶情況改善，來自手續費收入可以增加，不過今年最主要獲利還是來自於放款成長以及利差走穩的淨利收增加，預期可較去年成長10%，比較差的是金融市場獲利，因台美利差縮減，收益預估會減少。\n在海外市場部分，金邊上半年獲利2600美元仍居第一，第二名布里斯本1300萬美元成長最多，第三為洛杉磯獲利650萬美元。香港因提呆導致虧損，惟7月虧損已經收斂。\n彰銀上半年稅前盈餘48.79億元，每股稅後盈餘0.40元，整體獲利表現反應出積極耕耘中小企業授信及開拓優質房貸客群等優化資產配置的效益，資產品質則在海外逾放金額減少，且催收績效穩定下逐漸改善。\n展望下半年，彰銀表示放款業務將持續授信結構轉型策略，提升中小企業授信占比，及拉升海外獲利動能；在聯貸業務上對於前景發展佳的產業也將積極爭取主辦商機，充裕手續費收入；在財富管理業務除發展多元理財商品，由於疫情期間搭配數位工具提升服務效益佳，將持續推展；資金操作則以平穩性操作為原則，視市場狀況找尋適合標的加碼，台股方面亦將視情況逢低進場。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "房市"
        ],
        "category": "房產資訊",
        "media": "自由財經",
        "datetime": "2021-09-01T08:10:38+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3656697"
    },
    {
        "title": "投信連5買 偏好中小型電子股",
        "content": "投信連5個交易日買超個股第一名為矽晶圓廠合晶。（資料照）\n〔記者張慧雯／台北報導〕相較於外資近期大幅賣超台股，投信近5個交易日天天買超，累計買超金額達75.47億元，讓人不禁好奇投信到底默默佈局哪些股票？根據統計，投信連5個交易日買超個股第一名為矽晶圓廠合晶（6182）、買超張數近9000張，第二名則是金像電（2368）、買超張數超過7800張，第三名為新唐（4919）、買超逾7700張。\n外資自上週二（17日）開始連賣4個交易日，總計賣超金額逾736億元，昨（23）日又回補142億元；反觀投信近期最挺台股，不管外資怎麼賣，投信都默默逢低買進，每天買超10-20億元，連續5個交易日、累計買超逾75億元。\n根據Cmoney統計，若以「投信連續5日買超」個股來看，合晶、金像電、新唐買超張數為前3名，元太（8069）、榮成（1909）、光罩（2338）、鴻海（2317）、欣銓（3264）、朋程（8255）、和碩（4938）則是4-10名；觀察投信買超個股，集中在中小型電子股為主，顯然對電子業下半年較為看好。\n保德信高成長基金經理人葉獻文表示，上週台股為亞股中表現墊底的市場，主要由籌碼面引發，量能急速下滑使得多頭暫時熄火；另外聯準會會議紀錄引發市場擔憂，促使外資自台股提款，加重台股回跌壓力，導致上週台股跌破半年線；他分析，三大類股中，上週電子指數與傳產指數雙雙跌破半年線，僅有金融指數仍維持在半年線之上，但經過昨日大幅反彈，傳產指數迅速站回半年線之上，金融指數則有望挑戰重返季線之上。\n法人也認為，本週多頭反攻機會大，但難以V型反轉，仍維持盤整格局，預估指數區間約在16000-16700點，也提醒投資人，台股上下震盪幅度加劇，宜設停利停損點，建議大跌時分批進場佈局較安全。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "投信",
            "買超",
            "合晶"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-08-24T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1468631"
    },
    {
        "title": "泓瀚55.2元掛牌上櫃 開盤大漲12.3元",
        "content": "泓瀚科技 （中）董事長呂椬境展示公司最新款噴墨墨水產品，今日掛牌上櫃。（圖由業者提供）\n〔記者張慧雯／台北報導〕專業工業用噴繪墨水廠泓瀚（4741）將於今（26）日以每股55.2元掛牌上櫃，開盤後大漲12.3元、來到67.5元附近。\n由國泰證券輔導上櫃的泓瀚科技，為全球知名專業噴墨墨水代工廠，主要營運業務為研發、生產暨行銷工業用噴墨墨水，逾8成外銷至全球80多國，在包括中南美洲、東南亞等數十個新興國家，都取得當地高市場佔有率的地位，其中在中南美洲最大市場－巴西的市佔率更超過5成；泓瀚也是日本工業印表機領導廠商原廠指定墨水的代工夥伴，2016年已完成5000坪新廠房擴建動作，年產能大幅提升。\n泓瀚董事長呂椬境也說，其中的Hi UV墨水預期會是推升公司未來3年營運成長的主要動能，該產品已於今年上半年發表，第3季正式試產出貨，由於UV墨水具備高延展、耐刮、耐折及耐候性強等特點，除適合應用於戶外廣告印刷外，且因其可適應的列印材質廣泛如金屬、玻璃、陶瓷與紡織品等，市場發展潛力高。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "泓瀚科技",
            "泓瀚"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2017-09-26T09:10:16+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/2204549"
    },
    {
        "title": "泓瀚公開抽籤中籤率0.45％ 下週二掛牌上櫃",
        "content": "泓瀚科技 （中）董事長呂椬境 展示公司最新款噴墨墨水產品。左為董事長特助朱翁駒 ，右為副總經理李聖然。（資料照，業者提供）\n〔記者張慧雯／台北報導〕專業工業用列印墨水廠泓瀚科技（4741）初次上櫃案件的公開申購作業，今（20）日完成抽籤事宜，根據證交所公布訊息，參與泓瀚科技初次上櫃案公開申購合格件數達14.29萬件、中籤率為0.45％，申購程度相當熱烈；預計下週二（26日）正式掛牌上櫃。\n泓瀚表示，此次辦理上櫃前現金增資發行新股公開承銷數量為3285張，其中2628張採競價拍賣已在日前完成，今日就公開申購部分657張，由台灣證券交易所公開抽籤，預計將於9月26日正式掛牌、每股承銷價為55.2元。\n泓瀚成立以來營運穩健，創下從未虧損、每年獲利的紀錄，公司2016年合併營收達7.89億元，每股稅後盈餘（EPS）為3.56元，並配發3.5元現金股利，今年上半年合併營收3.56億元，EPS為1.25元，下半年受惠旺季效應，加上日本原廠客戶推出高速工業印表機新機種，以及多項新產品進入收成期，營運表現逐季升溫無虞。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "掛牌上櫃",
            "泓瀚科技"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2017-09-20T16:54:20+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/2199347"
    },
    {
        "title": "〈財經週報-解封概念股〉疫情壓力減 娛樂概念股解封熱",
        "content": "休閒娛樂概念股近3年營收\n記者張慧雯、卓怡君／專題報導\n各國逐漸解封下，博弈賭場產業營收可望逐漸回溫。（資料照）\n疫情重創全球遊樂園與博弈賭場產業，包括智崴（5263）、伍豐（8076），去年營收分別只剩2019年的一半及7成。隨著疫苗施打率提高，疫情減緩，兩家公司都認為，在各國逐漸解封下，營收應可逐漸回溫。\n智崴董事長歐陽志宏說明，受疫情影響，智崴2020年營收只剩2019年的一半。不過，「訂單一張都沒被取消」，只是因為無法到國外施工、致使無法按工程進度認列營收，相信未來疫情平緩後，遞延的營收都能「認回來」。\n歐陽志宏說，2019年眼見疫情開始發酵，立刻將所有應收帳款回收，帳上現金充裕；他強調智崴沒有一張訂單被取消，反而還會接到急單，雖然部分地方暫時無法裝機，但機器設備可以先行生產製造、運送抵達，只要各國開放商務人士入境、就能立刻去裝機。\n歐陽志宏表示，今年預計完工的全球飛行劇院高達24座，認列高峰期應該在今年下半年。\n伍豐去年營運走低，除了彩票機出貨減少，俄羅斯水晶虎賭場生意也受到嚴重影響。隨著歐美疫苗施打率提高，陸續解封，賭場人氣逐漸增溫，伍豐訂單逐漸回籠，今年上半年營收較去年微增3.95%。不過，由於變種病毒來襲，歐美疫情加劇。公司認為，下半年回溫程度仍需觀察疫情變化。\n伍豐去年營收年減28.31%，主要受到疫情衝擊全球博弈市場，疫情改變人類生活方式，線上博弈成為一大發展主軸。伍豐去年起也加速發展視訊互動老虎機，開發新興國家市場，投入線上博弈，同時也繼續發展新型POS機、彩券投注機、加值服務平台，強化軟硬體整合，迎接後疫情時代新的產業方向。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "疫情",
            "娛樂",
            "解封"
        ],
        "category": "財經週報",
        "media": "自由財經",
        "datetime": "2021-07-26T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1462959"
    },
    {
        "title": "〈財經週報-解封概念股〉疫情警戒降級 解封概念股升溫",
        "content": "針對中央流行疫情指揮中心開放旅行社出團，業者指出，遊覽車上限20人，成本勢必增加，預估未來團費漲幅至少三成。\n（記者靳昌玲攝）\n記者王憶紅／專題報導\n解封概念股股價表現\n新冠疫情去年爆發後蔓延全球，多國政府採取包括邊境封鎖、封城、宵禁等防疫措施，導致航空、觀光旅行業等營運遭受重擊。今年以來，隨著全球疫苗施打率逐漸提高，疫情已有減緩的趨勢。中央流行疫情指揮中心宣布自7月27日起全國疫情三級警戒降回二級，並放寬旅行社出團規定。市場預期，民眾若能恢復正常生活，報復性消費出籠，除了原先影響最鉅的航空、觀光業者可望慢慢恢復榮景，紡織、遊樂園、博弈等概念股，也可望在疫情過後逐漸受惠。\n國際航空運輸協會預估，全球航空客運量要到2023年才會恢復到疫情前水準，客運復甦之路仍漫長。不過，因多國陸續解封邊境管制，可望帶動航空客運業務量，加上航空貨運熱度不減，航空雙雄都看好下半年表現。\n客運航線中，赴美市場已略有復甦跡象，長榮航（2618）7月份北美航班訂位量較6月份成長約27%。因應需求，8月份規劃飛航每週約30班往返北美。長榮航指出，樂見主管機關未來與各國洽談旅遊泡泡、經濟泡泡，帶動營運復甦，以關島為例，長榮航7~8月關島航班就飛航超過6架次。\n旅行社業者對國內、外旅遊市場也持正面看法。針對中央流行疫情指揮中心開放旅行社出團。業者指出，搭乘遊覽車上限20人，不同縣市有不同用餐方式，成本勢必增加，預估未來團費漲幅至少三成；國外旅遊市場方面，歐盟將台灣等國家和地區納入可入境歐盟及申根區從事「非必要旅行」的安全名單中。至於入境時是否需檢測陰性等證明，則視各成員國政策規定，因此不少旅行社業者陸續推出歐洲「機+酒旅行」，以帶動營運成長。\n部分旅行社業者提前部署，例如鳳凰（5706）目前已規劃不少行程商品，包括到各地賞花、賞楓、阿拉斯加極光遊輪等產品，甚至2023年推出的南極旅遊，期望在集體免疫安全網慢慢形成下，防疫政策更開放，讓旅遊回到可被執行的階段。\n疫情肆虐期間，台灣紡織業營運難免受到波及，但少數業者反而受惠。例如外銷導向的成衣公司聚陽（1477），因國外防疫封城，民眾在家工作、上課，聚陽將快時尚服飾產線快速換軌生產居家服、睡衣，訂單大增，疫情時的營收、獲利表現反而比疫情前好。\n接下來隨著疫苗普及、各國解封，學生開始返校上課，上班族回到辦公室上班，進出健身房、瑜珈教室次數增多，勢必要添購運動服、瑜珈服，對聚陽、儒鴻（1476）等業者更是利多。\n疫情也重創全球博弈賭場產業，伍豐（8076）去年營運走低，但隨著歐美陸續解封，賭場人氣逐漸增溫，訂單也慢慢回籠。另，在全球推出飛行劇院的體感設備大廠智崴（5263），疫情期間無法到國外施工，無法按工程進度認列營收，但遞延的營收未來疫情減緩後都能「認回來」。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "疫情",
            "伍豐",
            "解封"
        ],
        "category": "財經週報",
        "media": "自由財經",
        "datetime": "2021-07-26T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1462954"
    },
    {
        "title": "台積電漲價衝擊》台3大IC設計廠 明年毛利率看衰",
        "content": "美系外資最新報告指出，台積電漲價恐壓縮IC設計客戶獲利，聯發科、群聯、神盾3台廠明年毛利率可能受擠壓。（路透）\n〔記者卓怡君、編譯盧永山／綜合報導〕台積電（2330）緊急宣布漲價，引發市場高度關注 ，美系外資出具報告指出，台積電漲價恐進一步壓縮IC設計客戶獲利表現，點名聯發科（2454）、群聯（8299）、神盾（6462）3家台廠明年毛利率可能受到擠壓。\n美系外資指出，台積電明年整體製程的合理漲幅會落在5％至10%，對客戶而言，未來2年只能接受，但不排除未來英特爾和三星電子的製程逐漸完備下，陸續會有訂單轉到這2家代工廠。\n美系外資列出台積電24家大中華區IC設計客戶將受影響，其中台灣上市櫃IC設計公司佔了13家，包括信驊（5274）、祥碩（5269）、聯發科、創意（3443）、世芯-KY（3661）、群聯、神盾、瑞昱（2379）、聯詠（3034）、新唐（4919）、矽力-KY（6415）、譜瑞-KY（4966）、立積（4968）等，其中聯發科、群聯、神盾可能因台積電晶圓代工漲價擠壓到明年的毛利率。\n根據美系外資估算，台積電佔聯發科的投片比重約70%、神盾為40%、群聯則為35%，雖然聯發科可將額外代工成本轉嫁給客戶，維持明年的毛利率，但手機品牌廠客戶可能轉向更低階的5G晶片，以維持最終產品成本，聯發科毛利率可保持不變，但晶片上漲的優勢被較差的產品組合抵消。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "台積電",
            "IC設計",
            "神盾（6462）",
            "聯發科（2454）",
            "群聯（8299）"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-08-27T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1469212"
    },
    {
        "title": "微星：筆電需求仍好 下半年旺季會旺",
        "content": "微星展示服務中心旗艦店全新開幕，百坪空間提供維修、展示服務。（記者陳柔蓁攝）\n〔記者陳柔蓁／台北報導〕筆電市場屢傳需求降溫雜音，電競筆電大廠微星（2377）指出，目前需求仍好，下半年有WIN11上市、學生返校上課，以及政府發放五倍券等三利多，看好下半年旺季會旺，惟須關注缺料情況，目前缺料包括積體電路（IC）、積層陶瓷電容（MLCC）等。\n微星除擁有一年推出4百款新品的產品創新實力，在服務與銷售體驗也創新，展示服務中心旗艦店於今日（９月１日）全新開幕，百坪空間提供維修、展示服務，消費者可透過長條玻璃窗實觀看維修過程，並有微星自我研發的機器人穿梭其中遞送料件。\n微星科技並宣布與重機品牌Yamaha旗下電戰隊Yamaha　MotoGP結盟，提供其頂級電競裝備，微星指出，疫情封城期間電競筆電、周邊商品都賣得很好，上半年每股稅後盈餘（EPS）10.14元，已賺贏去年全年9.42元。\n近期中國對未成年人使用網路遊戲時間進行監管，微星表示，這對手機遊戲影響較大，對筆電、電腦硬體銷售影響有限，也因公司來自歐美的營收逾７成、剩下３成來自台灣與其餘亞洲地區，銷售市場多元化分散單一地區影響。\n微星顯卡產品均價（ASP） 因加密貨幣挖礦需求帶動上升，中國當地出現二手顯卡之亂，但近期終端顯卡市場的銷售回升，下半年筆電也將配合客戶新品時程推出相應產品，微軟Windows 11與舊系統不相容，預期會有一波換機潮。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "筆電",
            "微星科技",
            "電競筆電",
            "Win11"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-09-01T17:31:16+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3657729"
    },
    {
        "title": "遊戲橘子：下半年更好",
        "content": "橘子董事長劉柏園（記者張慧雯攝）\n〔記者張慧雯、實習記者李秉豪／台北報導〕把握暑假最後商機，遊戲橘子（6180）昨（10）日宣布，自8月18日起舉行為期5天的「橘子嘉年華」活動，因應疫情，活動全程以線上形式進行，並主打跨領域、跨虛實及泛娛樂3大亮點；橘子董事長劉柏園也特別表示，2021上半年營運狀況不錯，「下半年比上半年好應該是可以期待的。」\n橘子7月營收14.1億元、月增53%，主要受惠《新楓之谷》大型活動及週年效應堆疊，挹注營收月增逾5成。橘子今年上半年營收55.1億元，稅後淨利4.8億元，每股稅後盈餘（EPS）2.72元。劉柏園表示，上半年代言遊戲《新楓之谷》、《天堂M》、《CS》表現優異，對下半年營收看法持樂觀態度，至於自製遊戲《櫻桃小丸子》及《便利商店口袋版》也將於明年問世，他笑稱「可以期待下半年比上半年更好」。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "新楓之谷",
            "遊戲股",
            "天堂M",
            "遊戲橘子（6180）"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-08-11T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1466140"
    },
    {
        "title": "彰源訂單能見度2個月 毛利率續升",
        "content": "彰源昨舉行法說會，目前在手訂單能見度有2個月。（記者林菁樺攝）\n〔記者林菁樺／台北報導〕不銹鋼管大廠彰源（2030）昨表示，今年不銹鋼原料漲幅超過50%，下游鋼管產品售價也跟著上游鋼廠調漲，估公司7、8月毛利率優於第2季，目前彰源在手訂單能見度有2個月。不銹鋼上游廠燁聯（9957）、唐榮（2035）開出9月盤價，內銷盤價平盤、外銷盤價平高盤，助攻下游廠運錩（2069）股價漲停，允強（2034）、彰源股價也有2-5%漲幅。\n彰源有台灣、中國2個廠，中國廠從料源採購到生產銷售以當地為主，台灣廠則有6成向華新麗華（1605）、燁聯等購買料源，約4成向中國、韓國、歐洲等採購，隨匯率波動調配；目前產能利用率約6至7成不等，還有成長空間，兩岸的月均出貨量約1.5萬噸。\n彰源發言人施義正指出，鎳價是不銹鋼重要觀察指標之一，從去年約1.65萬美元到今年最高約2萬美元，目前約1.9萬美元，漲幅有15到20%，而彰源產品會跟著上游鋼廠盤價變動，因生產與出貨會有2個月左右落差，6月調漲價格後，估計7、8月毛利率將攀升，優於第2季毛利率17.16%。\n展望下半年不銹鋼市場，彰源表示，中國、俄羅斯對出口限制，使供給面減少，需求面因各地推出基礎建設政策，加上市場資金面寬鬆等3大因素，彰源保持審慎樂觀看法。\n彰源將今年1到6月形容為上半場，在原料成本推升後，上游廠「限縮限量」， 能否續漲要觀察實際需求；但因原料大漲已是「高處不勝寒」，下游客戶現在就是用多少、買多少，不會多買當庫存，但彰源的訂單能見度仍有2個月，與先前相比沒差太多。\n華新麗華開出9月不銹鋼盤元連5漲，燁聯雖內銷價持平，但外銷價持續上漲，唐榮昨跟進，激勵不銹鋼族群股價上漲。\n另外，昨是中鋼（2002）除息日，因篤定鋼市旺到明年，中鋼開盤秒填息，三大法人也持續加碼，昨買超逾5.6萬張，中鋼股價收在38.15元、上漲0.95元。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "唐榮",
            "中鋼",
            "華新麗華",
            "彰源"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-09-01T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1470179"
    },
    {
        "title": "傳奇發言人周秋美：下半年國際版《精靈樂章》持續上市",
        "content": "傳奇6月22日甫推出全新手機遊戲《戰鬥吧龍魂》，下半年國際板精靈樂章持續各國上市。（業者提供）\n〔記者張慧雯／台北報導〕傳奇（4994）於今（25）日下午舉辦線上法說會，由發言人周秋美進行簡報，他指出下半年國際板《精靈樂章－這樣的夥伴沒問題嗎》將陸續於各國上市，此外，傳奇也成立全球發行團隊，提升發行能力。\n周秋美指出，傳奇6月22日甫推出全新手機遊戲《戰鬥吧龍魂》，而今年傳奇首季營運動能主要以《風之國度》、《幻想神域2》、《精靈樂章-這樣的夥伴沒問題嗎》為主。\n周秋美指出，今年營運朝三大方向進行，第一是IP授權，將過去傳奇知名IP爭取多元化合作、增加營收動能，第二是繼續開發各類型遊戲，拓展產品的可能性，第三則是繼續深耕擅長的MMORPG遊戲，目前傳奇已成立全球發行團隊、提升發行能力。\n至於下半年新遊戲，則會以發行國際版《精靈樂章》為主，包括英文、德文、法文、泰文、日文版本目前都在進行中。\n傳奇日前公告，5月營收2.44億元，單月每股稅前盈餘為0.2元，累計1-5月營收12.22億元，每股稅前盈餘為0.25元。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "傳奇"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-06-25T17:05:50+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3582428"
    },
    {
        "title": "MOSFET缺貨、6吋廠接單滿手 聯穎光電、漢磊飆漲",
        "content": "MOSFET供不應求，帶動晶圓代工6吋廠接單滿手，漢磊第2季就轉為獲利。（資料照）\n〔記者洪友芳／新竹報導〕MOSFET（金氧半場效電晶體）、二極體等分離式元件供不應求，帶動晶圓代工6吋廠接單滿手，除了茂矽（2342）、漢磊（3707）、元隆（6287）等產能全數滿載外，聯電轉手給旗下轉投資的聯穎光電6吋廠產能也爆滿，今年可望延續去年繳出獲利成績單，而漢磊與聯穎光電更挾亦發展熱門化合物半導體，上櫃及未上市股價更是水漲船高。\n半導體業界指出，疫情帶動遠距需求激增，加上5G發展，使得市場對高速運算、人工智慧、物聯網與車用電子需求持續增加，晶圓廠產能供不應求，從8吋廠滿載外溢到6吋廠；國際整合元件（IDM）廠又優先支援車用晶片，加上近期馬來西亞疫情轉趨嚴峻，IDM廠無法正常生產營運，使得MOSFET、二極體等分離式元件產能缺口拉大，各家6吋廠紛紛被客戶追產能。\n茂矽、漢磊、元隆等產能全數滿載，茂矽上半年轉虧為盈，漢磊、元隆則第2季轉為獲利；市場預期，以目前市況供不應求來看，下半年可望延續上半年逐季調漲價格的走勢，這將有利於各家6吋廠持續獲利。\n茂矽指出，公司評估產能不足，已向董事會提出擴產計畫，但現今設備難覓是一大問題。\n業界也指出，聯電多年前將旗下6吋廠作價4億多元轉給轉投資的聯穎光電，原本6吋廠呈現虧損、產能利用率也不佳，但從去年下半年以來，月產能4萬多片持續爆滿，帶動營運轉虧為盈；聯電持股聯穎光電89%，去年財報認列投資獲利5600多萬元。\n聯穎光電6吋廠生產CMOS製程的二極體、MOSFET外，也生產砷化鎵、濾波器等，身負聯電布局化合物半導體的研發廠區，挾發展熱門化合物半導體的利多題材，聯穎光電近期在未上市股價已超過70元，與漢磊同為6吋廠股價飆漲股。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "自由財經",
            "自由時報",
            "自由時報電子報",
            "Liberty Times Net",
            "LTN"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-08-31T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1469983"
    },
    {
        "title": "網通廠之冠 居易上半年毛利率51％ ",
        "content": "居易董事長簡俊賢。（記者王憶紅攝）\n〔記者王憶紅／台北報導〕居易（6216）上半年營收6.01億元，年減1.72％，但因新產品推出，以及成本控制，毛利率由46%，增加到51%，居網通廠之冠，稅後盈餘1.49億元，年成長13.38%，每股獲利1.65元。\n居易昨日應證交所舉行法人說明會。居易目前營收中，西歐比重佔比極高，高達70% ，其中，英國、荷蘭是前兩大，其次為德國、法國。法人指出，在歐洲市場穩定回溫下，居易獲利維持在逐步成長軌道。\n值得注意的是，居易在中國常熟原有生產基地，近年在生產條件退化下，已將常熟廠移回來台灣，以滿足客戶對品質的需求，目前中國只剩下分公司。\n居易被通路商譽為「窮人的思科」，居易董事長簡俊賢表示，居易很多客戶是總公司用思科產品，不過，思科產品較貴，如果客戶分公司也用思科，成本會很高，因此客戶用居易產品去測試，結果在產品相容下，客戶會將思科、居易產品互搭。\n居易產品主力是路由器、交換器、無線基地台。居易總經理馬鴻方指出，居易還在做路由器，就像BMW，做汽車做一百年，還在做汽車，居易主要目標客戶是中小企業，因此路由器是居易特色。\n馬鴻方深信軟體是可以帶動公司成長，因此目前居易研發人員佔公司員工50%，其中80%研發人員主要負責軟體開發。而居易除成立當年是虧損，其餘包括金融海嘯時都是獲利。\n展望未來產業動能，馬鴻文表示，受惠DSL技術演進到G.fast與VPlus（35b）新標準產生換機需求，行動上網需求持續攀升，今年產業將朝向LTE系統升級，預計LTE Advanced技術演進，帶動未來成長動能。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "網通",
            "毛利率",
            "毛利",
            "居易",
            "網通廠"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2016-10-27T23:16:15+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/1869145"
    },
    {
        "title": "〈財經週報-2021除權息〉KY股有節稅優勢？ 小心得不償失",
        "content": "現金殖利率逾6%的KY股\n記者陳永吉／專題報導\nKY股雖然因為去年爆發康友案，讓投資人又增添幾分不信任感，不過仍有部分投資人偏愛KY股，因為KY股所發放的股利屬於海外所得，目前政府針對海外所得有100萬元以下免稅額，且KY股的股利也免繳二代健保補充保費，因此有投資人把KY股當節稅工具。\n根據CMONEY統計，截至6月16日收盤為止，共有8檔KY股現金殖利率超過6%、25檔現金殖利率介於4-6%之間，2-4%之間則有29檔，15檔介於0-2%之間，還有35檔沒有配發股息，占整體KY股的31%。\n現金殖利率超過6%的8檔個股分別是特昇-KY（6616）、永固-KY（5546）、芮特-KY（6514）、富林-KY（1341）、科嘉-KY（5215）、基士德-KY（6641）、商億-KY（8482）、三能-KY（6671），其中除了特昇-KY、永固-KY第一季獲利或前5月營收較去年同期衰退外，其餘6檔個股本業都呈現成長，當中又以富林、三能股價走勢較偏多頭格局，投資人或可多加留意。\n不過KY股另一個要關心的話題是股利發放率的多寡。由於許多KY股基地都在中國或海外，而這些KY股要匯出股利必須另外繳一筆稅，因此部分KY股都在國內借款發放股利，導致股利發放率比重偏低，根據CMONEY統計，約有三分之二的KY股的股利發放率低於60%，相較於國內企業，發放率較低。\n長期股利發放率偏低，會導致投資同樣的產業個股，KY股的每股獲利雖然較高，但現金殖利率較低，買到的KY股價值過高，失去長期投資意義，雖然它具有100萬的海外所得股利免稅、免繳二代健保補充保費的優勢，但若這些好處無法彌補股利發放率偏低的問題，買KY股的優勢並不存在。\n況且部分KY股成交量偏低、流動性較差，又相對本國企業透明度也較低，因此在選擇KY股參加除權息，恐怕不能只看節稅的優勢，否則會得不償失。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "除權息",
            "免稅",
            "KY"
        ],
        "category": "財經週報",
        "media": "自由財經",
        "datetime": "2021-06-21T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1456062"
    },
    {
        "title": "台股盤前》短線漲多 後續創高需觀察成交量變化",
        "content": "週一台股最終上漲186.59點，上漲1.08%，收在17396.52點。（資料照）\n〔即時新聞／綜合報導〕美國鴿聲迴盪，那指與標普500再度創高，但市場憂慮颶風影響，美股漲跌不一，收盤四大指數漲跌幅介於-0.16%~+0.90%。科技股表現佳，apple再創新高、亞馬遜、微軟、google上漲。台積電ADR上漲0.42%、聯電ADR上漲0.53%。\n週一台股延續上週強勢表現，早盤跳空開高，後一路震盪走高，尾盤更在2330台積電、2303聯電與部分中、小IC設計推升下，最終台股上漲186.59點，上漲1.08%，收在17396.52點。\nOTC指數開高走高，收在213.08點。目前上方壓力為近半年的頸線壓力線（約215點）。\n由以下三個面向檢驗加權指數方向及強弱：\n（1）均線：週一台股開高走高，收長紅K線，重新站回所有短天期均線之上。\n（2）量能：成交量縮至2725.65億元，顯示當沖警示新制影響盤面交易。\n（3）技術指標：日KD指標呈現黃金交叉開口擴大大、MACD柱狀體零軸之上翻揚。\n（4）法人籌碼：三大法人合計+239.66億元；外資+212.33億元、投信+8.19億元、自營商+19.13億元。\n半導體：漲價效應延續，2330台積電、2303聯電等在三大法人持續買超下，週一一路震盪走高，也帶動准上市股6770力積電收紅。\nIC設計：即將進入旺季，加上2Q21季報表現佳，6568宏觀、6104創惟、6756威鋒電子、5269祥碩等轉強。\n太陽能：受惠全球電動車龍頭特斯拉，向德州申請售電相關計畫，供應鏈6443元晶早盤急拉攻上漲停，帶動6477安集、6244茂迪、3576聯合再生等集體向上。\n自行車：由於歐美通路庫存水位已大幅降至二到三週，遠低於正常的八到12週，9921巨大、9914美利達、8933愛地雅集體收紅。\n金融：全球寬鬆政策即將進入尾聲，升息態勢逐漸明朗，加上國內金融股基期相對低，市場部分資金進駐，2887台新金、2888新光金、2882國泰金等漲幅超過3%。\n操作建議：近期台股雖然在當沖政策影響下，成交量不若以往大，但當沖稅正式延長三年後，台股快速反彈。惟目前短線漲多，後續台股能否再創高，仍需觀察成交量變化。建議短線做多標的觀察半導體、IC設計、5G等具有旺季題材個股操作。\n漲價效應超預期 台積電明年EPS上看32元：2330台積電啟動全製程漲價，外資聚焦財務面挹注效應，外資券商所做財務情境分析顯示，台積電2022年最樂觀情況每股純益將超過32元，年增45％，更較2020年的19.97元，足足超出六成以上，同時不排除毛利率有挑戰55％機會，因此給予「買進」投資評等，推測合理股價710元。\n小晶片爆商機 創意大單在握：為了提升人工智慧（AI）及高效能運算（HPC）運算效能，小晶片（chiplet）的異質晶片設計已成為半導體市場新顯學。隨著AI及HPC處理器全面導入小晶片設計，同步引爆3D先進封裝龐大商機，IC設計服務廠3443創意與2330台積電合作，陸續完成CoWoS及SoIC等台積電3DFabric先進封裝平台認證及設計案開展，已掌握網路巨擘及系統大廠委託設計（NRE）訂單。\n供不應求 驊訊今年獲利靚：6237音訊晶片廠驊訊在晶片產能供給全面吃緊效應下，訂單已經一路滿到年底。市場預期下半年有望持續受惠漲價趨勢，推動全年獲利倍數成長並改寫新高，且2022年上半年價格有望續漲，驊訊營運將可望再締新猷。歐美雖然逐步擴大新冠肺炎疫苗施打率，但由於病毒不斷變異，因此歐美各大企業仍舊開放讓員工自行選擇遠端辦公，使筆電、耳麥等遠端商機需求持續暢旺。\n\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "台股"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-08-31T08:59:10+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3655674"
    },
    {
        "title": "光通訊添新兵 創威光電1月底掛牌",
        "content": "創威董事長陳文宗。（記者王憶紅攝）\n〔記者王憶紅／台北報導〕光通訊族群添新兵，以生產光收發模組、光學次模組為主的創威光電（6530）預計1月底掛牌上櫃交易。創威董事長陳文宗指出，今年有新客戶加入，對全年表現正面期待。\n法人指出，創威2017年成功打入全球最大歐洲工業控制製造商，目前送樣出貨中，在工控毛利率超過30％，高於平均28％下，可望挹注營運表現，另外，積極拓展廣電影音應用產品，開始送樣，預計明後年可以發酵。\n創威創業團隊來自工研院，AXCEN自有品牌佔營收比60％，資本額3億元，董監持股約53％，三家創投購持股約10-15％。\n陳文宗指出，近年來隨著資料中心、物聯網、雲端服務、4K及8K數位影音應用或是工業控制自動化等領域的發展，全球行動寬頻與雲端運算市場快速成長，資料傳輸速度及頻寬的需求大幅提升，寬頻網路將更朝向高速度及高頻寬發展，因此，將持續帶動相關光通訊的零組件需求，同時，隨著4K電視的逐漸普及，以及2020年日本東京奧運以8K轉播為目標帶動下，傳統銅線設備已不敷使用，勢必帶動廣電影音應用市場。\n創威106年度前三季營業收入2.8億元，雖與去年同期相當，但隨著工規產品銷售比重提升，且工規產品毛利率較高帶動下，使得創威光電106年前三季營業毛利率為28.75％，較去年同期25.32％成長，106年度前三季稅後盈餘0.21億元，較去年同期成長28.12％，每股盈餘為0.7元，隨著工規產品業績持續成長，可望成為創威光電未來獲利成長的動能。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "工研院",
            "光通訊",
            "創威",
            "創威光電"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2018-01-03T18:19:40+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/2301587"
    },
    {
        "title": "轉單效應 新纖、力麗產能滿載",
        "content": "新纖總經理羅時銓表示，今年是他從業以來最多黑天鵝的一年。（資料照）\n〔記者陳柔蓁／台北報導〕東南亞疫情嚴峻，國內紡纖大廠新纖（1409）與力麗（1444）獲轉單，目前台灣廠產能滿載，訂單能見度可到年底，兩家公司對後市審慎樂觀，但變種病毒、海運費用、國際石油報價與缺工問題是影響營運的4大變數。\n新纖總經理羅時銓表示，今年是他從業以來最多黑天鵝的一年，聚酯的兩大原料乙二醇（EG）、對苯二甲酸（PTA）與石油價格連動，目前看來油價最壞情況已過，但還要仔細追蹤；公司從事外銷，海運運費漲幅大，不易立刻反映到報價上；缺工問題則已加速布建智慧自動製造應對。\n變種病毒肆虐紡織大本營南越，新纖與越南油氣集團（PVN）旗下VNPOLY合作的紡纖廠位於北越河內，未受疫情波及，羅時銓說，目前該廠產能全開，上個月再增2條產線，部分紗線會運回台灣製成加工絲，支應國內紡織需求。整體而言，集團聚酯粒今年2、3季暢旺，第4季紡纖接著旺。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "新纖",
            "力麗",
            "轉單效應",
            "紡纖廠"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-09-01T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1470182"
    },
    {
        "title": "8月新車掛牌 較預估高3成",
        "content": "受惠於疫情微解封人潮回流，購車需求反彈，全台8月新車掛牌量逆勢上攻至3萬3148輛，較原先車商預估的2萬6000輛高出近3成。（記者楊雅民攝）\n〔記者楊雅民／台北報導〕8月車市幾乎整月都處於傳統民俗月銷售淡季，但受惠於疫情微解封，購車需求反彈，8月新車掛牌逆勢上攻至3萬3148輛、年減約5%，但較車商預估的2萬6000輛高出近3成，打破過去民俗月銷量大幅滑落的傳統。\n和泰汽車（2207）8月TOYOTA和LEXUS雙品牌掛牌量達1萬1004輛，年增1.1%，市占率衝上33.2%，優於原先目標；其中，新國民神車TOYOTA COROLLA CROSS休旅車8月掛牌量達3131輛，LEXUS NX掛牌量也達977輛，帶動LEXUS品牌掛牌量達2006輛，搶下豪華車單月的銷售冠軍。\n福特六和KUGA休旅車8月掛牌量也衝上1098輛，帶動福特（FORD）全品牌8月掛牌量達2217輛，市占率衝上第2名。台灣本田（Honda）王牌車款CR-V8月掛牌量1367輛，全品牌掛牌量2195輛，市占率躍居第3。\n中華（2204）汽車旗下MITSUBISHI+CMC品牌8月掛牌量3339輛，裕日車（2227）旗下ＮISSAN+INFINITI品牌8月掛牌量1777輛，分別年減11.7%和30.9%。\n進口車受到全球晶片短缺及缺櫃影響，8月掛牌量1萬5424輛，年減約1成、月減約15%，市占率下滑至46.5%；其中，賓士（M. BENZ）8月掛牌量2002輛，比LEXUS少4輛，失守豪華車龍頭寶座。\n車商表示，隨著疫情趨於穩定，加上政府振興經濟方案將出爐，車廠也可望加碼促銷，預期9月新車掛牌量可達3.7萬輛以上，與去年同期持平。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "鬼月",
            "掛牌",
            "新車"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-09-02T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1470377"
    },
    {
        "title": "民俗月買氣逆升 8月車市銷量比預期多近3成",
        "content": "受惠於疫情微解封人潮回流，購車需求反彈，全台8月新車掛牌量逆勢上攻，較原先車商預估高出近3成。（和泰汽車提供）\n〔記者楊雅民／台北報導〕8月車市幾乎整個月處在傳統民俗的銷售淡季，受惠疫情微解封人潮回流，購車需求反彈，全台8月新車掛牌量卻逆勢上攻至3萬3148輛，較原先車商預估的2萬6000輛高出近3成，較去年同期微減約5%，打破過去民俗月銷量大幅滑落的傳統。\n和泰汽車（2207）8月TOYOTA和LEXUS雙品牌掛牌量達1萬1004輛，年增1.1%，市占率更衝上33.2%，優於原先目標，其中，新國民神車TOYOTA COROLLA CROSS 休旅車8月掛牌量達3131輛，重返3000輛大關，LEXUS NX掛牌量也達977輛，帶動LEXUS品牌掛牌量達2006輛，搶下豪華車單月銷售冠軍。\n福特六和KUGA休旅車8月掛牌量也衝上1098輛，帶動福特（FORD）全品牌8月掛牌量達2217輛，市占率衝上第2名；台灣本田（Honda）王牌車款CR-V8月掛牌量達1367輛，全品牌掛牌量2195輛，市占率則躍居第3名。\n中華（2204）汽車旗下MITSUBISHI+CMC品牌8月掛牌量為3339輛，裕日車（2227）旗下ＮISSAN+INFINITI品牌8月掛牌量為1777輛，掛牌量分別年減11.7%和30.9%。\n進口車受到全球晶片短缺及缺櫃影響，8月掛牌量達1萬5424輛，年減約1成，月減約15%，市占率也下滑至46.5%，其中賓士（M. BENZ）8月掛牌量2002輛，只比LEXUS少4輛，失守豪華車龍頭寶座。\n車商觀察，雖然8月是傳統的民俗月淡季，不過隨著年輕人消費觀念改變，以及解封後顧客用車需求的回溫，加上車廠卯足全勁挽回5-7月落後台數，提供更多具魅力的優惠，使得8月總市場呈現淡季不淡的狀況，掛牌量超乎預期。\n隨著疫情趨於穩定，加上政府振興經濟方案將出爐，車廠也可望加碼促銷，預期9月新車掛牌量可達3萬7000輛以上，與去年同期銷售持平。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "中華汽車",
            "和泰汽車",
            "台灣車市",
            "福特六和（FORD）"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-09-01T21:06:41+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3657975"
    },
    {
        "title": "民俗月買氣逆升 8月車市銷量比預期多近3成",
        "content": "受惠於疫情微解封人潮回流，購車需求反彈，全台8月新車掛牌量逆勢上攻，較原先車商預估高出近3成。（和泰汽車提供）\n〔記者楊雅民／台北報導〕8月車市幾乎整個月處在傳統民俗的銷售淡季，受惠疫情微解封人潮回流，購車需求反彈，全台8月新車掛牌量卻逆勢上攻至3萬3148輛，較原先車商預估的2萬6000輛高出近3成，較去年同期微減約5%，打破過去民俗月銷量大幅滑落的傳統。\n和泰汽車（2207）8月TOYOTA和LEXUS雙品牌掛牌量達1萬1004輛，年增1.1%，市占率更衝上33.2%，優於原先目標，其中，新國民神車TOYOTA COROLLA CROSS 休旅車8月掛牌量達3131輛，重返3000輛大關，LEXUS NX掛牌量也達977輛，帶動LEXUS品牌掛牌量達2006輛，搶下豪華車單月銷售冠軍。\n福特六和KUGA休旅車8月掛牌量也衝上1098輛，帶動福特（FORD）全品牌8月掛牌量達2217輛，市占率衝上第2名；台灣本田（Honda）王牌車款CR-V8月掛牌量達1367輛，全品牌掛牌量2195輛，市占率則躍居第3名。\n中華（2204）汽車旗下MITSUBISHI+CMC品牌8月掛牌量為3339輛，裕日車（2227）旗下ＮISSAN+INFINITI品牌8月掛牌量為1777輛，掛牌量分別年減11.7%和30.9%。\n進口車受到全球晶片短缺及缺櫃影響，8月掛牌量達1萬5424輛，年減約1成，月減約15%，市占率也下滑至46.5%，其中賓士（M. BENZ）8月掛牌量2002輛，只比LEXUS少4輛，失守豪華車龍頭寶座。\n車商觀察，雖然8月是傳統的民俗月淡季，不過隨著年輕人消費觀念改變，以及解封後顧客用車需求的回溫，加上車廠卯足全勁挽回5-7月落後台數，提供更多具魅力的優惠，使得8月總市場呈現淡季不淡的狀況，掛牌量超乎預期。\n隨著疫情趨於穩定，加上政府振興經濟方案將出爐，車廠也可望加碼促銷，預期9月新車掛牌量可達3萬7000輛以上，與去年同期銷售持平。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "中華汽車",
            "和泰汽車",
            "台灣車市",
            "福特六和（FORD）"
        ],
        "category": "證券產業",
        "media": "自由時報電子報",
        "datetime": "2021-09-01T21:06:41+08:00",
        "link": "https://news.ltn.com.tw/news/business/breakingnews/3657975"
    },
    {
        "title": "裕隆城明年底開幕 租金收入後年入帳",
        "content": "新店裕隆城開發示意圖。（取自中麟營造官網）\n〔記者楊雅民／台北報導〕裕隆（2201）昨舉行法說會，裕隆副總李建輝表示，目前新店裕隆城建物已完成地面層鋼構及外牆帷幕工程，正在進行電梯安裝、機電及景觀等工程裝修，按目前開發進度，預計明年第4季可如期開幕，每年3.2億至3.4億元的租金收入，後年開始入帳。\n李建輝表示，新店裕隆城提供優質便利一日生活圈，商場建物樓層為地下3至8樓，約4.3萬坪，地下1至4樓將出租誠品、6樓出租威秀商場、7樓及8樓出租威秀影城，5樓招租中。\n至於集團新車銷售，因5月疫情進入三級警戒，外出和展間賞車人潮都受到影響，上半年新車銷售量下滑很多，下半年透過數位行銷，希望能挽回上半年落後的目標。\n隨著經濟活動逐漸復甦，預估全年全台新車銷售量將維持年初推估的42.7萬輛，較去年衰退3.8%；但下半年車市表現，仍得觀察國內外疫情對原物料供應、物流的不確定因素，以及全球車用晶片短缺情況。\n中華（2204）汽車指出，受到本土疫情影響，第二季銷售台數下降影響營收，但依去年經驗，為因應報復性消費，公司提早備量生產，生產成本降低，第二季毛利率逾22%，為近幾年單季新高。裕隆則說，納智捷與鴻華開發的電動車，會在10月中鴻海科技日詳細展示和說明。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "開幕",
            "收入",
            "租金",
            "入帳",
            "裕隆城"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-08-26T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1469014"
    },
    {
        "title": "遭中油求償＋3Q獲利下滑 巨路今股價跌逾7％",
        "content": "巨路今以76元開盤，盤中最低73.8元，下跌6.5元，收74.1元，跌幅7.7%。（擷取奇摩股市）\n〔記者洪友芳／新竹報導〕程控設備股巨路（6192） 遭中油求償3億5863萬元，加上第3季獲利下滑，衝擊今股價跌逾7%，跌破80元關卡。\n前年815全台大停電，中油賠付台電相關損失3億5863萬元後，以違反勞務採購向巨路求償3億5863萬元，但巨路上週五公告，自認沒有操作疏失，無法同意中油求償，將委請律師並依法提出答辯。\n巨路上週五也公佈財報，前3季累計營收48.31億元，毛利率29.02%，營業淨利7.66億元，稅後盈餘6.28億元，年增16.61%，每股稅後盈餘5.88元，其中，第3季每股稅後盈餘1.77元，季減近2成。\n巨路上週五收80.3元，今以76元開盤，盤中最低73.8元，下跌6.5元，收74.1元，跌幅7.7%。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "巨路國際",
            "巨路"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2019-11-11T13:44:46+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/2973985"
    },
    {
        "title": "〈財經週報-熱門族群〉眼球商機正熱 晶碩、大學光吸睛",
        "content": "隱形眼鏡廠晶碩股價衝上678元，帶動其他隱形眼鏡股的比價效應，精華也突破400元大關，亨泰光也創3個多月來新高。（資料照）\n記者陳永吉／專題報導\n大盤多空不明，近期有部分資金轉進股價基期較低的生技股，尤其價位較高的生技股頗受青睞，如眼球概念股、保健食品股等。不過投資人宜留意，部分生技股去年下半年因疫情帶動業績，導致基期較高，且後疫情時代聚焦在疫苗上，對生技股投資宜步步為營。\n眼球概念股以隱形眼鏡、眼科類股為主，尤其隱形眼鏡廠晶碩（6491）股價拉上678元、本益比衝上40倍後，帶動其他隱形眼鏡股的比價效應，由於精華（1565）今年獲利不輸晶碩，但晶碩股價衝上天價時，精華股價僅其一半，使得精華日前股價向上比價，也突破400元大關，連帶專業隱形廠亨泰光（6747）上週股價也創3個多月來新高。\n而專攻眼科的大學光（3218），外資上週發布研究報告，預期今年大學光每股稅後盈餘將較去年大增35.4％、達8.6元，2022、2023年不僅持續高速增長，更直接突破一個股本，每股稅後盈餘來到12與15元，也帶動大學光股價站穩所有均線之上。\n在保健食品股方面，大江生醫（8436）與台塑生醫上週宣布共組台灣生技大聯盟平台，將由台塑生醫在以2.5億參與大江轉投資的和康生（1783）私募案，取得約9.78％股權，雙方未來攜手進軍橫跨保健、美膚、醫材領域。\n此一合作案對三方都有互補效應，而其中和康生做為合作平台，股價漲幅最猛，上週大漲近4成，股價創下7年來新高；而大江股價也連3週上漲，股價也創下2年新高。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "自由財經",
            "自由時報",
            "自由時報電子報",
            "Liberty Times Net",
            "LTN"
        ],
        "category": "財經週報",
        "media": "自由財經",
        "datetime": "2021-08-02T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1464363"
    }
]
