[
    {
        "title": "幼兒園群聚 採檢1454人全陰性",
        "content": "表格\n\n〔記者周湘芸、林欣漢、俞肇福、翁聿煌／新北報導〕新北市某幼兒園武漢肺炎（新型冠狀病毒病，COVID-19）群聚延燒至板橋某社區，新北市長侯友宜昨天表示，某社區進一步逐戶清查，又找到28名先前沒回來的住戶及大樓關係人，採檢結果都是陰性，累計整起幼兒園群聚已採檢1454人，未再新增確診個案。\n\n新北昨天仍有3所學校、11間補習班及安親班維持停課；今天補課日將有1校、26人復課，還有2校、2123名學生停課。\n\n侯友宜表示，板橋某社區原先匡列785名住戶採檢都是陰性，9日又找到28名住戶、大樓關係人採檢，結果也都是陰性，會持續清查來往訪客、關係人。統計社區篩檢站針對幼兒園群聚等相關職場、社區關係人，共採檢1454人（含某社區），沒有新增個案，全案累計27人確診。\n\n侯友宜表示，師生只要被匡列居家隔離，在PCR採檢結果還沒出來前，學校一律預防性停課，但大部分僅需停課1天。新北市10日有13校、5220人復課，3校、2149人維持停課，所有規劃都按照標準流程。\n針對疫情升溫，尤其是Delta的傳染力強，最近學校陸續發生群聚感染，寶齡富錦生技股份有限公司昨天捐贈2000劑、價值約50萬元的居家版快篩劑給新北市校園協助防疫，由教育局長張明文代表受贈。\n\n至於即將在10月、11月舉辦的全國運動會及萬金石馬拉松等大型體育活動，體育處長洪玉玲表示，目前賽事仍持續準備中，將視疫情滾動式調整。\n\n連江縣宣布，因應Delta病毒，即使打了2劑疫苗仍會突破性感染，即日起赴馬祖的旅客即使打完2劑疫苗，在台搭乘飛機或台馬之星交通船前，仍須接受快篩，持3日內快篩陰性證明或PCR陰性證明則免快篩。\n北市昨天接獲3例疑似接種武漢肺炎（新型冠狀病毒病，COVID-19）疫苗死亡案通報，新北市衛生局表示，AZ、Moderna、高端疫苗各1例，3人中有1人身患口腔癌，其他2人有慢性病史。\n另外，市議會副議長陳鴻源昨舉辦「愛心月餅伴永和 獨老溫暖過中秋」送贈月餅活動，由送餐志工將月餅送給獨老，由於還有很多每天送餐給獨居老人的志工尚未打到疫苗，他希望政府能加快採購疫苗腳步。\n表格\n市長侯友宜說，整起幼兒園群聚已採檢1454人，未再新增確診個案。（記者周湘芸攝）\n新北昨仍有3校停課消毒。（教育局提供）",
        "keywords": [
            "自由時報",
            "自由時報電子報",
            "Liberty Times Net",
            "LTN"
        ],
        "category": "生活",
        "media": "自由時報電子報",
        "datetime": "2021-09-11T05:30:00+08:00",
        "link": "https://news.ltn.com.tw/news/life/paper/1472052"
    },
    {
        "title": "詩肯Q2逆勢成長 上半年每股賺2.75元",
        "content": "詩肯Q2逆勢成長,上半年每股賺2.75元。（圖︰業者提供）\n〔記者楊雅民／台北報導〕連鎖家具龍頭詩肯（6195）公告上半年財報，雖然第二季台灣零售業受疫情嚴重衝擊，但詩肯第二季單季營收仍達4.88億元，年增23.71%，稅後淨利3485萬元，年增63.37%，EPS0.74元，也優於去年同期的0.47元。\n在第一季的好表現支撐下，詩肯累計上半年合併營收達11.34億元，年增30.52%，創歷史新高，稅後獲利1.31億元，年增154.41%，EPS2.75元。\n詩肯表示，5月中旬因疫情進入三級警戒，消費動能大幅降低，一定程度的影響營收表現，台灣零售業受衝擊最嚴重的時期在5月中旬至6月中旬，至6月下旬後，全台各門市來客數明顯回升，訂單數量也開始復甦，加上新加坡NOVA挹注，詩肯整體衰退幅度並不大。\n詩肯指出，在疫情解封後，經濟活動可望逐漸恢復正軌，加上房市交易持續熱絡，政府即將推出新一波的經濟振興措施，預期將再帶動消費熱潮，促使民俗月表現淡季不淡，並一路旺至年底，看好第四季傳統旺季的營運動能。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "詩肯"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-08-09T17:45:27+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3632647"
    },
    {
        "title": "外資報告》美系外資揮刀喊賣研華、金像電",
        "content": " 美系外資揮刀喊賣研華、金像電（圖擷取自Google Map）\n〔記者卓怡君／台北報導〕美系外資針對科技股評價做出調整，基於股價表現空間有限，將研華（2395）評等從中立降至賣出，目標價380元，金像電（2368）評等從買進降至賣出，目標價72元，同時也將嘉澤（3533）、穩懋（3105）評等從買進降至中立。\n美系外資持續看好IC載板三雄南電（8046）、景碩（3189）、欣興（3037）股價表現，預估各有47%、43%、59%的上漲空間。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "台股",
            "研華",
            "金像電",
            "外資報告"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-09-13T10:42:52+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3669866"
    },
    {
        "title": "疫情再起衝擊台股 利空頻傳 短線震盪整理",
        "content": "受疫情升溫影響，台股昨下跌158.38點。（記者王藝菘攝）\n〔記者卓怡君／台北報導〕昨日台股盤中傳出本土確診病例大增、新北幼兒園群聚感染擴大，Delta變種病毒可能入侵社區，衝擊投資人信心，中小型股持續淪為重災區，台股指數越走越低，午盤再一陣急殺，晶圓雙雄、金融族群倒地無力，指數一度大跌261.79點，所幸最後一盤拉抬台積電（2330）、鴻海（2317）等權值股，跌幅收斂，加權指數終場下跌158.38點，收在17270.49點，再度含淚揮別季線支撐，成交量約3237億元。\n本土自營商為昨日最大殺手，大砍台股70.41億元，外資小賣10.75億元、投信賣超4.35億元，三大法人合計賣超85.51億元，外資反手再回補期貨空單1383口，累積外資期貨淨空單降至1.41萬口。\n市場傳出中國IC設計龍頭豪威大砍CIS（CMOS 影像感測器）晶片訂單，衝擊晶圓代工、IC設計、封測相關供應鏈股價表現，ABF載板景碩（3189）、南電（8046）、欣興（3037）即使8月營收亮眼，但股價連兩日走弱；外資圈傳出9月中國MCU（微控制器）價格續跌，昨日新唐（4919）、盛群（6202）股價全面重挫，且新唐8月營收不如市場預期，加上投信持續大賣，股價從高檔修正近30%。\n由於疫情再度升溫，買盤重心集中在生技防疫、物流、電子商務、食品等族群，宅配通（2642）、嘉里大榮（2608）、康那香（9919）、亞諾法（4133）、恆大（1325）、毛寶（1732）拉出第2根漲停。\n法人指出，疫情後續發展有待觀察，但因投資人持股信心鬆動，台股面臨前波套牢壓力，短線進入震盪整理格局，建議降低持股比重，切勿追高。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "台股",
            "疫情"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-09-09T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1471741"
    },
    {
        "title": "衝浪客群聚！檢測快篩股亞諾法等6檔遭當沖警示",
        "content": "為提醒投資人交易風險，證交所與櫃買中心祭出當沖占比過高有價證券警示機制。（記者陳柔蓁攝）\n〔記者陳柔蓁／台北報導〕為提醒投資人交易風險，證交所與櫃買中心祭出當沖占比過高有價證券警示機制，今日共有6檔股票因昨日當沖佔比超過6成，遭列當沖警示股。上市股票有寶齡富錦（1760）、燁興（2007）、雃博（4106）、亞諾法（4133）；上櫃股票有網家（8044）、正德（2641）。\n分析個股遭投資人熱烈當沖參與行情的原因：\n疫情再起，寶齡富錦、亞諾法檢測快篩股，有呼吸治療產品的雃博，網購指標公司網家受矚目，當沖比超過7成。\n鋼鐵是法人看好明年獲利會繼續成長的族群之一，燁興8月營收開出前遭到關注。\n正德海運則是8月營收年增93.73％，並將有新船入港增加運力。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "台股",
            "當沖",
            "當沖警示制度"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-09-09T18:42:20+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3666709"
    },
    {
        "title": "味全執行長張教華  營運如太陽漸漸升起",
        "content": "味全今天召開股東會，味全執行長張教華（右）去年股東會時形容，味全的營運像「太陽快出來了」，今年則進入「太陽漸漸升起」階段，強調本土疫情爆發對業務通路的業績有影響，但整體營運仍是正向大於負面。（記者楊雅民攝）\n〔記者楊雅民／台北報導〕味全（1201）今天召開股東會，味全執行長張教華去年股東會時形容，味全的營運像「太陽快出來了」，今年則進入「太陽漸漸升起」階段，強調本土疫情爆發對業務通路的業績有影響，但整體營運仍是正向大於負面。\n張教華指出，5月本土疫情爆發，餐飲業重創，連帶著味全在業務用通路的業績也大幅下滑，像是鮮乳在業務用通路銷售就衰退5成，但林鳳營鮮乳在B2C銷售通路賣得不錯，目前市占率緩步上升至22%，但成長速度還是不夠快，要回到市占率近40%的高峰有點難度。\n他指出，今年以來運費、原物料的價格上漲，上漲的營運成本不會轉嫁到產品基本價格上，但會評估調整促銷價格，同時將持續進行林鳳營、貝納頌等核心品牌的耕耘，提升銷售量、毛利率，且因應後疫情時代消費者需求的轉變，開發滿足消費者的新品，讓公司戰力愈來愈強，今年的營收成長會保持在「合理範圍」內。\n味全中國事業上半年營收成長16%，核心品牌如每日C成長動能非常好，新品牌如貝納頌及新的乳品成長動能也不錯，中國區域上將持續精耕華東，快速發展華北和華東市場，在品牌和品類上與新通路的經營發展，蘇州廠預計明年5月投產後，短期中國不會有太大的資本支出。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "味全"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-08-31T15:10:35+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3656214"
    },
    {
        "title": "台股震盪化工股異軍突起 永光、中華化強攻漲停",
        "content": "台股震盪化工股異軍突起！永光、中華化、勝一盤中漲停。（擷取自奇摩股市）\n〔記者張慧雯／台北報導〕台股平盤附近震盪，化工股則異軍突起！永光（1711）、中華化（1727）一馬當先飆至漲停板，勝一（1773）、國精化（4722）、三福化（4755）等漲幅也超過5%以上，成為今日台股最亮眼的族群。\n化工股近期因兩大題材崛起，包括電子材料需求增，以及電動車電池材料後市看俏。而永光今日則因為切入碳化矽研磨漿料，已開始小量出貨，股價連續兩日大漲，目前來到漲停板24.85元，目前高掛逾1.5萬張買單。\n至於中華化近期股價狂飆，主要是電子化學品需求增溫，再加上電子級硫酸新產能挹注，營運持續看漲，股價也從9月1日收盤價19元一路漲到今日漲停板31.75元，目前高掛逾6700張買單。\n勝一盤中也來到漲停板152元，勝一為化學溶劑廠，上半年每股稅後盈餘（EPS）4.51元，繳出亮麗成績單，更投資15.5億元新建儲槽區，股價後市看俏。\n法人認為，目前台股處於震盪整理格局，化工股不僅籌碼穩定，且不乏基本面表現亮麗者，因此成為台股近期新焦點。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "台股"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-09-14T11:52:43+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3671182"
    },
    {
        "title": "上櫃公司國統爆內線交易！檢調約談11人 前董娘交保",
        "content": "上櫃公司國統（8936）傳出高層涉及內線交易，但現任董座洪雅滿沒賺到錢還倒賠226萬。（翻攝國統官網）\n〔記者黃佳琳／高雄報導〕上櫃公司國統（8936）傳出高層涉及內線交易，企圖炒作公司股價，檢調大動作約談前董事長梁家源、董娘梁李玉霞及現任董座洪雅滿等11人；梁玉李霞等人利用公司發布重大訊息前後18小時內不得買賣股票規定，提早佈局買股賺「時間差」，結果偷雞不著，董娘只賺了3萬多元，洪雅滿還倒賠226萬，梁家源和洪雅滿等5人訊後無保請回，梁李玉霞20萬交保，另5人10萬交保。\n雄檢指出，2019年11月間，國統與中華工程公司簽約，準備承包經濟部南區水資局「曾文南化聯通管統包工程A1標」的管材採購，金額為14億2千9百萬元；同年12月，國統的子公也與中國貴州商訂中國西安西咸新區第二水廠管道工程的材料採購案，金額5千多萬人民幣（約2億多台幣）。\n當時國統的董事長梁家源把這兩項公司利多消息告知配偶梁李玉霞，當時公司的執行長洪雅滿（現為公司董事長）也把訊息告訴胞弟，公司董事兼總經理葉清正及配偶、洪姓會計、杜姓執行副總等高層，趁著利多消息公布前，以當時股價10.3元至18.45的價格，先下手狂買公司股票。\n梁李玉霞在消息利多公布後10日賣出2萬股，只賺3萬4千元，洪則陸續買賣出2百多萬股，沒賺到半毛錢還損失逾226萬，其餘公司高層也只小賺1至3萬元；檢調獲報展開追查，2日依違反證交法循線傳喚梁李玉霞11人到案說明，梁李等人否認犯行，但公司部分高層認罪，並同意繳回犯罪所得，前董座和現任董座訊後無保請回，前董娘等人被檢方分別以10至20萬不等金額交保。\n國統也發布聲明指出，公司會配合檢調辦案提供相關資料，但此案對公司財務業務無重大影響。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "內線交易",
            "國統"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-09-03T12:38:24+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3659716"
    },
    {
        "title": "IC缺料拉貨延滯！被動元件8月營收成長力道趨緩",
        "content": "IC缺料拉貨延滯！被動元件8月營收成長力道趨緩。（擷取自奇摩股市）\n〔記者張慧雯／台北報導〕受IC缺料影響，下游客戶拉貨延滯，被動元件8月營收成長力道趨緩，包括華新科（2492）、奇力新（2456）、禾伸堂（3026）、凱美（2375）等，營收均較7月下滑。\n受到客戶缺料影響，華新科8月營收36.97億元、月減率達4.3%，降至6個月來低點；華新科認為，因晶片供應因素，導致客戶延遲出貨，但巿場整體需求仍在。\n而禾伸堂8月營收14.42億元、月減3.65%，禾伸堂也說，半導體供應仍不穩定，將持續關注市場狀況，並且快速彈性的調整，全力支援客戶需求。\n奇力新8月營收15.10 億元、月減率達1.47%，奇力新指出，8月營收減少，主要為部份客戶受 IC 缺料影響而減少拉貨，但車用相關產品出貨仍持續向上，市場整體需求保持穩定。\n至於凱美8月營收7.32億元、月減1.1％，凱美指出，主要是受到大馬廠停工影響，且預計這個變數對營收的衝擊將延續至10月。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "台股",
            "國巨",
            "華新科",
            "被動元件",
            "奇力新",
            "凱美"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-09-09T10:36:44+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3665912"
    },
    {
        "title": "客戶拉貨延滯致營收下滑 法人仍挺被動元件",
        "content": "國巨8月營收維持成長力道。（記者張慧雯攝）\n〔記者張慧雯／台北報導〕受IC缺料影響，下游客戶拉貨延滯，被動元件8月營收成長力道趨緩，除龍頭廠國巨（2327），包括華新科（2492）、奇力新（2456）、禾伸堂（3026）、凱美（2375）、日貿電（3090）等營收均較7月下滑，不過，法人認為，市場整體需求仍在，被動元件前景仍持續看好。\n無畏營收下滑，昨日被動元件股價持續上漲，蜜望實（8043）漲幅排名第一達7.35%、佳邦（6284）漲幅5.17%排名第二，國巨、九豪（6127）漲幅也都在3%以上；保護元件族群表現也相當不錯，富致（6642）、聚鼎（6224）、興勤（2428）股價漲幅都在2%以上，業者對後市展望多持樂觀態度。\n受到客戶缺料影響，華新科8月營收36.97億元、月減4.3%，降至6個月來低點，不過華新科表示，主要是晶片供應因素，導致客戶延遲出貨，巿場整體需求仍在；禾伸堂8月營收14.42億元、月減3.65%，公司也認為半導體供應仍不穩定，將持續關注市場狀況；奇力新8月營收15.1億元、月減1.47%，奇力新指出，8月營收減少，主要為部份客戶受IC缺料影響減少拉貨，但車用相關產品出貨仍持續向上，市場整體需求保持穩定；至於凱美8月營收7.32億元、月減1.1％，主要是受大馬廠停工影響，預期此變數對營收的衝擊將延續至10月。\n法人認為，IC缺料問題的確影響被動元件出貨，但市場需求並未改變，且觀察到一個現象，就是車用營收占比較高的公司，在缺料事件中受到的影響較小，以國巨來說，IC缺料也同樣有影響，但由於高利基型產品較同業占比高，因此8月營收還能維持成長力道。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "國巨",
            "被動元件"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-09-10T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1471936"
    },
    {
        "title": "廢水處理工程廠萬年清今掛牌 盤中大漲逾3成 ",
        "content": "萬年清今天掛牌，蜜月行情亮麗。圖左為萬年清董事長何家慶，圖右為國泰證券董事長莊順裕（圖由業者提供）\n〔記者陳永吉／台北報導〕工業廢水處理工程領導廠商萬年清（6624），今日以每股50元掛牌上櫃，盤中一度漲至65元以上，漲幅超過30%，啟動蜜月行情。\n萬年清主要營運模式包括承攬工業廢水處理之統包工程以及銷售工業廢水處理核心設備之技術設備工程。在傳統行業如石化、造紙、染整、紡織、鋼鐵、製藥等廢水處理領域居領先地位，主要客戶涵蓋遠東、統一、長春、寶成、台塑、正隆及永豐餘等大型集團。\n由於跟著台商海外布局腳步前進，服務遍及世界各地，萬年清海外工程比重佔75%，萬年清董事長何家慶表示，去年公司新接的案量約6.2億元，其中還有4億元有待認列，今年新接案量已有4000多萬元，主要來自印度，隨著客戶轉戰東南亞及印度等地，估計今年來自中國的業績比重將降低。\n何家慶表示，去年公司來自海外市場的業績以中國佔比65%最高、越南僅佔8%，但今年越南比重將提高，其中遠東新（1402）的廢水處理案會在今年完成，估計今年越南就可貢獻業績超過2億元。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "萬年清"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2019-05-28T11:29:52+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/2804232"
    },
    {
        "title": "SEMI估明年全球晶圓廠支出將達近1千億美元新高",
        "content": "SEMI估明年全球晶圓廠支出將達近1千億美元新高（記者洪友芳攝）\n〔記者洪友芳／新竹報導〕SEMI（國際半導體產業協會）於今（15）日公布的最新1季全球晶圓廠預測報告（World Fab Forecast）中指出，在數位轉型與其他新興科技趨勢驅動下，2022年全球晶圓廠半導體設備投資總額將達近1000億美元新高，以滿足對於電子產品不斷提升的需求，也刷新2021年可望達900億美元歷史新高紀錄。\n全球晶圓廠半導體設備投資提高，建廠與設備相關概念股包括漢唐（2404）、帆宣（6196）、京鼎（3413）、家登（3680）、弘塑（3131）等營運可望受惠。\nSEMI全球行銷長暨台灣區總裁曹世綸表示：「晶圓廠設備支出將連3年創新高，全球正在見證半導體產業有史以來的罕見紀錄。數位轉型是半導體技術主要驅動力之一，市場將不斷提升對晶片的倚賴，進而大幅推升半導體設備的需求。」\n新晶圓廠設備支出記錄，自2020年以來罕見的連續3年連年增長，打破了歷史週期性趨勢，過去在1至2年的擴張後，緊接著有1至2年的增長或下降。\nSEMI指出，2022年大部分晶圓廠投資將集中於晶圓代工部門，支出超過440億美元，其次是記憶體部門，預計將超過380億美元。2022年DRAM與NAND快閃記憶體都將出現大幅增長，可望分別躍升至170億美元和210億美元。Micro/MPU微處理器晶片投資明年將突破近90億美元，離散/功率30億美元，類比則20億美元，與其他裝置近20億美元。\n從地區來看，SEMI表示，韓國將是2022年晶圓廠設備支出的領頭羊，達300億美元；其次是台灣的260億美元，中國近170億美元排名第3，日本以將近90億美元的支出位居第4；歐洲/中東地區的80億美元支出僅排在第5位，但該地區預計2022年將出現高達74%的巨幅年度增長；美洲和東南亞兩地區的設備支出則分別將超過60億美元以及20億美元。\nSEMI指出，全球晶圓廠預測報告（World Fab Forecast）涵蓋1417家廠房與生產線， 2021年或之後將開始量產的129家廠房及生產線也包含在內。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "SEMI",
            "國際半導體展（SEMICON Taiwan）",
            "國際半導體產業協會（SEMI）"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-09-15T11:58:29+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3672520"
    },
    {
        "title": "台股盤前》上檔解套賣壓仍大 挑戰萬八機會不高",
        "content": "台股週一終場加權指數下跌28.26點，跌幅0.16%，收在17446.31點，成交金額為2548.43億元。（資料照）\n〔即時新聞／綜合報導〕美國眾議院民主黨降低增稅幅度，有望力拚3.5兆美元法案過關，原油持續上漲，能源股領軍大漲帶動道瓊指數終止連五黑，終場美股四大指數漲跌互見，漲跌幅介於-0.07%至+0.97%，其中那斯達克指數表現相對弱勢，台積電ADR上漲0.53%，聯電ADR下跌0.41%，特斯拉上漲0.91%，蘋果上漲0.39%。\n台股加權指數週一出現回檔，指數來到季線之上，追價買盤相對薄弱且上檔解套賣壓較大，呈現量縮拉回，OTC指數跌幅比集中市場來的大，盤面資金聚焦金融、鋼鐵、水泥及生技等相關族群，終場加權指數下跌28.26點，跌幅0.16%，收在17446.31點，成交金額為2548.43億元。三大法人合計賣超39.54億元：外資賣超32.77億元、投信買超1.24億元、自營商賣超8億元。\n量價及技術面：\n（1）量能：量縮回檔，後續上漲須補量、下跌須量縮。\n（2）均線：短線下檔支撐為月線（約17135點附近），壓力為17600點附近。\n（3）技術指標：日KD向上開口收斂，短線要提防再度向下。\n櫃買指數下跌1.09%，收在212.28點。短線支撐為208附近，壓力為218點附近。\n觀盤重點：台股加權指數在季線附近呈現多空震盪，由於上檔解套賣壓仍大，短線上若成交量遲遲無法有效放大，指數要再連續上漲挑戰萬八的機會不高，仍有再度回測月線機會，因此操作上勿過度追價，選股上可留意半導體週邊相關族群、蘋概、鋼鐵、營建、金融相關個股。\n晶圓代工龍頭2330台積電擴大投資，台灣與海外並進之際，三星、英特爾、格芯、聯電、中芯等國際大廠同步擴大晶圓代工規模，三星、英特爾以2330台積電為最主要對手，劍指晶圓代工霸主地位。隨著各大廠積極擴產，也讓全球晶圓代工擴產賽局更加白熱化。\n蘋果可望在台北時間15日凌晨發表新iPhone（暫名iPhone 13），外資摩根士丹利、花旗環球、天風國際證券、研調機構Counterpoint Research同步唱旺新機銷售，看好備貨量可望優於iPhone 12，有利蘋概股展現優於預期的成長動能，助攻2330台積電、2317鴻海、4938和碩等協力廠業績。\n2002中鋼將於明（15）日開出10月及第4季盤價，鋼界人士指出，依鋼鐵原物料及當前市況評估，「又穩又漲」格局確立，也就是10月單月盤價持穩，開季盤的棒線、鋼板等產品第4季將補漲到合理價位。新盤全商品平均仍是上漲表現。\n2330台積電、英特爾、三星、格芯、中芯等晶圓代工廠積極擴張產能，推升矽晶圓、週邊耗材與設備商機大開，助攻6488環球晶、3532崇越、3680家登、6196帆宣、3413京鼎等相關廠商業績跟著水漲船高。\n2330台積電今年第1季現金股利2.75元，將在本週四除息，發放股息總額約713億元，創季配息新高。法人看好2330台積電在外資買、基本面好、漲價效應、蘋果新機題材等四大利多帶動下，有機會上演秒填息大秀，存股族與中長線投資人可參與此次除息。\n\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "台股"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-09-14T08:06:44+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3670866"
    },
    {
        "title": "進入下降壓力區 台股待挾量突破",
        "content": "資深分析師認為，台股後市腳步不再整齊，沒有強勢類股，會以個股為單位輪漲輪跌。（記者陳柔蓁攝）\n〔記者陳柔蓁／台北報導〕台股昨雖因貨櫃三雄重挫拖累，但「聯家軍」為首的半導體類股穩盤、加上2、3線電子股助攻，終場加權指數僅小跌16.3點、收17473.99點；資深分析師杜金龍指出，台股在8月最後7個交易日狂拉權值股，造成指數V型反轉，但其他傳產股熱度盡失，加上當沖警示新制上路，成交量萎縮，9月第1個交易日台股就進入下降壓力區，後續要維持4300億元成交量能，並突破先前5000億元大量的17634～17709點套牢區，台股才會再現生機。\n因成熟製程的8吋晶圓產能緊缺，市場看好該尺寸晶圓代工價格一路上漲到2022年，土洋法人連續買超聯電6個交易日，推升聯電（2303）昨日股價創20年新高，聯電集團普天同慶，旗下智原（3035）漲停，矽統（2363）、宏齊（6168）、聯詠（3034）等股價表現亮眼。\n杜金龍指出，昨亞股走強，僅台股因8月底先漲因此未有顯著表現，且台股價漲量縮是警訊，8月成交量較7月減少34％，表示在拉指數的過程中沒有人願意跟進，僅靠台積電（2330）獨秀，更加證明有心人士拉抬特定權值股造就指數V型反轉，掩護其他類股行情疲弱的事實。\n杜金龍分析，台股後市腳步不再整齊，沒有強勢類股，會以個股為主輪漲輪跌，建議投資人留意法人預估明年獲利還會成長的類股，如受惠升息的金融股、漲價概念鋼鐵股、缺貨概念半導體、內需概念百貨股。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "台股",
            "壓力區"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-09-02T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1470371"
    },
    {
        "title": "11檔上市公司 6月起調整產業類別",
        "content": "11檔上市公司將自6月起調整產業類別。（資料照）\n〔記者陳永吉／台北報導〕上市公司去年財報出爐後，證交所依據「上市公司產業類別劃分暨調整要點」規定，完成檢核各上市公司有無須調整產業類別，今天公告將有11家公司需調整產業類別，分別是立益（1443）、大將（1453）、怡華（1456）、艾姆勒（2241）、銘旺科（2429）、敦吉（2459）、東森（2614）、聯鈞（3450）、圓展（3669）、浪凡（6165）及鼎炫-KY（8499）等。該調整自6月1日起開始實施，相關個股的證券代號不予變更仍續採用原證券代號。\n11檔個股調整的內容如下:\n一、立益由「紡織纖維」改為「其他」。\n二、大將由「紡織纖維」改為「建材營造」。\n三、怡華由「紡織纖維」改為「建材營造」。\n四、艾姆勒由「電機機械」改為「汽車工業」。\n五、銘旺科由「電子零組件業」改為「光電業」。\n六、敦吉由「電子通路業」改為「其他電子業」。\n七、東森由「貿易百貨」改為「其他」。\n八、聯鈞由「其他電子業」改為「半導體業」。\n九、圓展由「光電業」改為「通信網路業」。\n十、浪凡由「電子零組件業」改為「其他」。\n十一、鼎炫-KY由「其他」改為「其他電子業」。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "台股",
            "上市公司",
            "上市",
            "產業類別"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-05-04T17:54:55+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3520836"
    },
    {
        "title": "產業分析》蘋果反壟斷訴訟  台灣遊戲業影響不大",
        "content": "蘋果與遊戲開發商Epic Games的反壟斷訴訟結果出爐，國泰報告認為，短期內對於台灣相關企業實際營運影響不大。（路透）\n〔財經頻道／綜合報導〕科技大廠蘋果（Apple）與遊戲開發商Epic Games的反壟斷訴訟結果在台灣時間10日出爐，判定蘋果無壟斷事實，但須開放應用程式能引導用戶到第3方平台進行付款。國泰證券子公司國泰期貨報告指出，禁令預計不會在今年內實施，因此對於台灣相關企業實際營運影響不大。\nEpic Games在這次訴訟中，向法院控告了 10 項罪名，主要包括蘋果非法壟斷了iOS應用程式通路市場；蘋果拒絕為想要在iOS上提供應用通路服務的其它開發者開放權限；蘋果壟斷了iOS應用程式內購買的付費方式市場，剝奪其他公司在付款方式方面做出創新的機會等。\n法院判定，蘋果不得禁止應用程式開發商引導用戶至第3方平台付費，包括在應用程式內附連結至支付網頁等，並規定蘋果要在90天內（12月9日前）執行。但法官也判定蘋果並無壟斷，因此無須減少目前在App Store抽成30％的規範。\n國泰報告中指出，這項判決對於應用程式開發商而言，已是重要的一大讓步，若政策在未來實施後，會有更多的用戶使用通路成本更低的管道來儲值，在iOS通路成本30％、一般第三方儲值通路成本為10到15％的情況下，應用程式廠商將能獲得更高的營收及獲利。\n由於雙方都有極高機率進行上訴，國泰研究部推估，禁令不會在今年內實行，對於台灣遊戲產業的實際營運影響不大。國泰也推估，禁令實施後，可能對台灣遊戲公司前兩大廠商鈊象（3293）和智冠（5478）可能帶來的影響。\n據鈊象年報資料顯示，扣除通路成本後，該公司2020年透過iOS貢獻的營收約為22億元，以30％成本計算，通路成本約為9.4億元，若全部轉移至成本僅15％的第3方付款平台，最多可省下約4.7億元成本轉換成獲利，可貢獻稅前每股盈餘（EPS）約7元。\n智冠主要影響則在第三方儲值管道MyCard的部分，MyCard在2020年約貢獻智冠80％的營業利益，未來若開放可在應用程式內附連結，可吸引部分玩家轉往MyCard儲值，簡單計算每10億元轉換約可貢獻公司稅前EPS 0.4元。\n相關個股，國泰持續看好鈊象（3293），報告中指出，鈊象是台灣少數具「類訂閱制」性質的公司，營運維持穩健的季成長 。鈊象目前在中國營收佔比約為30％，儘管中國近期爆發遊戲監管風波，但由於這次監管對象主要針對青少年族群，而鈊象經營的手遊類別為社交博奕類，因此對營運影響有限。國泰仍維持強力買進的投資建議，目標價1200元不變。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "蘋果",
            "反壟斷",
            "蘋果（Apple）",
            "智冠",
            "鈊象",
            "遊戲產業",
            "遊戲業",
            "產業分析",
            "智冠（5478）",
            "鈊象（3293）",
            "Epic Games",
            "國泰期貨",
            "Epic",
            "產業分析》"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-09-13T15:45:25+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3670297"
    },
    {
        "title": "外資連賣 鈊象創15月低價",
        "content": "（資料照，業者提供）\n〔記者張慧雯／台北報導〕昨（8）日台股受疫情影響開低走低，遊戲股王鈊象（3293）也跟著重挫，主要是外資連續10個交易日賣超鈊象，使得鈊象8月初股價還在860元左右，昨日收盤已跌到631元，創近15個月來新低價，昨日外資單日賣超639張、自營商也賣超121張，法人賣超張數就佔昨天鈊象總成交張數1/3以上。\n昨日盤後鈊象公告8月營收9.65億元，年增31.34%，創歷年同期新高，單月稅前淨利4.76億元，每股稅前盈餘6.73元，然對比7月來看，7月營收9.69億元、稅前淨利5.12億元、每股稅前盈餘7.27元，顯然8月表現較7月衰退；法人認為，市場對於高價股的營收獲利「期望值」都很高，可能看到營收無法持續向上就反手賣出，外資自8月26日開始，已連續10個交易日出脫鈊象，累計賣超張數逾1600張。\n不過，7月鈊象舉辦股東會時，董事長李柯柱當時分析，鈊象上半年每股稅前盈餘39.82元、年成長51％，而下半年網路遊戲可望與上半年營收相當，但商用機上半年恢復成長，下半年除進攻中國市場，在台灣、歐美、日本、中東等都有機會，預料營收貢獻應可超越上半年。\n除鈊象外，傳奇（4994）也公告8月營收2.55億元、較7月下滑，8月每股稅前盈餘0.54元，傳奇指出，《戰鬥吧龍魂》日文版於9月7日正式上線，並榮獲雙平台預約推薦，下載人數突破50萬人次，期待能於日本市場取得好成績；而宇峻（3546）昨日也公告8月營收1.53億元，同樣比7月衰退，但法人認為，宇峻下半年在新遊戲以及東南亞、日本等海外市場助攻之下，營運有望優於上半年。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "宇峻",
            "鈊象",
            "傳奇"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-09-09T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1471744"
    },
    {
        "title": "紡織對GDP貢獻度越來越低 這紡織老兵卻很樂觀",
        "content": "工業局民生化工組組長洪輝嵩（中）、絲織公會理事長莊燿銘（左2）、名譽理事長戴宏怡（右1）、名譽理事長林文仲（（右2）及產紡協會理事長羅忠祐（左1）（絲織公會提供）\n〔記者陳柔蓁／台北報導〕紡織曾是台灣第一大創匯產業，高峰期創匯值突破100億美元、對台灣GDP貢獻度超過50％，到現在退居第四大，去年創匯64億美元，對GDP貢獻度只剩12％，經濟部工業局民生化工組組長洪輝嵩見證整個過程，卻對紡織業未來的發展很樂觀，認為這表示台灣轉往發展其他強項，如ICT也能對紡織加值，可以支援傳統產業協同設計、發展先進技術材料，讓紡織業往高質量、永續發展邁進。\n洪輝嵩今（14）日以「台灣紡織業永續發展的作法」為題演講，分享全球紡織產業概況、台灣紡織產業現況、紡織產業政策、紡織產業創新及我國紡織產業的佈局策略與案例。此演講由台灣區絲織、織布、絲綢印染、棉布印染、針織、製衣及不織布等公會合辦，紡織業上、中、下游相關公會、紡織所、紡拓會、亞東技術學院材料與纖維系、北科大分子系、台灣富綢、國紡企業、世堡紡織、榮鑫、首行、大宇紡織、弘裕（1474）、紡安、聚紡、永光（1711）、尚益、南緯（1467）、偉全（1465）、福懋（1434）、得力（1464）及遠東新（1402）等110位業內人士參加。\n洪輝嵩在台灣紡織業如何創新轉型時，提出七項做法，分別為（一）推動紡織產業智慧機械化，彌補勞動力缺口（二）技術研發創新，協助產業升級（三）設計打樣中心協助補足設計開發缺口──以B2B廠商為服務對象（四）以品牌及通路，推動紡織產業轉型（五）補足通路行銷缺口，提供產品試行銷場域──以B2C消費者為服務對象（六）補充打版及數位設計人才缺口（七）跨域創新：異業合作開發創新產品，升級轉型。在技術研發創新方面亦舉高效能導電／抗靜電纖維紡織品及機能性耐隆纖維紡織品的案例說明。在品牌及通路方面，則舉和明紡織致力將天然纖維的技術與台灣功能性纖維的優勢結合，並自創品牌通路，塑造有思想、注重本質的台灣新生活風格。\n工業局民生化工組組長洪輝嵩。（絲織公會提供）\n在紡織產業的佈局策略方面，洪輝嵩認為，台灣紡織業應結合上中下游以及平行的協力廠商，以策略聯盟的方式至海外佈局，發揮產業群聚的效益，其間的重點在（一）新素材、新產品的協同設計（二）深化體系間的合作關係，提升加值服務能力（三）結合體系廠商快速拓展產品線、擴大國際版圖（四）提升體系間e化合作能力（五）建立即時的資訊共享機制。並舉儒鴻（1476）、聚陽（1477）、銘旺實（4432）、康那香（9919）、南六（6504）及廣越（4438）等公司為例說明。\n絲織公會理事長莊燿銘表示，此次演講會係為協助會員及紡織相關廠商了解台灣紡織業永續發展的作法，供業者作為擬定經營與投資策略的重要參考依據，有利永續經營。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "紡織業",
            "經濟部投審會",
            "紡織廠",
            "絲織公會"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2019-03-14T19:32:27+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/2727315"
    },
    {
        "title": "技術、創新取勝》林義夫：我紡織業已升級科技業",
        "content": "前經濟部長林義夫（記者陳柔蓁攝）\n〔記者陳柔蓁／台北報導〕有半輩子駐外商務經驗，曾任紡織所董事長的前經濟部長林義夫指出：「美國能在貿易戰佔優勢，因技術領先。」台灣紡織業因技術成分高，已跳脫傳統產業格局，邁向科技業，以技術、創新在國際價值鏈上卡位，由此取勝於國際。\n\n\n林義夫在日前產紡協會的活動上表示，現在美中之間不僅是貿易戰，已全面擴散到金融、智財權、科技、投資限制等，因貿易戰的本質是「霸權爭奪戰」，以前美國打壓的對象是日本，最後以廣場協議，迫使日本進行匯率調整，讓日本20年來都抬不起頭。至於美中之間的對抗會持續多久？林義夫指出，現在成為持久戰，兩邊以協商慢慢縮小差異，不會一次性取得共識。\n\n\n\n\n\n因台灣紡織研發能量與提供解決方案的能力，使得台商成為國際品牌廠重要合作夥伴，根據紡織所統計，全球市占率最高的運動品牌NIKE有4成原料由台商供應，UA有8成以上材料來自台商，lululemon更佔9成，The North Face、Columbia約佔4成。\n\n\n台灣紡織業者佈局全球，儒鴻（1476）、聚陽（1477）、銘旺實（4432）、福懋（1434）、東隆興（4401）在越南，南緯（1467）在史瓦濟蘭，力麗（1444）在印尼，宏遠（1460）在美國、非洲、泰國、中國，遠東新（1402）在美國、菲律賓，新纖（1409）在中國。\n\n\n林義夫分析，台紡織廠海外投資主要是利用當地的廉價勞力、土地、資本，或以市場考慮避免關稅和運費，但隨著這些地區的經濟逐漸發展，國民所得和消費力提高，因此，台廠先以外銷導向在當地設廠，但也不能忽視爭取當地內需市場的重要性。\n\n\n\n\n\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "聚陽（1477）",
            "儒鴻（1476）",
            "宏遠（1460）",
            "前經濟部長林義夫",
            "銘旺實（4432）",
            "福懋（1434）",
            "東隆興（4401）",
            "南緯（1467）",
            "力麗（1444）",
            "遠東新（1402）",
            "新纖（1409）"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2019-01-22T06:00:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1263110"
    },
    {
        "title": "〈財經週報-熱門話題〉5檔東方不敗股 連3年順利填息",
        "content": "連3年現金殖利率逾6％、100%填息個股\n記者楊雅民／專題報導\n台股萬點震盪，高殖利率個股成為進可攻、退可守的標的。但過去3年現金殖利率逾6%，又年年順利填息的個股屈指可數，僅漢唐（2404）、根基（2546）、華祺（5015）、台苯（1310）、信錦（1582）等5檔個股，連續3年都順利填息。\n\n漢唐是無塵室工程承造大廠，台積電（2330）、友達（2409）等大廠均為長期客戶。漢唐過去2年每股都配發現金股利6元，高現金殖利率加上營運穩健成長，3年來都順利填息，股價也從2016年初最低38.55元翻漲至今年一度飆上114元，3年來投資人不僅賺了股利，還賺到近2倍的股價價差。\n\n冠德（2520）集團旗下根基營造受惠於承包冠德建設房地產建案完工入帳，以及公共工程入帳增加，每股稅後盈餘（EPS）3.84元，創歷史新高。根基董事會也通過每股將配發現金股利3元，較前年每股配發1.5元成長了1倍，以股價32~33元估算，現金殖利率達9%，股價也從2016年元月的14.2元大漲至今年最高33.1元。\n\n全球最大不鏽鋼小螺絲製造廠華祺也是台股鴨子划水的績優生，過去4年獲利年年成長，去年受惠於歐美景氣上揚以及不鏽鋼價格穩定，稅後淨利3.04億元，年增率高達50.39%，EPS5.02元，董事會也擬大方配發每股4.2元的現金股利。以目前股價約46元估算，現金殖利率也高達9%。\n\n經營權之爭戰況激烈的台苯也擠進過去3年現金殖利率逾6%，又連續3年都順利填息的個股，去年稅後淨利12.16億元，EPS2.3元。董事會決議每股擬配發現金股利2元，以目前股價約25元估算，現金殖利率達8.23％，台苯過去3年股價在高殖利率及經營權之戰雙重因素激勵，股價也由15.75元的低點上漲至今年28.5元的高點。\n\n監視器軸承暨底座廠信錦連連續5年大賺半個股本，配息也不小氣，2016和2017年每股分別配發現金股利約5.44元和5元，去年每股更擬配發現金股利6.5元。\n以信錦目前股價約86元估算，現金殖利率約7.5%，信錦股價3年來也大漲約1倍，投資人幾乎是買到就賺到股息兼股價。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "台股",
            "股息",
            "高殖利率"
        ],
        "category": "財經週報",
        "media": "自由財經",
        "datetime": "2019-04-15T06:00:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1281607"
    },
    {
        "title": "中華汽車迎報復性消費  提早備量生產",
        "content": "中華汽車迎報復性消費，提早備量生產。（示意圖，資料照）\n〔記者楊雅民／台北報導〕中華（2204）汽車今天舉辦法說會時表示，第二季受到本土疫情影響，導致銷售台數下降影響營收，但依據去年經驗，為因應報復性消費，公司提早備量生產，生產成本降低，第二季毛利率逾22%，為近幾年單季新高。\n在中國疫情趨緩後經濟成長下，中華汽車上半年轉投資中國事業長期投資收益較去年同期增加6.9億元，主要包含裕隆之轉投資公司、江申中國轉投資公司、福建奔馳以及福建台亞等公司收益增加。\n中華汽車表示，今年各大車廠都受到車用晶片短缺影響，中華汽車去年開始提高庫存，也對外掃貨，第三季與第二季相比影響程度差不多，隨著疫情趨緩，加上政府規劃發行振興五倍券的情況下，預期消費動能將逐步回復，中華汽車第三季內銷四輪台數將較第二季及去年同期呈現成長趨勢。\n二輪的電動機車和電動自行車，目前公司擁有快充普重車型iE125、商用普重車型iE PICKUP，以及便利家充電動自行車Shine與Bobe，再加上日前推出的換電車型EZ1，估計第三季二輪台數將較去年同期成長，今年銷量朝6500台為目標邁進。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "中華汽車"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-08-25T17:25:01+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3650251"
    },
    {
        "title": "裕隆城明年底開幕 租金收入後年入帳",
        "content": "新店裕隆城開發示意圖。（取自中麟營造官網）\n〔記者楊雅民／台北報導〕裕隆（2201）昨舉行法說會，裕隆副總李建輝表示，目前新店裕隆城建物已完成地面層鋼構及外牆帷幕工程，正在進行電梯安裝、機電及景觀等工程裝修，按目前開發進度，預計明年第4季可如期開幕，每年3.2億至3.4億元的租金收入，後年開始入帳。\n李建輝表示，新店裕隆城提供優質便利一日生活圈，商場建物樓層為地下3至8樓，約4.3萬坪，地下1至4樓將出租誠品、6樓出租威秀商場、7樓及8樓出租威秀影城，5樓招租中。\n至於集團新車銷售，因5月疫情進入三級警戒，外出和展間賞車人潮都受到影響，上半年新車銷售量下滑很多，下半年透過數位行銷，希望能挽回上半年落後的目標。\n隨著經濟活動逐漸復甦，預估全年全台新車銷售量將維持年初推估的42.7萬輛，較去年衰退3.8%；但下半年車市表現，仍得觀察國內外疫情對原物料供應、物流的不確定因素，以及全球車用晶片短缺情況。\n中華（2204）汽車指出，受到本土疫情影響，第二季銷售台數下降影響營收，但依去年經驗，為因應報復性消費，公司提早備量生產，生產成本降低，第二季毛利率逾22%，為近幾年單季新高。裕隆則說，納智捷與鴻華開發的電動車，會在10月中鴻海科技日詳細展示和說明。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "開幕",
            "收入",
            "租金",
            "入帳",
            "裕隆城"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-08-26T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1469014"
    },
    {
        "title": "美系外資看好欣興下半年營收大增 喊買目標價230元",
        "content": "美系外資出具最新報告看好PCB載板欣興（3037），受惠iPhone、iPad、Airpods等新品拉貨，加上ABF載板供不應求，重申買進評等，目標價230元。（歐新社資料照）\n〔記者卓怡君／台北報導〕美系外資出具最新報告看好PCB載板欣興（3037），受惠iPhone、iPad、Airpods等新品拉貨，加上ABF載板供不應求，下半年營收可望較上半年大增21%，毛利率上揚5.5個百分點，重申買進評等，目標價230元。\n美系外資指出，欣興為蘋果今年新品一大主要AiP 供應商，今年拿下20%市佔率，BT板未來數季需求大增，隨著下半年傳統旺季到來，在通訊、電腦與消費性電子產品推動下，欣興FPC板與HDI板出貨也會有顯著成長。\n美系外資分析，就長線來看，ABF客戶將持續發展新的IC，並導入更複雜的封裝技術，提升ABF載板用量，並有助ABF載板價格，其中關鍵的需求就是來自伺服器，包括AMD與英特爾都積極卡進資訊中心市場，將成為欣興重要的大客戶，此外，mmWave 5G未來滲透率持續增加，也將帶動欣興BT板持續成長。\n今日ABF載板三雄股價同步上揚，欣興早盤上漲逾2%，南電（8046）大漲逾3%，景碩（3189）則小漲。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "欣興",
            "欣興（3037）"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-09-16T10:16:33+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3673692"
    },
    {
        "title": "外資報告》ABF載板需求旺 高盛喊欣興230元",
        "content": "ABF載板供不應求，高盛維持對欣興（3037）的正面看法，也相信新興將有望重返蘋果BT載板供應，因此重申欣興評級為「買入」，目標價為230元。\n（圖擷取自欣興官網）\n〔財經頻道／綜合報導〕ABF載板供不應求，高盛維持對欣興（3037）的正面看法，不僅是ABF需求和價格更佳，也有強勁的蘋果產品拉動需求，更相信新興將有望重返蘋果BT載板供應，因此重申欣興評級為「買入」，目標價為230元。\n高盛最新報告還指出，預計欣興的FPC/HDI的業務收入，可望在2021年下半年獲得改善，並預計隨著AMD和英特爾對數據中心業務的積極，長期來看對欣興的ABF業務是好兆頭。\n另外，對BT載板業務來說，高盛相信天線封裝（AiP）將成為欣興收入長期增長的主要驅動力。\n高盛重申欣興評級為「買入」，目標價為230元。\n不過高盛也點出欣興主要下行風險，分別為：ABF同業的產能擴張比預期快、智慧型手機銷售慢於預期、原物料價格進一步上漲和新台幣升值。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "欣興",
            "外資報告",
            "欣興（3037）",
            "欣興電子"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-09-16T09:35:46+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3673580"
    },
    {
        "title": "鴻海前法務大將、台灣專利專家周延鵬辭世 享年61歲",
        "content": "鴻海前法務大將、台灣專利相關專家周延鵬日前因病辭世，享年61歲。（資料照）〔記者洪友芳／新竹報導〕鴻海前法務大將、台灣專利相關專家周延鵬日前因病辭世，享年61歲；周延鵬曾獲選全球前40大智財專家，也是是唯一上榜的台灣人，協助許多中小企業扳倒世界級公司。\n周延鵬是中化 （1701）獨立董事，中化今也公告證實。據熟知的友人指出，周延鵬因癌症於本周一（2日）辭世。\n周延鵬是金門人，出生於1960年，畢業輔仁大學法律系。曾擔任鴻海法務長，法務部門從無到有，協助公司一路成長，也為鴻海在美國打官司幾無敗績，但也勞心勞力。\n周延鵬後來因健康因素離開鴻海，爬山養生之外，更創辦世博科技顧問公司，深具專業使命感的他，這幾年不僅也繼續與鴻海合作，也幫國內科技及生技業者在歐美布局專利、打專利國際官司，輔導年輕人創業，公司規模日益擴大，周比退休前更忙碌。\n「國際智財管理雙月刊」曾選出全球前40大智財專家，周延鵬是唯一上榜的台灣人，他雀屏中選的原因是他協助許多中小企業扳倒世界級公司，其中包括小蝦米戰勝大鯨魚的國內生技廠雃博（4106）、台積電光罩盒供應商家登（3680）。\n家登董事長邱銘乾得知周過世消息，十分震驚與感傷，他追憶家登多年前被美商英特格提告侵權，求償近10億元，若不是周願挺出而出，幫助家登跟合作的眾達國際事務所一起找到強而有力的證據，到智慧財產局協助家登舉發成功，也許今天家登早已不存在了。他說，周延鵬在台灣的智慧財產權的領域非常值得尊敬。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "周延鵬"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-08-06T23:54:37+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3630324"
    },
    {
        "title": "股民心聲》網購叫好不叫座？股價炒上天",
        "content": "東森（2614）股價由6月的17元漲到今天收盤53.7元，漲幅高達235%，但是前4月EPS只有0.18元。（資料照）\n〔財經頻道／綜合報導〕正當大家都把所有目光焦點都放在航運股身上時，卻有一個類股悄悄地上漲，而且漲幅還不輸給航運，那就是以東森（2614）及富邦媒（8454）為代表的網購股，從5月11日本土疫情爆發以來，富邦媒累計漲幅110%，股價最高來到2075元，東森累計漲幅更是高達235%。\n股價上漲的題材，說是因為三級警戒，民眾不敢上街購物，所以網購數量大增，那我們再檢視一下這兩家公司，是否業績真的有大增？\n富邦媒5月份營收為81.2億，月增率為40%，但是東森5月營收只有4.5億，月增率只有1.7%。奇怪咧，不是說疫情爆發網購量大增嗎？怎麼只有反應在富邦媒身上，東森營收只多了一點點，因為股價漲幅太大，這兩家網購公司被交易所要求公告最新獲利，富邦媒5月單月EPS是2.27元，東森4月單月EPS只有0.08元。\n富邦媒今天收盤1655元，本益比約119倍，東森收盤53.7元，本益比也逾57倍。這個本益比數值超過IC設計股，如果6月營收出來，不知道市場可以接受這個本益比多久？\n值得玩味的，富邦媒股價走高後，大股東紛紛出脫持股獲利入袋，其中東元澳洲子公司出售230張，中化（1701）賣了240張，如果前景真的那麼看好，這些大股東為何賣股走人?股民們要思考一下這些現象代表的意義。\n東森這家代碼26開頭的公司，大家以為是航運股，沒有錯，以前叫遠東倉儲，有幾艘散裝貨輪在運黃豆、玉米這些大宗物資；後來王令麟入主後，就改名叫東森，現在幾乎已不從事航運業務，改以網購及媒體經營為主，過去二年EPS均不到1元，今年前4月EPS是0.18元，公司獲利好像沒有比去年有起色，股價從6月由17元像旱地拔葱般漲到今天 53.7元，現在真的像在高山之巔，如果投資人有因為看好網購業前景而跳進去的，還是看一下營收與獲利，再決定吧。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "台股",
            "東森",
            "網購",
            "富邦媒",
            "股民心聲"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-07-07T13:57:36+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3595082"
    },
    {
        "title": "股本忽胖忽瘦 證期局不管嗎？",
        "content": "（本報資料照）\n記者陳永吉／專題報導\n不動產租賃業者全銓（8913）靠著大幅現金減資，再高額配發股票股利，創下台股史上首檔每股股票股利高達93.8元的傳奇，即便在1997、1998年風光一時的華碩（2357）、廣達（2382），每股股票股利達10元、15元也只能徒呼負負。\n\n其實不只全銓，上櫃的塑化股信立（4303），2017年3月因處分轉投資大賺15.7億元，結果5月先大幅現金減資72%，股本從7.2億元降至2億元；今年3月14日，信立公告股利，預計配發每股現金股利30元、股票股利25元，但去年信立每股稅後盈餘僅有20.64元。結果信立股價去年現金減資完成時，約120元，今年3月底最高來到238元，漲了將近一倍。\n這樣的操作模式很眼熟，幾乎跟全銓一模一樣，前一年先大幅現金減資，降低股本，隔年再大幅增資，玩股本縮小放大的遊戲。國內負責管理上市櫃公司增減資的主管機關為證期局，對這樣的情況似乎無感，僅表示公司辦理現金減資，必須先編列未來一年現金收支情況，只要通過審查即可，其餘只要股東會通過增資或減資，都屬於公司自治範圍，法規無法禁止。\n\n現金減資最成功的案例非國巨（2327）莫屬，不過國巨歷經多次減資，包括去年的減資30%，但今年2月下旬公布的股利政策，除了每股現金股利15元之外，還有2元的股票股利，等於國巨去年現金減資30%，降低3成股本，但今年又要把股本膨脹2成。\n\n還有今年5月中宣布要現金減資2成的鴻海（2317），預計退還股東346億元，卻也在同一天公告要發行無擔保普通公司債，將籌資270億元，主要目的是償還負債或充實營運資金。\n一般來說，減資主要是因現金充裕，沒有其他重大投資，要提升股東權益所做的財務操作，但若前一年減資、隔年又增資，甚至同時宣布減資跟增（募）資，把現金減資當成一種財務操作的工具，難道主管機關真的不該管管嗎？\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "證期局",
            "股本"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2018-06-01T06:00:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1205359"
    },
    {
        "title": "信立今股東會 永捷取得一席法人董事",
        "content": "永捷（4714）於今（24）日於信立（4303）股東會當選為法人董事，董事代表是永捷董事長張祐銘。（資料照，記者張慧雯攝）\n〔記者張慧雯／台北報導〕永捷（4714）於今（24）日於信立（4303）股東會當選為法人董事，董事代表是永捷董事長張祐銘，使永捷與信立在PU合成皮相關產業建立上下游整合的關係。\n永捷表示，經營團隊具有專業PU合成樹脂產業相關背景以及豐富之實務經驗，在發展策略上除運用既有技術在既有市場繼續致力於成本的降低與業務競爭外，另運用既有技術開發新產品（例如不同種類的樹脂配方調整）、運用新技術開發既有產品（例如水性技術）以及利用新技術開發新產品（例如電子電器材料、汽車車體外部配件材料及TPU等），將使產業逐漸往高價值化轉型發展。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "永捷",
            "張祐銘"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2015-06-24T12:35:22+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/1357792"
    },
    {
        "title": "東元父子續鬥 少主派將取得2連勝",
        "content": "菱光科技董事長黃育仁。（資料照）\n〔記者陳永吉／台北報導〕東元父子之爭續集，今天開播第一場，黃育仁主導的菱光（8249）今天舉行股東臨時會，將討論現金增資私募普通股案，根據委託書通路商傳來的消息，三大通路皆由公司派掌握，因此菱光股臨會有望順利通過私募案，少主派先拿下父子之爭續集的第一勝。\n東元集團會長黃茂雄。（資料照）\n菱光這次股東會通知書上，只看得到委託書由三大通路商—全通、長龍、聯洲及台新銀行股代負責徵求，但看不出徵求人是誰，必須連到證基會網址才看得到，原來是黃育仁掌控的東友，委託元大銀行，再透過三大通路商徵求委託書；至於黃茂雄掌握的東安投資，則透過台新銀行股代部門進行徵求。\n金鈔行情表（9/16）\n根據通路商訊息，這次三大通路商徵求委託書還分成持股3張以上及3張以下、而有不同的徵求行情，持股在3張以下的委託書，一份行情為70元、3張以上的，一份僅為30元，跟過去持股較多、行情較好明顯不同，通路商表示，應該是徵求人希望多拿到散戶支持有關。\n三大法人進出金額及資券餘額（9/16）\n菱光這次要通過私募案，主要是反制黃茂雄陣營透過鈺叡公開收購菱光持股。根據菱光公告，此次現金增資私募普通股不超過3811.65萬股，以目前菱光股本12.71億元估算，若私募案通過，菱光股本將膨脹30%，屆時私募引進的策略性投資人持股比重可達23%、將一躍成為菱光第一大股東，而黃茂雄陣營在菱光的持股將明顯被稀釋，黃育仁可保住菱光經營權。\n由於三大委託書通路商市佔大，因此市場預期公司派可取得這次股臨會多數委託書，反觀黃茂雄陣營僅透過台新銀股代徵求，拿到的委託書相對有限，因此私募案將可輕騎過關。\n此外通路商透露，下週五的東友股臨會，目前同樣由公司派透過元大證券及三大通路商徵求委託書，徵求條件跟菱光股臨會完全相同；至於黃茂雄陣營則委託凱基、群益、台新銀股代徵求，雙方委託書市佔率明顯有落差，因此預期東友臨股會的議案，也將由少主派勝出，在父子之爭續集取得連勝成績。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "黃茂雄",
            "委託書",
            "黃育仁",
            "2連勝",
            "東元父子",
            "菱光",
            "少主派",
            "續鬥"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-09-17T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1473295"
    },
    {
        "title": "報關業搶上雲 關貿推T-Cloud雲服務搶商機",
        "content": "「T-Cloud關貿雲服務」報關業者即使不進辦公室，遠端即可執行報關作業，藉以打造具高彈性的雲端通關平台。（關貿網路提供）\n〔記者陳炳宏／台北報導〕關貿網路（6183）今天表示，為協助通關業者競爭力升級，特別打造了「T-Cloud關貿雲服務」，藉由與軟體公司的協同合作，與關貿合作已超過25年「三和報關」也將正式採用。關貿指出，以往多運用在中大型企業的雲端服務，導入到以中小型企業為主的報關業，以合理的價格提供高品質的服務，希望能攜手報關業一起世代轉型、提升競爭力。\n關貿指出，業務核心系統上雲後，報關業者即使不進辦公室，遠端即可執行報關作業，節省每年軟硬體維護的開銷，資安方面更有國際級資安技術人員專業把關，藉以打造具高彈性的雲端通關平台，為客戶提供更安全、便捷的通關服務。\n而透過與軟體公司的合作，關貿協助三和報關導入「T-Cloud關貿雲服務」，包含內部常用的報關、行政、請款、公文作業都輕鬆上雲，將有諸多效益。一方面，尤其在後疫情時代，也建構好了可居家上班的環境。讓自家資訊系統的服務順暢不中斷、穩定有保障。\n關貿也指出，對中小型企業為主的報關行，可選擇中小型企業優惠月租型方案，在近年來中小企業頻傳勒索病毒的攻擊，系統放在關貿的雲端，將有專業的資安團隊隨時掌握國內外攻擊情資，並偵測、阻擋資安攻擊，降低遭到勒索、木馬、蠕蟲病毒帶來的威脅，運營的核心資料也都能獲得安全的保護。\n關貿表示，資料、資安多重保護的「T-Cloud關貿雲服務」已經與多個行業有合作，包含政府單位、運輸業、生技業、大專院校、流通業、報關業及軍備服務等，累積了深度的營運專業與經驗。在快速變動的時代下，許多報關業客戶都是合作長達20年的老客戶，透過轉型雲端服務，將可提供企業更韌性的後疫情數位抵抗力。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "關貿",
            "關貿網路（6183）"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-08-23T13:12:26+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3647356"
    },
    {
        "title": "中華化等8檔遭當沖警示",
        "content": "為提醒投資人交易風險，證交所與櫃買中心祭出當沖占比過高有價證券警示機制。（資料照，記者陳柔蓁攝）\n〔記者陳柔蓁／台北報導〕為提醒投資人交易風險，證交所與櫃買中心祭出當沖占比過高有價證券警示機制，今日共有8檔股票因昨日當沖佔比超過六成，遭列當沖警示股。上市股票有永光（1711）、中華化（1727）、廷鑫（2358）、通嘉（3588）、四維航（5608），上櫃股票有旺玖（6233）、晶焱（6411）、中美實（4702）。\n分析8檔股票遭市場關注原因：\n最近化工股發展電子用溶劑，創新應用刺激股價活蹦亂跳：永光開發碳化矽（SiC）基板拋光製程的拋光液，中華化電子級硫酸量產出貨，中美實8月營收年增7成以上並有轉投資電商。\n廷鑫製造工業級廷鑫鋁合金，近期國際鋁價創下10年新高，調漲產品價格與代工費。\n電源管理IC廠通嘉有快充、5G、車用多應用，近來有缺貨漲價議題。\n散裝航運股四維航趁景氣好啟動現金增資，但航運類股近來持續回檔。\n旺玖從事USB 控制晶片IC設計，將因點子產品插頭轉換至Type-C規格轉換受惠。\n靜電防護元件（ESD）供應商晶焱，獲得晶圓代工大廠額外訂單代工產能價格上漲，擴大至車用及物聯網等，第三季營運增溫。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "當沖警示新制",
            "當沖警示制度"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-09-16T18:32:01+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3674502"
    },
    {
        "title": "1年多次配息 這27檔上櫃股票可參與",
        "content": "櫃買中心。（資料照，記者陳柔蓁攝）\n〔記者陳柔蓁／台北報導〕股票1年多次配息，成為吸引投資人的誘因。櫃買中心今日舉行例會，會中公布27家公司在今年股東會完成修改公司章程，授權董事會或股東會，1年可多次發放現金股利。\n可半年配有18家： 駿吉-KY（1591）、直得（1597）、訊聯（1784）、世德（2066）、 東凌-KY（2924）、台星科（3265）、家登（3680）、 聿新科（4161）、光明（4420）、永捷（4714）、VHQ-KY（4803）、達威（5432）、三聯（5493）、晉泰（6221）、保瑞（6472）、長科（6548）、特昇-KY（6616）、英格爾（8287）。\n可季季配有9家：世豐（2065）、譜瑞-KY（4966）、榮剛（5009）、尚凡（5278）、大峽谷-KY（5281）、上奇（6123）、富旺（6219）、霈方（6574）、華研（8446）。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "台積電",
            "配息",
            "多次配息"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2019-07-17T13:00:06+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/2855397"
    },
    {
        "title": "疫情衝擊 洛基2020年每股虧損7.82元 終止連3年獲利",
        "content": "洛基2020年每股虧損創轉型飯店後的新高。（擷取官網）\n〔記者王憶紅／台北報導〕受到疫情衝擊，洛基（8077）2020年每股虧損7.82元，不僅終止連3年獲利，且創2015年轉型為飯店業後的虧損最大。\n　洛基2020年營收4.41億元，營業利益3.2億元，稅後虧損8.57億元，每股虧損7.82元。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "觀光業",
            "洛基",
            "飯店業"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-02-24T15:03:13+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3448084"
    },
    {
        "title": "疫情衝擊 洛碁上半年虧掉半個股本",
        "content": "疫情衝擊，洛碁上半年虧掉半個股本。圖擷取官網。\n〔記者王憶紅／台北報導〕受到疫情衝擊，洛碁（8077）上半年營收2.18億元，稅後虧損7.22億元，每股稅後虧損6.59元。洛碁指出，第二季虧損係受新冠肺炎影響，以及迴轉遞延所得稅資產，並認列所得稅費用0.66億元所致。\n洛碁第一季每股虧損4.93元，洛碁指出，截至第二季累積虧損達實收資本額二分之一。\n洛碁大飯店原在台北市有16個據點，受到疫情影響，觀光客消失，造成營運衝擊很大，其中台北市漢口街的據點更提前在今年7月15日終止租約（原租約106年1月1日至115年12月31日）。\n　\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "洛碁飯店",
            "洛碁"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2020-08-07T20:05:36+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3253484"
    },
    {
        "title": "〈財經週報-日資入股〉日資過半股權 洛碁股價反沈寂",
        "content": "洛碁在台北市的據點，多位於交通便利地方。圖為洛基南京館。（取自洛基網站）\n記者王憶紅／專題報導\n洛碁（8077）原為科技公司，2014年6月轉型為飯店顧問業。日資H.I.S. Hotel Holdings Co.,Ltd.在2017年1月參與私募增資，取得33.32%股權，而後更在當年5月加碼，一舉取得過半的51%股權，擁有飯店主導權。\n洛碁目前全台北市有18個飯店，房間數達1,600間。洛碁飯店集團營運長深井洋平之前表示，將持續在台飯店的布局，也不排除走出台北市，到有直飛日本機場的高雄設點。目前有幾個物件在評估中，而拓展據點的方式除買現成飯店外，也會買現有建築物再改裝為飯店。洛碁在台北市的據點，因多位於主要捷運路線上，在交通便利下，去年平均住房率逾8成，平均房價成長5%。其中日本客占比約40-50%、台灣約20%、中國客約10%，香港、澳門以及韓國客佔約5%，自由行與團客比重則為7:3。\n不過因飯店業供過於求，洛碁近一年來，股價介於13-20元，較2017年日資入股後的22-30元區間低，也不如2014年轉型為飯店業後，當年11月股價一度來到65.5元，隔年也出現66元的高點。而洛碁因大股東持股集中，成交量向來不多，甚少日成交量超過百張，一整天0成交張數的日子也不在少數。\n洛碁近年來獲利表現起起伏伏，2014年由科技業轉型為飯店業當年每股稅後盈餘為0.59元，而2015年、2016年則分別每股虧損0.23元、2.07元。不過日資入股後，2017年繳出每股稅後盈餘0.51元，2018年也有0.37元，2019年前三季每股稅後盈餘為0.08元。\n日資#\n洛基#H.I.S.\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "洛基",
            "日資",
            "H.I.S."
        ],
        "category": "財經週報",
        "media": "自由財經",
        "datetime": "2020-02-10T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1350916"
    },
    {
        "title": "武漢肺炎疫情衝擊 洛碁2月營收預估減少2000萬元",
        "content": "武漢肺炎疫情衝擊，洛碁2月營收預估減少2000萬元。（圖取自官網）\n〔記者王憶紅／台北報導〕在台北擁有18家飯店的洛碁（8077）指出，因中國地區武漢肺炎疫情影響，導致客人有取消訂房的需求，預估2月份營收將減少約2,000萬元。\n洛碁表示，將密切注意疫情發展並配合政府政策，進行相關防疫措施，針對已訂房之客人依規定辦理取消或延期，亦提高安全防護措施，包括對員工正確的衛生觀念及防止病毒入侵防範等措施，以降低感染風險。\n洛碁說，要求至中國旅遊之員工，返台後應先在家自主管理14天，再回公司上班，並減少變動支出以節省成本。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "洛碁飯店",
            "武漢肺炎",
            "洛碁"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2020-02-05T22:29:37+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3059015"
    },
    {
        "title": "市場關注中鋼明開盤價 鋼鐵股漲多拉回整理",
        "content": "中鋼（2002）預計15日開出10月與第4季盤價，今早盤股價進入整理。（記者林菁樺攝）\n〔記者林菁樺／台北報導〕中鋼（2002）預計15日開出10月與第4季盤價，中鋼也看好鋼市後續，獲得3大法人青睞、連3買，昨買超高達9.1萬張，股價攀上40元，不過今日股價開高走低，鋼鐵族群也全面進入整理。\n因鋼鐵將迎接傳統旺季，中鋼昨日股價重返40元，今早股價以40.35元開出，不過短期內漲多股價拉回、賣壓出籠，目前股價小跌至39.65元。\n中鋼集團中鋼構（2013）早盤衝上81.7元，再創歷史新高，但隨後與鋼鐵股同步走弱，目前股價跌至71.7元，下跌超過7%；中鴻（2014）也同樣開高走低，股價以47.1元開出後，跌至45.7元，跌幅超過2.5%。\n近期國際鋁價飆漲，美國鋁捲板及不鏽鋼產品通路商大成鋼（2027）可望受惠，加上美國基礎建設需求暢旺，前8個月營收創新高，激勵大成鋼昨股價攀上50元大關；大成鋼今天股價以50.1元開出，同樣不敵鋼鐵股全面走弱，目前股價跌超過2%。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "台股",
            "中鋼"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-09-14T11:33:54+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3671102"
    },
    {
        "title": "翁啟惠諾貝爾獎近了 浩鼎、醣基股價慶賀",
        "content": "翁啟惠諾貝爾獎近了，浩鼎、醣基股價慶賀（翁啟惠提供）\n〔記者陳永吉／台北報導〕前中研院院長翁啟惠以醣研究獲得威爾許化學獎，外界看好諾貝爾獎近，國內利用翁啟惠醣研究進行新藥研發的浩鼎（4174）、醣基（6586），今天股價受此消息激勵，股價漲幅一度超過6%及10%。\n因2016年乳癌新藥解盲而引發浩鼎案後，這幾年透過官司已陸續還給翁啟惠、浩鼎公司相關人清白，浩鼎乳癌新藥3期臨床目前仍持續進行中，正在國際間持續收案，另外還有4項產品進入臨床2期試驗中。\n醣基同樣利用翁啟惠醣技術發展新藥，目前中研院持股約24%，其餘為鑽石生技、富邦所投資，醣基近期股價表現強勁，在興櫃掛牌已創下近4年新高價。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "翁啟惠",
            "浩鼎",
            "醣基生醫（6586）"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-09-09T10:47:15+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3665911"
    },
    {
        "title": "能率旗下佳能國際進軍日本市場 取得IPEVO實物攝影機日本獨家代理權",
        "content": "能率網通（8071）所屬的佳能國際，繼今年4月取得美國市場市佔率第1的愛比科技（IPEVO）實物攝影機台灣總經銷權後，再度取得日本市場代理權。（公司提供）\n〔記者張慧雯／台北報導〕能率集團旗下能率網通（8071）所屬的佳能國際，繼今年4月取得美國市場市佔率第一的愛比科技（IPEVO）實物攝影機台灣總經銷後，因新冠疫情讓全球遠距溝通需求大增，遠距教學風潮日盛，「IPEVO實物攝影機」連續創下單月銷售台數新高，愛比科技也將日本市場銷售代理權交由佳能國際。\n能率指出，佳能國際於9月1日正式成立日本海外分公司「ABiCO Japan」取得愛比科技旗下實物攝影機產品總代理資格，並聘請Wacom全球知名繪圖板品牌於新加坡、韓國、澳洲及印度成立分公司的藤崎昇（Fujisaki Noboru）前社長，擔任ABiCO Japan CEO，期待能加速開拓市場創造亮眼成積。\n能率表示，現今北美市占率第1的IPEVO實物攝影機，即可應用在教育市場線上教學及現場直播展示，透過Wi-Fi無線方式將攝影影像立即投放至電腦、iOS/Android裝置、電視、投影機或螢幕上即時與顧客及學生互動，目前美國已有64％學校採用，而創辦人洪裕鈞更是佳能國際密切合作的合夥人，佳能國際除取得台灣、日本區總代理資格，預計還將投資愛比科技，規劃拓展亞洲其他據點。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "能率集團",
            "遠距工作",
            "遠距商機",
            "佳能國際",
            "IPEVO",
            "愛比科技"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2020-09-25T16:02:13+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3303068"
    },
    {
        "title": "宏達電VIVE Pro 2專業版在台上市  挹注第四季營收",
        "content": "宏達電VIVE Pro 2專業版在台上市 ，挹注第四季營收。（宏達電提供）\n〔記者王憶紅／台北報導〕宏達電HTC（2498）今（8）日宣布旗艦級PC VR裝置－HTC VIVE Pro 2專業版（內含控制器及基地台配備）正式於台灣市場上市。宏達電HTC亞太區總經理黃昭穎表示， VIVE Pro系列自上市以來並已被廣泛應用在教育、醫療、藝術、設計、會展、多人連線、遊戲和娛樂等多領域，而新一代VIVE Pro 2讓企業市場和大眾看到當前VR產品所能達到的旗艦水準。\n宏達電今日以小跌0.3元的34.4元作收。在新產品推出、全台電商平台開放預購下，市場預期，可望為宏達電第四季營收挹注活水。宏達電HTC 8月營收3.66億元，月減2%，年減15%，累計1至8月營收32.64億元，年減3.7%。VIVE Pro 2相容於SteamVR系統與周邊配件，包含基地台、VIVE控制器、VIVE無線模組，或是任一代VIVE移動追蹤器及新的VIVE表情偵測套件，並相容於其他第三方SteamVR體感配件。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "宏達電",
            "VIVE Pro 2"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-09-08T15:51:07+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3665117"
    },
    {
        "title": "安馳上半年獲利創同期新高 下半年預估穩健成長",
        "content": "安馳董事長李瑞西。（記者洪友芳攝）\n〔記者洪友芳／新竹報導〕IC通路商安馳科技（3528）今公告上半年財報，營收為新台幣32.32億元，稅後淨利為1.49億元，每股稅後盈餘達2.26元，均創歷年同期新高。\n安馳7月營收為新台幣5.75億元，年增47.7％，主要在於高階整合方案產品出貨量持續成長，公司對今年下半年展望維持樂觀審慎態度，隨遠距經濟及智慧工廠模式迅速發展，對公司雲端邊緣運算整合、人工智慧物聯網（AIoT）、及5G傳輸等三大主流新興應用市場產品需求持續成長，公司預期可望維持穩健的營運成長動能。\n安馳表示，疫情帶動遠距商機，推升5G高速傳輸、雲端邊緣運算及人工智慧物聯網等新興應用產品需求增加，該公司來自國防航太及工控相關應用出貨量也持續提升，帶動今年上半年營收年大增25.6％，稅後淨利年增34.81％。\n安馳表示，下半年在Xilinx代理產品線方面將推出5G開放式無線電接取網路（O-RAN）相關高階網路通訊設備，搶攻5G私網應用標案市場；此外，Xilinx下半年推出新產品線Kria 自適應系統模組SOM，加速端點客戶系統開發，積極搶攻機器視覺、智能鏡頭、安全工業等端應用的部署，預估下半年開始推廣到入客戶系統，進一步優化產品組合。\n安馳新代理產品線Qorvo主攻Wi-Fi 6/6E及Sub 6G的RF相關元件開發市場，還有5G基地台、小型基站（Small Cell）等骨幹網路相關應用產品，下半年將可望進一步拓展至衛星通訊、光纖、Wi-Fi及視訊串流等5G高速傳輸市場，提升公司在5G傳輸及AIoT等高端應用市場的佔有率。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "安馳"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-08-11T18:30:40+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3635369"
    },
    {
        "title": "廖俊仁：台生材明年營運有機會轉獲利",
        "content": "台灣生醫材料總經理廖俊仁（左）表示，台生材明年營運有機會轉獲利。（記者洪友芳攝）\n台生材泡沫式人工腦膜、腦中風血栓移除系統擴展市場均有進展，其中後者已獲得美國FDA510（k）上市核可，今年出貨銷售到美國進入醫院體系。（記者洪友芳攝）\n\n〔記者洪友芳／新竹報導〕台灣生醫材料（6649）總經理廖俊仁指出，該公司泡沫式人工腦膜、腦中風血栓移除系統擴展市場均有進展，其中後者已獲得美國FDA510（k）上市核可，今年出貨銷售到美國進入醫院體系，開始營收增加，明年整體銷售量會增加，可望有助營運顯著進展，有機會轉獲利。\n廖俊仁表示，台生材目前三大主要產品線中，泡沫式人工腦膜產品目前已獲得台灣衛福部食藥署許可，開始在國內醫療院所應用，也將於今年向美國FDA申請執行美國臨床實驗；腦中風血栓移除系統也已獲得美國FDA510（k）上市核可，於今年出貨銷售到美國進入醫院，腦部血管專用的鎳鈦導絲將於明年第二季向美國FDA申請 510（k）上市許可；退化性關節炎組織修復再生產品則預計於明年進入台灣的人體臨床驗證。\n廖俊仁今出席竹科管理局的記者會，說明台生材從創立以來，專注在創新高階醫療器材的研發，團隊過去於工研院長期累積與臨床醫師合作的產品發想，轉化為實際醫材產品能力，並透過整合台灣產業多樣化且優異的精湛工藝技術，目前已成功開發出全球首創醫療器材泡沫式人工腦膜，此產品技術較現行手術方法為更具經濟效益的替代方案，可望大幅降低整體醫療支出。\n此外，台生材與國際同業創新醫材公司Incept分工合作開發的血栓移除系統，瞄準美國腦中風發生成因高達近9成的缺血性腦中風，為一正在快速成長的高利基型商品。台生材並正在開發腦部血管專用的導引導絲，這需掌握腦血管專用特殊的導絲設計及精細切割製造技術，設計與製造技術門檻高，廖俊仁表示，未來若申請成功取得美國FDA核可，腦中風治療與不同的腦部血管的介入性手術都可派上用場，台生材的腦血管專用導絲可望成為全球前三大產品。\n台生材成立於2012年底，目前資本額3.3億元，法人股東包括振曜（6143），因應中長期營運發展的產能需求，台生材目前在新竹生醫園區建廠，預計明年第二季完工，廖俊仁指出，將可有效提升醫療器材開發的工藝能量，並順利銜接整合創新研發端到量產端的空缺，透過完整地建立創新醫材產品進入量產所需的製程開發及品管方法，以確保公司產品的安全有效性及可靠品質。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "台灣生醫材料"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2019-10-22T21:39:49+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/2954397"
    },
    {
        "title": "光隆-KY︰商用車EMB營收 2023年爆發",
        "content": "光隆-KY董事長呂皇甫指出，疫情對產業的影響隨疫苗出現而淡化，今年1月客戶拉貨量已見復甦。（記者陳柔蓁攝）\n〔記者陳柔蓁／台北報導〕精密金屬加工廠光隆精密-KY（4581）商用車EMB（電子機械式煞車系統）已完成首批量產交貨，隨世界電動車熱潮，預期EMB將大舉取代氣壓式煞車系統，光隆認為該產品對營收貢獻將於2023年爆發。\n光隆-KY是立足台中半世紀的精密金屬加工廠，獲國際品牌汽車信賴，車用產品對營收貢獻達70%，光隆-KY董事長呂皇甫指出，疫情對產業的影響隨疫苗出現而淡化，今年1月客戶拉貨量已見復甦，由於客戶Volvo未來將在中國設立獨資廠、戴姆勒卡車有新的發動機專案，現在光隆又成為歐系客戶在中國的合資廠EMB獨家供應商，有助光隆-KY業績表現。\n車用晶片出現供貨緊俏情況，呂皇甫不擔心客戶生產因此停頓，因光隆-KY主要供應電動巴士、卡車這類的商用車零件，但現在缺貨的是9人座以下乘用車晶片，兩個市場有別，且電動巴士會是國家率先推行的基礎建設，他對此商機審慎樂觀，隨歐系客戶輕量化設計，預期2023年耕耘有成，也希望跟既有客戶進入特斯拉供應鏈。\n光隆-KY車用占比70%，另10%為綠能，如風力煞車控制器，20%為機械，如建築、農業、船隻，法人預估，光隆-KY今年上半年成長幅度高，全年業績有望年增10-15%。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "車商",
            "商用車",
            "光隆-KY"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-03-03T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1434597"
    },
    {
        "title": "中纖︰今年挑戰仍嚴峻",
        "content": "中纖董事長王貴賢。（記者張慧雯攝）\n〔記者張慧雯／台北報導〕化纖股中纖（1718）昨（2）日舉行股東會，面對國際油價重挫，塑化報價直直落，中纖董事長王貴賢坦言，當前國際經濟風險變數仍多，今年營運更需戰戰兢兢，至於主力產品EG（乙二醇）由於全球新增產能多，價格難以上漲，他認為「挑戰依舊嚴峻」。\n受美中貿易戰影響，中纖去年營運出現虧損，每股虧損0.57元，決議不分派股利。展望主力產品EG後市，王貴賢說，由於中國、美國、甚至中東都有大量石化產能陸續投產，根據研調機構預估，今年全球EG需求增加108萬噸，但新增產能卻高達670萬噸，供給遠大於需求，使得EG價格持續承壓，且新增產能多集中於中國，中國進口需求也會大幅下滑，預料石化產品行情很難上漲，今年挑戰相當嚴峻。\n他指出，自去年下半年以來，EG報價持續下滑，從每噸600美元跌到420美元，至於EG的上游原料乙烯，自去年下半年到今年3月每噸都在800美元以上，使得EG呈現負利差，「做越多、虧越多」，導致去年中纖EG虧損創近10年之最。\n所幸壞消息中仍有好消息。王貴賢認為，美國利用頁岩氣生產低價乙烯，而乙烯價跌使得EG成本降低、可以爭取利差空間，但也怕多數低價乙烯「看得到吃不到」；為此，中纖朝多元化發展，轉投資台中商銀（2812），以及從事「非離子界面活性劑EOD（環氧乙烷衍生物）」的磐亞（4707）等，期待能有助於公司營運。\n針對疫情過後後市如何看待，他則分析，首季營收獲利雖然受到疫情影響，但相信疫情過後、消費信心恢復，將有一波補貨行情，今年會將部分產品線積極進行「差異化」，如HIGH COUNT高條數加工絲、環保紗等，希望能提高營收利潤，降低油價波動帶來的衝擊。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "EG",
            "中纖"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2020-06-03T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1377183"
    },
    {
        "title": "電源供應器大廠群電  證實裁撤動力部門80人",
        "content": "群電在集團內部為動力部門員工進行工作媒合，後續會依據勞基法從優辦理。（翻攝公司官網）\n〔記者陳柔蓁／台北報導〕電源供應器大廠群電（6412）傳出裁撤動力機械部門約80人，公司證實此事，表示該部門營收對合併營收低於 0.1％，對公司營運無重大影響，公司已在集團內部進行工作媒合，後續會依據勞基法從優辦理。\n群電目前正值傳統旺季，許多產品應用包括商用筆電、電競筆電、智慧家庭及伺服器電源需求都較上季升溫，再加上料況略有舒緩，預期第3季營收表現可望逐月成長。\n群電耕耘已久的4000瓦伺服器電源，目前正加緊進度，將於年底前量產。此外，市場關注的衛星通訊電源新產品已準備就緒，目前正在配合客戶做最後的系統測試，預計第4季產品將正式出貨；衛星網路計畫發展迅速，公司也樂觀看待此應用的未來商機。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "群電",
            "群電（6412）"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-09-10T11:06:07+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3667188"
    },
    {
        "title": "華園飯店六合本館將作防疫旅館",
        "content": "華園飯店六合本館將作防疫旅館。（擷取官網）\n〔記者王憶紅／台北報導〕華園飯店（2702）以27億元將有63年歷史的高雄華園大飯店六合本館，出售給永信建設大股東永碩投資公司後，目前第三方計畫向永信建設承租飯店作為防疫旅館下，華園飯店今日公告董事會通過觀光旅館營業執照更名、委託特定法人經營案，並將在11月1日舉行股東臨時會討論。\n華園今年5月董事會通過出售華園大飯店，主要是去年以來，受到新型冠狀病毒病的衝擊，以及高雄飯店市場競爭激烈，因此決定出售，並在7月公告售出給永碩投資公司，交易案將在第四季完成，而處份華園大飯店六合本館獲利19億元，以股本11.04億元計算，貢獻每股獲利17.21元，預計第四季入帳。\n華園大飯店六合本館出售後，目前高雄仍有草衙館，並將另覓其他標的繼續經營飯店，華園指出，目前以房間數100-150間為主，而北、中、南地都有在看。\n華園目前在美國加州有5家商務和觀光飯店，在上月簽下一家飯店，以及第四季將出售一家飯店下，預計到年底在美仍維持5間飯店，華園指出，目前美國飯店訂房率已經回到疫情前的90%，樂觀看待美國解封後的報復性的觀光與住宿熱潮。美國飯店業務占營收比重高達90%。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "華園飯店",
            "防疫旅館"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-09-13T20:56:56+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3670704"
    },
    {
        "title": "iPhone 13來了！ 法人看好台積電等6檔概念股",
        "content": "iPhone 13來了！法人看好台積電（2330）、日月光（3711）、 台虹（8039）、台光電（2383）、臻鼎-KY（4958） 、大立光（3008）等概念股 。（翻攝官網）\n〔記者卓怡君／台北報導〕蘋果發表iPhone13新機，升級有限，但本土法人看好iPhone價格持平，今年新機出貨量達8500萬支，年增8%，看好相關概念股台積電（2330）、日月光（3711）、 台虹（8039）、台光電（2383）、臻鼎-KY（4958） 、大立光（3008） 。\n本土法人指出，雖然今年iPhone 13整體規格升級有限，仍看好iPhone為 5G換機潮和華為禁令主要受惠者，且在價格持平的誘因下，預估今年新機出貨量達8500萬支，年增8%，而整體出貨量預估則為2.25億支， 年增 14%。\n本土法人分析，9-11月為新機出貨高峰，iPhone供應鏈可望受惠於強勁 拉貨動能，後續將持續追蹤新機預購等待天數、消費者反饋、上市後第1個月Apple訂單調整狀況。台廠相關iPhone規格變化主要集中於半導體製程升級，mmWave毫米波滲透率提高帶動PCB/CCL之材料與製程升級，超廣角後鏡頭升級。\n蘋果新機發表，蘋果股價在新品發表後收黑，今日台灣蘋果供應鏈並未見到明顯慶祝行情，大立光雖穩在盤上，但玉晶光（3406）大跌逾4%，台光電下挫逾2%，台積電、臻鼎小跌。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "台股",
            "發蘋果秋季發表會"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-09-15T11:29:06+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3672397"
    },
    {
        "title": "匯率強、海運漲  堤維西上半年毛利率續降",
        "content": "堤維西今天參與證交所舉辦的2021年「汽車供應鏈」線上主題式業績發表會。（取自公司網頁）\n〔記者林菁樺／台北報導〕車燈大廠堤維西（1522）今天參與證交所舉辦之2021年「汽車供應鏈」線上主題式業績發表會，堤維西去年起受疫情衝擊，影響營收、獲利表現，今年上半年毛利率更是下滑至18.7%，遜於往年23%水準，堤維西表示，上半年受到新台幣走升、海運費調漲而侵蝕獲利。\n堤維西去年受到疫情衝擊，營收由前年的175.4億元衰退到144.5億元，今年上半年合併營收達81.5億元，與去年同期相比增加19%，堤維西表示已有慢慢回復，但稅後淨利、毛利仍持續受影響，上半年稅後淨利僅剩9400萬元，毛利率下滑至18.7%。\n在海外市場方面，堤維西指出，原本預估今年印尼會是樂觀的一年，但6月起當地疫情嚴重，工廠營運多少有所衝擊，後續仍要看疫情發展，若疫情控制，明年比較樂觀的一年。另外，堤維西去年也在越南設廠，今年原有機器要移轉，但受到疫情遞延。\n對於AM（售後服務）、OEM（原廠委託製造）市場分析，堤維西表示，去年解封後，工人無法全數回到工作崗位，OEM市場略有回升，但不明顯；今年因為晶片短缺，並未回到高成長動能，後續要觀察車用晶片何時紓解。\n至於AM市場，去年解封後需求有回復，但今年上半年持續受制於缺櫃塞港，出口受阻，堤維西指出，缺櫃塞港必須盡快舒緩，未能緩解前，業績想要大幅度成長會比較吃力。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "堤維西"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-08-25T16:45:52+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3650191"
    },
    {
        "title": "堤維西：缺櫃塞港若緩解 復甦動能可期",
        "content": "堤維西參與證交所舉辦的2021年「汽車供應鏈」線上主題式業績發表會。（取自公司網頁）\n〔記者林菁樺／台北報導〕車燈大廠堤維西（1522）昨指出，去年起受到疫情衝擊，影響營收、獲利表現，今年上半年毛利率下滑至18.7%，低於往年21%~23%水準。堤維西表示，上半年主要是新台幣走升、海運費調漲而侵蝕獲利，後續要看晶片、缺櫃塞港問題解決情況，才有助業績回穩。\n金鈔行情表（8/25）\n堤維西昨參與證交所舉辦的2021年「汽車供應鏈」線上業績發表會，去年合併營收由前年的175.4億元降至144.5億元；但今年上半年營收達81.5億元，較去年同期增加19%。堤維西表示，營收已慢慢回復，但稅後淨利、毛利仍持續受影響，上半年稅後淨利僅剩9400萬元，毛利率下滑至18.7%。\n對於AM（售後服務）、OEM（原廠委託製造）市場，堤維西表示，去年解封後，工人無法全數回到工作崗位，OEM市場略有回升，但不明顯；今年因晶片短缺，並未回到高成長動能，後續要觀察車用晶片何時紓解。\n至於AM市場，去年解封後需求有回復，但今年上半年持續受制於缺櫃塞港，出口受阻。堤維西指出，缺櫃塞港若未能緩解，業績想要大幅度成長會比較吃力，但只要解決，復甦動能仍可期。\n海外市場方面，堤維西指出，原本預估今年印尼會是樂觀的一年，但6月起當地疫情嚴重，工廠營運多少有所衝擊，後續仍要看疫情發展情況，若疫情控制住，明年會是比較樂觀的一年。另外，堤維西去年也在越南設廠，今年原本有機器要移轉，但因疫情而遞延。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "復甦",
            "動能",
            "緩解",
            "堤維西",
            "缺櫃",
            "塞港"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-08-26T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1469015"
    },
    {
        "title": "晶豪科等11檔遭當沖警示",
        "content": "為提醒投資人交易風險，證交所與櫃買中心祭出當沖占比過高有價證券警示機制。（記者陳柔蓁攝）\n〔記者陳柔蓁／台北報導〕為提醒投資人交易風險，證交所與櫃買中心祭出當沖占比過高有價證券警示機制，今日共有11檔股票因上個交易日當沖佔比超過六成，遭列當沖警示股。上市股票有中華化（1727）、運錩（2069）、強茂（2481）、晶豪科（3006）、智原（3035）、新唐（4919）；上櫃股票有晶宏（3141）、湧德（3689）、漢磊（3707）、美琪瑪（4721）、鈺創（5351）。\n分析個股受市場高度關注原因：\n中華化上週法說會透露，電子化學品營收有機會挑戰三成，第四季營收展望佳，1個月內股價翻倍。\n不鏽鋼加工裁剪廠運錩，今年受惠不鏽鋼價格走揚、出貨量放大，今年營收有望突破100億元。\n強茂2座封測廠新產能開出，推升8月營收至12.32億元，MOSFET也要漲價，後續業績維持不墜。\n晶豪科產能吃緊，第4有高檔消費型電子以及網通產品旺季需求，被客戶追貨中。\n法人將智原全年營收年成長率目標上修到30％。\n新唐MCU微控制器擴大結盟國際安控大廠，長線營運看佳。\n晶宏因電子標籤暢銷，法人認為下半年營運優於上半年。\n湧德光纖連接器獲得美系客戶認證，第四季放大出貨。\n漢磊是磊晶、晶圓代工廠，因半導體工廠化合物半導體產能紛紛開出，對原料需求升高，漢磊可能再第四季調漲報價5～10％。\n美琪瑪生產電池材料，因各電動車新款上市，動力電池市場規模擴大，客戶拉貨力道增加，整體訂單較去年成長。\n鈺創是記憶體IC設計廠，因缺貨而漲價聲頻傳。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "當沖警示制度"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-09-13T18:49:14+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3670594"
    }
]
