[
    {
        "title": "「橘子嘉年華暑期版」480萬觀看次數破紀錄",
        "content": "橘子嘉年華吸引玩家與各領域族群參與，總觀看數高達480萬。（業者提供）\n〔記者張慧雯／台北報導〕不受疫情影響，遊戲線上活動反而更夯。橘子（6180）於8月下旬舉辦的「橘子嘉年華暑期版」在今日傳捷報，活動期間湧入480萬觀看次數，週六晚間更打破以往紀錄，飆破2萬以上，儼然成為2021暑假最大型活動，橘子也宣布，橘子嘉年華將在明年寒假期間再度登場。\n橘子嘉年華今年初以線上直播融合線下實體活動的形式，創下140萬觸及人數、1.6萬人同時觀看人數的成績；暑假因疫情而全面轉向線上的嘉年華暑期版，每天的主題日以遊戲搭配不同的泛娛樂內容，吸引玩家與各領域族群參與，同樣也打破多項紀錄，包括總觀看數達480萬，週末二日由《天堂M》領軍，達2萬人同時觀看；週間三天表現也不俗，都有近萬人同上的佳績。\n擔綱核心大任的beanfun!新增用戶數較寒假版成長達2倍、活躍率也成長161%，特有的限時聊天室「豆陣聊」功能，不重複入群人數達到1.3萬，最高同上一度超過5500人，而在直播派寶箱的橋段，也創下最高流量突破5500人的紀錄。\n活動期間beanfun!橘子嘉年華活動頁共有近60萬的瀏覽人次，並發出史上最多數量的8萬個寶箱，突顯橘子嘉年華擴大線上策展形式的可能性，成為策動集團及外部伙伴資源的泛娛樂平台。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "嘉年華",
            "線上遊戲",
            "遊戲業",
            "遊戲橘子（6180）"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-09-06T14:47:56+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3662513"
    },
    {
        "title": "寒舍重啟艾美Buffet  8月底前訂席率幾近全滿",
        "content": "寒舍餐旅（2739）今日召開股東常會，董事長蔡伯翰主持。（寒舍提供）\n〔記者王憶紅／台北報導〕寒舍餐旅（2739）今日召開股東常會，董事長蔡伯翰指出，受新冠肺炎（新型冠狀病毒病，COVID-19）的影響，觀光旅遊產業面臨嚴峻的挑戰，國際各項商務活動及觀光旅遊等皆全面急凍，對於國內都會型商務飯店尤其是台北地區影響甚鉅，而本土疫情於今年5月開始急遽升溫，國內住房及餐飲消費的力道緊縮，對餐旅營運的衝擊遠高於去年，目前雖然部分國家及國內已開始施打疫苗，但是全球疫情仍持續延燒，預估各國國境預估短期間內不會立即開放，另一方面，國內餐飲及國旅市場也需視國內疫情控制情形及政府政策，因此，預計今年的營運狀況會隨疫情變化而發展。\n蔡伯翰表示，在疫情尚未結束前，仍將嚴謹且持續不斷執行各項防疫措施，以確保賓客及員工的安全，同時為搶攻國內旅遊市場，不斷推出多元的國旅銷售方案，且持續強化餐飲優勢，創造差異性提升飯店競爭力，以吸引國內旅客消費讓營運績效穩健回溫。\n蔡伯翰說，疫情下為快速迎合飲食消費型態的轉變，不僅積極與零售通路商合作，更迅速決策將自助餐廳轉換為外帶市集，祭出多元的商品包含即食便當、主廚現做餐食與冷凍禮盒等，而隨著國內疫情相對穩定與配合台北市政府的防疫政策，於8月24日率先將艾美酒店的探索廚房Buffet重啟營運，嚴格落實防疫措施，餐桌設置隔板外，更採取「現點現做」、「單人份餐點」與「專人送餐」3招服務，目前8月底前訂席率已幾乎全滿，未來也會因應疫情變化，滾動式調整集團的營運方向。同時，住房方面持續力拼國旅市場，如台北喜來登大飯店、礁溪寒沐酒店都推出優惠住房專案，積極搶攻國旅商機。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "餐飲業",
            "寒舍餐旅",
            "寒舍餐旅（2739）",
            "餐飲內用"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-08-27T12:01:02+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3652210"
    },
    {
        "title": "原料漲+匯率衝擊  永新KY漲價估Q4毛利率改善",
        "content": "永新-KY今天受邀參加證交所舉辦的第一上市公司線上財務業務說明會，由董事長紀經得主持。（記者林菁樺翻攝）\n〔記者林菁樺／台北報導〕汽車剎車、卡鉗廠永新-KY（4557）董事長紀經得表示，去年受疫情衝擊，加上鋼鐵鋁等原材料上漲、新台幣與人民幣匯率走強等因素持續影響到今年，導致營業利益、毛利率下滑，不過，永新已與客戶協調漲價，預估第四季毛利率可望改善。\n永新-KY今天（8日）受邀參加證交所舉辦的第一上市公司線上財務業務說明會，永新-KY今年透過發行新股並換股方式，增加對泓輔股權至79%，紀經得指出，主要是目的是希望把觸角由四輪領域延伸到二輪市場。\n紀經得解釋，永新-KY主要是供應汽車煞車系統產品，而泓輔是機車剎車系統為主，客戶有睿能（Gogoro）、宏佳騰、光陽等主要機車大廠，另一方面是瞄準電動自行車，紀經得指出，台灣已有電動自行車已改用液壓剎車系統，電動自行車市場有很大的發展空間。\n永新-KY今年上半年毛利率為27%，不如過去30%以上水準，永新-KY財務經理張原智表示，主要原因是因為原物料上調，但今年3、4月已經反應給客戶、調漲價格，估計漲價效應會在下半年顯現，第四季起毛利率將有所提升。\n另外，轉投資的YCS位於馬來西亞，張原智指出，馬國封城前營運已經損益兩平，甚至有小賺，但6月起封城到8月18日，每個月費用控制10萬元馬幣，對整體營運影響不大。\n永新-KY產品有剎車總泵、剎車分泵、卡鉗、剎車片等，預估到今年底，產品涵蓋的車型可達70%。永新-KY上半年營收8.95億元、年增35.08%，每股盈餘EPS2.2元，優於去年同期的2元。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "永新-KY（4557）"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-09-08T15:54:13+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3665123"
    },
    {
        "title": "涉掏空公司近億資產 建達總經理林鴻禧北檢複訊",
        "content": "建達國際總經理林鴻禧被控掏空公司逾4000萬元，回扣、應收帳款資金流向不明。今晚被移送北檢複訊。（記者劉信德攝）\n［記者謝君臨／台北報導］宏達電董事長王雪紅所創辦的建達國際公司（6118），其總經理林鴻禧被控涉於101至103年間，利用3家人頭公司以申請安裝費等名目，掏空公司逾4000萬元，若再加上收回扣、應收帳款資金流向不明，不法金額共約9000萬元；稍早10時40分左右，林鴻禧被移送北檢複訊，記者詢問是否有掏空犯行，林笑而不答，現由檢察官複訊中，全案朝背信罪嫌方向偵辦。\n建達國際表示，去年下半年，管理高層發現公司員工疑有舞弊行為，主動請調查局偵辦。據悉，檢調今除了約談林鴻禧，另約談3家人頭公司的名義負責人與員工；應訊時，林等人皆否認犯行，聲稱並無掏空建達資產等不法行為，檢調進一步調查釐清中。\n建達國際由王雪紅及其丈夫陳文琦於86年創立，為威盛集團關係企業，90年在台灣正式上櫃，專事資訊商品的通路經營。其總經理林鴻禧在國內通路界擁有多年經歷，曾任捷元公司總經理，91年間，林請辭捷元總經理一職，2年後，建達延攬林擔任商品規劃事業群總經理，隔年林即升任為建達總經理。\n檢調接獲檢舉，威盛集團旗下的子公司建達國際，其高層主管涉於101至103年間，利用3家人頭公司，向建達申請安裝費，但實際上卻未安裝任何產品，掏空公司逾4000萬元；此外，還有收受回扣、公司應收帳款去向不明等情事，不法金額共約9000萬元，林鴻禧因經手上開業務而被檢調約談。\n檢調今搜索建達及人頭公司等7處，並以犯罪嫌疑人約談林鴻禧等16人到案，另以證人身分傳喚1名會計師說明。\n相關影音\n",
        "keywords": [
            "掏空",
            "林鴻禧",
            "建達國際"
        ],
        "category": "社會",
        "media": "自由時報電子報",
        "datetime": "2016-04-21T22:57:38+08:00",
        "link": "https://news.ltn.com.tw/news/society/breakingnews/1672372"
    },
    {
        "title": "涉掏空公司近億元 建達總經理等17人被約談",
        "content": "〔記者謝君臨、錢利忠／台北報導〕建達國際公司（6118）總經理林鴻禧，被控涉嫌於101至103年間，利用3家人頭公司以申請安裝費等名目，掏空公司逾4000萬元，若再加上收回扣、應收帳款資金流向不明，不法金額共約9000萬元；檢調接獲檢舉，今搜索建達及人頭公司等7處，並以犯罪嫌疑人約談林鴻禧等16人到案，另以證人身分傳喚1名會計師說明，全案朝背信罪嫌方向偵辦，林等人預計稍晚移送台北地檢署複訊。\n建達國際由HTC創辦人王雪紅及其丈夫陳文琦於86年創立，為威盛集團關係企業，90年於台灣正式上櫃，專事資訊商品之通路經營。\n據悉，建達公司總經理林鴻禧在國內通路界擁有多年經歷，之前曾擔任捷元公司總經理，91年間，林請辭捷元總經理一職，2年後，建達延攬林鴻禧擔任商品規劃事業群總經理，隔年林即升任為建達總經理。\n檢調接獲檢舉，負責公司大小業務的林鴻禧，被控涉嫌於101至103年間，利用建達的3家子公司，以申請安裝費名義，掏空公司資產逾4000萬元，另有收受回扣、公司應收帳款去向不明等情事，不法金額共計9000多萬元；且檢調追查後還發現，建達的帳冊疑有登載不實情況，懷疑林也涉有美化財報之嫌。\n北檢今指揮台北市調查處，搜索建達國際、3家子公司等7處，並以犯罪嫌疑人身分約談林鴻禧及子公司的名義負責人等16人，另約談1名負責該公司財務簽證的會計師說明，目前皆位於市調處初訊，預計稍晚將移送北檢複訊。",
        "keywords": [
            "掏空",
            "人頭",
            "王雪紅",
            "威盛",
            "建達國際公司",
            "林鴻禧"
        ],
        "category": "社會",
        "media": "自由時報電子報",
        "datetime": "2016-04-21T15:05:26+08:00",
        "link": "https://news.ltn.com.tw/news/society/breakingnews/1671785"
    },
    {
        "title": "IT需求趨勢不減   零壹科技H2持續樂觀",
        "content": "\n資訊服務業零壹科技4日舉行股東會，董事長林嘉勳（中）親自主持。（記者陳炳宏攝）\n〔記者陳炳宏／台北報導〕資訊服務商零壹科技集團（3029）今日舉行股東常會，總經理黃素娥會後受訪表示，儘管國內五月進入武漢肺炎（新型冠狀病毒病，COVID-19）疫情三級警戒，但目前各方面需求的成長動能仍強勁，各品牌需求與專案，對預期成長目標也持續有信心，尤其疫情帶動企業，包括遠距辦公資安需求著墨更深，加上大數據與人工智慧應用趨勢，加速實質營收成長，對下半年有很大的信心，且樂觀看待。\n零壹自2014以來營收不斷成長，去年營收98.3億元，股東會通過配發現金股利3元創新高，今年1-6月累計營收55.6億元，年增8.5%，黃素娥表示，公司人力也隨營收成長不斷增長，不過也開始面臨IT科技人才難尋的困境，「攬才、留才已經成為IT產業共同課題」，優秀的關鍵人才，除加強公司福利外，包括外商常用的股票選擇權（Stock Options）、限制性股票（Restricted stock）、員工持股信託等工具，都是留才工具選項。\n黃素娥表示，零壹公司營運領域，涵括資訊科技（IT）基礎架構、網路資安、雲端服務、大數據與人工智慧應用等四大領域，包括儲存設備與基礎建設，佔零壹整體營收比例還是較大，但四大領域佔比其實變化不大，不過資安與雲端多年佈局，其營收貢獻已逐步成長，雲端佔比仍有改善空間，在過去打下的良好基礎建設下，近年已朝向解決方案、品牌產品經營、以及顧問服務佈局，都符合產業成長趨勢。\n黃素娥也指出，未來會布局或投資具有數據分析能力之公司，及成立數據與資料庫分析的策略部門，新數據分析產品會先由該單位執行，零壹會持續根據市場需求，打造或引進新的團隊。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "零壹科技"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-08-04T18:36:39+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3627520"
    },
    {
        "title": "日立入主永大站穩中國市場 集團今年銷量拚2萬台",
        "content": "永大新任董事座長島真主持股東會，會後首度面對媒體。（記者林菁樺攝）\n〔記者林菁樺／台北報導〕電梯大廠永大（1507）今天（7日）召開股東會，永大新任董事座長島真首度面對外界，談到未來永大在兩岸的營運，他表示，台灣永大在高速梯與物聯網技術要強化提升，中國市場方面，永大中國則要與日立中國協同合作，以維持日立集團在中國優勢。至於與寶佳既是永大的大股東也是重要客戶，會維持好雙方關係，而日立集團持有永大比重達71%，未來是否下市，則無法臆測評論。\n日立持續買進永大，今年3月董事會後日立製作所指派代表人長島真接掌永大董座，大股東之一的寶佳也在5月後出脫大量持股，鉅額交易金額為每股67元，目前日立對永大持股達71.11%、寶佳降至7.86%；長島真表示，日立2年前在台灣做公開收購，當時無上限公開收購，但今後規劃，他無法臆測與回答。\n長島真也提到，寶佳是永大重要客戶，每年訂單有300至400台，希望與寶佳繼續維持關係；至於寶佳淡出永大後，目標轉向永大也投資的永彰（4523），持股比例超越永大，躍升為永彰第2大股東，對此長島真表示，永彰的業務與永大無直接關係，今後會以大股東身分持續關注。\n對於兩岸營運，長島真說，台灣永大有高速梯、物聯網等技術要加強，中國永大雖不像過去風光，但近2年來都有20到30%成長，持續改善，且日立集團在中國也有公司，兩家公司未來如何協同合作，在中國市場保持優勢，是未來重要課題。\n談到台灣電梯市場營運，永大總經理蔡尚育指出，房地產景氣依舊熱絡，開工率未減，但缺工、原物料波動有影響，永大在售價上有調漲因應，台灣疫情控制不錯，且經濟環境良好，業績沒有太大影響，而中國永大更不受影響，產能利用率還提高，估計中國永大今年接單可達3.1萬台，上半年實績已達標，台灣永大接單量也可望維持兩位數成長，今年集團合併銷收量則上看1.99萬台。\n長島真也特別提到，日立與永大有50年交情，永大創業家族把永大經營得很好，在台灣有一定地位，日立感謝創業家族，今後50年也會將永大經營更好。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "日立",
            "永大"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-07-07T13:03:58+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3594992"
    },
    {
        "title": "永彰董座顏明宏：上任首要目標拚轉虧為盈",
        "content": "永彰新任董事長顏明宏昨視察永彰觀音廠。（業者提供）\n〔記者林菁樺／台北報導〕永彰機電（4523）上週股東會完成新一波董監事改選，原任董事長鄭萬來已年屆70歲，考量公司須因應全球化競爭浪潮注入年輕新血，交棒給顏明宏以個人名義擔任永彰董事長，顏明宏表示，上任後重點工作就是要讓公司轉虧為盈。\n顏明宏曾擔任外商瑞士銀行財富管理執行副總裁，昨（15日）前往永彰位於桃園觀音廠視察並與工會座談掌握公司營運，顏明宏是，將擬定營運改善計畫，上任首要工作目標是盡快轉虧為盈。\n另外，媒體報導寶佳取得永彰2成股權，永彰上週五也發出重訊澄清，尚未收到股東日商MARELLI CORPORATION（原CALSONIC KANSEI）處分持股通知。\n永彰是永大（1507）子公司，持股約20%，產品主要為汽車空調，以OEM市場為主，出貨給國內車廠裕隆（2201）、中華車（2204）、供應福特國產汽車；車用電子主要客戶為裕隆集團，但隨著國內車市在進口車大肆進軍，供應國內OEM市場為主的業者營運表現不佳。\n永彰於1987年由永大創辦人許雲霞次子許作鈿創立擔任董事長，2014年由鄭萬來接棒，曾是國內排名前1000大的績優廠商之一。永彰今年第1季每股稅後盈虧損為0.8元，去年同期則虧0.75元，今年前5月收2.7億元、年減15.97%，永彰新任董座顏明宏接下重擔後，仍否改善經營現況是外界關注焦點。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "台股",
            "寶佳集團",
            "永彰機電"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2020-06-16T11:06:00+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3199038"
    },
    {
        "title": "＜品牌故事＞國人實質所得降 營運最大隱憂",
        "content": "轟天雷打響名號，80年聲寶集團，從代理商成為本土家電大廠。（記者李靚慧攝）\n記者李靚慧／專題報導\n聲寶2016年獲利創新高，EPS達1.65元，每股配發現金股利1.4元，獲利及配息均創下近10年新高紀錄，在眾家電業者中，表現得一枝獨秀。\n\n不過，家電業算是「看天吃飯」的行業，冷氣、除濕機、烘被機等產品的銷售量不但受氣候影響甚鉅，近年來國人實質所得下滑，今年更因「一例一休」實施，消費者購買力急凍，成為今年營運表現的隱憂。\n成立已80年的聲寶，也曾經歷過營收、獲利年年倍增的風光年代，早在1987年就已營收破百億，轉投資甚至擴及球隊、汽車等領域，但之後也因投資失利，讓聲寶面臨嚴重虧損，一度陷入營運危機。\n聲寶在前董事長陳盛泉的努力下轉虧為盈，現任董事長陳盛沺2011年重新回鍋出任董事長至今，獲利已年年成長，去年無論是獲利及股利，均創下近10年新高。\n聲寶2016年合併營收100.82億元，合併營業利益2.861億元，因為當年出售持有凱碩（8059）及瑞智東莞廠股份，同時認列瑞智（4532）獲利，業外收益達5.7億元，稅後盈餘7.89億元，每股稅後盈餘1.65元。\n聲寶營銷本部總經理陳世昌指出，聲寶在過去的虧損年代，連續10幾年沒有加薪、也沒有獎金，員工士氣低落，直到5年前恢復獲利後，開始連續4年加薪，大幅提振員工士氣。\n\n不過，2017年能否有此獲利能力，卻存在隱憂。今年以來，各家電大廠、家電通路的營收均大幅下滑，原本元月有春節加持，照理說，業績可以表現不差，結果卻較去年衰退。聲寶分析，主要原因除了今年沒有推出去年的節能家電補助方案，買氣大幅萎縮，再加上今年起一例一休實施，不少消費者擔憂所得減少，消費力急凍。此外，實質薪資下滑，影響家電換購意願，再加上台灣不動產市場萎縮，新建案減少，新購家電市場規模也銳減， 在在衝擊家電業營收。\n以聲寶為例，今年前5月的業績表現，以1、2月份衰退最為嚴重，其中2月營收較去年同期銳減36%、即使到了準備出售夏季冷氣的5月份，營收仍較去年同期大減21.38%，導致聲寶董事長陳盛沺在股東會中喊出「業績不衰退、獲利率提升」的目標，將積極開發附加價值高的產品，力拚下半年業績可以彌補上半年失掉的部分。\n其他如大同3C、三洋電、燦坤、全國電等相關業者今年表現也都不理想。家電業者直言，原本寄望5月份天氣開始變熱，冷氣買氣可提前升溫，沒想到又出現大豪雨，立即澆熄買氣，讓業者為之扼腕。\n聲寶表示，由於前5月業績表現不佳，目前只能寄望下半年，看看老天能否幫忙，儘早帶動冷氣的買氣，但由於內需景氣實在不佳，家電業普遍對今年的業績表現感到悲觀。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "冷氣",
            "聲寶",
            "家電業"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2017-06-19T06:00:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1111757"
    },
    {
        "title": "外資連賣 鈊象創15月低價",
        "content": "（資料照，業者提供）\n〔記者張慧雯／台北報導〕昨（8）日台股受疫情影響開低走低，遊戲股王鈊象（3293）也跟著重挫，主要是外資連續10個交易日賣超鈊象，使得鈊象8月初股價還在860元左右，昨日收盤已跌到631元，創近15個月來新低價，昨日外資單日賣超639張、自營商也賣超121張，法人賣超張數就佔昨天鈊象總成交張數1/3以上。\n昨日盤後鈊象公告8月營收9.65億元，年增31.34%，創歷年同期新高，單月稅前淨利4.76億元，每股稅前盈餘6.73元，然對比7月來看，7月營收9.69億元、稅前淨利5.12億元、每股稅前盈餘7.27元，顯然8月表現較7月衰退；法人認為，市場對於高價股的營收獲利「期望值」都很高，可能看到營收無法持續向上就反手賣出，外資自8月26日開始，已連續10個交易日出脫鈊象，累計賣超張數逾1600張。\n不過，7月鈊象舉辦股東會時，董事長李柯柱當時分析，鈊象上半年每股稅前盈餘39.82元、年成長51％，而下半年網路遊戲可望與上半年營收相當，但商用機上半年恢復成長，下半年除進攻中國市場，在台灣、歐美、日本、中東等都有機會，預料營收貢獻應可超越上半年。\n除鈊象外，傳奇（4994）也公告8月營收2.55億元、較7月下滑，8月每股稅前盈餘0.54元，傳奇指出，《戰鬥吧龍魂》日文版於9月7日正式上線，並榮獲雙平台預約推薦，下載人數突破50萬人次，期待能於日本市場取得好成績；而宇峻（3546）昨日也公告8月營收1.53億元，同樣比7月衰退，但法人認為，宇峻下半年在新遊戲以及東南亞、日本等海外市場助攻之下，營運有望優於上半年。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "宇峻",
            "鈊象",
            "傳奇"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-09-09T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1471744"
    },
    {
        "title": "精簡成本、多樣化產品組合 奇偶超前部署待歐美需求爆發",
        "content": "奇偶科技超前部署人工智慧（AI）的人、車、臉辨識技術，在過去這1年已成功運用在許多不同的案場。（翻攝奇偶官網）\n〔記者陳炳宏／台北報導〕奇偶科技（3356）今天表示，受到武漢肺炎（新型冠狀病毒病，COVID-19）疫情影響，造成安裝需求明顯減少。雖然去年整體營收不如預期，但是歷經這2年的調整，無論是產品面、人力，公司都做了很大的改變，透過精簡成本、及推出更多樣化的產品組合，已經轉型讓本業逐步轉正。再加上歐美各國施打疫苗後陸續解封，預期不用太久的時間就會帶動安控產品安裝需求。\n奇偶科技總經理王有傳指出，奇偶在產品研發方面有3個重點方向，第1，對於市場所需求的產品會採用多方引進的方式，不侷限於自製，而是透過軟韌體的整合，讓應用的領域更廣更深。其次，人工智慧（AI）的人、車、臉辨識技術，在過去這1年已經成功運用在許多不同的案場，包括智慧保全、智慧零售、智慧門禁、智慧工廠、智慧交通等領域，經過客戶端的調整，標準化的AI 產品已經陸續推出，智慧醫療也會是公司下一步的重點開發項目。\n此外，奇偶也持續擴大既有產品雲端服務，提供客戶可隨時隨地使用無限的頻寛與儲存空間，按實際用量計費，不需要前期昂貴的建置成本或常態性的系統維護人力，以持續開發出使用雲端服務的客群。\n奇偶日前在內湖召開110年股東常會，承認109年度個體及合併財務報表，109年度合併營業收入11.6億元，集團營業毛利5.3億，毛利率46%，年增6%; 稅前獲利年增5.6倍，淨利歸屬於母公司業主為1.6億元，獲利年成長6.9倍，稅後每股盈餘EPS為1.78元。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "奇偶"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-07-22T13:31:22+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3612261"
    },
    {
        "title": "智原等6檔股票  遭列當沖警示股",
        "content": "為提醒投資人交易風險，證交所與櫃買中心祭出當沖占比過高有價證券警示機制。（記者陳柔蓁攝）\n〔記者陳柔蓁／台北報導〕為提醒投資人交易風險，證交所與櫃買中心祭出當沖占比過高有價證券警示機制，今日共有6檔股票遭列當沖警示股，分別是1檔上市股票智原（3035），上櫃則有晶宏（3141）、湧德（3689）、鈺創（5351）、研通（6229）、安國（8054）5檔。\n分析6檔股票受市場高度關注原因：\n智原是IC設計公司，因客戶三星要調漲晶圓代工費，按片收費的智原將受惠。\n晶宏顯示驅動IC陸續導入電子標籤、智慧家電、車用儀表板應用，且逐步調漲價格，被看好營收獲利雙增。\n安國是IC設計公司，今年7月合併營收9421萬元、年減16.72％，因近期IC設計族群表現活潑，安國股價也水漲船高。\n連接器供應商湧德因高頻高速連接器出貨，不僅上半年賺贏去年全年，7月每股稅後盈餘來到0.56元、年增409.09％，單月獲利優於第一季表現。\n鈺創業務從晶片升級為系統，且利基型DRAM報價調漲，今年由虧轉盈，法人預估下半年營收及獲利逐季成長。\n研通業務為驅動器IC韌體設計，可用於各種電子產品，上半年每股盈餘1.78元已賺贏去年全年，接下來因解封消費行情備受期待。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "當沖",
            "當沖警示新制"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-09-03T18:55:58+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3660286"
    },
    {
        "title": "這11檔每股淨值低於10元 25日起暫停融資券交易",
        "content": "櫃買中心。（記者陳柔蓁攝）\n〔記者陳柔蓁／台北報導〕櫃買中心表示，審核上櫃公司最近期依規定公告申報之財務報告每股淨值資料，因建舜電（3322）、駿熠電（3642）、連展投控（3710）、建錩（5014）、力新（5202）、寶碩（5210）、亞都（5703）、普誠（6129）、富旺（6219）、威潤（6465）及智捷（8176）等11家上櫃公司，今年第1季財務報告顯示其每股淨值低於10元，公告其股票自今年5月25日起暫停融資融券交易，但了結交易不在此限。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "台股",
            "暫停融資券交易",
            "暫停融資融券交易"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2020-05-22T17:52:24+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3174383"
    },
    {
        "title": "11檔上市公司 6月起調整產業類別",
        "content": "11檔上市公司將自6月起調整產業類別。（資料照）\n〔記者陳永吉／台北報導〕上市公司去年財報出爐後，證交所依據「上市公司產業類別劃分暨調整要點」規定，完成檢核各上市公司有無須調整產業類別，今天公告將有11家公司需調整產業類別，分別是立益（1443）、大將（1453）、怡華（1456）、艾姆勒（2241）、銘旺科（2429）、敦吉（2459）、東森（2614）、聯鈞（3450）、圓展（3669）、浪凡（6165）及鼎炫-KY（8499）等。該調整自6月1日起開始實施，相關個股的證券代號不予變更仍續採用原證券代號。\n11檔個股調整的內容如下:\n一、立益由「紡織纖維」改為「其他」。\n二、大將由「紡織纖維」改為「建材營造」。\n三、怡華由「紡織纖維」改為「建材營造」。\n四、艾姆勒由「電機機械」改為「汽車工業」。\n五、銘旺科由「電子零組件業」改為「光電業」。\n六、敦吉由「電子通路業」改為「其他電子業」。\n七、東森由「貿易百貨」改為「其他」。\n八、聯鈞由「其他電子業」改為「半導體業」。\n九、圓展由「光電業」改為「通信網路業」。\n十、浪凡由「電子零組件業」改為「其他」。\n十一、鼎炫-KY由「其他」改為「其他電子業」。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "台股",
            "上市公司",
            "上市",
            "產業類別"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-05-04T17:54:55+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3520836"
    },
    {
        "title": "活化土地廠房 棉紗業變身資產股",
        "content": "前紡紗公會理事長、大東紡織董事長陳修忠說，無論是把既有業務做得更好、或是轉做其他業務，土地資產是後盾。（記者陳柔蓁攝）\n〔記者陳柔蓁／台北報導〕台灣純棉紗業者生存不易，因在地缺乏原料棉花、而下游棉布織造廠多已外移，單純做棉紗的業者停止本業營運後，空出來的土地廠房則拿來開發，轉而從事營建業或商場，甚至將早年取得的土地、建築等賣掉，處分利益直接挹注盈餘，這樣活化資產造成的資金流動，讓傳產股變成資產概念股，對股價也有推升作用。\n\n純棉紗業者利用土地資產轉型，例如大魯閣（1432）在台灣有多處棒球場、保齡球館、小賽車場，並在高雄經營購物中心大魯閣草衙道。而廣豐（1416）在桃園開設廣豐新天地，立益（1443）因廠區靠近桃園機場，在結束台灣紡紗業務後從事國際物流；大將（1453）則從事營建業，在台北市、新北市做都更，並已改掛營建類股。\n\n前紡紗公會理事長、大東紡織（1441）董事長陳修忠說，台灣紡織公司多是永續經營，永續就要創新，無論是把既有業務做得更好、或是轉做其他業務，土地資產是後盾，去年大東把台中市東區振興路段土地及建築物，以總價19億元出售，處分利益11億元用來投資越南，在當地生產的特殊紗，就近供應遠東新（1402）、儒鴻（1476）、旭寬等大廠。\n\n現在台灣仍有棉紗產能者，有遠東新、大東、年興（1451）、南紡（1440）、台元紡織等，因這些公司經濟規模大，並早早佈局海外卡位當地供應鏈，利用化纖與其他業務支持棉紡的營運。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "紡織業",
            "大東",
            "資產股"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2019-05-17T06:00:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1289256"
    },
    {
        "title": "慘！當沖這些防疫、宅經濟警示股  全賠錢",
        "content": "證交所與櫃買中心為進一步提升投資人風險意識，10月12日起對違約交割實施新管制措施。（記者陳柔蓁攝）\n〔記者陳柔蓁／台北報導〕為提醒投資人交易風險，證交所與櫃買中心會對當沖占比超過6成的個股公告警示，今日共10檔股票因昨日當沖佔比超過6成，遭列當沖警示股。上市股票有恆大（1325）、毛寶（1732）、圓剛（2417）、嘉里大榮（2608）、康那香（9919）、揚明光（3504）、矽統（2363），上櫃股票有歐買尬（3687）、美琪瑪（4721）、晶焱（4721）。\n因8日誤傳確診人數大增，宅經濟和防疫相關類股股價大漲，但昨天相關類股多開高走低，遭警示當沖防疫宅經濟股票全都賠錢：當沖恆大每張賠118元、毛寶每沖1張賠43元、圓剛賠4元、嘉里大榮賠161元、康那香賠65元、歐買尬賠815元。\n其他被列當沖警示的科技股，儘管平均賺不多，但沒有虧，揚明光每張賺185元、美琪瑪743元、晶焱66元、矽統43元。\n證交所與櫃買中心實施當沖警示制滿2週，為進一步保護股市小白、提升風險意識，10月12日起對違約交割實施新管制措施，且每月當沖累計虧損達買賣額度2分之1時，暫停其當沖交易。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "當沖",
            "當沖警示制度"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-09-10T20:02:05+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3667958"
    },
    {
        "title": "順藥將辦現增 朝細胞治療發展",
        "content": "\n順藥董事長林榮錦（圖：順藥提供）\n〔實習記者李秉豪／台北報導〕順天醫藥（6335）今下午舉行線上法說會，順藥表示，公司研發的缺血性腦中風新藥LT3001預期在今年第四季於台灣、美國及中國開始多天多劑量臨床實驗。尿毒外敷止癢藥膏LT5001也將於Q3解盲。\n對於LT3001未來的市場競爭力，順藥董事長林榮錦表示，目前市面上尚無藥物能有效應對4.5小時後的缺血性腦中風，因此他對LT3001寄予厚望，將花費2000萬美元（約5.5億台幣）推進研發，期待能成為公司的主力藥品。\n除了研發中的藥品外，目前已上市的長效止痛劑LT1001，為公司主要收入來源，順藥表示，目前正等待取得韓國、泰國、馬來西亞、烏克蘭與中國藥證，預計將於2022、2023年陸續取得，將可銷出150萬劑。歐美方面則限於法規限制，將尋找合作夥伴在當地進行三期臨床。\n同樣處於臨床階段的LT5001將於Q3進行解盲，順藥表示，相較於目前已存在的尿毒搔癢症用藥，LT5001優勢在於外敷即可、不須內服，能帶給腎臟較小的負擔。\n林榮錦表示，近期將進行一次現金增資，讓公司有更充足的足夠資金後援朝細胞治療的用藥發展。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "順藥"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-08-04T19:47:51+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3627611"
    },
    {
        "title": "〈財經週報-去中化去美化〉轉單效應 台灣經濟成長沾光",
        "content": "Nokia概念股因去中化受惠。圖為鴻海。（資料照）\n記者張慧雯／專題報導\n美中貿易戰自去年開始引爆，美國除對中國加徵關稅，範圍涵蓋2,500億美元各種項目外，更進一步演變為「科技戰」，要求零組件業者「去中國化」，再加上武漢肺炎爆發，「去中化」態勢越演越烈。\n法人分析，「去中化」的華為禁令實際上涵蓋全球所有高端晶片製造商，將直接重創華為智慧型手機和5G等主要業務，也使得華為在禁令實施前積極向台廠拉貨，讓不少台廠根本感受不到「甚麼是淡季」！\n但業者也透露，事實上早在去年美國商務部基於國家安全的考量，就已經將華為及子公司納入出口管制「實體名單」（Entity List）中，就是不讓美國高科技晶片賣給華為，連同使用「美國設備或技術的晶片廠」也通通不准賣！\n對於全球企業「去中化」的趨勢。法人則預估，美國加強限制對中國技術出口，更形同於限制資金投資中國。對台廠來說，預估除有轉單效益外，廠商更可能因貿易戰問題將廠房移回台灣，支撐投資穩定成長，對維持台灣經濟成長相當有幫助。\n至於「去中化」後到底誰受惠？聯邦投信投資研究處經理洪威表示，「去中化」過程中最直接受惠的一定是美國企業如AT&T，接下來則是如Nokia、Ericsson等；群益投信也認為率先受惠的就是華為對手供應鏈（如中興、Nokia、易利信），至於野村投信則指出，其實包括IC設計、安控等也都在「去中化」過程中受惠。\n若要論台股個股那些受惠？市場人士分析，Nokia過去與多家台廠合作緊密，Nokia概念股包括鴻海（2317）、台達電（2308）、正崴（2392）、廣達（2382）、康舒（6282）、合勤控（3704）、啟碁（6285）等，而Ericsson概念股則包括先豐（5349）、楠梓電（2316）轉投資滬電、金像電（2368）等，這些業者都直接供貨Ericsson的5G基地台關鍵PCB用料組件；至於安控族群則包括奇偶（3356）、晶睿（3454）、昇銳（3128）等。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "轉單",
            "去美化",
            "去中化"
        ],
        "category": "財經週報",
        "media": "自由財經",
        "datetime": "2020-07-13T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1385997"
    },
    {
        "title": "鼎炫-KY8月營收創同期高 股價開高漲逾5％",
        "content": "鼎炫-KY累計2021年1至8月合併營收達17.02億元、年增19.38％，亦為歷年同期新高。（翻攝公司官網）\n〔記者陳柔蓁／台北報導〕鼎炫-KY（8499）開出8月合併營收達新台幣2.57億元，較去年同期成長7.58％，創單月營收歷史新高，今股價開高走高，來到127.5元，漲幅逾5%。\n鼎炫-KY累計2021年1至8月合併營收達17.02億元、年增19.38％，亦為歷年同期新高。公司表示，旗下EMI材料、衡器兩大事業銷售暢旺，EMI材料主要客戶延續良好備貨力道，隨著客戶新產品上市計畫持續擴大訂單需求，強化5G材料垂直整合版圖，攜手日本材料商進行5G新材料開發，應用在車用電子、移動及穿戴電子和醫用柔性電子等材料市場。\n衡器事業受惠外銷代工客戶訂單持續回升，加上集團持續深化旗下T-Scale自有品牌於中國地區業務銷售表現，「T-Touch Central」智能秤重雲端管理平台整合與T-Scale區域經銷業務調整等效益逐步顯現。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "台股",
            "鼎炫-KY",
            "鼎炫"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-09-10T09:56:12+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3667090"
    },
    {
        "title": "涉炒股套利2.3億元 欣厚科技前總經理被訴",
        "content": "上櫃公司F-欣厚前總經理黃建智涉炒股套利2.3億元遭訴。（圖擷取自欣厚科技官網）\n〔記者陳慰慈／新北報導〕上櫃公司F-欣厚（4924）涉於102至103年間，找炒手、金主聯手拉抬股價，營造交易活絡假象，再陸續出脫持股，套利2.3億元，坑殺散戶，新北地檢署今依違反證交法，起訴欣厚前負責人兼總經理黃建智、炒手廖容慧、炒股集團成員陳威橡及港資品悅酒店投資管理公司代表人林一青。\n起訴指出，F-欣厚101年3月發行可轉換公司債2億元，設定於104年3月到期，轉換價固定為40.7元，但因公司經營不善，102年9月股價跌至17.9元，為應付到期的2億元可轉換公司債，如投資人屆時要求贖回公司債，公司現金不足支應將倒閉，黃建智於是找來炒手廖容慧、曾姓金主（台北地檢署另案偵辦中），利用人頭帳戶，炒高股價，103年1月將股價拉抬至37.1元。\n103年1月，黃建智另遊說酒店投資管理公司代表人林一青及炒股集團成員陳威橡聯手炒股，欣厚承諾以每股26.33元讓林男入股公司一半股權，炒高股票的溢價也將退還給林男，103年12月將F-欣厚股價炒至高點51.8元，但欣厚在高點前就倒貨賣出，之後股票一路狂跌，就連炒股集團成員也被套牢。\n檢方表示，黃建智、廖容慧、林一青、陳威橡透過人頭帳戶交互買賣，將欣厚股價自102年9月10日的18.1元，拉抬至103年12月31日的50.4元，漲幅高達178.45%，致使6成投資人將公司債轉換為普通股，最後卻血本無歸。\n庭訊時，黃建智坦承進行相對委託，廖容慧不認炒股，供稱是「投資」，但供詞未被採信，陳威橡、林一青坦承犯行，檢方因此將4人起訴。",
        "keywords": [
            "炒股",
            "欣厚",
            "黃建智"
        ],
        "category": "社會",
        "media": "自由時報電子報",
        "datetime": "2016-01-21T19:30:21+08:00",
        "link": "https://news.ltn.com.tw/news/society/breakingnews/1580362"
    },
    {
        "title": "卡位蘋果供應鏈 安力-KY股價抗跌",
        "content": "市場消息指出，美系筆電大廠2021年第4季有兩新款Pro筆電登場。（資料照，記者陳柔蓁攝）\n〔記者陳柔蓁／台北報導〕散熱模組供應商安力-KY公告（5223）8月合併營收為1.88億元，月增4.8％，法人指出，接下來蘋果將推出兩款新筆電，採用安力-KY散熱機構件，該公司預期受惠，因此台股早盤大跌百點，安力-KY股價抗跌、小漲0.42％。\n安力-KY指出，8月消費性電子零組件目前對營收貢獻來到13.7％，其中遊戲機散熱零件較去年同期成長176％。其他消費性電子產品如充電座等則占比3.6％，較去年同期成長52％。\n伺服器比重成長到3.6％，受惠於雲端服務需求大增，可望成為今年營收成長增幅較大的來源之一。明年北美各大資料中心臉書Facebook、亞馬遜Amazon、谷歌Google、微軟Microsoft開啟建置潮，惟因今年上半年缺料壓抑成長幅度，目前缺料情形逐漸緩解，可望持續帶動安力-KY業績成長。\n市場消息指出，美系筆電大廠2021年第4季有兩新款Pro筆電將登場，採用安力-KY散熱件。另外，上半年因原物料漲幅過大，部分產品獲利狀況受到影響，於下半年將逐漸獲得緩解。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "蘋果",
            "台股",
            "安力-KY"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-09-08T11:24:36+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3664606"
    },
    {
        "title": "中鋼將公布8月營收 領軍鋼鐵股衝高",
        "content": "中鋼下午將公布8月營收，早盤率領鋼鐵股向上衝。（記者林菁樺攝）\n〔記者林菁樺／台北報導〕鋼市將迎接第4季傳統旺季，多頭榮景可望延續到明年，龍頭中鋼（2002）下週即將開出10月與第4季盤價，預料持續開高的機率大，3大法人週一買超中鋼6.6萬張後，連續兩日大賣，昨日又轉賣為買，持續帶動中鋼股價向上，中鋼下午將發布8月分營收，今早盤最高觸及39.3元，漲幅超過2%。\n另外，中鋼集團中鴻（2014）已發布8月營收達53.42億元、年增66.04%，改寫13年以來新高，前8個月營收也達347.71億元、年增46.24%，也為歷史同期次高；3大法人昨日買超逾4800張，中鴻今日早盤最高觸及47.35元，漲幅超過4%。\n至於不銹鋼方面，因鎳價不斷創高，又突破兩萬美元，後市看俏。不銹鋼廠運錩（2069）8月營收12.78億元、又寫新高，年增率也達97%，前8月營收84.86億元，年增87.5%，同創歷史同期新高，運錩早盤股價最高達42.75元，漲幅超過4%。\n燁興（2007）也公布8月合併營收7.54億元、年增51.38%，外資連兩日買超，今早股價漲逾4%，重返5日線上。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "台股",
            "中鋼"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-09-10T11:08:46+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3667190"
    },
    {
        "title": "衝浪客群聚！檢測快篩股亞諾法等6檔遭當沖警示",
        "content": "為提醒投資人交易風險，證交所與櫃買中心祭出當沖占比過高有價證券警示機制。（記者陳柔蓁攝）\n〔記者陳柔蓁／台北報導〕為提醒投資人交易風險，證交所與櫃買中心祭出當沖占比過高有價證券警示機制，今日共有6檔股票因昨日當沖佔比超過6成，遭列當沖警示股。上市股票有寶齡富錦（1760）、燁興（2007）、雃博（4106）、亞諾法（4133）；上櫃股票有網家（8044）、正德（2641）。\n分析個股遭投資人熱烈當沖參與行情的原因：\n疫情再起，寶齡富錦、亞諾法檢測快篩股，有呼吸治療產品的雃博，網購指標公司網家受矚目，當沖比超過7成。\n鋼鐵是法人看好明年獲利會繼續成長的族群之一，燁興8月營收開出前遭到關注。\n正德海運則是8月營收年增93.73％，並將有新船入港增加運力。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "台股",
            "當沖",
            "當沖警示制度"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-09-09T18:42:20+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3666709"
    },
    {
        "title": "台股盤前》接近頸線壓力區 提防個股隔日沖賣壓",
        "content": "週一終場加權指數收在17495.30點，小跌21.62點。（資料照）\n〔即時新聞／綜合報導〕美股因勞動節休市一天，週一加權指數小幅開高，盤中各類股普遍小幅上揚。鄰近中午12點，半導體股族群2330台積電、2303聯電、5347世界先進等快速拉升，帶動指數震盪上揚，盤中再創17633.6點波段新高，但尾盤航運、金融走弱，指數再度由紅翻黑，終場加權指數收在17495.30點，小跌21.62點。\nOTC指數開高後震盪走低，收盤下跌0.78%，報收214.67點，中、小型股票表現偏弱。\n由以下三個面向檢驗加權指數方向及強弱：\n（1）均線：週一台股收上影線吞噬長黑K棒，回測5日均線。\n（2）量能：成交量3777.12億元，呈現價跌量增，後續仍需維持價量同勢為宜。\n（3）技術指標：日KD指標高檔開口收斂，MACD柱狀體高檔震盪。\n（4）法人籌碼：三大法人合計+82.69億元；外資+96.02億元、投信-12.51億元、自營商-0.82億元。\n半導體：2330台積電調漲各產品線價格，外資近期陸續調高目標價，週一盤中股價再度震盪走高，帶動同族群，2303聯電、5347世界先進、3707漢磊等盤中走高。\nABF：即將進入電子旺季，載板族群8月營收普遍表現佳，3037欣興、3189景碩、8046南電等股價盤中皆再創波段新高。\n鋼鐵：受越南、馬來西亞等地疫情嚴峻影響，展望第四季及明年，全球鋼市仍處在供給受限、需求成長、生產成本居高等格局，加上碳中和題材等，週一2002中鋼、2014中鴻、2013中鋼構、2007燁興等股價走高。\n觀盤重點：台股由本波的16248點低點反彈，目前重回到17500點附近。惟接近近三個月的頸線壓力區，加上成交量略顯不足，仍需提防個股隔日沖賣壓，慎防短套風險，現階段資金比重以維持5-6成為宜，後續選股方向，則可留意近日即將公佈營收較佳的半導體、車用、PCB、鋼鐵、金融等相關個股。\n聯電營收 8月好猛：晶圓專工大廠2303聯電公告8月合併營收187.90億元，連續4個月創下單月新高，主要是受惠於7月後調漲晶圓出貨價格，接單暢旺且現有產能全數滿載到年底。法人預期，聯電第三季營收可望超越業績展望高標。聯電產能利用率超過100％情況預期會延續到明年，，聯電第四季預期會再度漲價，今年營收將逐季創下歷史新高，年度獲利亦可望續締新猷。\n景碩8月營收32.98億 創高：3189景碩受惠於IC載板不論是ABF或BT都供不應求，以及去瓶頸的新產能陸續加入，帶動景碩八月營收再次創下新高，32.98億元、月增5.77％、年增47.69％，累計前8月營收達223.67億元、年增29.49％。展望下半年法人表示，看好美系新品拉貨動能顯現，載板產能依舊吃緊，加上產業旺季到來，除了手機之外，如記憶體用載板需求也強，加上去瓶頸的新產能會在下半年陸續加入貢獻，樂觀看待景碩第三季營收會較第二季更成長。\n環球晶Q3營收 估季成長5％：矽晶圓廠6488環球晶8月合併營收51.48億元，符合市場預期，法人預估第三季合併營收可望較上季成長5％以內。下半年矽晶圓供給面新增產能有限，需求仍維持穩定成長趨勢，供需約略呈現平衡或小幅吃緊情況，預期2022年半導體廠新產能開始進入量產，矽晶圓將出現供給缺口。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "台股"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-09-07T08:18:16+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3663136"
    },
    {
        "title": "台馬紡織產業簽MOU 共建自動智慧示範場域",
        "content": "台灣紡織所所長李貴琪與馬來西亞興業織造工業有限公司昨日簽訂簽合作備忘錄（MOU），將共建自動智慧紡織生產示範場域。（記者陳柔蓁攝）\n〔記者陳柔蓁／台北報導〕台灣與馬來西亞紡織產業交流合作邁入第5年，昨日進行線上論壇，並簽訂簽合作備忘錄（MOU），紡織所將攜台灣業者在大馬建構自動智慧紡織生產示範場域，此外，疫情變化難測，馬方希望PPE（個人防護裝備）上游熔噴布製造商前往投資設廠。\n經濟部工業局民生化工組紡織科科長張雲評表示，台馬紡織業交流邁入第5年，期間大馬紡織業者來台參觀過宏遠（1460）、佳和（1449）、聚紡（4429）等示範工廠。台灣經濟部推動數位轉型，期間建立並整合起許多實用紡織製造生產技術與經驗。\n紡織研究所協理林峯標表示，馬來西亞貿工部提出推動「MY Digital」產業數位轉型計畫促進產業投資，求教於台灣的高智慧自動化紡織經驗，其中「染整」是創造紡織業最高附加價值之處，精準的打樣與生產能節省成本，令生產與銷售更緊密；染整也是最耗能的工段，台灣已有廢水、氣處理後進行熱能源回收的解決方案，預計半年就可回收成本。\n台馬此次簽訂的MOU，規劃在大馬吉蘭丹州「興業織造工業有限公司」新設立一個自動智慧示範廠域，展示智慧自動化的紡織生產方式，由針織織布到服裝加工全部智慧自動化生產概念，規劃中的生產線也會包括：以數位噴墨取代馬來西亞傳統蠟染的設計人才培訓中心、結合觀光工廠及醫療防疫用紡織品的觀光生產廠區。\n馬來西亞投資發展局（MIDA）指出，台灣是馬來西亞外來直接投資第5名，紡織是台灣在馬投資的第三大產業、創造22.5萬相關工作機會。馬來西亞簽有14項自貿協議、含括39億人口東協潛在消費人口，外銷結構多元、金融資本強健，是全球經濟高成長區，也是投資熱點之一。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "紡織所",
            "紡織產業綜合研究所",
            "台馬產業合作座談會"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-09-07T18:18:02+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3663943"
    },
    {
        "title": "鴻海半導體供應鏈 補足最後缺口",
        "content": "鴻海昨日宣布買下旺宏6吋晶圓廠後，補上了半導體供應鏈缺口。（資料照，記者陳柔蓁攝）\n〔記者陳柔蓁／台北報導〕由於感受到半導體業越來越強的爆發力量，鴻海（2317）集團為此布局的力道也越來越大，昨日宣布買下旺宏（2337）6吋晶圓廠後，細數鴻海布局的半導體供應鏈，有設備供應商京鼎（3413）、廠務系統工程帆宣（ 6196）、驅動與電源管理IC天鈺（4961）、夏普日本福山廠、大馬SilTerra（矽佳）、封測廠訊芯-KY （6451）以及中國青島新核芯封測廠，加上與國巨（2327）合資設立的國瀚半導體（XSemi）等，而此交易案補上了6吋晶圓自製這個缺口。\n去年以來，因為疫情衝擊半導體供應鏈，在產能吃緊的情況下，又遭遇遠距工作對筆電、伺服器等電子設備的爆發性需求，今年全球半導體使用量是去年的2倍，無論是面板驅動IC、電源管理IC，或是車用晶片、功率半導體等，缺貨、漲價風頻傳，未來通訊技術要升級到5G、電動車相繼面世，預估半導體用量將是目前的10倍，足見掌握半導體供應鏈的重要性，因此這個交易案是鴻海自有零件垂直整合的關鍵策略。\n業內人士指出，6吋晶圓主要用於消費性電子，如家電、筆電等電源控制、驅動IC，先前國際大廠蜂擁高階產能，導致成熟的6吋產能吃緊，作為全球最大組裝廠的鴻海首當其衝，買旺宏6吋晶圓廠房與設備開始自製，比從頭開始覓地、建廠，能更快投產量產，鴻海董座劉揚偉在簽約記者會上說此交易案主要為儲備次世代電動車能量，其實是終極目標，在眼前的半導體缺料情況是亟待解決的問題，因此該廠對鴻海的營收貢獻與獲利速度，可能快於外界想像。\n劉揚偉會有信心做此決策，除了鴻海承接各種電子設備訂單作為溫度計，因他同時是京鼎董事長，京鼎為美商應材的設備零組件供應商，該公司透露在台灣與東南亞都有擴產計畫，並考慮赴美國設廠。另外，天鈺的面板驅動IC、電源管理晶片與感測器市場需求強勁，將順勢調漲產品售價。主攻中國內需市場青島新核芯封測廠，配合當局半導體自製政策，已開始裝機將在今年投產。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "鴻海",
            "半導體",
            "供應鏈",
            "缺口",
            "補足"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-08-06T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1465164"
    },
    {
        "title": "〈財經週報-投資觀點〉台廠投入呼吸器產業 尋找出海口是關鍵",
        "content": "呼吸器（Ventilators）全球市場\n■張慈映\n2020年新冠肺炎疫情席捲全球，使呼吸照護設備需求暴增，而隨著老年化社會來臨，未來將繼續穩定成長。工研院產科國際所預估，全球呼吸醫療相關產業在2024年產值將上看318億美元。\n從歷史上幾次疾病大流行的軌跡來看，2003年爆發SARS、2012年爆發MERS，乃至2020年爆發新冠肺炎，顯示疫情已朝向全球化發展。在需求刺激下，包括口罩、防護衣、檢測試劑及呼吸治療產品，各國在防疫產品供應鏈也朝向自給自足發展。\n著眼呼吸器產業新商機，台灣廠商已積極投入急重症呼吸器研發，例如：2020年雃博（4106）與工研院分別研發新冠肺炎呼吸衰竭或呼吸功能不全患者緊急使用呼吸器，皆已獲得台灣緊急製造許可；和碩（4938）已於2020年7月技轉工研院呼吸器平台技術，為台灣業界開發首台「醫療級重症用侵入式呼吸器」，提供仰賴呼吸器支持患者全方位的治療方案，並於今年6月17日獲得衛福部食藥署專案製造許可，目前正申請美國FDA的緊急使用授權。另外，精英電腦也於今年7月與工研院、印度Sonalika公司、野村顧問簽訂合作備忘錄，首批呼吸器已送達印度展開臨床測試及後續實驗，以支援當地的醫療需求。。\n工研院觀察，在此波新冠肺炎疫情需求驅動下，全球呼吸器研發與臨床使用需求結合，已朝向多元化發展。可概括分為五特點：一、為可攜式設計，朝簡單、小型、直觀操作且可快速批量生產的設計，以滿足病患定點照護的彈性需求；二、症狀連動設計，偵測呼吸症狀以提昇病患管理效能，包含分泌物偵測與感染控制；三、智慧化同步，讓呼吸器與患者呼吸同步化，提昇病患自主呼吸效率以加速脫離呼吸器；四、建立呼吸參數管理平台，以利於醫師分析病患生理需求、併發症發生率與評估呼吸器脫離時程；五、遠距呼吸監測，具備遠距監測與可同時照護多位病患，以降低感染率。\n若僅觀察呼吸器（Ventilators）市場，依據Global Data研究顯示，2019年全球市場為10.92億美元，2020年需求快速攀升，全球呼吸器市場高達47.65億美元。預估在重症呼吸器產品供需落差的市場缺口逐漸補足後，2030年將穩定成長至13.59億美元，2015-2030年複合成長率為3.8%。\n隨著高齡人口增加和慢性呼吸疾病流行率提昇之驅動下，重症監護床數與急診室佈建仍持續增加，因此重症監護呼吸機仍具市場發展潛力，建議廠商可掌握全球產品發展趨勢，以滿足使用缺口與提昇使用便利性的角度切入市場，尋找下一波發展契機。\n（作者為工研院產業科技國際策略發展所組長）\n\n照護#呼吸器#急診室\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "急診室",
            "照護",
            "呼吸器"
        ],
        "category": "財經週報",
        "media": "自由財經",
        "datetime": "2021-09-06T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1471139"
    },
    {
        "title": "相中安平港觀光發展 南仁湖宣佈投資逾百億興建度假城",
        "content": "安平海洋之丘綜合度假城3D模擬圖。（南市經發局提供）。\n〔記者洪瑞琴／台南報導〕安平港觀光發展正「旭日東升」！南仁湖企業宣布投資上百億元興建「安平海洋之丘綜合度假城」， 將於9月17日簽約，而亞果國際遊艇城第3期悅榕度假飯店也預計2025年開發完成。\n南市經發局表示，安平港亞果國際遊艇城目前第1、2期休閒旅館及部分遊艇泊位興建中，第3期悅榕度假飯店已獲都市設計審議修正通過，業者預計年底前取得建照，全區2025年完成開發。\n經發局長陳凱凌表示，南仁湖企業投資打造的「安平海洋之丘綜合度假城」則預估2024年動工、2027年起逐年開幕營運，安平港北觀光水岸遊憩觀光聚落雛型已漸趨成熟，同時結合安平歷史紋理特色，逐步奠定海洋休閒產業發展利基，未來可望持續帶動周邊親水遊憩產業發展，提升安平港的國際能見度\n台南市府及港務公司依據「北觀光、南自貿」雙軸心發展主軸積極推動安平港招商引資，台灣首座國際遊艇城在亞果遊艇集團投資興建下，為安平港觀光發展揭開序幕，而緊鄰的水岸複合觀光區也將於9月17日南仁湖企業正式宣布投資簽約，投資金額達103.4億元。\n市長黃偉哲表示，在此疫情嚴峻之際更顯見南仁湖企業對於政府營造投資環境深具信心，相信南仁湖公司進駐安平港後，運用城市美學、海洋教育與文化創意體驗納入開發規劃，可望與鄰近亞果國際遊艇城發揮一加一大於二的效果，成功帶動南台灣水岸遊憩新風貌。\n經發局表示，投資案未來涉及都審、交評、建使照等本府權管事項，市府將主動提供協助並加速行政程序，及早落實投資並帶動城市經濟繁榮、創造就業機會。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "南仁湖",
            "安平港"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-09-10T10:44:23+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3667134"
    },
    {
        "title": "美超級財報週登場 外資上週買超聯電10萬張",
        "content": "上週外資買超前十名\n〔記者張慧雯／台北報導〕美股持續創新高，包括Google、蘋果、超微半導體、高通、臉書、亞馬遜等重量級科技大廠將陸續公告財報，外資上週大手筆買進聯電（2303）逾10萬張，且買超前4名都是科技股，法人對科技股第3季走勢多同步看好。\n觀察上週外資買超前10名，第一名是聯電。（資料照）\n外資16日起連續大幅賣超台股4日後，直到22日才反手買超，買超金額高達359.28億元，23日再度小買25.39億元，外資究竟買了那些股票？觀察近一週外資買超前10名除聯電外，還有面板股的群創（3481）、友達（2409），第4名則是中纖（1718），航運、金融、鋼鐵也都各買一些。\n保德信高成長基金經理人葉獻文指出，近期雖然大盤出現獲利了結賣壓，指數較無表現空間，但進一步分析各類股成交比重，資金確實有逐步回流科技股的態勢，根據統計，近10個交易日中，科技股成交比重維持在4成以上者高達9天。\n葉獻文也認為，美股超級財報週登場，除將成為全球科技業下半年的風向球外，也牽動相關供應鏈台廠股價走勢，預期公布前可能使盤面出現量縮觀望心態，投資人正可趁機布局下半年展望佳的個股或族群。\n聯邦精選科技基金經理人周鉦凱認為，7月21日台指期結算後，電子權值股回穩，帶動中小型電子股轉強，MCU、二極體、車用電子、驅動IC、記憶體等族群將成為強勢要角，後市發展潛力可期。\n凱基開創基金經理人顏克丞分析，政策帶領的5G基站題材正向發展，像中國計畫今年擴大建設5G基站約60萬座，但上半年建設速度不到一半，下半年5G基站將會加速建設，才可望達成設定的比例，因此看好5G基礎建設相關題材。\n野村台灣高股息基金經理人柯淑華則說，隨著車用半導體供給舒緩，汽車供應鏈生產都將重啟，進入另一輪成長期，傳統燃油車、電動車都將受惠，相關類股值得留意。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "美國",
            "外資",
            "聯電",
            "買超",
            "登場",
            "超級財報週"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-07-25T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1462784"
    },
    {
        "title": "內部人也在逃！連虧6年的全域擬減資逾45％ 股價打到跌停",
        "content": "全域發言人廖昇福。（記者陳柔蓁攝） \n〔記者陳柔蓁／台北報導〕混音設備製造商全域（3067）在昨日盤後宣布擬減資超過45％彌補虧損，日前大股東又申報轉讓2642張，今日股價跌停鎖住、收27元，三個月低點。\n全域自2014年起連年虧損，為改善財務結構及健全營運體質，董事會擬辦理減資以彌補累積虧損，擬資減1億3157萬6000元，銷除已發行股份1315萬7600股，減資比例45.33158％，將提6月10日股東會決議。\n全域遭列注意股，應主管機關要求公告今年2月營收487萬元，稅前純損523萬元，當月淨損523萬元，每股虧損0.18元。\n全域董事利用他人名義持有者－匯豐（台灣）商業銀行（股）公司受託保管新加坡銀行有限公司投資專戶-Googoo Investment Ltd.，27日申請，將以鉅額逐筆交易方式轉讓2642張股票，有效轉讓期間是4月30日～5月29日。法人解釋，鉅額交易是內部人拋售手上持股的方法，容易引發市場聯想：「連自己人都不看好公司營運」，因此容易啟動市場賣壓，進而造成短、中期股價連續修正，尤其全域成交量低，更容易發生這個情況。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "跌停",
            "減資",
            "全域"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2020-04-29T17:41:12+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3149783"
    },
    {
        "title": "不畏疫情擴散  前行政院副院長林信義家族砸逾16億掃樓",
        "content": "皇鼎建設將新北市汐止區廠辦大樓「聯合科技中心A棟」（右側），以16.38億元賣給法人惟義股份有限公司，進一步查詢法人買家的負責人是前行政院副院長林信義家族成員之一。（翻攝自Google地圖）\n〔記者徐義平／台北報導〕又出現大咖掃一整棟樓，根據公開資訊觀測站最新資訊，皇鼎建設（5533）將新北市汐止區廠辦大樓「聯合科技中心A棟」，以16.38億元賣給法人惟義股份有限公司，進一步查詢法人買家的負責人是前行政院副院長林信義家族成員之一。\n甫賣掉的大樓新北市汐止區保長路上，為地上11層、地下2層，基地面積近1810坪，建物面積約7292.47坪，另有車位162個車位、約1458坪，法人買家惟義董事長為林玟玎，進一步查詢為林信義家族成員。\n商仲業者指出，即便本土疫情爆發，但房地產資金仍充沛，甚至出現不少企業包棟、掃樓的交易案，像是威剛（3260）砸逾30億元掃進北市內湖潭美街快要落成的廠辦「長虹雲端科技大樓」1/4棟產權。\n第一太平戴維斯資深協理丁玟甄指出，此次售出的聯合科技中心A棟，若車位一個以120萬元計算，推估樓上廠辦每坪拆算單價約19.7萬元，另外5月初，撼訊科技也以5.6億元買下另一側B棟1至4樓，拆算每坪單價約20萬元。\n甫成交廠辦 每坪拆算單價近20萬\n5月中全台三級警戒以來，雖然商用不動產市場活動略微放緩，但仍有不少大型交易陸續公告，包括昨日大聯大以8.4億元買下中環龜山廠，5月底敦泰電子斥資10億元購置竹北的新廠辦，以及友華生技以12.2億元買下北士科華固創富中心大樓1740坪，可見目前疫情與房地合一2.0的雙重影響下，企業對於未來的國內經濟以及商用不動產市場仍保持樂觀看待。\n瑞普萊坊市場研究部總監黃舒衛表示，目前大台北地區的商辦、廠辦仍一屋難求，尤其屋齡新、規格佳的產品，又可以進行所有權交易的，多半已落在內科或新北。近期內科獵樓熱已從舊宗、五期一直拉到國道一號另一側的潭美段，預期資金熱潮往東移動卡位的速度會更快。而汐止因為近台北東區門戶的南港，交通運輸條件便利，再加上價格只要南港同類產品的一半，因此頗受自用、置產需求的買方青睞。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "林信義",
            "掃樓",
            "聯合科技中心",
            "惟義",
            "皇鼎建設"
        ],
        "category": "房產資訊",
        "media": "自由財經",
        "datetime": "2021-06-29T17:49:50+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3586328"
    },
    {
        "title": "LCoS與LBS技術突破 英濟開發極輕量AR成像模組",
        "content": "英錡科技LCoS AR成像模組已較市面產品大幅降低頭戴重量。（英濟提供）\n〔記者陳柔蓁／台北報導〕高精密零件製造商英濟（3294）稱，集團旗下光電事業英錡科技已成功開發出極輕量化AR成像模組，目前正以旗下LCoS（液晶覆矽）與LBS（雷射光學掃描）2款顯示技術之概念樣品參展全球科技盛事COMPUTEX與InnoVEX；目前更已與日本一線大廠合作優化應用效能並進行終端產品的共同開發，攜手推展更多跨領域應用範疇。\n英錡科技光電技術研發長增田麻言表示，目前市面上的AR穿戴式產品重量動輒超過300公克，一直以來都有因重量難以久戴的困境，連帶也使整體AR應用推廣進展緩慢。因此目前將產品做到極致輕量、微型化是產業的共同趨勢。\n此次針對商業用途的LCoS概念樣品已經透過產品設計，大幅將成像模組重量減輕到100公克以下並使整體產品重量進一步減輕，有利於終端客戶推廣更多應用領域。LBS的樣品則在持續優化，因採用更微型化的雷射成像模組，將可再進一步降低整體產品重量，有利於推廣至一般消費者並打開更多應用可能。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "AR",
            "英濟",
            "英錡科技"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-06-08T19:05:19+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3562840"
    },
    {
        "title": "〈財經週報-第三代半導體〉砷化鎵大廠超前部署 聚焦通訊系統",
        "content": "穩懋10年前開始研究化合物半導體，2019年已小量交貨。\n（資料照）\n記者張慧雯、陳柔蓁／專題報導\n砷化鎵大廠中，包括穩懋（3105）、宏捷科（8086）、IET-KY（4971）、環宇-KY（4991）等都投入化合物半導體的研究。其中，穩懋投入最早，10年前開始研究化合物半導體，2019年就小量交貨。\n穩懋目前已推出第3代氮化鎵，可適用於大電壓，相較於砷化鎵可擁有輸出更高頻的波形，擁有更好的抗干擾能力。由於價格太貴，多應用於5G基地台、衛星通訊、互聯網通訊系統上。未來若價格便宜一點，不排除應用在手機上，擁有更好的傳輸速度與通訊品質，同時更省電。\n目前穩懋化合物半導體佔營收僅約5%。不過，穩懋認為成長潛力遠高於目前主力產品 － 砷化鎵。穩懋指出，若以去年砷化鎵出貨成長率20%來看，氮化鎵年成長率高達50%，不但看好未來發展潛力，也將持續投入研發。\n廣運（6125）也與子公司太極（4934）共同進軍化合物半導體市場。太極子公司盛新材料日前宣布，4吋半絕緣碳化矽（SiC）基板正送樣給台灣、日本、美國客戶進行驗證，若驗證完成，預計年底前進入量產階段，盛新目前擁有16台長晶爐，其中1台是與母公司廣運共同研發成功，有效月產量為400片。\n磊晶廠IET-KY日前也在法說會時指出，目前取得美國能源部合約，發展GaN on Si，未來將應用於電力應用元件，同時也與韓國IVWorks合作，共同開發以MBE技術為基礎的GaN on Si，目前原廠Riber正針對機台的重要零件進行最後升級調整，預計第四季開始試產。\n強茂（2481）是亞洲二極體產能最大的公司，已成功開發多種碳化矽（SiC）新產品，陸續在今年底至明年放量。法人預估可望帶動營收成長20％，而產品組合改善加上新品貢獻，營業利益率年增上看99％。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "半導體",
            "通訊",
            "砷化鎵"
        ],
        "category": "財經週報",
        "media": "自由財經",
        "datetime": "2021-09-06T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1471145"
    },
    {
        "title": "1年多次配息 這27檔上櫃股票可參與",
        "content": "櫃買中心。（資料照，記者陳柔蓁攝）\n〔記者陳柔蓁／台北報導〕股票1年多次配息，成為吸引投資人的誘因。櫃買中心今日舉行例會，會中公布27家公司在今年股東會完成修改公司章程，授權董事會或股東會，1年可多次發放現金股利。\n可半年配有18家： 駿吉-KY（1591）、直得（1597）、訊聯（1784）、世德（2066）、 東凌-KY（2924）、台星科（3265）、家登（3680）、 聿新科（4161）、光明（4420）、永捷（4714）、VHQ-KY（4803）、達威（5432）、三聯（5493）、晉泰（6221）、保瑞（6472）、長科（6548）、特昇-KY（6616）、英格爾（8287）。\n可季季配有9家：世豐（2065）、譜瑞-KY（4966）、榮剛（5009）、尚凡（5278）、大峽谷-KY（5281）、上奇（6123）、富旺（6219）、霈方（6574）、華研（8446）。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "台積電",
            "配息",
            "多次配息"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2019-07-17T13:00:06+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/2855397"
    },
    {
        "title": "〈台股萬點慶週年〉股票市值水漲船高 科技業最大贏家",
        "content": "過去一年，台股漲幅前10名個股。\n記者楊雅民／專題報導\n台股萬點週年身價飛漲的大老闆們。\n\n台股站上萬點本週滿週年，科技業大股東成為台股最大贏家，被動元件大廠國巨（2327）市值大增逾5倍，國巨董事長陳泰銘持有國巨2萬6,863張股票、子公司智寶（2375）6,873張，個人身價暴增逾223億元，傲視群雄。\n\n\n\n根據統計，台股過去1年來行情，股價最飆的2檔個股分別是撼訊（6150）和國巨（2327），股價漲幅皆超過7倍。在漲幅前10大個股中，電子股就囊括8檔，除了前兩名撼訊與國巨外，漲幅排行分別是華新科（2492）、禾伸堂（3026）、世紀鋼（9958）、牧德（3563）和大峽谷-KY（5281）、直得(1597)、博智（8155）、合晶（6182），1年來股價漲幅也達250-500%之間。\n\n由於被動元件去年起掀起缺貨漲價潮，因此根據公開資訊觀站資料顯示，國巨公司市值從去年5月16日至今年5月16日，大增了2,750.9億元，市值增加金額僅次於台積電（2330）的6,741.9億元。因此國巨最大股東陳泰銘持有國巨2萬6,863張股票，是過去一年來科技業大咖荷包增加最多的，上週國巨股價一度飆上1,000元大關，成為台股新股后，陳泰銘資產最高增值超過270億元，足夠買下整棟他最愛的豪宅-「文華苑」。\n\n\n\n傳產股資產增加最多的，是台塑集團總裁王文淵，受到原油行情攀高，塑化股受惠，他持有台化（1326）股票近13萬張、南亞（1303）股票3.8萬張，股票資產增加39億元。\n\n資產增加排行第四的為華新（1605）集團的焦佑衡，他同樣靠著被動元件行情翻漲，光是一檔華新科（2492）股票，就讓他股票資產增加31.49億元，加上他持有華新5.8萬張，總計淨資產增加38億元。\n\n\n\n此外過去一年來個人股票資產價值飛漲逾30億元的大老闆們，還有台積電董事長張忠謀增加32.5億元、上銀（2049）董事長卓永財增加31.88億元。不過過去一年最大的飆股 － 撼訊（6150），曾經飆上420元，雖然統計至上週5月16日收盤價僅有162元，但一年來股價漲幅仍高達887.8%，登上台股萬點周年最強飆股，但因撼訊持股最多的個人董事，也僅持有2,374張，資產增加約3.5億元。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "科技業",
            "大老闆",
            "台股萬點"
        ],
        "category": "財經週報",
        "media": "自由財經",
        "datetime": "2018-05-21T06:00:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1202179"
    },
    {
        "title": "〈財經週報-熱門話題〉5檔東方不敗股 連3年順利填息",
        "content": "連3年現金殖利率逾6％、100%填息個股\n記者楊雅民／專題報導\n台股萬點震盪，高殖利率個股成為進可攻、退可守的標的。但過去3年現金殖利率逾6%，又年年順利填息的個股屈指可數，僅漢唐（2404）、根基（2546）、華祺（5015）、台苯（1310）、信錦（1582）等5檔個股，連續3年都順利填息。\n\n漢唐是無塵室工程承造大廠，台積電（2330）、友達（2409）等大廠均為長期客戶。漢唐過去2年每股都配發現金股利6元，高現金殖利率加上營運穩健成長，3年來都順利填息，股價也從2016年初最低38.55元翻漲至今年一度飆上114元，3年來投資人不僅賺了股利，還賺到近2倍的股價價差。\n\n冠德（2520）集團旗下根基營造受惠於承包冠德建設房地產建案完工入帳，以及公共工程入帳增加，每股稅後盈餘（EPS）3.84元，創歷史新高。根基董事會也通過每股將配發現金股利3元，較前年每股配發1.5元成長了1倍，以股價32~33元估算，現金殖利率達9%，股價也從2016年元月的14.2元大漲至今年最高33.1元。\n\n全球最大不鏽鋼小螺絲製造廠華祺也是台股鴨子划水的績優生，過去4年獲利年年成長，去年受惠於歐美景氣上揚以及不鏽鋼價格穩定，稅後淨利3.04億元，年增率高達50.39%，EPS5.02元，董事會也擬大方配發每股4.2元的現金股利。以目前股價約46元估算，現金殖利率也高達9%。\n\n經營權之爭戰況激烈的台苯也擠進過去3年現金殖利率逾6%，又連續3年都順利填息的個股，去年稅後淨利12.16億元，EPS2.3元。董事會決議每股擬配發現金股利2元，以目前股價約25元估算，現金殖利率達8.23％，台苯過去3年股價在高殖利率及經營權之戰雙重因素激勵，股價也由15.75元的低點上漲至今年28.5元的高點。\n\n監視器軸承暨底座廠信錦連連續5年大賺半個股本，配息也不小氣，2016和2017年每股分別配發現金股利約5.44元和5元，去年每股更擬配發現金股利6.5元。\n以信錦目前股價約86元估算，現金殖利率約7.5%，信錦股價3年來也大漲約1倍，投資人幾乎是買到就賺到股息兼股價。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "台股",
            "股息",
            "高殖利率"
        ],
        "category": "財經週報",
        "media": "自由財經",
        "datetime": "2019-04-15T06:00:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1281607"
    },
    {
        "title": "多家上市櫃業外投資 最愛航海王",
        "content": "一大型券商則認為陽明基本面未變，今年獲利創新高，維持陽明買進評等。（陽明提供）\n〔記者王憶紅／台北報導〕貨櫃海運昨日在台股報復性反彈下，終止連四黑，讓不少上市櫃公司鬆了一口氣，主要是貨櫃海運在疫情之後，出現有史以來難得一見的好行情，吸引不少上市櫃公司，包括威剛（3260）、悅城 （6405）、重鵬（3555）、富旺（6219）、皇翔（2545）等，紛紛砸下重金投資在長榮（2603）、陽明（2609）上，因進出場時間不同，可說憂喜參半。\n長榮、陽明不僅股市小白熱愛，市場也盛傳，很多企業不甘貨櫃運價節節攀高，墊高成本，就轉為買入貨櫃海運股，賺取價差，出現「你賺我的運價、我就賺你的股價」情形。\n觀察投資長榮、陽明股票的上市櫃公司進出資料，截至目前以悅城相對厲害，快狠準的在5月12日相對高點時，處分陽明、長榮，獲利高達4.35億元。而皇翔以平均股價85.385元布局長榮，在股價相對高檔下，後續尚難論斷。\n悅城之前就曾陸續購入長榮，3、4月間以平均每股約45.31元，買了5000張，5月12日以平均每股86.24元，處分7095張，獲利2.3億元。\n悅城在陽明也有斬獲，3月到5月以平均每股40.51元，購買4275張，5月12日以每股平均88.85元全數處分，2.05億元落袋。現在悅城手上還有陽明股票。\n威剛從去年12月到今年5月陸續處分長榮5966張，獲利近1.05億元。而威剛轉投資的兆興投資，1到4月陸續買入長榮7180張，價格介於31.9~55元，昨日公告處分7080張，獲利0.13億元。\n兆興投資從去年12月到今年5月也買了陽明9913張，每股介於19.45~79.90元，根據5月7日公告資料，已處分8515張，獲利1.6億元。\n重鵬去年12月到今年5月買進陽明2138張，5月10日處分長榮1527張，獲利0.18億元。\n另外，富旺子公司寶鑫營造在去年9月到今年5月取得長榮7322張，每股平均買入價格46.67元，目前尚未有處分資訊。而皇翔在4、5月購買長榮4300張，平均價格85.385元，交易金額3.67億元，目前未有進一步相關資料。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "上市櫃",
            "航運股"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-05-19T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1449632"
    },
    {
        "title": "飆股幕後》強攻電子化學品 中華化股價翻倍",
        "content": "化工股頻頻出飆股，中華化短短1個月股價漲幅近一倍。（中央社資料照）\n記者張慧雯／特稿\n近期化工股頻頻出飆股，中華化（1727）短短1個月股價漲幅近一倍，接棒美琪瑪（4721）成化工股新熱門股！8月10日中華化股價不過13.85元，但9月10日以26.3元作收，盤中最高一度來到28.3元，成交量高達5.48萬張，短短1個月內，股價幾乎翻倍。\n中華化昨（10）舉行法說會，法人聚焦其電子化學品業務，由於中華化觀音廠電子化學品新產能去年底開出，今年出貨量持續增加，挹注營收獲利穩定成長，其中又以電子級硫酸應用領域最獲關注，期待第4季能有不錯表現。\n中華化指出，後疫情時期，供需重新平衡，原物料開始上漲，中華化持續在產品策略上調整，除製程改善維持既有產品的穩健品質，也朝向新的產品領域發展，2020年啟動電子級硫酸產能擴充，未來將持續擴充電子化學品新場域，並跨入新的領域，增加產品競爭力。\n中華化第2季稅後盈餘0.62億元、季成長65%，單季每股稅後盈餘（EPS）0.57元，創下2008年第3季以來的近13年新高；累計上半年EPS為0.92元。不過，日前中華化公告7月自結EPS為0.1元，相較於上半年獲利明顯縮減，最新公布的8月營收也較7月微幅下滑，因而9月10日出現獲利了結賣壓。\n值得注意的是，外資9月9日才買超中華化1132張、但9月10日又反手賣出1104張，且中華化自股價增溫以來，9月開始當沖量明顯放大，從數千張到上萬張不等，持有的投資人得多留意是否會受當沖警示新制影響。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "飆股幕後",
            "化工股",
            "中華化（1727）"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-09-11T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1472140"
    },
    {
        "title": "凱基看好台揚 O-RAN 帶動下半年營收與獲利",
        "content": "凱基持續看好台揚在O-RAN於2H21出貨後帶動營收與獲利向上的表現，2022年每股盈餘將顯著成長。（圖擷取自台揚官網）\n〔財經頻道／綜合報導〕凱基投顧8日台灣投資領航日報分析，台揚（2314）管理層預計O-RAN產品3Q21開始小量出貨，4Q21進入量產階段看法，但衛星產品仍受缺料與疫情影響，並預期2022年開始貢獻。凱基持續看好台揚在O-RAN於2H21出貨後帶動營收與獲利向上的表現，2022年每股盈餘將顯著成長。\n凱基分析，台揚2Q21毛利率持續受缺料影響。2Q21營收10億，季持平，年減9.4%，其中毛利率較好的LNB產品線，雖仍受到缺料影響部分出貨，但佔總營收比已自1Q21之31%回升至34%。同時客戶NRE相關收入有所增加，帶動整體毛利率回升至16.3%，在營業費用維持約2.4億水準下，總計每股虧損0.35元。\nO-RAN產品預計4Q21開始出貨。美系電信客戶的O-RAN產品將於3Q21完成產品驗證，管理層維持先前看法預期4Q21進入量產不變，預計4Q21 mobile產品線營收佔比將從1H21約37%顯著提高至40-50%以上。但物流方面若走海運，營收會有約一個月的遞延。而目前第一代O-RAN產品訂單能見度已達1H22，另外除了美系電信客戶外，其他仍有10多個客戶再進行小規模測試，依照一般測試約1-2季的時程來看，2022年有機會帶動營收向上並刺激mobile產品線持續成長。目前O-RAN產品主要的研發頻段仍以Sub-6GHz為主，mmWave仍在規劃中，預期營收貢獻將在2023年後。\n高軌道衛星產品仍受疫情與缺料影響。管理層表示受到疫情以及缺料影響，高軌道衛星客戶發射進度仍較為緩慢，維持先前預期2022年才會開始貢獻營收。低軌道衛星部份，歐系客戶因內部問題導致發射時間遞延。而美系客戶雖處於產業領先地位，但因商業模式考量而並未深入合作，未來仍先以衛星收發器相關產品為主。\n凱基建議，台揚目前股價交易在2Q21每股淨值9.71元之6.08 倍，超越過去三年1.1-3.3倍區間，持續看好台揚在O-RAN於2H21開始出貨後帶動營收與獲利向上，2022年每股盈餘將顯著成長。\n\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "凱基",
            "台揚",
            "凱基投顧"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-09-09T08:30:22+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3665782"
    },
    {
        "title": "東奧若閉門比賽 中華電信「疫」外贏家",
        "content": "國際奧會宣布東京奧運7月如期舉行。（美聯社檔案照）\n〔記者王憶紅／台北報導〕國際奧林匹克委員會宣布，2020東京奧運如期舉辦，讓取得本屆奧運台灣新媒體平台轉播權、並寄望藉著奧運拉抬MOD用戶的中華電信（2412）鬆了一口氣，市場人士更指出，若武漢肺炎疫情在7月仍未獲得有效控制，東奧採取「閉門比賽」的方式，則中華電信受惠程度將更大。\n市場人士進一步指出，若東奧採取閉門比賽，則民眾取消赴日本看奧運，而申辦中華電信光纖、MOD、Hami Video影視平台用戶進一步增多，中華電信受惠程度可望加深。\n中華電信取得東京奧運台灣新媒體平台轉播權，連同4K、VR（虛擬實境）轉播也一舉拿下。中華電信數位匯流事業處副總高武松指出，Hami Video影視平台的東奧賽事相關事宜，已陸續進行中，初步規劃是付費者無廣告插播服務，至於費用多少，仍在評估中。另外，中華電MOD目前4K機上盒用戶約40萬戶，希望到東奧前突破百萬戶，而多視角VR平台，則預計4月開台。\n據了解，中華電信去年原本預估到東奧前的4K機上盒用戶目標為110萬戶，近期態度轉為保守，主要是4K機上盒受到武漢肺炎疫情影響，近期供貨吃緊。中華電信4K機上盒供應鏈包括晶片聯發科（2454）、系統整合華電網（6163）、中華電信旗下中華系統整合，以及機上盒整機製造商華碩（2357）旗下永碩、百一（6152）等。\n事實上，近期受到武漢肺炎疫情衝擊，宅經濟發燒下，中華電信MOD開機率明顯提高，中華影視199元的月租戶年增20-30%；另外，單片電影付費者也一直成長。中華電信MOD目前用戶208萬，預計今年新增15萬戶。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "中華電信",
            "東京奧運"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2020-03-05T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1356596"
    },
    {
        "title": "4K機上盒戶數挑戰倍增 帶動供應鏈成長",
        "content": "中華電信數位匯流事業處副總高武松指出，希望到明年東京奧運前的6月底可以再增加70萬戶，換言之，到明年6月底時，中華電信4K機上盒可達110萬戶。（資料照）\n〔記者王憶紅／台北報導〕中華電信（2412）目前4K機上盒用戶約40萬戶，中華電信數位匯流事業處副總高武松指出，希望到明年東京奧運前的6月底可以再增加70萬戶，換言之，到明年6月底時，中華電信4K機上盒可達110萬戶。\n東京奧運明年7月24日開幕，且將首次採用全4K轉播賽事，在中華電信積極衝刺4K機上盒下，市場預期，包括晶片聯發科（2454）、系統整合華電網（6163）、中華電信旗下中華系統整合，以及機上盒製造商華碩（2357）旗下永碩、百一（6152）皆可望受惠。\n拿下3屆奧運轉播權的中華電信MOD，是否會再次攜手愛爾達拿下東京奧運轉播權？中華電信指出，此次轉播費開價高達2000萬美元（約6.2億台幣），是歷年來最高金額，除愛爾達外，最希望引進無線台盟友。\n除中華電信MOD外，由凱擘投資、主打全台第1個4K電視頻道MOMO TV，也計畫與OTT、無線電視台、有線電視台等業者籌組聯盟，拿下東京奧運4K轉播權。\n高武松指出，中華電信MOD希望在2020年東京奧運、2022年世足賽帶動下，到2022年用戶數達328萬戶的目標。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "中華電信",
            "4K機上盒"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2019-07-23T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1305292"
    },
    {
        "title": "益安開放融資券 股價攻上漲停",
        "content": "圖右益安董事長張有德（資料照）\n〔記者陳永吉／台北報導〕醫材創新公司益安（6499）因今日起得融資融券，帶動股價攻上漲停。\n益安研發多項創新醫材，陸續展現成果，日前宣布由其轉投資公司Panther Orthopedics所開發的PUMA System™骨科內固定微創醫材，成功臨床應用於拇趾外翻矯正手術。\n益安表示，PUMA System係由其轉投資的加州矽谷子公司Panther Orthopedics所開發，為美國FDA唯一通過具備超彈性（super-elastic）特性之骨科動態內固定醫材，旨於術後復原期間，提供患者關節及韌帶組織穩定且持續的內固定支撐、同時使患部關節保有自由活動的彈性，目前臨床上已成功使用於逾百例踝部脛腓骨聯合韌帶固定手術及腕部關節韌帶手術等，近期更成功拓展治療領域於常見的拇趾外翻矯正手術。\n益安生醫董事長暨總經理張有德表示，益安期待將PUMA System進一步拓展至其他韌帶聯合應用領域，運用此一結構及材料之創新於創傷及運動醫學，大幅減低病患負擔及提升復原期的生活品質。益安作為 Panther Orthopedics 主要投資者，將持續積極挹注資源幫助公司成長，以益安團隊之商業策略及製造優化等專業，加速臨床規模擴充及銷售活動進程。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "益安",
            "益安生醫"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-09-09T11:40:39+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3665995"
    }
]
