[
    {
        "title": "配合股市金主炒股掏空悠克 影視大亨俞惟中被訴",
        "content": "昇華娛樂傳播公司董事長俞惟中涉嫌違反證交法被訴。（資料照）\n首次上稿11:46更新時間13:08（新增昇華娛樂總經理回應）\n〔記者陳慰慈、張慧雯／台北報導〕涉入多起炒股案的股市金主陳聰明，遭檢調查出2016年、2017年間涉嫌炒作上市公司悠克國際（6131）、上櫃公司昇華娛樂（4806）股票，還製造假交易掏空悠克，不法所得5.4億餘元，台北地檢署今依違反證交法等罪起訴陳聰明夫婦及配合陳聰明掏空悠克的影視大亨俞惟中共14人。\n對於董事長俞惟中被起訴，昇華娛樂總經理蔡彥欣表示目前並不了解情況，若消息確實，會發重大訊息。\n陳聰明打滾股市多年，曾因和旺炒股案遭判刑1年8月，緩刑5年確定，陳聰明夫婦為償還和旺案積欠證券商及金主逾20億元的巨額債務，竟又再積極找尋可炒作股票標的，後向中悠克，2017年底入主悠克後，擔任影子董事，使用人頭證券帳戶進行相對成交，抬高股價，並藉由投資休閒農場等投資案掏空公司。\n檢調調查，2017年6月間，陳聰明夫婦得知影視大亨俞惟中力邀投資者投資上櫃的昇華娛樂，也有意拉抬昇華股價，雙方謀議由俞協調主要股東出售股權，陳聰明夫婦則於同年9月起以人頭大量買進昇華股票，2017年底入主悠克後，更以悠克公司名義買進昇華，2018年4月已成為昇華最大股東，未料前年4月昇華因涉假交易及背信罪遭檢調搜索，股價重挫，陳聰明夫婦為避免虧損，假藉投資昇華及捧紅蛋黃哥的幕後推手飛躍文創（6627），挪用悠克9千萬元護盤，俞可從中獲取1千萬元報酬。\n檢調另查出，俞惟中則於昇華娛樂興櫃前，涉及公司驗資不實、虛開發票，並開設人頭公司逃漏稅374萬餘元。\n庭訊時，陳聰明辯稱不知情，都是妻子蔣寶夏做的，蔣女坦承犯行，並詳細交代犯罪過程，檢方因此建議法院審酌評估量刑；俞惟中則辯稱所有投資都合法，辯詞未獲檢方採信被起訴；飛躍文創負責人王國信則被認定不知情獲不起訴處分。",
        "keywords": [
            "炒股",
            "陳聰明",
            "悠克",
            "俞惟中",
            "昇華董座俞惟中"
        ],
        "category": "社會",
        "media": "自由時報電子報",
        "datetime": "2020-12-14T13:08:21+08:00",
        "link": "https://news.ltn.com.tw/news/society/breakingnews/3380653"
    },
    {
        "title": "成立數位發展部   叡揚：符合業界數位轉型需求",
        "content": "\n叡揚資訊董事長張培鏞認為，過去台灣資訊發展，都是以部會為主，各自發展資訊系統，成立數位發展部統整資源有其必要性。\n（記者陳炳宏攝）\n〔記者陳炳宏、實習記者李秉豪／台北報導〕資訊服務商叡揚資訊（6752）今日舉行股東常會，董事長張培鏞會後受訪針對設立數位發展部表示，當初最早就是業界提出的建議，包括公部門較資深的資訊主管，都有雷同想法，「過去台灣資訊發展，都是以部會為主，各自發展資訊系統，像經濟部、財政部各自發展」，資料匯整與分析是數位化趨勢，成立數位發展部統整有其必要。\n張培鏞說，行政院目前的資訊發展及流動尚欠缺一個專司部門進行彙整及分析，而是以各部會獨立發展為主，在資訊發展部籌備完成後，可以更有效率的調動及整合資源，有助於提升台灣軟體產業的發展。\n張培鏞指出，以武漢肺炎（新型冠狀病毒病，COVID-19）疫情管控來講，資訊來自各部會，跨部會協調無主責單位，有數據匯流，資訊就要跨部會匯整提高數位石油的價值，才能產生創新應用，目前全球高價值的國際企業，都是以數位能力當基底，以美國為例，疫情爆發後，政府就號召高科技公司超級電腦運算力，加入疫苗研發，所以數位發展部也應該是政府重要政策。\n張培鏞也表示，數位發展部未來會深入影響產業，所以如果在產業發展環境下，看到過去發生的障礙，都應設法改善。如政府採購法，過去以工程投入人力、時間、原物料材料為計價標準，不是以產出價值計算，嚴重影響資訊領域如智慧型、知識型產業發展瓶頸。\n張培鏞建議，政府應與時俱進加以改善不好時宜法規，台灣才能從過去發展很好的硬體，找到以軟體創新發展為主的數位創新應用，對台灣未來發展將有重大助力。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "叡揚"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-08-03T19:05:57+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3626273"
    },
    {
        "title": "中纖︰今年挑戰仍嚴峻",
        "content": "中纖董事長王貴賢。（記者張慧雯攝）\n〔記者張慧雯／台北報導〕化纖股中纖（1718）昨（2）日舉行股東會，面對國際油價重挫，塑化報價直直落，中纖董事長王貴賢坦言，當前國際經濟風險變數仍多，今年營運更需戰戰兢兢，至於主力產品EG（乙二醇）由於全球新增產能多，價格難以上漲，他認為「挑戰依舊嚴峻」。\n受美中貿易戰影響，中纖去年營運出現虧損，每股虧損0.57元，決議不分派股利。展望主力產品EG後市，王貴賢說，由於中國、美國、甚至中東都有大量石化產能陸續投產，根據研調機構預估，今年全球EG需求增加108萬噸，但新增產能卻高達670萬噸，供給遠大於需求，使得EG價格持續承壓，且新增產能多集中於中國，中國進口需求也會大幅下滑，預料石化產品行情很難上漲，今年挑戰相當嚴峻。\n他指出，自去年下半年以來，EG報價持續下滑，從每噸600美元跌到420美元，至於EG的上游原料乙烯，自去年下半年到今年3月每噸都在800美元以上，使得EG呈現負利差，「做越多、虧越多」，導致去年中纖EG虧損創近10年之最。\n所幸壞消息中仍有好消息。王貴賢認為，美國利用頁岩氣生產低價乙烯，而乙烯價跌使得EG成本降低、可以爭取利差空間，但也怕多數低價乙烯「看得到吃不到」；為此，中纖朝多元化發展，轉投資台中商銀（2812），以及從事「非離子界面活性劑EOD（環氧乙烷衍生物）」的磐亞（4707）等，期待能有助於公司營運。\n針對疫情過後後市如何看待，他則分析，首季營收獲利雖然受到疫情影響，但相信疫情過後、消費信心恢復，將有一波補貨行情，今年會將部分產品線積極進行「差異化」，如HIGH COUNT高條數加工絲、環保紗等，希望能提高營收利潤，降低油價波動帶來的衝擊。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "EG",
            "中纖"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2020-06-03T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1377183"
    },
    {
        "title": "穩懋、康和證、元大期董事平均酬金  居上櫃公司前三名",
        "content": "上櫃公司公告去年平均每位董事酬金，前十名中有4家是半導體業，另有4家上櫃公司董事沒領酬勞。（記者陳柔蓁攝）\n〔記者陳柔蓁／台北報導〕上櫃公司公告去年平均每位董事酬金，最高前十名中有一半都是半導體業，另有4家上櫃公司董事去年沒領酬勞。\n去年上櫃公司平均每位董事酬金前十名依序是：穩懋（3105）1756萬1667元、康和證（6016）766萬9152元、元大期貨（6023）757萬7426元、鈊象（3293）751萬8055元、環球晶（6488）708萬5106元、欣銓（3264）660萬7553元、中美晶（5483）629萬8707元、世界先進（5347）627萬6429元、龍巖（5530）592萬7279元、聖暉（5536）522萬2667元」。\n有4家上櫃公司董事沒領酬勞：觀光業海灣（3252）去年每股虧損1.84元，但公司認為尚有累積虧損時，應預先保留彌補數額，因此沒發給董事薪水；電子零件點晶（3288）去年每股虧損0.35元，無給付董事酬金，僅兼任員工者領取相關酬金；網通業者新復興（4909）以股票或現金分派發放，沒有另外給董事薪水；建材營造永信建（5508）雖然去年每股賺3.71元，董事放棄酬勞。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "董事酬金"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-04-15T14:44:52+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3500857"
    },
    {
        "title": "涉掏空公司近億資產 建達總經理林鴻禧北檢複訊",
        "content": "建達國際總經理林鴻禧被控掏空公司逾4000萬元，回扣、應收帳款資金流向不明。今晚被移送北檢複訊。（記者劉信德攝）\n［記者謝君臨／台北報導］宏達電董事長王雪紅所創辦的建達國際公司（6118），其總經理林鴻禧被控涉於101至103年間，利用3家人頭公司以申請安裝費等名目，掏空公司逾4000萬元，若再加上收回扣、應收帳款資金流向不明，不法金額共約9000萬元；稍早10時40分左右，林鴻禧被移送北檢複訊，記者詢問是否有掏空犯行，林笑而不答，現由檢察官複訊中，全案朝背信罪嫌方向偵辦。\n建達國際表示，去年下半年，管理高層發現公司員工疑有舞弊行為，主動請調查局偵辦。據悉，檢調今除了約談林鴻禧，另約談3家人頭公司的名義負責人與員工；應訊時，林等人皆否認犯行，聲稱並無掏空建達資產等不法行為，檢調進一步調查釐清中。\n建達國際由王雪紅及其丈夫陳文琦於86年創立，為威盛集團關係企業，90年在台灣正式上櫃，專事資訊商品的通路經營。其總經理林鴻禧在國內通路界擁有多年經歷，曾任捷元公司總經理，91年間，林請辭捷元總經理一職，2年後，建達延攬林擔任商品規劃事業群總經理，隔年林即升任為建達總經理。\n檢調接獲檢舉，威盛集團旗下的子公司建達國際，其高層主管涉於101至103年間，利用3家人頭公司，向建達申請安裝費，但實際上卻未安裝任何產品，掏空公司逾4000萬元；此外，還有收受回扣、公司應收帳款去向不明等情事，不法金額共約9000萬元，林鴻禧因經手上開業務而被檢調約談。\n檢調今搜索建達及人頭公司等7處，並以犯罪嫌疑人約談林鴻禧等16人到案，另以證人身分傳喚1名會計師說明。\n相關影音\n",
        "keywords": [
            "掏空",
            "林鴻禧",
            "建達國際"
        ],
        "category": "社會",
        "media": "自由時報電子報",
        "datetime": "2016-04-21T22:57:38+08:00",
        "link": "https://news.ltn.com.tw/news/society/breakingnews/1672372"
    },
    {
        "title": "涉掏空公司近億元 建達總經理等17人被約談",
        "content": "〔記者謝君臨、錢利忠／台北報導〕建達國際公司（6118）總經理林鴻禧，被控涉嫌於101至103年間，利用3家人頭公司以申請安裝費等名目，掏空公司逾4000萬元，若再加上收回扣、應收帳款資金流向不明，不法金額共約9000萬元；檢調接獲檢舉，今搜索建達及人頭公司等7處，並以犯罪嫌疑人約談林鴻禧等16人到案，另以證人身分傳喚1名會計師說明，全案朝背信罪嫌方向偵辦，林等人預計稍晚移送台北地檢署複訊。\n建達國際由HTC創辦人王雪紅及其丈夫陳文琦於86年創立，為威盛集團關係企業，90年於台灣正式上櫃，專事資訊商品之通路經營。\n據悉，建達公司總經理林鴻禧在國內通路界擁有多年經歷，之前曾擔任捷元公司總經理，91年間，林請辭捷元總經理一職，2年後，建達延攬林鴻禧擔任商品規劃事業群總經理，隔年林即升任為建達總經理。\n檢調接獲檢舉，負責公司大小業務的林鴻禧，被控涉嫌於101至103年間，利用建達的3家子公司，以申請安裝費名義，掏空公司資產逾4000萬元，另有收受回扣、公司應收帳款去向不明等情事，不法金額共計9000多萬元；且檢調追查後還發現，建達的帳冊疑有登載不實情況，懷疑林也涉有美化財報之嫌。\n北檢今指揮台北市調查處，搜索建達國際、3家子公司等7處，並以犯罪嫌疑人身分約談林鴻禧及子公司的名義負責人等16人，另約談1名負責該公司財務簽證的會計師說明，目前皆位於市調處初訊，預計稍晚將移送北檢複訊。",
        "keywords": [
            "掏空",
            "人頭",
            "王雪紅",
            "威盛",
            "建達國際公司",
            "林鴻禧"
        ],
        "category": "社會",
        "media": "自由時報電子報",
        "datetime": "2016-04-21T15:05:26+08:00",
        "link": "https://news.ltn.com.tw/news/society/breakingnews/1671785"
    },
    {
        "title": "〈財經週報-2021除權息〉新冠病毒攪局 疫情打亂除權息行情",
        "content": "今年受兩大因素影響，除權息行情恐不如預期。圖為好樂迪。\n（記者靳昌玲攝）\n記者張慧雯／專題報導\n連續3年現金殖利率表現較佳個股一覽表\n受到疫情影響，主管機關於5月20日緊急宣布包含上市櫃、興櫃及公發公司，原訂在6月底前召開股東會的皆延至7、8月舉辦，使得高達1,931家上市櫃公司股東會需延後召開。市場更預估，約有1.24兆元的股息紅包會晚一點才進投資人口袋，投資人莫不關切「除權息行情是否還能期待」，法人則態度保守認為，「恐不如預期」。\n根據公開資訊觀測站統計可發現，公司章程已通過改採「季季配、半年配」的上市公司約66家、上櫃公司則有40家，上市公司包括台積電（2330）、光寶科（2301）、國巨（2327）、玉晶光（3406）等，上櫃公司則有環球晶（6488）、家登（3680）、譜瑞-KY（4966）等，其中的56家上市公司及36家上櫃公司盈餘配息基準日由董事會訂定，因此股東會延後召開不妨礙這些公司配息，進一步觀察今年不少公司3-4月就早早發放股息。\n保德信高成長基金經理人葉獻文表示，雖然今年股息發放金額為史上第三高，但受兩大因素影響今年除權息行情可能較以往不明顯；一來是股價持續上漲，資本利得相較股息更具吸引力，市場對於除權息行情恐不像過去關切，第二則是隨著去年下半年以來台股大漲，推升許多個股價位來到相對高檔，現金殖利率相對來說就顯得偏低。\n法人分析，上市櫃股東會相關議案大多都已底定，僅是召開時間點延後，並未有太大改變，或許部分公司會有影響導致股息延遲發放，但這1.24兆元的股息就算是晚一點發，也同樣會到投資人口袋，除權息行情仍值得期待；但也有公司財務主管認為，從前兩年主管機關開放「季季配、半年配」的不同配息方式後，由於各公司配息時點不再集中於7-8月，觀察台股的除權息行情就不如以往明顯。\n若是投資人仍想選擇「高股息股票」，根據Cmoney統計資料顯示，過去連續3年現金殖利率達5%、且成交量較高的個股包括台泥（1101）、亞泥（1102）、聲寶（1604）、裕日車（2227）、聯強（2347）、華碩（2357）、震旦行（2373）、好樂迪（9943）等。\n葉獻文指出，今年的台股行情整體來說仍佳，且企業獲利展望看升，讓市場對於個股表現多抱以期待，也讓投資人對於賺取資本利得更具吸引力，不過，若有意參與除權息行情的投資人，仍有標的可以挑選，建議選擇科技股下游產業，如PC終端等，特別是與居家辦公相關產業，為疫情之下的首要受惠產業。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "除權息",
            "震旦行",
            "好樂迪"
        ],
        "category": "財經週報",
        "media": "自由財經",
        "datetime": "2021-06-21T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1456057"
    },
    {
        "title": "天蔥、系通 4月7日起打入全額交割",
        "content": "櫃買中心公告，上櫃有價證券應停止交易計有1家，應調整交易方式計有11家，並自110年4月7日起實施。（記者陳柔蓁攝）\n〔記者陳柔蓁／台北報導〕櫃買中心表示，經形式審閱上櫃公司公告申報之109年度財務報告，上櫃有價證券應停止交易計有1家，應調整交易方式計有11家，並自110年4月7日起實施。\n新增停止交易之上櫃有價證券為永利聯合（8080）。永利聯合公司其有價證券自107年5月18日起採變更交易方法暨分盤方式交易迄今，今財務報告顯示淨值仍低於所列示股本二分之ㄧ及十分之三，原應繼續維持變更交易方法暨分盤方式交易，惟因有櫃買中心業務規則第12條之1第1項第17款經營權異動且異動前後一定期間有營業範圍重大變更之情事，爰停止其有價證券在證券商營業處所買賣。\n新增為變更交易方法之上櫃有價證券分別為天蔥（2740）及系通（5348），因這2家公司財務報告顯示淨值已低於所列示股本二分之一，故新增為變更交易方法。\n繼續變更交易方法並新增採分盤方式交易之上櫃有價證券為和進（3191）、南璋（4712）、世紀（5314）及天揚（5345），這4家公司因財務報告顯示淨值已低於所列示股本十分之三，故繼續變更交易方法並新增採分盤方式交易。\n繼續變更交易方法但取消分盤方式交易之上櫃有價證券為泰偉（3064）及尚茂（8291），因財務報告顯示淨值已不低於所列示股本十分之三，惟仍低於所列示股本二分之一，故繼續變更交易方法但取消分盤交易方式。\n恢復普通交割方式交易之上櫃有價證券分別為凌泰（6198）、百徽（6259）及沛亨（6291），因財務報告顯示其淨值已不低於所列示股本二分之一，且較前期增加，另亦無其他各款應變更交易方法之情事，故恢復為普通交割。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "天蔥",
            "系通"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-04-01T20:19:13+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3486985"
    },
    {
        "title": "Type-C概念股 法人看好群電、群電",
        "content": "Thunderbolt 3 的USB Type-C作為充電與數據傳輸介面，Type-C將成為行動裝置統一接口。（取自網路）\n〔記者陳柔蓁／台北報導〕美、韓、中系品牌在世界行動通訊大會（MWC）中展示的新款手機與筆電、平板電腦都導入搭載Thunderbolt 3的USB Type-C做為充電與數據傳輸介面，Type-C將成為行動裝置統一接口，今年市場滲透率估達5成，概念股有晶焱（6411）、偉詮電（2436）、創惟（6104）、鈺創（5351）、宣德（5457）、良維（6290）等，法人看好群電（6412）、詠昇（6418）在供應鏈的獨特性。\n\n歐洲議會（EC）的通用充電器草案，要求在歐盟內銷售的無線電設備採用統一標準充電器，蘋果、Google、聯想、三星、索尼、LG、摩托羅拉等7家國際大廠都已簽署EC旗下數位歐洲組織（Digital Europe）的MOU，未來筆電、平板電腦的連接口將導入Type-C數據傳輸介面。\n\n群電的筆電電源供應器市佔率為全球第一，有生產Type-C電源供應器產能，今年該產線成長幅度20～30%，公司針對中國吳江與東協的生產基地的電源供應器製程提升自動化程度，新產能將於2020年陸續到位。\n\n世界最大規模的連接器供應商為中國立訊，詠昇為立訊佔比最高的供應商，對其供應USB Type-C金屬接頭外殼。詠昇並於2018年配合客戶需求設計了新的自動化產線，將在今年第二季開始貢獻營收，最終目標為新增10台自動化機台，設備到位後，年產能將達1億顆，總產能年成長50%。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "Type-C",
            "群電"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2019-03-20T06:00:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1275439"
    },
    {
        "title": "友霖ADHD藥品取得獨家授權 將銷售至全球",
        "content": "友霖董事蔡孟霖（記者陳永吉攝）\n〔記者陳永吉／台北報導〕友華（4120）集團旗下友霖生技（4166）今日宣布，取得美國DURECT公司最新授權，將治療「注意力不足過動症（ADHD）」藥物的獨家生產銷售權，從亞太地區擴及到全球市場，此項新藥已經在台灣順利上市，目前也積極在東南亞國家申請藥證，今年將逐步展開全球市場的布局。\n友霖表示，公司與美國DURECT自2009年開始合作，運用友霖多層次藥物控制釋放技術（MPRT），開發生產治療「注意力不足過動症」的新藥「思有得持續性膠囊22mg, 33mg,44mg （Methydur）」。此項新藥結合速效和緩釋優點，透過新機轉將藥物多層次釋放，起始作用時間快速且藥效涵蓋學童學習時間，能讓學童維持一整天的專注力，消退時間迅速不影響學童睡眠。此藥在2020年8月取得健保給付，於台灣首發上市，目前已在各醫學中心陸續進藥，為國內ADHD治療帶來新的曙光。\n友霖表示，目前已開始洽談全球合作夥伴，如中國、日本、韓國、美國以及歐洲等地，將這項重要產品拓展到全球市場，隨著國際市場的拓展，預期將帶動友霖雲林廠的產能及銷售成長。\n這項新藥在國內進行的第3期臨床試驗結果已在2020年12月於新加坡舉辦的第24屆World Congress of the International Association for Child and Adolescent Psychiatry and Allied Professions（IACAPAP）線上研討會中正式發表，並於2021年1月登上國際期刊Journal of Child and Adolescent Psychopharmacology （JCAP），讓國際間兒童及青少年精神病學領域專家了解Methydur的療效及安全性。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "友霖生技"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-06-28T11:43:20+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3584545"
    },
    {
        "title": "當沖警示新制上路首日 19檔被點名",
        "content": "當沖交易盛行，證交所與櫃買中心祭出當沖占比過高有價證券警示機制。（記者陳柔蓁攝）\n〔記者陳柔蓁／台北報導〕證交所及櫃買中心自今（27）日起實施當沖占比過高有價證券警示機制，今日遭警示的有19檔，海運相關類股就佔了其中5檔。\n當沖交易盛行，雖推升台股人氣，卻也衍生出違約交割情況，為強化管理，提醒投資人交易風險，證交所與櫃買中心祭出當沖占比過高有價證券警示機制，條文內容為：最近六日（從當日之前一個營業日起）之當日沖銷成交量占最近六日（從當日之前一個營業日起）總成交量比率超過60％，且當日之前一個營業日當日沖銷成交量占該日總成交量比率超過60％，對外公布注意交易資訊；如該股票在短期間發生連續價量異常達處置標準時（連續三個營業日或連續五個營業日達公布資訊標準而發布處置措施），且在處置基數計算期間，同時達當沖異常達公布注意交易資訊者，則處置措施採行期間為12個營業日。\n今日為當沖警示新制上路首日，遭警示的個股為：茂矽（2342）、新興（2605）、陽明（2609）、中航（2612）、萬海（2615）、四維航（5608）、晶豪科（3006）、通嘉（3588）、康普（4739）、新唐（4919）、明基材（8215）、建新國際（8367）、晶宏（3141）、德微（3675）、漢磊（3707）、美琪瑪（4721）、創惟（6104）、點序（6485）、聚和（6509），共19檔。\n\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "當沖",
            "當沖警示新制"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-08-27T18:47:03+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3652799"
    },
    {
        "title": "昱捷被控美化財報 涉灌水交易額逾3億",
        "content": "〔記者錢利忠、金仁晧／台北報導〕上櫃IC通路商昱捷（3232）公司，遭下游廠商債權人檢舉，指在94年至95年間，以不實買賣合約作假帳，美化財報灌水近3億元交易額，藉此幫助合作廠商詐貸近億元，士林地檢署今指揮調查局北部機動站，兵分3路搜索及約談董事長蔡棟國、前、後任總經理陳孝權、陳多明及財務承辦人員等17人，全案朝違反商業會計法等方向偵辦。\n蔡棟國等人今應訊時，強調每筆交易都實際發生，並無作假帳或美化財報；檢調依掌握的證據，發現當時蔡棟國大部分時間並不在國內，初步排除蔡棟國涉案，今以證人身分將蔡棟國請回，並未將他移送檢方複訊，其餘人則移送複訊，漏夜偵訊中。\n檢調獲報，94年至95年間，昱捷與下游廠商仲得、駿華等5間公司進行買賣合約，初步估算進、銷貨金額近3億元；97年及100年間，仲得、駿華相繼解散公司，債權人不滿收不到貨款，向調查局檢舉昱捷疑作假帳。\n檢調今搜索昱捷公司，勾稽比對昱捷與下游廠商仲得、駿華等交易紀錄及帳冊，質疑當中有部分帳目疑涉及不實交易，且包括仲得、駿華在內等下游廠商，疑藉不實交易衝高營業額，以此向銀行詐貸逾億元，事後卻因經營不善，解散公司後捲款潛逃。\n依昱捷官網顯示，其主要營業項目為半導體元件、液晶顯示器、發光二極體等多樣電子零件。",
        "keywords": [
            "昱捷",
            "蔡棟國",
            "陳孝權",
            "陳多明"
        ],
        "category": "社會",
        "media": "自由時報電子報",
        "datetime": "2015-09-09T22:37:01+08:00",
        "link": "https://news.ltn.com.tw/news/society/breakingnews/1439746"
    },
    {
        "title": "IC通路商昱捷被控美化財報 董事長、總經理遭約談",
        "content": "〔記者錢利忠／台北報導〕上櫃IC通路商昱捷（3232）公司，遭下游廠商的債權人檢舉，涉在94年至95年間，以不實的買賣合約，作假帳美化財報，士林地檢署今指揮調查局北部機動站，兵分3路搜索並以證人身分約談董事長蔡棟國、總經理陳多明及財務部門承辦人員等11人，預定晚間移送士檢複訊，全案朝違反商業會計法等方向偵辦。\n檢調獲報，94年至95年間，昱捷與下游廠商仲德、駿華等2間公司進行買賣合約，初步估算進、銷貨金額約5000萬元；97年至100年間，仲德、駿華相繼解散公司，債權人不滿收不到貨款，才向調查局檢舉昱捷疑作假帳。\n據悉，蔡棟國等人應訊時強調昱捷與仲德、駿華之間有實際交易，否認作假帳及美化財報；依昱捷官網顯示，其主要營業項目為半導體元件、液晶顯示器、發光二極體等多樣電子零件。",
        "keywords": [
            "財報",
            "商業會計法",
            "昱捷"
        ],
        "category": "社會",
        "media": "自由時報電子報",
        "datetime": "2015-09-09T18:31:47+08:00",
        "link": "https://news.ltn.com.tw/news/society/breakingnews/1439510"
    },
    {
        "title": "記憶體族群重創 多數跌破季線",
        "content": "大摩看衰記憶體產業，認為價格本季到頂、凜冬將至。（示意圖，資料照）\n〔記者陳永吉／台北報導〕大摩看衰記憶體產業，認為價格本季到頂、凜冬將至，前天就在台股盤面產生影響，結果大摩又下調美光目標價，導致昨天美光收盤重挫逾6%，再度壓垮昨天記憶體族群，即便前天DRAM大廠華邦電（2344）董事長焦佑鈞在股東會後信心喊話，認為到明年記憶體市況都樂觀，但昨天記憶體族群仍成盤面最弱勢的族群。\n事實上，整個半導體族群中，記憶體次族群表現的確最為弱勢，從上游的IC設計、製造、封裝，到下游的模組，多數個股股價多已跌破季線支撐，許多個股今年的漲幅近期都已吐光，大摩的研究報告只是壓垮駱駝的最後一根稻草。\n昨天跌停的記憶體IC設計廠晶豪科（3006），從去年11月中的約40元起漲，到今年7月底最高來到213元，漲幅逾4倍，今年第2季繳出EPS（每股稅後盈餘）4.62元的佳績，不過股價就在7月底財報公告後呈現利多出盡，昨天收盤僅剩140.5元，短線跌幅達34%，已跌破季線支撐。\n往製造端來看，華邦電、南亞科（2408）股價走勢也不樂觀，南亞科昨股價創下9個月新低，目前股價在所有均線之下，上檔有層層套牢量；至於華邦電雖然前天公司信心喊話，但股價卻已連6黑，創下5月底以來新低。\n對市況最為敏感的模組廠，如威剛（3260）、創見（2451）、十銓（4967）、宇瞻（8271）、品安（8088）等，本週股價跌幅分別為24%、9%、28%、19%、14%，遠比大盤來得重，顯示記憶體市況恐怕比預期的還不樂觀。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "記憶體",
            "半導體",
            "IC業產值"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-08-14T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1466729"
    },
    {
        "title": "台股連8黑、半年線失守 週三台指期結算是轉機",
        "content": "台股昨盤中一度大跌逾200點，加權指數出現罕見的連8黑走勢，昨日收盤下跌123.34點。（資料照）\n〔記者卓怡君／台北報導〕台股長夜漫漫，等不到天明？儘管部分歐美股市再創新高，台股昨日仍不敵技術面下壓與主力資金撤退，盤中一度大跌逾200點，直接摜破半年線與前波低點，多頭雖試圖反抗，最後仍棄械投降，加權指數出現罕見的連8黑走勢，昨日收盤下跌123.34點，收在16858.77點，成交量約3352億元。\n值得注意的是，外資昨日期現貨操作心態較不保守，除了買超現貨47.5億元外，期貨淨空單也大幅回補4039口，累積期貨淨空單降至2.8萬口，明日即將進行台指期結算，外資動向備受矚目。\n亞股近期表現不佳，也把台股拖下水，加上當沖證交稅減半可能不再延長等內部雜音，引發中實戶與主力出走，中小型股為主的OTC指數不斷探底，昨日早盤OTC指數一度翻紅，加權指數亦企圖回到平盤，但上檔壓力沉重，傳產、金融走弱，多方含淚棄守半年線。\n昨日半導體族群在台積電（2330）領軍下，表現較佳，新唐（4919）傳出調漲晶圓代工價，股價秒填息，順利止跌反彈，mini-LED題材發酵，鼎元（2426）、富采 （3714）走強，高端疫苗（6547）向巴拉圭衛福部申請緊急使用授權（EUA），昨日亮燈漲停。\n法人指出，近期台股向下修正，跌破半年線與萬七關卡，短線尚未出現止穩跡象，現階段操作宜慎，僅可擇優擇強，短線因應，靜待出現帶量長下影線等反彈訊號，再擇機加碼。\n三大法人昨合計賣超7.64億元，外資買超47.58億元、投信賣超11.29億元、自營商賣超43.93億元；台股連跌8天，融資共減203.2億元。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "晶圓代工",
            "台指期結算",
            "台股半年線"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-08-17T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1467279"
    },
    {
        "title": "日立入主永大站穩中國市場 集團今年銷量拚2萬台",
        "content": "永大新任董事座長島真主持股東會，會後首度面對媒體。（記者林菁樺攝）\n〔記者林菁樺／台北報導〕電梯大廠永大（1507）今天（7日）召開股東會，永大新任董事座長島真首度面對外界，談到未來永大在兩岸的營運，他表示，台灣永大在高速梯與物聯網技術要強化提升，中國市場方面，永大中國則要與日立中國協同合作，以維持日立集團在中國優勢。至於與寶佳既是永大的大股東也是重要客戶，會維持好雙方關係，而日立集團持有永大比重達71%，未來是否下市，則無法臆測評論。\n日立持續買進永大，今年3月董事會後日立製作所指派代表人長島真接掌永大董座，大股東之一的寶佳也在5月後出脫大量持股，鉅額交易金額為每股67元，目前日立對永大持股達71.11%、寶佳降至7.86%；長島真表示，日立2年前在台灣做公開收購，當時無上限公開收購，但今後規劃，他無法臆測與回答。\n長島真也提到，寶佳是永大重要客戶，每年訂單有300至400台，希望與寶佳繼續維持關係；至於寶佳淡出永大後，目標轉向永大也投資的永彰（4523），持股比例超越永大，躍升為永彰第2大股東，對此長島真表示，永彰的業務與永大無直接關係，今後會以大股東身分持續關注。\n對於兩岸營運，長島真說，台灣永大有高速梯、物聯網等技術要加強，中國永大雖不像過去風光，但近2年來都有20到30%成長，持續改善，且日立集團在中國也有公司，兩家公司未來如何協同合作，在中國市場保持優勢，是未來重要課題。\n談到台灣電梯市場營運，永大總經理蔡尚育指出，房地產景氣依舊熱絡，開工率未減，但缺工、原物料波動有影響，永大在售價上有調漲因應，台灣疫情控制不錯，且經濟環境良好，業績沒有太大影響，而中國永大更不受影響，產能利用率還提高，估計中國永大今年接單可達3.1萬台，上半年實績已達標，台灣永大接單量也可望維持兩位數成長，今年集團合併銷收量則上看1.99萬台。\n長島真也特別提到，日立與永大有50年交情，永大創業家族把永大經營得很好，在台灣有一定地位，日立感謝創業家族，今後50年也會將永大經營更好。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "日立",
            "永大"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-07-07T13:03:58+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3594992"
    },
    {
        "title": "永彰董座顏明宏：上任首要目標拚轉虧為盈",
        "content": "永彰新任董事長顏明宏昨視察永彰觀音廠。（業者提供）\n〔記者林菁樺／台北報導〕永彰機電（4523）上週股東會完成新一波董監事改選，原任董事長鄭萬來已年屆70歲，考量公司須因應全球化競爭浪潮注入年輕新血，交棒給顏明宏以個人名義擔任永彰董事長，顏明宏表示，上任後重點工作就是要讓公司轉虧為盈。\n顏明宏曾擔任外商瑞士銀行財富管理執行副總裁，昨（15日）前往永彰位於桃園觀音廠視察並與工會座談掌握公司營運，顏明宏是，將擬定營運改善計畫，上任首要工作目標是盡快轉虧為盈。\n另外，媒體報導寶佳取得永彰2成股權，永彰上週五也發出重訊澄清，尚未收到股東日商MARELLI CORPORATION（原CALSONIC KANSEI）處分持股通知。\n永彰是永大（1507）子公司，持股約20%，產品主要為汽車空調，以OEM市場為主，出貨給國內車廠裕隆（2201）、中華車（2204）、供應福特國產汽車；車用電子主要客戶為裕隆集團，但隨著國內車市在進口車大肆進軍，供應國內OEM市場為主的業者營運表現不佳。\n永彰於1987年由永大創辦人許雲霞次子許作鈿創立擔任董事長，2014年由鄭萬來接棒，曾是國內排名前1000大的績優廠商之一。永彰今年第1季每股稅後盈虧損為0.8元，去年同期則虧0.75元，今年前5月收2.7億元、年減15.97%，永彰新任董座顏明宏接下重擔後，仍否改善經營現況是外界關注焦點。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "台股",
            "寶佳集團",
            "永彰機電"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2020-06-16T11:06:00+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3199038"
    },
    {
        "title": "〈財經週報-隱形冠軍（上）〉大廠委外代工 血糖檢測重返成長",
        "content": "國內5家血糖檢測廠，以泰博年營業額約40億元最高。（資料照）\n記者陳永吉／專題報導\n國內醫療器材蓬勃發展，多年前的外銷主力以血糖機、血糖試片為主。業者認為，目前成熟國家市場趨於飽和，但隨著新產品及新興市場人口老化，加上國際大廠在平價化的趨勢下啟動委外代工，台灣業者有機會再回到成長軌道。\n國內血糖監測產品以出口歐美為主，尤其美國為最大出口市場，但受2013年歐巴馬健保政策及美國調降血糖監測產品給付費率影響，血糖監測產品出口不甚理想。不過，近年業者積極擴展歐洲市場，已小有成果，過去以外銷美國為主的五鼎（1733），歐洲業績比重從2016年的32%提升至2018年的46%。\n目前國際大廠在降低成本的考量下積極委外代工，台廠因價格、品質、彈性、交期及配合度高等優勢，符合醫療器材客製化與少量多樣的特性，取得委外訂單的機會大增。\n國內上市櫃血糖檢測廠有5家，以泰博（4736）年營業額約40億元最高，外銷比重逾9成，歐洲為主要銷售區域、占營業額約42%，美國26%次之。泰博以ODM/OEM代工為主，但近年積極發展自有品牌「FORA」，雖然部分訂單流失，但自有品牌銷售逐漸成長，近年業續逐步增溫。\n五鼎則是國內第一家掛牌的血糖檢測廠商，去年ODM業績占50%、OEM占30%、自有品牌20%，1年營業額約20億元，以美國為主要市場。\n華廣（4737）1年營業額也約20億元，2015年引進中國通化東寶藥業，成為最大股東，雙方合作進軍中國市場，目前華廣亞洲地區業績比重已超過歐洲。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "產業",
            "隱形冠軍",
            "血糖檢測"
        ],
        "category": "財經週報",
        "media": "自由財經",
        "datetime": "2019-09-30T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1321513"
    },
    {
        "title": "這11檔每股淨值低於10元 25日起暫停融資券交易",
        "content": "櫃買中心。（記者陳柔蓁攝）\n〔記者陳柔蓁／台北報導〕櫃買中心表示，審核上櫃公司最近期依規定公告申報之財務報告每股淨值資料，因建舜電（3322）、駿熠電（3642）、連展投控（3710）、建錩（5014）、力新（5202）、寶碩（5210）、亞都（5703）、普誠（6129）、富旺（6219）、威潤（6465）及智捷（8176）等11家上櫃公司，今年第1季財務報告顯示其每股淨值低於10元，公告其股票自今年5月25日起暫停融資融券交易，但了結交易不在此限。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "台股",
            "暫停融資券交易",
            "暫停融資融券交易"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2020-05-22T17:52:24+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3174383"
    },
    {
        "title": "紡織對GDP貢獻度越來越低 這紡織老兵卻很樂觀",
        "content": "工業局民生化工組組長洪輝嵩（中）、絲織公會理事長莊燿銘（左2）、名譽理事長戴宏怡（右1）、名譽理事長林文仲（（右2）及產紡協會理事長羅忠祐（左1）（絲織公會提供）\n〔記者陳柔蓁／台北報導〕紡織曾是台灣第一大創匯產業，高峰期創匯值突破100億美元、對台灣GDP貢獻度超過50％，到現在退居第四大，去年創匯64億美元，對GDP貢獻度只剩12％，經濟部工業局民生化工組組長洪輝嵩見證整個過程，卻對紡織業未來的發展很樂觀，認為這表示台灣轉往發展其他強項，如ICT也能對紡織加值，可以支援傳統產業協同設計、發展先進技術材料，讓紡織業往高質量、永續發展邁進。\n洪輝嵩今（14）日以「台灣紡織業永續發展的作法」為題演講，分享全球紡織產業概況、台灣紡織產業現況、紡織產業政策、紡織產業創新及我國紡織產業的佈局策略與案例。此演講由台灣區絲織、織布、絲綢印染、棉布印染、針織、製衣及不織布等公會合辦，紡織業上、中、下游相關公會、紡織所、紡拓會、亞東技術學院材料與纖維系、北科大分子系、台灣富綢、國紡企業、世堡紡織、榮鑫、首行、大宇紡織、弘裕（1474）、紡安、聚紡、永光（1711）、尚益、南緯（1467）、偉全（1465）、福懋（1434）、得力（1464）及遠東新（1402）等110位業內人士參加。\n洪輝嵩在台灣紡織業如何創新轉型時，提出七項做法，分別為（一）推動紡織產業智慧機械化，彌補勞動力缺口（二）技術研發創新，協助產業升級（三）設計打樣中心協助補足設計開發缺口──以B2B廠商為服務對象（四）以品牌及通路，推動紡織產業轉型（五）補足通路行銷缺口，提供產品試行銷場域──以B2C消費者為服務對象（六）補充打版及數位設計人才缺口（七）跨域創新：異業合作開發創新產品，升級轉型。在技術研發創新方面亦舉高效能導電／抗靜電纖維紡織品及機能性耐隆纖維紡織品的案例說明。在品牌及通路方面，則舉和明紡織致力將天然纖維的技術與台灣功能性纖維的優勢結合，並自創品牌通路，塑造有思想、注重本質的台灣新生活風格。\n工業局民生化工組組長洪輝嵩。（絲織公會提供）\n在紡織產業的佈局策略方面，洪輝嵩認為，台灣紡織業應結合上中下游以及平行的協力廠商，以策略聯盟的方式至海外佈局，發揮產業群聚的效益，其間的重點在（一）新素材、新產品的協同設計（二）深化體系間的合作關係，提升加值服務能力（三）結合體系廠商快速拓展產品線、擴大國際版圖（四）提升體系間e化合作能力（五）建立即時的資訊共享機制。並舉儒鴻（1476）、聚陽（1477）、銘旺實（4432）、康那香（9919）、南六（6504）及廣越（4438）等公司為例說明。\n絲織公會理事長莊燿銘表示，此次演講會係為協助會員及紡織相關廠商了解台灣紡織業永續發展的作法，供業者作為擬定經營與投資策略的重要參考依據，有利永續經營。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "紡織業",
            "經濟部投審會",
            "紡織廠",
            "絲織公會"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2019-03-14T19:32:27+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/2727315"
    },
    {
        "title": "技術、創新取勝》林義夫：我紡織業已升級科技業",
        "content": "前經濟部長林義夫（記者陳柔蓁攝）\n〔記者陳柔蓁／台北報導〕有半輩子駐外商務經驗，曾任紡織所董事長的前經濟部長林義夫指出：「美國能在貿易戰佔優勢，因技術領先。」台灣紡織業因技術成分高，已跳脫傳統產業格局，邁向科技業，以技術、創新在國際價值鏈上卡位，由此取勝於國際。\n\n\n林義夫在日前產紡協會的活動上表示，現在美中之間不僅是貿易戰，已全面擴散到金融、智財權、科技、投資限制等，因貿易戰的本質是「霸權爭奪戰」，以前美國打壓的對象是日本，最後以廣場協議，迫使日本進行匯率調整，讓日本20年來都抬不起頭。至於美中之間的對抗會持續多久？林義夫指出，現在成為持久戰，兩邊以協商慢慢縮小差異，不會一次性取得共識。\n\n\n\n\n\n因台灣紡織研發能量與提供解決方案的能力，使得台商成為國際品牌廠重要合作夥伴，根據紡織所統計，全球市占率最高的運動品牌NIKE有4成原料由台商供應，UA有8成以上材料來自台商，lululemon更佔9成，The North Face、Columbia約佔4成。\n\n\n台灣紡織業者佈局全球，儒鴻（1476）、聚陽（1477）、銘旺實（4432）、福懋（1434）、東隆興（4401）在越南，南緯（1467）在史瓦濟蘭，力麗（1444）在印尼，宏遠（1460）在美國、非洲、泰國、中國，遠東新（1402）在美國、菲律賓，新纖（1409）在中國。\n\n\n林義夫分析，台紡織廠海外投資主要是利用當地的廉價勞力、土地、資本，或以市場考慮避免關稅和運費，但隨著這些地區的經濟逐漸發展，國民所得和消費力提高，因此，台廠先以外銷導向在當地設廠，但也不能忽視爭取當地內需市場的重要性。\n\n\n\n\n\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "聚陽（1477）",
            "儒鴻（1476）",
            "宏遠（1460）",
            "前經濟部長林義夫",
            "銘旺實（4432）",
            "福懋（1434）",
            "東隆興（4401）",
            "南緯（1467）",
            "力麗（1444）",
            "遠東新（1402）",
            "新纖（1409）"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2019-01-22T06:00:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1263110"
    },
    {
        "title": "工研院串聯產學 組智慧長照大聯盟",
        "content": "工研院攜手國內共20家業者成立「智慧長照大聯盟」，前排左起為工研院副院長彭裕民、衛福部長照司司長祝健芳、經濟部技術處簡任技正林浩鉅、特力集團總裁何湯雄、錸德集團旗下錸工場創辦人楊慰芬、榕懋實業董事長黃啟宗。（記者洪友芳攝）\n〔記者洪友芳／新竹報導〕工研院昨宣布與特力（2908）集團、錸德（2349）集團旗下的錸工場、中華電（2412）、佳醫（4104）集團、研華（2395）、友達（2409）、銀好宜崌等共20家業者成立「智慧長照大聯盟」，將整合不同領域實際可應用在長照場域的技術，打造國內首條智慧長照產業鏈，估可創造台灣長照產業初期規模約1200億元，相關產業產值約達5600億元。\n工研院副院長彭裕民表示，台灣將在2026年邁入「超高齡社會」，屆時超過65歲以上的老年人占比將逾20%，未來台灣照護人力將無法支應龐大的需求，長照成為刻不容緩的挑戰。長照2.0政策上路已3年，若能在社會福利外，再透過跨領域整合將長照打造為一個產業，運用科技將傳統照護轉型為智慧照護，不僅能降低患病率與延緩疾病發生，也讓被照護者可獲更好的照護品質，減低醫療人員的照護負擔，這才能真正解決長照痛點。\n彭裕民指出，工研院號召包括民間長照安養機構、醫療、科技、家具零售業、健身業者、建設公司、保全與學術機構等跨領域業者，串聯上中下游20家業者，成立「智慧長照大聯盟」，整合人工智慧（AI）、半導體晶片與通訊、資安技術，打造長照驗證體系的服務新模式，讓全台照護技術及產品可在這個智慧長照試驗場域進行驗證、測試及整合，提供總體服務解決方案。\n特力集團、錸德旗下的錸工場瞄準銀髮商機，積極建置全樂齡居建築與社會住宅、社區日照中心，並與各大醫院合作，從長照延伸至預防醫學整合平台。特力總裁何湯雄表示，透過「智慧長照大聯盟」，將會有很大幫助。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "工研院",
            "友達（2409）",
            "特力（2908）",
            "研華（2395）",
            "錸德（2349）",
            "中華電（2412）",
            "佳醫（4104）",
            "銀好宜崌",
            "智慧長照大聯盟"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2020-08-04T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1390807"
    },
    {
        "title": "台股盤前》短線漲多 後續創高需觀察成交量變化",
        "content": "週一台股最終上漲186.59點，上漲1.08%，收在17396.52點。（資料照）\n〔即時新聞／綜合報導〕美國鴿聲迴盪，那指與標普500再度創高，但市場憂慮颶風影響，美股漲跌不一，收盤四大指數漲跌幅介於-0.16%~+0.90%。科技股表現佳，apple再創新高、亞馬遜、微軟、google上漲。台積電ADR上漲0.42%、聯電ADR上漲0.53%。\n週一台股延續上週強勢表現，早盤跳空開高，後一路震盪走高，尾盤更在2330台積電、2303聯電與部分中、小IC設計推升下，最終台股上漲186.59點，上漲1.08%，收在17396.52點。\nOTC指數開高走高，收在213.08點。目前上方壓力為近半年的頸線壓力線（約215點）。\n由以下三個面向檢驗加權指數方向及強弱：\n（1）均線：週一台股開高走高，收長紅K線，重新站回所有短天期均線之上。\n（2）量能：成交量縮至2725.65億元，顯示當沖警示新制影響盤面交易。\n（3）技術指標：日KD指標呈現黃金交叉開口擴大大、MACD柱狀體零軸之上翻揚。\n（4）法人籌碼：三大法人合計+239.66億元；外資+212.33億元、投信+8.19億元、自營商+19.13億元。\n半導體：漲價效應延續，2330台積電、2303聯電等在三大法人持續買超下，週一一路震盪走高，也帶動准上市股6770力積電收紅。\nIC設計：即將進入旺季，加上2Q21季報表現佳，6568宏觀、6104創惟、6756威鋒電子、5269祥碩等轉強。\n太陽能：受惠全球電動車龍頭特斯拉，向德州申請售電相關計畫，供應鏈6443元晶早盤急拉攻上漲停，帶動6477安集、6244茂迪、3576聯合再生等集體向上。\n自行車：由於歐美通路庫存水位已大幅降至二到三週，遠低於正常的八到12週，9921巨大、9914美利達、8933愛地雅集體收紅。\n金融：全球寬鬆政策即將進入尾聲，升息態勢逐漸明朗，加上國內金融股基期相對低，市場部分資金進駐，2887台新金、2888新光金、2882國泰金等漲幅超過3%。\n操作建議：近期台股雖然在當沖政策影響下，成交量不若以往大，但當沖稅正式延長三年後，台股快速反彈。惟目前短線漲多，後續台股能否再創高，仍需觀察成交量變化。建議短線做多標的觀察半導體、IC設計、5G等具有旺季題材個股操作。\n漲價效應超預期 台積電明年EPS上看32元：2330台積電啟動全製程漲價，外資聚焦財務面挹注效應，外資券商所做財務情境分析顯示，台積電2022年最樂觀情況每股純益將超過32元，年增45％，更較2020年的19.97元，足足超出六成以上，同時不排除毛利率有挑戰55％機會，因此給予「買進」投資評等，推測合理股價710元。\n小晶片爆商機 創意大單在握：為了提升人工智慧（AI）及高效能運算（HPC）運算效能，小晶片（chiplet）的異質晶片設計已成為半導體市場新顯學。隨著AI及HPC處理器全面導入小晶片設計，同步引爆3D先進封裝龐大商機，IC設計服務廠3443創意與2330台積電合作，陸續完成CoWoS及SoIC等台積電3DFabric先進封裝平台認證及設計案開展，已掌握網路巨擘及系統大廠委託設計（NRE）訂單。\n供不應求 驊訊今年獲利靚：6237音訊晶片廠驊訊在晶片產能供給全面吃緊效應下，訂單已經一路滿到年底。市場預期下半年有望持續受惠漲價趨勢，推動全年獲利倍數成長並改寫新高，且2022年上半年價格有望續漲，驊訊營運將可望再締新猷。歐美雖然逐步擴大新冠肺炎疫苗施打率，但由於病毒不斷變異，因此歐美各大企業仍舊開放讓員工自行選擇遠端辦公，使筆電、耳麥等遠端商機需求持續暢旺。\n\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "台股"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-08-31T08:59:10+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3655674"
    },
    {
        "title": "〈財經週報-熱門族群〉中鋼集團股東會登場 中鴻、中鋼構表現亮眼",
        "content": "中鋼30日將召開股東會，預料對鋼市景氣釋出樂觀展望，拉抬集團中鴻、中鋼構股價走高。（資料照）\n記者林菁樺／專題報導\n鋼鐵龍頭中鋼（2002）今天（30日）將召開股東會，因今年鋼市大好，且第四季為傳統旺季，預料中鋼仍會對鋼市景氣釋出樂觀展望，中鋼集團上週起也開始進入除息週，由於獲利穩健成為公股行庫護盤標的，拉抬集團中鴻（2014）、中鋼構（2013） 股價走高，尤其中鋼構單週交易量超過8.4萬張、股價大漲36%、刷新23年新高，週K線連4紅。\n因中國下半年粗鋼減產，引發鐵礦砂原料近期走跌，但鋼鐵產業需求仍在，外界認為有利中鋼、中鴻等上游廠利差擴大，中鴻9月盤價也開漲盤，第三季業績可再創高，中鴻上週三舉行股東會已釋出明年鋼市仍正向發展消息，26日除息日當天上演一日填息秀；中鴻上週股價小漲2.45元，收在45.85元。\n中鋼集團旗下的中鋼構受惠房市火熱，大樓、廠房工程接單滿，能見度已到明年第三季，加上上半年承做離岸風電水下基礎零件等，風電題材發酵，成為一大熱門股，中鋼構也被證交所列入注意股票，公布7月獲利，單月每股稅後盈餘（EPS）達0.17元、優於去年同期0.13元，週漲幅達36%、本月漲幅更高達68.35%。\n至於中鋼股東會將於今（30日）登場，中鋼前7月合併稅前淨利高達442.86億元，先前中鋼已表示，鋼市要迎接金九銀十旺季，外界也聚焦中鋼對明年鋼市景氣最新看法。目前來看，歐美印度各國推動基礎建設，高鋼價定調，未見反轉訊號，鋼市穩健沒有懸念；中鋼上週受三大法人青睞，連5日買超張數超過4.7萬張。\n\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "中鋼",
            "中鋼構",
            "中鴻"
        ],
        "category": "財經週報",
        "media": "自由財經",
        "datetime": "2021-08-30T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1469788"
    },
    {
        "title": "窗簾大廠億豐第2季每股賺4.18元",
        "content": "窗簾大廠億豐第2季每股賺4.18元（億豐提供）\n〔記者楊雅民／台北報導〕全球時尚窗簾大廠億豐（8464）公佈第2季財報，合併營收為74.2 億元，年增23.7%，稅後淨利12.2 億元，僅較去年同期微增1.5%，EPS為4.18 元，比去年同期微增0.06元。\n億豐表示，第2季受惠於客製化窗簾順利地去化在手訂單及提高售價，客製化窗簾占營收比重拉高。儘管產品組合優化，仍難抵主要原物料大幅上升，帶來的負面衝擊，單季毛利率從去年同期的57.9%滑落至 53.9%。\n加上高昂的運輸費用，單季營業利益僅成長6.8%。美元走弱更造成新台幣約2億元的匯兌損失（去年同期匯損，僅新台幣0.7億元），也壓縮第2季稅後淨利。\n累計上半年合併營收為142.1億元，年增33.3%，若採美金計算的合併營收，年增長則是42.0%，由於營運成本遇逆風，毛利率較去年同期減少，上半年EPS為8.56元，比去年同期6.91元增加1.65 元。\n展望下半年，億豐表示，全球運力短缺，正使公司面臨嚴苛的跨國調度、交期拉長及運費高漲多重挑戰。新開設的美國德州輕組裝線已於第2季開始挹注，稍減衝擊。\n億豐還積極擴大墨西哥客製化窗簾產能，多方利用短鏈因應全球運力短缺。至於平價的固定尺寸窗簾，雖然柬埔寨疫情暫不影響營運，億豐仍密切關注當地疫情是否惡化？所可能帶來的招工、產能不足風險。\n億豐也表示，客製化、固定尺寸窗簾的售價，會在下半年進行調整，以部分紓解成本上升的不利壓力。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "億豐",
            "億豐（8464）"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-08-05T14:20:19+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3628356"
    },
    {
        "title": "疫情衝擊 洛基2020年每股虧損7.82元 終止連3年獲利",
        "content": "洛基2020年每股虧損創轉型飯店後的新高。（擷取官網）\n〔記者王憶紅／台北報導〕受到疫情衝擊，洛基（8077）2020年每股虧損7.82元，不僅終止連3年獲利，且創2015年轉型為飯店業後的虧損最大。\n　洛基2020年營收4.41億元，營業利益3.2億元，稅後虧損8.57億元，每股虧損7.82元。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "觀光業",
            "洛基",
            "飯店業"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-02-24T15:03:13+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3448084"
    },
    {
        "title": "〈財經週報-日資入股〉日資過半股權 洛碁股價反沈寂",
        "content": "洛碁在台北市的據點，多位於交通便利地方。圖為洛基南京館。（取自洛基網站）\n記者王憶紅／專題報導\n洛碁（8077）原為科技公司，2014年6月轉型為飯店顧問業。日資H.I.S. Hotel Holdings Co.,Ltd.在2017年1月參與私募增資，取得33.32%股權，而後更在當年5月加碼，一舉取得過半的51%股權，擁有飯店主導權。\n洛碁目前全台北市有18個飯店，房間數達1,600間。洛碁飯店集團營運長深井洋平之前表示，將持續在台飯店的布局，也不排除走出台北市，到有直飛日本機場的高雄設點。目前有幾個物件在評估中，而拓展據點的方式除買現成飯店外，也會買現有建築物再改裝為飯店。洛碁在台北市的據點，因多位於主要捷運路線上，在交通便利下，去年平均住房率逾8成，平均房價成長5%。其中日本客占比約40-50%、台灣約20%、中國客約10%，香港、澳門以及韓國客佔約5%，自由行與團客比重則為7:3。\n不過因飯店業供過於求，洛碁近一年來，股價介於13-20元，較2017年日資入股後的22-30元區間低，也不如2014年轉型為飯店業後，當年11月股價一度來到65.5元，隔年也出現66元的高點。而洛碁因大股東持股集中，成交量向來不多，甚少日成交量超過百張，一整天0成交張數的日子也不在少數。\n洛碁近年來獲利表現起起伏伏，2014年由科技業轉型為飯店業當年每股稅後盈餘為0.59元，而2015年、2016年則分別每股虧損0.23元、2.07元。不過日資入股後，2017年繳出每股稅後盈餘0.51元，2018年也有0.37元，2019年前三季每股稅後盈餘為0.08元。\n日資#\n洛基#H.I.S.\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "洛基",
            "日資",
            "H.I.S."
        ],
        "category": "財經週報",
        "media": "自由財經",
        "datetime": "2020-02-10T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1350916"
    },
    {
        "title": "疫情加速MIT成顯學  聲寶：將推「瑞智空調」進軍海內外",
        "content": "國內電器大廠聲寶，以旗下瑞智精密為品牌，打出另一空調品牌「瑞智空調」進軍海內外市場。（翻攝聲寶官網）\n〔記者陳炳宏／台北報導〕家電廠聲寶（1604）今舉行股東會，剛回國的總裁陳盛沺視訊受訪表示，三期警戒空調安裝明顯下降，但防疫產品銷售仍佳，包括冰箱、洗衣機、烘乾機，9-10月將加強冰箱、電視推廣，並搭配振興卷回饋消費者，此外，聲寶也會結合旗下瑞智精密（4532）壓縮機台灣製造（MIT）優勢，以「瑞智空調」品牌，希望增加1成銷量，法人預估全年營收可望挑戰雙位數成長。\n聲寶指出，今年夏季空調受到疫情及南部持續暴雨的影響，銷售相較去年略有下滑，然而電視、冰櫃等產品卻逆勢成長。為了防疫必須在家工作並減少外出，符合宅經濟需求的聯網電視與冷凍櫃大受歡迎，業績皆有兩位數的成長。\n聲寶也表示，龜山總部已解編為非山坡地，也將申請成產業園區，產線陸續移往台南，目前台南廠空調產線開始投產，預計第四季完成洗衣機產線，而最複雜冰箱產線，預計在2022年完成。瑞智牌空調產品，也由台南廠生產製造，強調質優、經濟實惠新品，會開發水電行等新通路，與聲寶打雙品牌策略，明年也會以MIT優勢拓展東南亞外銷市場，國內部分，聲寶負責代工、販售、與售後服務。\n聲寶指出，土城1671坪土地賣給國美建設，第三季也會認列，此外，第四季將有不少台南廠的空調、洗衣機新品上市，有助於全年營收成長。\n聲寶也表示，疫情影響，台灣MIT逐漸成顯學，今年8月聲寶2台冰箱5台洗衣機台獲更榮獲微笑標章中的「台灣金選獎」，而台南廠預計會帶來衛星工廠生態圈蓬勃發展與相關就業機會，用行動實踐珍愛台灣使命，深具意義。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "聲寶"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-08-30T17:36:41+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3655274"
    },
    {
        "title": "匯率強、海運漲  堤維西上半年毛利率續降",
        "content": "堤維西今天參與證交所舉辦的2021年「汽車供應鏈」線上主題式業績發表會。（取自公司網頁）\n〔記者林菁樺／台北報導〕車燈大廠堤維西（1522）今天參與證交所舉辦之2021年「汽車供應鏈」線上主題式業績發表會，堤維西去年起受疫情衝擊，影響營收、獲利表現，今年上半年毛利率更是下滑至18.7%，遜於往年23%水準，堤維西表示，上半年受到新台幣走升、海運費調漲而侵蝕獲利。\n堤維西去年受到疫情衝擊，營收由前年的175.4億元衰退到144.5億元，今年上半年合併營收達81.5億元，與去年同期相比增加19%，堤維西表示已有慢慢回復，但稅後淨利、毛利仍持續受影響，上半年稅後淨利僅剩9400萬元，毛利率下滑至18.7%。\n在海外市場方面，堤維西指出，原本預估今年印尼會是樂觀的一年，但6月起當地疫情嚴重，工廠營運多少有所衝擊，後續仍要看疫情發展，若疫情控制，明年比較樂觀的一年。另外，堤維西去年也在越南設廠，今年原有機器要移轉，但受到疫情遞延。\n對於AM（售後服務）、OEM（原廠委託製造）市場分析，堤維西表示，去年解封後，工人無法全數回到工作崗位，OEM市場略有回升，但不明顯；今年因為晶片短缺，並未回到高成長動能，後續要觀察車用晶片何時紓解。\n至於AM市場，去年解封後需求有回復，但今年上半年持續受制於缺櫃塞港，出口受阻，堤維西指出，缺櫃塞港必須盡快舒緩，未能緩解前，業績想要大幅度成長會比較吃力。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "堤維西"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-08-25T16:45:52+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3650191"
    },
    {
        "title": "堤維西：缺櫃塞港若緩解 復甦動能可期",
        "content": "堤維西參與證交所舉辦的2021年「汽車供應鏈」線上主題式業績發表會。（取自公司網頁）\n〔記者林菁樺／台北報導〕車燈大廠堤維西（1522）昨指出，去年起受到疫情衝擊，影響營收、獲利表現，今年上半年毛利率下滑至18.7%，低於往年21%~23%水準。堤維西表示，上半年主要是新台幣走升、海運費調漲而侵蝕獲利，後續要看晶片、缺櫃塞港問題解決情況，才有助業績回穩。\n金鈔行情表（8/25）\n堤維西昨參與證交所舉辦的2021年「汽車供應鏈」線上業績發表會，去年合併營收由前年的175.4億元降至144.5億元；但今年上半年營收達81.5億元，較去年同期增加19%。堤維西表示，營收已慢慢回復，但稅後淨利、毛利仍持續受影響，上半年稅後淨利僅剩9400萬元，毛利率下滑至18.7%。\n對於AM（售後服務）、OEM（原廠委託製造）市場，堤維西表示，去年解封後，工人無法全數回到工作崗位，OEM市場略有回升，但不明顯；今年因晶片短缺，並未回到高成長動能，後續要觀察車用晶片何時紓解。\n至於AM市場，去年解封後需求有回復，但今年上半年持續受制於缺櫃塞港，出口受阻。堤維西指出，缺櫃塞港若未能緩解，業績想要大幅度成長會比較吃力，但只要解決，復甦動能仍可期。\n海外市場方面，堤維西指出，原本預估今年印尼會是樂觀的一年，但6月起當地疫情嚴重，工廠營運多少有所衝擊，後續仍要看疫情發展情況，若疫情控制住，明年會是比較樂觀的一年。另外，堤維西去年也在越南設廠，今年原本有機器要移轉，但因疫情而遞延。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "復甦",
            "動能",
            "緩解",
            "堤維西",
            "缺櫃",
            "塞港"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-08-26T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1469015"
    },
    {
        "title": "鴻海、中華電25日除息 帶走大盤30.1點",
        "content": "鴻海、中華電25日除息，將帶走大盤30.1點。（資料照）\n〔記者陳柔蓁／台北報導〕證交所表示，鴻海（2317）與中華電（2412）明（25）日除息，鴻海發4元股息，發行市值將減少約554億元，占發行量加權股價指數約18.5點，中華電發4.479元股息，發行市值將減少約347億元，占發行量加權股價指數11.6點。\n證交所指出，7月25日鴻海與中華電等共計有44檔股票除息交易，減少市值占發行量加權股價指數約44.2點。包括黑松（1234）、台聚（1304）、華夏（1305）、亞聚（1308）、台達化（1309）、台南（1473）、堤維西（1522）、恩德（1528）、中化（1701）、神隆（1789）、和成（1810）、中鋼（2002）、中鴻（2014）、運錩（2069）、鴻準（2354）、精技（2414）、太子（2511）、玉山金（2884）、晟銘電（3013）、玉晶光（3406）、宏致（3605）、佳醫（4104）、雃博（4106）、麗豐-KY（4137）、東台（4526）、全球傳動（4540）、時碩工業（4566）、上福（6128）、精成科（6191）、同欣電（6271）、宏正（6277）、聯嘉（6288）、瑞祺電通（6416）、興能高（6558）、虹揚-KY（6573）、尖點（8021）、華東（8110）、明基材（8215）、大華（9905）、大台北（9908）、新保（9925）、中鼎等（9933）。\n其中華夏（1305）、台達化（1309）、玉山金（2884）、虹揚-KY（6573）等除權交易。科定（6655）現金增資除權交易，非加權指數成分股中鋼（2002A）特除息交易。\n\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "中華電信",
            "台股",
            "鴻海"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2019-07-24T19:01:10+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/2862905"
    },
    {
        "title": "台股盤前》跳空跌破月線 短線恐持續整理",
        "content": "台股週二跳空跌破月線，開低震盪走低，終場以下跌260.51點的17528.74點作收，成交金額為47億元。（歐新社資料照）\n〔即時新聞／綜合報導〕變種病毒持續肆虐，但華爾街告別昨日恐慌，週二（20日）投資人逢低買進，十年期美債殖利率回升1.2%以上，四大指數齊揚，道瓊收紅近550點，終場美股四大指數漲幅介於+1.38~+1.62%。蘋果+2.60%、台積電ADR+0.91%、聯電ADR+0.86%、日月光ADR+1.89%。\n變種病毒案例飆升，投資人擔憂經濟復甦將受衝擊，美股道瓊週一（19日）出現較大幅度的拉回，恐慌指數VIX飆升逾20%，資金湧向公債、美元避險，十年期美債跌破1.2%的心理關口，台股週二也跳空跌破月線，開低震盪走低，終場以下跌260.51點的17528.74點作收，成交金額為47億元。三大法人合計賣超357.93億元：外資賣超256.43億元、投信賣超17.73億元、自營商賣超83.77億元。\n由以下三個面向檢驗加權指數方向及強弱：\n（1）量能：價跌量縮，短線持續整理。\n（2）均線：跌破月線，短線將進行整理。\n（3）技術指標：日KD在7/19出現死亡交叉，未出現黃金交叉前，短線恐持續整理。\n櫃買指數: 開平低震盪走低，下跌0.99%，收在219.77點，週三恐回測10日線~月線支撐。\n觀盤重點：週二跳空跌破月線，開低震盪走低，在外資持續大舉賣超下，台股短線恐持續整理，後勢要留三大法人賣超金額是否持續縮小，將成短線止跌的觀察要點。\n證交所台灣創新板及櫃買中心戰略新板20日舉行聯合開板典禮，針對外界關心目前並無創新板上市，證交所董事長許璋瑤致詞時指出，創新板須勇敢邁出一步，未來會繼續滾動式檢討，作必要調整；櫃買中心董事長陳永誠致詞也表示，戰略新板讓多層次市場架構更趨完備，東研信超（6840）7月26日將成為首家登錄戰略新板公司。\n全球被動元件生產重鎮馬來西亞疫情蔓延，當地無限期封城，對市場供給的影響正式浮現。由於產出嚴重受阻，但下游拉貨強勁，廠商訂單塞爆，日本晶片電阻龍頭KOA開調高財測第一槍，上調上季財測，純益較先前預估大增逾一倍，並較去年暴增超過八倍，反映市場供不應求盛況。法人看好，國巨（2327）、華新科（2492）、光頡（3624）等台灣晶片電阻供應商基本面也將加溫。\n微控制器（MCU）廠盛群（6202）20日公告5月自結財報，稅後淨利1.58億元，相較2020年同期大幅成長130％，每股淨利0.7元，等同於賺進第一季單季的一半。法人看好，進入第三季後，MCU漲價效益持續發酵，盛群單季獲利有望更上一層樓。\n今年以來全球新能源車銷量逆勢增長，尤其中國政策扶持下，不僅自主品牌崛起，更以中低價的車款積極搶市，變相加速電動車普及化，帶動車用二極體業者強茂（2481）、朋程（8255）等下半年的訂單能見度清晰。\n\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "台股"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-07-21T08:55:12+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3610529"
    },
    {
        "title": "遊戲橘子：下半年更好",
        "content": "橘子董事長劉柏園（記者張慧雯攝）\n〔記者張慧雯、實習記者李秉豪／台北報導〕把握暑假最後商機，遊戲橘子（6180）昨（10）日宣布，自8月18日起舉行為期5天的「橘子嘉年華」活動，因應疫情，活動全程以線上形式進行，並主打跨領域、跨虛實及泛娛樂3大亮點；橘子董事長劉柏園也特別表示，2021上半年營運狀況不錯，「下半年比上半年好應該是可以期待的。」\n橘子7月營收14.1億元、月增53%，主要受惠《新楓之谷》大型活動及週年效應堆疊，挹注營收月增逾5成。橘子今年上半年營收55.1億元，稅後淨利4.8億元，每股稅後盈餘（EPS）2.72元。劉柏園表示，上半年代言遊戲《新楓之谷》、《天堂M》、《CS》表現優異，對下半年營收看法持樂觀態度，至於自製遊戲《櫻桃小丸子》及《便利商店口袋版》也將於明年問世，他笑稱「可以期待下半年比上半年更好」。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "新楓之谷",
            "遊戲股",
            "天堂M",
            "遊戲橘子（6180）"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-08-11T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1466140"
    },
    {
        "title": "華紙9月恐調漲紙板價",
        "content": "華紙9月可能進一步調漲紙板價格。（資料照）\n〔記者張慧雯、實習記者李秉豪／台北報導〕全球原物料漲翻天，造紙業難以避免，今年以來報價持續向上，昨日華紙（1905）、永豐餘（1907）相繼召開法說會，華紙認為第3季為傳統淡季，目前紙漿價格微幅下修，永豐餘則看好東南亞市場、增加越南投資。\n華紙纖維材料事業部總經理陳瑞和表示，第2季紙漿價格維持高檔，主要是反映原物料上漲，因此調漲紙品價格，但第3季為紙業傳統淡季，亞太市場需求偏弱，且疫情死灰復燃，再加上海運運價持續高漲，因此對第3季營運持保守態度，但第4季又是旺季來臨，營運一定比第3季好。\n至於目前紙漿價格已微幅下修，陳瑞和表示，短纖紙漿價格大約每噸700美元、長纖則每噸約880美元，但廢紙、煤炭價格上漲，9月可能進一步調漲紙板價格。\n永豐餘則表示，看好東南亞市場潛力，董事會已通過決議，提高越南紙器營運股權比例至100%，為打入東協市場做好準備。\n永豐餘也指出，今年第2季與去年同期相較，各領域事業營收上皆有所成長，漿紙事業群特殊紙品、工紙紙器事業群包裝用紙及紙箱出貨上升，獲利較去年同期成長；消費品事業群新品獲得市場佳評；申豐特用應材（6582）因醫療用乳膠手套原料市場需求暢旺，獲利大幅提升。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "永豐餘",
            "華紙",
            "紙板價格"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-08-14T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1466730"
    },
    {
        "title": "〈財經週報-高殖利率股〉股息卡好賺 定存族變存股族",
        "content": "小辭典︰股票現金殖利率\n記者張慧雯／專題報導\n2020年高殖利率排行榜一覽表\n銀行存款利率只有1%，但買股票領到的現金股息卻能達投入本金的5%-10%，這絕對不是不可能！\n上市櫃公司去年獲利近2兆元，市場樂觀預期發出的總股息上看1.4兆元。由於台股配息狀況良好，近年來不少投資人都從「定存族」變成「存股族」。簡言之，投資人是把股票殖利率看成類似存款利率，銀行存款存在銀行有「利息收入」，股民購買股票也有「股息收入」。至於收入好不好、端看殖利率高不高，在台股企業獲利上升、也不吝於配現金股息之際，自然廣受投資人的青睞。\n若以單一企業來看，2020年台股股息王就是股王大立光（3008），每股配發79元，不但打破大立光自己的配息紀錄，更寫下台股配息新高紀錄。不過，配息金額高，可不代表殖利率就高！\n若以7月2日收盤價來計算，高殖利率個股排名前三名的分別為紡纖股中和（1439）、自動化設備股廣運（6125）、家具業特昇-KY（6616），且殖利率都在10％以上。其中，中和現金殖利率更逾13％。\n而變壓器廠迅德（6292）、紡纖股偉全（1465）、營建股新潤（6186）、家具業來思達（8066）等，殖利率也在9％以上。另外，還有像營建股的鼎固-KY（2923）、隆大（5519）、百貨股的大洋-KY（5907），殖利率也都在8%以上，比定存高出數倍。\n但投資專家也建議，高殖利率還是要看股票流動性、基本面等。若是怕賺了股息、卻賠了價差，有不少投資人會選擇「金控股」當作「存股標的」。根據統計，今年15家上市櫃金控合計將配發1,682億元現金股息，寫下歷史新高紀錄，光是兩大金控權值股國泰金（2882）、富邦金（2881）都配發每股2元現金股息、股息總額各突破200億元。雖然金融股波動較小、比較賺不到價差，但一般來說殖利率也都在4%以上，至少比銀行定存利率好多了。\n此外，近來也越來越多投資人把ETF（指數股票型基金）當成存股標的。而仔細算算，不少ETF的殖利率都在5%甚至高達6%。包括元大高股息（0056）、元大台灣高息低波動（00713）、FH富時高息低波（00731）等，市場預估殖利率都在5%以上，是「不想持有單一個股」投資人的最佳選擇。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "除權息",
            "配息",
            "高殖利"
        ],
        "category": "財經週報",
        "media": "自由財經",
        "datetime": "2020-07-06T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1384470"
    }
]
