[
    {
        "title": "本業營運增溫+處分土地挹注 炎洲首季EPS1.83元",
        "content": "本業營運增溫+處分土地挹注，炎洲首季EPS1.83元。（擷取自奇摩股市）\n〔記者張慧雯／台北報導〕台灣膠帶大廠炎洲（4306）公告今年第1季財報，首季營收39.38億元、稅後淨利9.94億元，每股稅後盈餘（EPS）1.83元，至於集團旗下新洲全球（3171）首季營收4.36億元、稅後淨利0.28億元、EPS達0.45元。\n炎洲指出，首季持續秉持聚焦核心產業及專注主要產品經營理念，加上整體包材需求因新冠肺炎疫情趨緩、帶動經濟活動回穩而攀升，首季營收39.38億元較去年同期成長25%，毛利率維持在去年高檔的16％，再加上林口土地處分利益挹注，今年第1季EPS1.83元已超越去年全年EPS1.51元。\n展望未來，炎洲看好包材的業績表現將因後疫情時代零接觸商機而持續攀高，預料產業成長趨勢不變，另因中東南亞市場對 PVC 膠帶需求龐大，在越南著手建置的PVC 膠帶產能預計在今年第2-3季可投產完成貢獻獲利。\n至於房地產開發業務方面，炎洲今日董事會也通過購入新北市塭仔圳重劃區千坪土地，該區配合國家重大建設，將全面檢討土地使用、公共設施、交通系統的需求，透過市地重劃推動大規模都更，開闢公共設施，改善環境品質，後續發展潛力及增值性可期。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "炎洲",
            "炎洲集團"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-05-13T16:03:27+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3531071"
    },
    {
        "title": "台股重返10日線 本週關注全球央行年會",
        "content": "外資昨大賣群創等面板股。（資料照）\n〔記者卓怡君、實習記者郭旻瑄／台北報導〕美股續揚，激勵台股昨日多頭信心再起，開盤直接跳空反彈，早盤一度上漲162點，一舉突破16900點關卡，無奈面臨半年線反壓，隔日沖與搶短賣壓出籠，航海王貨櫃三雄開高走低、面板雙虎重挫，拖累台股漲幅收斂，僅靠台積電（2330）與金融股撐盤，加權指數收盤上漲76.89點，收在16818.73點，重返10日線，成交量放大至4153億元。\n台積電連2日強攻，成為帶領台股反彈的要角，可惜昨日貨櫃三雄因外資前天大買，昨立刻大賣，長榮（2603）、陽明（2609）、萬海（2615）股價開高走低，全數翻黑；此外，外資再度調降面板雙虎評等，並出手大賣群創（3481）、友達（2409），導致雙虎股價重挫，波及面板驅動IC聯詠（3034）、敦泰（3545），影響盤面人氣與信心。\n散裝航運因BDI指數創高，連日噴出強漲，但昨日走勢分歧，中航（2612）、新興（2605）漲停，裕民（2606）、四維航（5608）上漲3-6%，但慧洋-KY（2637）開高走低，終場收黑。\n群益期貨分析師容逸燊表示，美國確診人數突破今年2月以來新高，是否影響美國聯準會縮表時程再延後，需密切觀察。此外，本週市場高度關注全球央行年會，屆時美國聯準會主席鮑爾將於線上發表談話，是否進一步釋出縮表時程，市場關切。因此在此之前，觀望氣氛濃厚，台股可能維持區間震盪格局。\n昨日三大法人賣超台股93.52億元，其中外資賣超112.68億元、投信買超9.62億元、自營商買超9.54億元，外資期貨淨空單回補1033口，累積外資期貨淨空單約2.11萬口。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "台股",
            "10日線"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-08-25T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1468815"
    },
    {
        "title": "塞港嚴重 新興︰下半年散裝市況審慎樂觀",
        "content": "新興對下半年景氣審慎樂觀。（記者王憶紅攝）\n〔記者王憶紅／台北報導〕散裝航運股新興（2605）昨（24）日召開股東會，新興指出，包括美國、印度等國推動基礎建設，以刺激經濟，但散裝船舶增加有限，且因疫情又增溫，中國、澳洲等國港口啟動嚴格的防疫限制，導致塞港嚴重，進而帶動運價持續上揚，在需求大於供給下，對下半年散裝市況審慎樂觀。\n散裝族群受惠波羅的海乾散貨綜合指數（BDI）連續走高，站穩4000點關卡下，昨日股價表現再度勝過貨櫃三雄。其中，受到海岬型運費指數（BCI）漲幅最高下，以海岬型船舶為主的中航（2612）、新興股價雙雙漲停作收，中航並擠下慧洋-KY（2637），拿下散裝股王寶座。\n中航股價近日走勢凌厲，昨日公告自結7月損益，稅後虧損1.44億元，每股虧損0.73元。中航7月虧損，主要是列在短期投資的陽明（2609）、台航（2617）、中櫃（2613）、陸海（5603）、中菲行（5609）等股價7月走跌，而中航上半年每股獲利達5.2元，居散裝獲利第1名，主要就是受惠相關股票上半年股價大漲帶動，可說是「成也業外，虧也業外」。7月陽明跌幅35.89%、台航32.06%、中櫃32.87%、陸海24.29%、中菲行24.25%。\n新興指出，近期運價走高，除需求大於供給外，目前多國為防止疫情，啟動嚴格的防疫限制，像中國限制印尼船舶進入中國港口前必須要等28天、印度船舶進港前則要等50多天；而澳洲也規定，船舶進港時，需與離開上一個港口相隔14天，也就是從印尼、新加坡到澳洲的航程原本7-8天，但到澳洲港口時，則須在海上再等6-7天，才符合規定，如此一來，導致船舶供給更加缺乏。\n法人指出，新興目前11艘散裝船中，除3艘簽有合約外，其餘都在現貨市場，而第2季日租金平均價格1.5萬美元，第3季約到2萬元，因此對第3季營運不看淡；另外，在油輪部分，因油輪日租價格不佳，第2季仍為虧損，但根據聯營組織預估，第4季油輪的日租金有望攀升到3萬美元，成為推升下半年獲利的新動能。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "新興",
            "散裝航運",
            "塞港"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-08-25T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1468816"
    },
    {
        "title": "台灣銘板11月掛牌上櫃  信用卡、銘板訂單雙成長",
        "content": "台灣銘板董事長王挺榮對公司未來發展充滿信心。（記者卓怡君攝）\n〔記者卓怡君／台北報導〕台灣銘板（6593）即將於11月掛牌上櫃，台灣銘板為台灣數一數二信用卡製造公司，市場佔有率高達35％，台灣銘板董事長王挺榮表示，在信用卡、車用銘板訂單持續增溫下，未來業績成長可期。\n台灣銘板深耕卡片、卡片個人化、銘板及薄膜按鍵開關市場，卡片及卡片個人化產品為營運主力，約佔總營收的70％，銘板及薄膜按鍵開關約佔30％，銷售地區包括台灣、澳洲、歐洲及日本等。\n台灣銘板總經理印文正指出，晶片信用卡強勁成長，看準此發展趨勢，積極擴大研發規模，並致力提升晶片作業系統之開發與IC晶片卡資料寫入及讀取技術，推升台灣銘板市佔率快速成長，台灣前四大發卡銀行有三家就是客戶，承接50-80％新卡製造，市佔率達35％，此外，最大客戶為澳洲國民銀行NAB，為澳洲前三大銀行，去年獲得四年中期合約，確立未來成長動能。\n除了製卡，台灣銘板積極開發毛利高的個人化服務，並拓展票證市場，目前已是二代悠遊晶合格供應商，全球僅有兩家，台灣銘板更擁有IC晶片作業系統研發能力，並取得完整國際認證，且自行研發之RFID印刷天線技術，已取得美國之發明專利，更可依客戶之不同需求，將之快速導入新卡發行天線設計。\n台灣銘板另一主要成長動力來自車用銘板類產品，目前已切入VW集團旗下各汽車廠牌如奧迪、福斯、SKODA所使用之汽車內、外裝飾用銘板，如汽車鑰匙與方向盤上之車廠標誌，另目前亦正在進行多款名車之認證，由於全球汽車市場在新興市場及中國市場成長帶頭下，整體規模逐年壯大，台灣銘板積極打入汽車產業之銘板類商品領域，並參與國內外汽機車類產品展覽，以期擴大產品需求鏈，帶動整體營收持續成長。\n台灣銘板1-8月營收為5.46億元，較去年同期成長14％，主係受到主要銷售銀行客戶換發雙介面晶片卡之訂單需求大幅增加，另由於取得新客戶之機上盒新機種之訂單，銘板類產品銷售業績佳，預估明年在信用卡類及車用銘板類產品需求強勁成長帶動下，業績可望再上層樓。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "信用卡",
            "台灣銘板",
            "銘板"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2017-09-20T12:20:05+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/2198925"
    },
    {
        "title": "〈財經週報- 2021股市熱〉上半年航運漲最兇 下半年看科技股",
        "content": "上半年個股漲幅前10名中，運輸類股就包辦7檔。（記者靳昌玲攝）\n記者張慧雯／專題報導\n上半年台股指數漲幅兩成，且寫下新高紀錄，航海王氣勢如虹！個股漲幅前10名中，就有7檔是運輸類股，包括台驊投控（2636）、陽明（2609）、萬海（2615）、四維航（5608）、長榮（2603）、慧洋-KY（2637）、宅配通（2642）。\n若以「運輸類股」指數來看，光是上半年就漲了兩百多點，漲幅名列各類股第一。而運輸類股中，漲幅第一就是台驊投控，其次則是陽明、萬海，股價漲幅都達5倍，而長榮、慧洋-KY、宅配通的漲幅也在3倍以上。不過，許多投資人都苦笑「能從今年初一路緊抱到5、6月的，根本很少」。\n而上半年傳產股氣勢大振，一路從航運、鋼鐵、塑化再漲到造紙，下半年又會輪到那些產業？保德信高成長基金經理人葉獻文指出，隨著資金逐步由傳產股回流科技股，下半年台股將展開由傳產、科技雙升的行情。其中，傳產股受惠於全球解封後的報復性消費行情，如電動自行車為腳踏車產業長期發展趨勢，加上受惠於美中貿易戰轉單效應，台灣電動自行車出口總額持續擴張，而科技股則著眼於下半年的科技新品、節慶銷售旺季等題材，預期第三季台股將以區間震盪走升格局持續上攻，漲價與原物料題材將持續為下半年的多頭焦點，並帶動相關個股輪漲契機。\n聯邦精選科技基金經理人周鉦凱指出，接下來半導體、記憶體、車用電子以及5G基地台相關族群可多加關注。由於半導體、記憶體明年供需持續吃緊，且目前已有廠商陸續敲定明年產能，電子上游仍然維持正向展望；車用電子則受惠於電動車主流趨勢持續帶動，加上車用晶圓產能提升，有利該族群後市表現。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "台股",
            "航運",
            "科技股"
        ],
        "category": "財經週報",
        "media": "自由財經",
        "datetime": "2021-08-08T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1465555"
    },
    {
        "title": "陽明現增案完成 台驊喊認購卻跳票",
        "content": "陽明順利完成現增案。（陽明提供）\n〔記者王憶紅、張慧雯／台北報導〕陽明（2609）股價因連續跌破現增價格，導致增資案完成出現疑慮，不過負責陽明現增案的元大證券昨日宣布，已與其他協辦承銷商共同完成陽明增資案，而增資新股將於7月20日上市掛牌。不過之前喊出16字箴言的台驊（2636），原規劃在不超過10億元的額度內，參加陽明現增，但最後一刻跳票，讓「反向加碼、綿延不絕」的佳話，就此打住。\n至於陽明增資案有多少員工、特定人士認購，元大證並未公布。但未參與此次現增台驊指出，陽明現金增資認購價格為182元，高於繳款（15）日的市場價格，在以不臆測未來股價波動為前提，以及保障公司股東權益的考量下，決議不參與陽明現金增資認購。\n航運股歷經前幾日的翻船後，昨日跌深反彈，上演噴出行情，除貨櫃三雄、7檔散裝個股全數漲停外，包括攬貨業者的台驊、捷迅（2643），以及內陸運輸的榮運（2608）、志信（2611）、中櫃（2613）、宅配通（2642），飛機修理的亞航（2630）等總計17檔漲停，換言之，超過60%航運股是以漲停作收。法人指出，航運股短期跌幅較深，吸引逢低買盤進場，不過，在跌破月線下，反彈壓力不小，短期橫向整理機會較大，後市則須視長榮（2603）出關後的表現而定。\n貨櫃三雄昨日雖然同步漲停，不過，只有陽明股價守住10日線，長榮、萬海（2615）仍在月線以下，運輸類股終場以上漲26.54點的323.8點作收，漲幅達8.93%，類股成交金額達1589.72億元，占大盤成交比重達34.88%。\n長榮本波高點到昨日跌幅約30%、陽明為23%、萬海也有21%的跌幅，不少散裝股的跌幅也在20%以內。法人認為，跌深就是最大利多，且貨櫃三雄占台股權值比重已經提高，對台股指數的影響力也越來越大。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "跳票",
            "台驊",
            "陽明現增案"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-07-16T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1460992"
    },
    {
        "title": "外資再賣145億元 法人：台股無轉空理由",
        "content": "台股再下跌。（記者王孟倫攝）\n〔記者張慧雯／台北報導〕近來台股走勢起伏劇烈，昨（20）日盤中也上下震盪約260點，然而尾盤在權值股下殺的情況下，終場台股翻黑下跌33.46點、以16341.94點作收，成交量3508億元；法人認為，受籌碼面影響，台股多頭暫時熄火，但基本面不變，短線仍維持盤整格局。\n繼前天外資大賣台股496億元後，昨日外資再度賣超145億元，而投信持續維持買超達21.43億元、自營商則賣超24.64億元；昨日外資賣超前5名包括元大滬深300正2（00637L）、友達（2409）、群創（3481）、新光金（2888）、台積電（2330）；買超前5名則是大同（2371）、榮成（1909）、開發金（2883）、台玻（1802）、裕民（2606）。\n保德信高成長基金經理人葉獻文指出，台股近期受到籌碼面影響，量能急速下滑也使得多頭暫時熄火，而外資受到國際訊息影響，自台股提款，更加重台股回跌壓力，導致台股電子指數與傳產指數雙雙跌破半年線，僅有金融指數維持在半年線之上；但他認為，下半年電子業基本面仍有支撐，配合周期循環，類股獲利持續上修，台股並沒有轉空的理由。\n另，受惠於全球經濟穩定復甦，新興科技應用與遠距商機持續拓展，台灣7月出口金額創單月新高，改寫連續13個月正成長，都是台股多方的有力支持。\n聯邦精選科技基金經理人周鉦凱也表示，台股基本面仍佳，目前全球資金仍維持寬鬆，當前短線跌深即為最大利多。\n整體而言，台股中長期展望仍正向，操作上建議可逢低承接，並持續觀察下半年或2022年需求仍強勁的電子或傳產族群。\n凱基開創基金經理人顏克丞則指出，目前台股本益比略低於10年平均值，評價面不貴，且觀察台股市場的貨幣供給M1b年增率仍屬高水位，資金動能穩健有勁，現階段台股大盤震盪之際，反而是選擇機會布局、回檔時建立部位的契機。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "台股",
            "外資",
            "法人",
            "再賣",
            "145億元",
            "無轉空理由"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-08-21T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1468037"
    },
    {
        "title": "股本忽胖忽瘦 證期局不管嗎？",
        "content": "（本報資料照）\n記者陳永吉／專題報導\n不動產租賃業者全銓（8913）靠著大幅現金減資，再高額配發股票股利，創下台股史上首檔每股股票股利高達93.8元的傳奇，即便在1997、1998年風光一時的華碩（2357）、廣達（2382），每股股票股利達10元、15元也只能徒呼負負。\n\n其實不只全銓，上櫃的塑化股信立（4303），2017年3月因處分轉投資大賺15.7億元，結果5月先大幅現金減資72%，股本從7.2億元降至2億元；今年3月14日，信立公告股利，預計配發每股現金股利30元、股票股利25元，但去年信立每股稅後盈餘僅有20.64元。結果信立股價去年現金減資完成時，約120元，今年3月底最高來到238元，漲了將近一倍。\n這樣的操作模式很眼熟，幾乎跟全銓一模一樣，前一年先大幅現金減資，降低股本，隔年再大幅增資，玩股本縮小放大的遊戲。國內負責管理上市櫃公司增減資的主管機關為證期局，對這樣的情況似乎無感，僅表示公司辦理現金減資，必須先編列未來一年現金收支情況，只要通過審查即可，其餘只要股東會通過增資或減資，都屬於公司自治範圍，法規無法禁止。\n\n現金減資最成功的案例非國巨（2327）莫屬，不過國巨歷經多次減資，包括去年的減資30%，但今年2月下旬公布的股利政策，除了每股現金股利15元之外，還有2元的股票股利，等於國巨去年現金減資30%，降低3成股本，但今年又要把股本膨脹2成。\n\n還有今年5月中宣布要現金減資2成的鴻海（2317），預計退還股東346億元，卻也在同一天公告要發行無擔保普通公司債，將籌資270億元，主要目的是償還負債或充實營運資金。\n一般來說，減資主要是因現金充裕，沒有其他重大投資，要提升股東權益所做的財務操作，但若前一年減資、隔年又增資，甚至同時宣布減資跟增（募）資，把現金減資當成一種財務操作的工具，難道主管機關真的不該管管嗎？\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "證期局",
            "股本"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2018-06-01T06:00:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1205359"
    },
    {
        "title": "信立今股東會 永捷取得一席法人董事",
        "content": "永捷（4714）於今（24）日於信立（4303）股東會當選為法人董事，董事代表是永捷董事長張祐銘。（資料照，記者張慧雯攝）\n〔記者張慧雯／台北報導〕永捷（4714）於今（24）日於信立（4303）股東會當選為法人董事，董事代表是永捷董事長張祐銘，使永捷與信立在PU合成皮相關產業建立上下游整合的關係。\n永捷表示，經營團隊具有專業PU合成樹脂產業相關背景以及豐富之實務經驗，在發展策略上除運用既有技術在既有市場繼續致力於成本的降低與業務競爭外，另運用既有技術開發新產品（例如不同種類的樹脂配方調整）、運用新技術開發既有產品（例如水性技術）以及利用新技術開發新產品（例如電子電器材料、汽車車體外部配件材料及TPU等），將使產業逐漸往高價值化轉型發展。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "永捷",
            "張祐銘"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2015-06-24T12:35:22+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/1357792"
    },
    {
        "title": "股民心聲》散裝運費大漲？鐵礦砂說真相",
        "content": "近日台股大炒散裝輪運費也大漲，但是檢視各家散裝輪股，第二季獲利都只有小賺而已。\n（圖截取自裕民海運官網）\n〔財經頻道／綜合報導〕代表散裝輪運費的波羅的海散雜貨指數（BDI）23日上漲55點（約1.3%），過去一個月來累計漲幅29.6%，引發台股聯想喊進散裝貨運股，投資人紛紛搶進裕民（2606）、新興（2605）、中航（2612）等散裝輪股。\n運費高漲的效應真的從貨櫃外溢到散裝輪上了嗎？來看看今天漲停的新興7月份營收是3.57億元，比6月衰退19%；中航7月營收3億元，月增率只有7%。\nBDI指數3個月來累積漲幅是44.5%，照理說，散裝輪的第2季獲利應可反應到BDI指數上漲，新興第2季EPS是0.35元，去年同期是0.3元，相去不遠；中航因為有業外收益，第2季EPS是4.08元，但5月單月EPS是0.19元，這是純本業的收益。\n結果中航因股價波動大，被要求公告獲利，中航自結7月虧損1.44億元，每股稅後 -0.73元，這是直接打了市場老師一巴掌。\n與貨櫃輪長榮（2603）、陽明（2609）、萬海（2615）單月EPS接近3元的獲利水準相較，散裝輪的獲利算是小有盈餘而已，之前六月台股也曾炒過一波散裝輪，但結果是虎頭蛇尾，害的一堆人套牢。\n散裝輪最大的支撐貨源是鐵礦砂，但是中國近來政策致力降低鋼鐵產量，以降低鐵礦砂進口需求，鐵礦砂價格在中國操控下，從4月最高每噸233美元，跌到本周140不到，中國港口停泊數以百萬噸的鐵礦砂巨型貨輪（中國叫壓港），散裝輪市場因此呈現窒息狀態，請問運費要怎麼漲？\nBDI指數是可以人為操控的，指數上漲不代表可以反應在散裝輪公司的獲利上，投資人在投顧老師吆喝下，還是要冷靜小心，追高不宜。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "台股",
            "鐵礦砂",
            "裕民",
            "中航",
            "裕民（2606）",
            "中航（2612）",
            "股民心聲",
            "波羅的海散雜貨指數",
            "貨運股"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-08-24T13:34:23+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3648620"
    },
    {
        "title": "台股盤前》線型較預期弱勢 成交量持續萎縮",
        "content": "週二台股終場以下跌197.41點的16661.36點作收，成交金額為2983.94億元。（資料照）\n〔即時新聞／綜合報導〕週二 （17 日） 7 月零售銷售數據大幅低於預期，加上變種病毒 Delta 使疫情反彈，引發對全球復甦的擔憂，中國監管引發市場巨震，道瓊午盤一度下跌逾 500 點，終場美股四大指數跌幅介於-0.71~-1.98%。蘋果-0.62%、台積電ADR-3.07%、聯電ADR-2.81%、日月光 ADR-4.75%。\n雖週一道瓊、標普再創收盤新高，但週二台股以下跌17.15點的16841.62點開出後，在2330台積電、2454聯發科、2379瑞昱、2308台達電、3034聯詠等權重股，與玻陶、鋼鐵、造紙等類股走弱下，指數持續震盪走低，終場以下跌197.41點的16661.36點作收，成交金額為2983.94億元。三大法人合計賣超134.25億元：外資賣超88.02億元、投信買超11.92億元、自營商賣超58.16億元。\n由以下三個面向檢驗加權指數方向及強弱：\n（1）量能：價跌量縮，持續整理。\n（2）均線：近期指數沿5日線向下修正，未突破5日線前將持續整理。\n（3）技術指標：8/10 KD出現死亡交叉，週二KD持續下修，在未出現黃金交叉前，將持續整理。\n櫃買指數： 開低震盪走低，下跌1.91%，收在201.06點，沿5日線拉回，未突破5日線前將持續整理。\n觀盤重點：近期台股沿5日線向下修正，週二站不回7/28的低點16893.70點，線型較預期弱勢，加上成交量持續萎縮，因此現階段操作宜慎，僅可擇優擇強短線因應，待出現反彈訊號再擇機加碼為宜。\n行政院政委、國發會主委龔明鑫17日邀金管會主委黃天牧、財長蘇建榮協商當沖降稅優惠延長案，據了解，會中金管會主張延長五年，財政部提出延長二年方案，最後經三方討論結果形成共識，決定採取折衷方案延長三年，並維持當沖交易稅率減半為千分之1.5的結論。但全案仍需報請蘇揆拍板定案後，啟動《證券交易稅條例》修法，送立法院新會期三讀通過。\n美系外資日前發布「記憶體寒冬來臨」的報告，旺宏（2337）董事長吳敏求、群聯（8299）董座潘健成昨（17）日同聲高喊「不認同」，強調明年市況還是很好。吳敏求更痛批，該外資報告「沒有知識、不專業、亂寫」，對相關炒股行為不認同，「不要把台灣當作提款工具」。旺宏（2337）董事長吳敏求更透露旺宏客戶現在仍在追單，目前每個月訂單出貨比（B／B ratio）還是大於1，「數字好得令人驚訝」，尤其各國車廠都來找旺宏供貨，不僅下半年狀況非常好，明年一整年也樂觀，對價格與訂單量都正向看待。\n英特爾強勢進軍獨立顯示晶片（GPU）市場，昨（17）日宣布推出全新消費級高效能圖形品牌「Intel Arc」，相關產品線首款晶片預計明年第1季現身，業界傳出將採用台積電（2330）6奈米製程生產，為兩強先進製程合作邁大步，也為台積電增添營運動能。\n華固（2548）17日法說會指出，雙北市迄今在手儲備開發案至少18筆、存量高達1096億元，未來八年業績維持高水準無虞；其中，今年完工量達152億元，下半年為衝刺銷售入帳的重點，2022年將攀升至190億元。為維持股利均衡政策，未來五年以每年現金股利發放高於5元為預定目標。\n電感廠臺慶科（3357）今年積極擴產，第二波新增產能可望在今年9月底到位，公司除看好今、明年成長動能之外，5月斥資7.3億元在桃園買下新廠，規劃3-5年內設立車用電子零件專用產線，目前臺慶科汽車相關比重維持在16％，汽車電子為被動行業內未來主要成長動能之一。臺慶科今年上半年每股盈餘突破半個股本，達6.06元，由於第三季底之後持續有新產能挹注，在訂單大於產能之下，法人預期臺慶科今年每股盈餘可望自一個股本起跳。\n\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "台股"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-08-18T09:01:29+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3641893"
    },
    {
        "title": "世鎧產能滿載 訂單能見度已到明年Q2",
        "content": "複合螺絲為世鎧主力產品。（取自業者官網）\n〔記者林菁樺／台北報導〕複合螺絲廠世鎧精密（2063）今天（24日）參與櫃買中心舉辦的線上法說，世鎧表示，因歐洲地區建築法規嚴格，有利於世鎧複合螺絲銷售，今年上半年因疫情趨緩，客戶存貨有明顯回補，訂單能見度已到明年第二季，目前螺絲、線材產能都處於滿載狀態，需要加班能因應。\n世鎧產品涵蓋複合螺絲、碳鋼螺絲，以及不鏽鋼線材、水泥鑽頭等，因複合螺絲有特殊差異化，是世鎧利基型產品，毛利率約30-40%。世鎧表示，複合螺絲產能已是滿載，每個月出貨約2000萬隻，目前需要加班、輪班才能應付訂單。\n世鎧今年上半年EPS1.68元、毛利率為25.19%，上半年合併營收為6.36億元、年增28.96%，7月單月營收更高達1.36億元；世鎧指出，今年缺料問題較困擾，但第2季起對大客戶陸續調漲價格，下半年業績仍可期待，可望優於2018、2019水準，「會是豐收的一年」，不過因DELTA疫情再起，後續要關注疫情變數。\n世鎧也提到，歐盟對中國扣件進行反傾銷調查，台灣扣件業會有轉單效益，先前美中貿易戰讓供應鏈重組，部分訂單也有跑到台灣，加上美國總統拜登上任後推動基礎建設，連歐洲、印度也在推行，不只刺激鋼鐵需求，對螺絲扣件需求也強勁，未來複合螺絲成長可以被期待。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "世鎧",
            "世鎧精密"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-08-24T17:20:48+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3649015"
    },
    {
        "title": "上櫃股王、股后員工平均年薪揭密",
        "content": "櫃買中心。（記者陳柔蓁攝）\n〔記者陳柔蓁／台北報導〕櫃買中心公布「非擔任主管職務之全時員工薪資資訊」，揭露普通員工平均年薪，上櫃股王信驊（5274）員工平均年薪是所有上櫃公司中，排名第3高的、破200萬元。股后精華光學（1565）員工平均年薪68.5萬元，僅排名中段班，公司表示，因非主管職員工九成以上為生產線直接人員、超過3557人。\n上櫃公司部分，普通員工平均年薪前3名，都由IC設計業囊括，依序是晶焱（6411）240.9萬、原相（3227）239.8萬、信驊科技214.9萬，第4名是生技業智擎（4162）202.6萬。\n普通員工平均年薪第5～10名的上櫃公司，力旺（3529）202萬元，群聯（8299）188萬元，杰力（5299）185.8萬元，大中（6435）、宏觀（6568）166.5萬元，聚積（3527）162.5萬元。\n上櫃公司倒數前10名中，觀光業佔了4家。觀光高野（2736）34.6萬元、南仁湖（5905）35.7萬元、光電業頂晶科（3562）36.3萬、電機業泰茂（2230）37.3萬元、電子零組件和進（3191）37.6萬元、電機金雨（4503）、觀光劍湖山（5701）、鉅明（8928）38萬元，知本老爺（5704）39.3萬元、飛寶企業（4413）39.7萬元。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "櫃買中心",
            "上櫃公司",
            "信驊",
            "員工薪酬",
            "精華光學",
            "員工薪資"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2019-06-28T19:57:54+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/2836877"
    },
    {
        "title": "30年沒虧過錢   台興電子要搶900億美元市場",
        "content": "電磁閥廠台興電子董事長今（1日）舉行上櫃業績發表。（記者羅倩宜攝）\n〔記者羅倩宜／台北報導〕電磁閥製造廠台興電子（3426）將於12月下旬掛牌上櫃，董事長林萬興表示，自己是農村子弟出身，踏實經營，「公司成立三十年沒虧過錢，且按時交税。」如今台興己成全球第一大縫紉機、第二大電梯廠的供應商。未來將搶全球900億美元的電磁閥市場。\n圖為台興電子業績發表會現場展示自家產品。    （記者羅倩宜攝）\n台興電子今天舉辦上櫃前業績發表會，聯電董事長宣明智也前來站台。宣明智表示，40年前曾與台興電子董事長林萬興共患難，「當時我剛畢業出來創業，被詐欺270萬台幣。」宣明智説，四十年前工程師的月薪不是22K，是3K（三千元），因此270萬在當時是很大筆數目，不少廠商若被倒帳，會選擇落跑，把爛帳留給供應商。不過宣明智與供應商也就是林萬興商量，獲得林的支持，把債全部還清後，才結束事業。\n對於這段往事，林萬興表示，自己是農家子弟出身，公司成立三十年來踏實經營，「台興電子沒有一年虧過錢，而且按時交稅。」深耕多年後，目前台興客戶包括全球第一大縫紉廠、第二大電梯廠、能源設備、智慧電表製造商、Epson印表機、Panasonic 煮飯鍋等。據估計，因工業自動化需求大增，全球電磁閥市場去（2015）年己達900億美元，未來五年，每年平均成長8%，\n台興電子為電磁閥（電磁鐵）製造商，産品應用在日常生活及工業生産處處可見，舉凡電子鍋、電子門鎖，都須使用電磁鐵。今年前三季營收有34％來自工業設備（工業用縫紉機、自動控制）、23%為能源設備（智慧電表及斷路器）、18％來自智慧設備（家電、印表機、保全系統）、其他（汽車、運輸、自助服務設備）占25%。\n台興過去三年毛利率持續上升，從35％增至今年上半年的40％，今年前三季每股獲利2.68元。有別於國外電磁閥大廠主攻低價、規格化市場；台興策略走差異化，投入高毛利、高附加價值的「客製化」市場，産品有95％為客製化，因此毛利率維持在4成。台興也利用3D打様機，將打様時間控制在23天之內，快速反映市場變化，協助大廠縮短産品進入市場時間（time to marke）。\n電磁閥廠台興電子今（1日）舉辦上櫃前業績發表會。（記者羅倩宜攝）\n圖為電磁閥結構。（記者羅倩宜攝）\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "上櫃",
            "虧錢",
            "台興電子",
            "電磁閥"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2016-12-01T16:49:41+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/1904195"
    },
    {
        "title": "〈財經週報-熱門族群〉疫後需求回溫 化工股股價逆勢上揚",
        "content": "不受台股下跌影響，化工股表現卻格外突出。圖為勝一。（取自Google地圖）\n記者張慧雯／專題報導\n近期台股下跌、不少股票都重挫，但化工股表現卻格外突出，包括美琪瑪（4721）、勝一（1773）、中華化（1727）、東聯（1710）、國化（1713）、興農（1712）等在本業獲利不錯的支撐下，股價反而上揚。\n受到疫後需求回溫，勝一、中華化近期積極搶攻電子化學品。勝一第二季稅後淨利4.33億元、每股稅後盈餘（EPS）2.41元，寫下單季新高紀錄；至於中華化第二季稅後淨利0.62億元、EPS則來到0.57元；而國化上半年EPS也達0.51元、東聯上半年EPS則為0.7元。\n勝一為第二季因油價走高、客戶拉貨，加上產品售價也上揚，使得營收獲利均明顯成長，由於高純度電子溶劑市場需求大增，勝一繼取得高港洲際貨櫃二期內的2.87公頃新生地，投資15.5億元興建新的儲槽區後，又再注資9.2億元加碼增租2.15公頃用地擴大儲槽區範圍，以便開出更多半導體用高純度電子級溶劑、蝕刻液等產能。\n中華化股價從日前約14-15元左右，近期一路走高，最高來到19.45元，上週五（20）日則以18.6元作收，由於近期漲幅較多，19日還公告7月每股稅後盈餘為0.1元。至於東聯去年主要產品EG（乙二醇）雖虧錢，但靠特用化學品賺錢。總經理蔡錫津說，EG最壞的狀況已經過了，現階段EG占營收約65%、特化產品占35%，等新產線完工後，特化產品營收占比可達45%-55%，對營收獲利都會有幫助。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "乙二醇",
            "疫後",
            "化工股"
        ],
        "category": "財經週報",
        "media": "自由時報電子報",
        "datetime": "2021-08-23T05:30:00+08:00",
        "link": "https://news.ltn.com.tw/news/weeklybiz/paper/1468443"
    },
    {
        "title": "宇瞻：長短料仍將是明年記憶體的變數",
        "content": "宇瞻表示，長短料仍將是明年記憶體的變數。（資料照）\n〔記者洪友芳／新竹報導〕記憶體模組廠宇瞻 （8271） 今 （11） 日舉行線上法說會，總經理張家騉指出，第3季DRAM合約價小漲，第4季議價還不明朗；對於明年市場展望，他表示，明年DRAM仍將是寡占市場，雖有部分產能擴增，但需求成長仍大於供給增加，明年價格不易走向崩跌，相關晶片供給還是吃緊，長短料問題仍將是變數。\nDRAM近期市況出現雜音，張家騉指出，本季DRAM合約價還是往上，漲幅就收斂，第4季看不同應用市場而定，目前議價還不明朗。\n對於明年市況，張家騉表示，需求趨緩與變種病毒帶來的不確定性高，引發市場對需求可能趨緩的疑慮，但他認為，DRAM是寡占市場，產能擴增僅一部分，他認為，明年價格不易走向崩跌。\n對於儲存型（NAND） Flash，張家騉表示，延續上季需求旺，NAND因供不應求，本季合約價約上漲5-10%，第4季價格可能轉為持平，其中資料中心或企業級SSD需求仍不錯。因Flash供應廠商較多，預期明年競爭會比DRAM激烈。\n張家騉也指出，晶圓代工、封測端產能不足，影響IC吃緊甚至缺貨，預期下半年缺料問題是記憶體市況的變數。晶圓代工廠擴產要到2022年底或2023年，晶片吃緊情況將持續。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "宇瞻"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-08-11T18:08:07+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3635322"
    },
    {
        "title": "精英陳峙枬：跟母公司大同合作  只會多不會少",
        "content": "即將就任精英總經理的陳峙枬表示，跟母公司大同合作，只會多不會少。（記者陳柔蓁攝）\n〔記者陳柔蓁／台北報導〕大同（2371）變天，子公司精英（2331）高層人事隨之變動，至於業務方面，即將就任的總經理陳峙枬表示，跟母公司大同合作，只會多不會少。\n百年大同變天，去年市場派三圓建設（4416）拿下大同經營權，林郭文艷請辭董事長，並相繼辭任大同集團旗下福華、大世科、尚化、精英等董事席次，精英電腦董事長由董事詹文男接任，據悉，曾任鴻海集團機電整合組件產品事業群總經理的鍾依文會成為下屆董事長；精英總經理楊龍光任期到本月底，目前規劃由現任營運長陳峙枬代理。\n陳峙枬昨出席《智慧運輸．綠能未來》論壇表示，他到精英三年，公司雲端團隊從事城鄉發展、智慧城市等政府標案，精英雲端業務每年成長，去年對營收貢獻超過5％，今年上看10-15％，精英提供母公司大同物聯網的設備與解決方案。精英跟大同未來有合作計畫，只會多不會少，看6月股東會後新董事正式開始運作，會有較詳盡的藍圖。目前大同打入唐榮電動大巴供應鏈，精英提供其中車聯網電腦、車隊管理系統。\n陳峙枬說，精英充電樁、充電站儲能今年底將正式對美歐車廠、能源公司出貨，也對大同電場提供設備技術、裝置、週邊支持。5G、智慧交通、物聯網、車聯網、新能源、綠能，今年對整體營收貢獻還不多，但是精英交朋友、轉型契機。\n陳峙枬表示，去年供應鏈缺料，導致精英出貨率僅7成，今年穩定料況，在營運面轉型進入收割期，但要強化執行力。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "精英"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-04-22T18:11:02+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3508482"
    },
    {
        "title": "〈財經週報-下半年潛力股〉電動車概念股 下半年有機會較上半年成長",
        "content": "台灣已打進特斯拉供應鏈，市場關注台灣是否會進一步打入Apple Car的供應鏈。（記者靳昌玲攝）\n記者楊雅民／專題報導\n鴻海進軍車用市場，打造「MIH」電動車平台。\n（記者靳昌玲攝）\n全球發展電動汽車勢不可擋，百家爭鳴，車型也百花齊放。法人認為，因疫情影響，目前電動汽車概念股基期偏低，下半年隨著各國疫情解封，車用晶片缺貨的窘境緩解，電動車銷售有機會較上半年明顯成長。\n電動車潛力股\n而且，鴻海大舉進軍車用市場，打造「MIH」電動車平台，「MIH」聯盟裡持續增加的成員，也讓電動車概念股成為市場持續關注的焦點。\n在各國全力發展電動汽車的政策支持下，全球電動汽車銷量持續攀高，去年全球電動汽車銷量逆勢成長至300萬輛，今年第一季全球電動汽車銷量更比去年同期成長2.5倍，預估未來10年每年平均複合成長率將達27%。\n不僅新興的車廠Tesla、蔚來、小鵬等自2020年起加速推出各式電動車款，爭取更多市場佔有率，蘋果首款電動車Apple Car也傳出實體車已在美國加州上路測試。\n國際間VW、BMW、Ford、Audi、M. Benz、Hyundai等傳統車廠也都釋出電動車的生產策略與銷售目標，去年開始電動車新車型密集上市，帶動電動車市場快速成長。\n台灣已打進Tesla（特斯拉）供應鏈的概念股仍是市場關注的焦點，密切關注是否會進一步打入Apple Car的供應鏈，點亮「蘋果光」。\n以台廠供應鏈觀察，目前市場點名入列的電動車概念股的有貿聯-KY（3665）、錩新（2415）、皇田（9951）、和大（1536）、智伸科（4551）、英利-KY（2239）、健和興（3003）、聯嘉光電（6288）、順德（2351）、和勤（1586）、胡連（6279）、江興鍛（4528）等。\n電動車興起對SiC（碳化矽）、GaN（氮化鎵）的需求強勁，世界先進（5347）、漢磊（3707）、強茂（2481）、昇陽半導體（8028）、穩懋（3105）、全新（2455）、宏捷科（8086）等公司未來也可望受惠，投資人皆可留意。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "電動車",
            "宏捷科",
            "潛力股"
        ],
        "category": "財經週報",
        "media": "自由財經",
        "datetime": "2021-07-12T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1460182"
    },
    {
        "title": "天蔥、系通 4月7日起打入全額交割",
        "content": "櫃買中心公告，上櫃有價證券應停止交易計有1家，應調整交易方式計有11家，並自110年4月7日起實施。（記者陳柔蓁攝）\n〔記者陳柔蓁／台北報導〕櫃買中心表示，經形式審閱上櫃公司公告申報之109年度財務報告，上櫃有價證券應停止交易計有1家，應調整交易方式計有11家，並自110年4月7日起實施。\n新增停止交易之上櫃有價證券為永利聯合（8080）。永利聯合公司其有價證券自107年5月18日起採變更交易方法暨分盤方式交易迄今，今財務報告顯示淨值仍低於所列示股本二分之ㄧ及十分之三，原應繼續維持變更交易方法暨分盤方式交易，惟因有櫃買中心業務規則第12條之1第1項第17款經營權異動且異動前後一定期間有營業範圍重大變更之情事，爰停止其有價證券在證券商營業處所買賣。\n新增為變更交易方法之上櫃有價證券分別為天蔥（2740）及系通（5348），因這2家公司財務報告顯示淨值已低於所列示股本二分之一，故新增為變更交易方法。\n繼續變更交易方法並新增採分盤方式交易之上櫃有價證券為和進（3191）、南璋（4712）、世紀（5314）及天揚（5345），這4家公司因財務報告顯示淨值已低於所列示股本十分之三，故繼續變更交易方法並新增採分盤方式交易。\n繼續變更交易方法但取消分盤方式交易之上櫃有價證券為泰偉（3064）及尚茂（8291），因財務報告顯示淨值已不低於所列示股本十分之三，惟仍低於所列示股本二分之一，故繼續變更交易方法但取消分盤交易方式。\n恢復普通交割方式交易之上櫃有價證券分別為凌泰（6198）、百徽（6259）及沛亨（6291），因財務報告顯示其淨值已不低於所列示股本二分之一，且較前期增加，另亦無其他各款應變更交易方法之情事，故恢復為普通交割。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "天蔥",
            "系通"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-04-01T20:19:13+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3486985"
    },
    {
        "title": "鼎固總經理張能耀：審慎樂觀後疫情時代兩岸房市",
        "content": "\n〔記者陳永吉／台北報導〕日月光集團旗下鼎固-KY（2923）今日召開股東會，通過每股配發現金股利1.2元，鼎固總經理張能耀表示，鼎固陸續推出的建案銷售均開出紅盤，商用不動產租賃收益亦表現持穩，對後疫情時代的房市長線展望持審慎樂觀。\n鼎固過往的不動產項目多在中國，去年鼎固住宅銷售達111億元，主要由上海嘉定造鎮推案「鼎固華庭」、與無錫「宛溪雅居」完銷貢獻，今年以嘉定「匯景華庭」3-4期為銷售重點，採「邊建邊售」，首批300戶，總銷56億，每戶坪數約27~40坪，受中產客群青睞，自春節開賣至今銷售已破九成。\n在商用不動產項目，鼎固項目主要位上海及重慶，過去三年每年租賃收入平均約20億元，以「上海日月光中心一期」貢獻最大，該中心以商場及辦公樓租賃為主，受惠上海地鐵9號線穿越、及打浦橋站台在商場地下二樓，在「後疫情」期間商場日均人流量仍可達6萬人，商用不動產開發進度，緊鄰一期的「上海日月光中心二期」，預計2024年底完工，「上海嘉定商辦大樓」，也正陸續興建中。\n在台建案開發規劃，鼎固與宏璟建設（2527）今年五月以33.17億共同取得台中14期市地重劃區土地，面積約五千坪，兩家公司各持分一半，每坪公告價格為66.5萬，張能耀看好台中產業大廠群聚效益、帶動就業增多的住宅需求，且該地鄰近有「漢神洲際棒球園區」，好市多北屯店去年底也已進駐，生活機能完善，本案預計將規劃興建大型住宅。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "房地產",
            "鼎固",
            "中國房地產",
            "鼎固-KY"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-07-30T14:29:37+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3621776"
    },
    {
        "title": "〈財經週報-熱門族群〉Mini LED需求增LED族群發光",
        "content": "LED封測廠億光近期獲利表現良好，預估每股稅後盈餘可達5到5.5元。（取自Google地圖）\n記者陳炳宏／專題報導\n國內LED廠、面板廠，在重壓Mini-LED（次毫米發光二極體）後出現轉機，今年iPad Pro已率先導入Mini LED，LED廠富采（3714）指出，公司Mini LED產能第2季起滿載，第3、4季均可望全產能生產，全年營收占比可達30%。而市場傳言新一代Macbook Pro，不但採用升級版的M1處理器，也將推出重新設計的14吋及16吋Mini LED螢幕，因此法人推估，富采可望受惠、相關營收占比將逐季成長，今年可望小賺。\n台股Mini LED族群近期交易表現熱絡，而受惠於終端需求維持強勁、進而帶旺相關供應鏈表現，法人表示，LED族群較有題材的主要是在Mini LED與感測元件，尤其蘋果開始大量採用Mini LED，甚至傳言明年iPad要全面搭載，有利晶粒廠富采、與量測與分選設備廠惠特（6706），因此也見到投信、法人出手布局蹤跡。\n分析師王榮旭分析，LED封測廠億光（2393）近期獲利表現良好，預估每股稅後盈餘可達5到5.5元，而旺矽（6223）也是 LED磊晶點測分選大廠，其MEMS(微機電)探針卡，不排除進入國內智慧手機大廠供應鏈，投信已上車卡位。\nLED量測與分選設備廠惠特表示，Mini LED設備今年營收佔比估計將翻倍到4-5成，目前惠特分選機市占率8成以上、點測機市占也在5成以上，而訂單交期已排到9月後，對今年業績持正向樂觀看法。\n\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "LED",
            "億光",
            "Mini LED"
        ],
        "category": "財經週報",
        "media": "自由財經",
        "datetime": "2021-08-02T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1464362"
    },
    {
        "title": "近40檔高融資個股 斷頭賣壓恐出籠",
        "content": "台股昨崩跌450.87點，外資單日大砍台股496.8億，創外資史上第六大單日賣超金額。（資料照，記者廖振輝攝）\n〔記者張慧雯／台北報導〕台股越跌越兇、融資斷頭賣壓即將湧現！根據統計，截至8月18日止，已有近40檔股票融資維持率低於警戒的130%，而台股昨日再跌450點，市場傳出若今日再重挫，恐有多檔股票斷頭賣壓將出籠，高融資使用率個股也將首當其衝。\n融資維持率偏低的熱門股（資料來源：Cmoney 製表：記者張慧雯）\n台股從7月15日史上最高點18034.19點開始下滑，昨（19）日指數來到16375點，1個半月指數大跌近1700點，讓不少投資人跌破眼鏡；值得注意的是，一些交投熱絡的熱門股，融資維持率在18日就已明顯下滑，包括圓剛（2417）、巨騰-DR（9136）、岱宇（1598）、美德醫療-DR（9103）、精英（2331）融資維持率都已低於130%，而佳凌（4976）、十銓（4967）、海光（2038）、友訊（2332）等則已在130-140%附近震盪，處於臨界邊緣。\n至於各方關切的航運股，由於7月下旬股價下修之際，當時融資維持率一度來到130%邊緣，該補的、該斷的都已經先處理過一波，如今籌碼反而顯得較為乾淨，截至18日為止，多檔航運股融資維持率還維持在150%左右；至於護國神山台積電（2330）、聯電（2303）、聯發科（2454）等融資維持率更在160%以上，尚無斷頭賣壓疑慮。\n保德信高成長基金經理人葉獻文指出，台股經過大跌後，導致部分個股融資維持率下滑，由於目前台股仍未見到明顯止跌跡象，若要逢低進場，宜避開低融資維持率個股，因為指數若再繼續下跌，可能使低融資維持率個股出現斷頭壓力，加深股價下跌速度。\n他也認為，這波台股下跌主要由籌碼面引發，就基本面來看，台股企業獲利持續上修趨勢並未改變，整體企業獲利成長年增率可望達50%以上，而台股本益比不僅低於近5年均值，也低於其他亞洲國家與成熟國家，在企業獲利強勁支持下，台股基本面無虞，預期近期修正將吸引逢低買盤入場。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "台股",
            "斷頭",
            "融資"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-08-20T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1467844"
    },
    {
        "title": "穩懋、康和證、元大期董事平均酬金  居上櫃公司前三名",
        "content": "上櫃公司公告去年平均每位董事酬金，前十名中有4家是半導體業，另有4家上櫃公司董事沒領酬勞。（記者陳柔蓁攝）\n〔記者陳柔蓁／台北報導〕上櫃公司公告去年平均每位董事酬金，最高前十名中有一半都是半導體業，另有4家上櫃公司董事去年沒領酬勞。\n去年上櫃公司平均每位董事酬金前十名依序是：穩懋（3105）1756萬1667元、康和證（6016）766萬9152元、元大期貨（6023）757萬7426元、鈊象（3293）751萬8055元、環球晶（6488）708萬5106元、欣銓（3264）660萬7553元、中美晶（5483）629萬8707元、世界先進（5347）627萬6429元、龍巖（5530）592萬7279元、聖暉（5536）522萬2667元」。\n有4家上櫃公司董事沒領酬勞：觀光業海灣（3252）去年每股虧損1.84元，但公司認為尚有累積虧損時，應預先保留彌補數額，因此沒發給董事薪水；電子零件點晶（3288）去年每股虧損0.35元，無給付董事酬金，僅兼任員工者領取相關酬金；網通業者新復興（4909）以股票或現金分派發放，沒有另外給董事薪水；建材營造永信建（5508）雖然去年每股賺3.71元，董事放棄酬勞。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "董事酬金"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-04-15T14:44:52+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3500857"
    },
    {
        "title": "網紅砸30萬靠「棒球九宮格」買股 2週後獲利曝光嚇壞網友",
        "content": "網紅「啾啾鞋」日前拍攝影片，以「棒球9宮格」形式，隨機投出數組股票代碼，並投入近30萬元實測2週後股票損益情形。（「啾啾鞋」授權使用）\n〔即時新聞／綜合報導〕台股2020年上演驚奇逆轉，今年更站上1萬6000點，多次刷新新高紀錄，吸引不少新手投資人加入。對此，網紅「啾啾鞋」日前拍攝影片，以「棒球9宮格」形式，射飛鏢式地隨機投出數組股票代碼，並投入近30萬元實測2週後股票損益情形，結果竟超出預期小賺。該影片推出後也引發網友熱議。\n啾啾鞋上個月15日以棒球九宮格方式選股，原本預計只投入10萬購買5檔股票，每張購買2萬元零股，但後來先是加碼讓2位助理加入遊戲，又因過程投到一檔鎖漲停股票，擔心最後無法成交而又多買了一檔，最後他共買了8檔股票，並因考慮零股可能有流通性問題，決定大多數股票都一次購買整張，讓最後預算「爆表」，投入了近30萬元。\n最後總計，啾啾鞋這次8檔股票總買進價29萬886元，賣出價30萬1100元，損益1萬214元，總報酬率3.51%。（「啾啾鞋」授權使用）\n最後，啾啾鞋在15日共買了元大台灣50（0050）、元大MSCI金融（0055）、富邦摩台（0057）、麗正（2302）、星通（3025）、蔚華科（3055）、佰研（3205）、昇貿（3305）等8檔股票，加上手續費，總價共計29萬886元。除元大台灣50購買零股150股外，其餘皆購買一整張。\n兩週後，上月29日啾啾鞋拍片當下，台股上漲188.69點，他也將上述8檔股票通通賣出。其中，元大台灣50（0050）135元買進，135.7元賣出，150股扣除手續費、交易稅後共賺67元，報酬率0.33%；元大MSCI金融（0055）19.42元買進，19.55賣出，最後賺了71元，報酬率0.37%；富邦摩台（0057）90.85元買進，91.55元賣出，獲利535元，報酬率0.59%。\n麗正（2302）22.25元買進，21.2元賣出，虧損1153元，報酬率-5.18%；星通（3025）32.75元買進，37.6元賣出，獲利4698元，報酬率14.34%；蔚華科（3055）34.25買進，35元賣出，獲利605元，報酬率1.77%；佰研（3205）32元買進，32元賣出，由於手續費等虧損136元，報酬率-0.42%；昇貿（3305）38.95元買進，44.65賣出，損益5527元，報酬率14.18%。\n啾啾鞋特別提到昇貿（3305）這檔股票，表示買了之後，在他影片拍攝賣出當日剛好大漲到鎖漲停，更創下10年新高，雖然他想繼續抱著不賣，但由於自己規定，只好當日賣掉，不過也很幸運賺到這根漲停，「這完全是賽到的，總之撿到這一支還滿開心的」。\n最後總計，啾啾鞋這次8檔股票總買進價29萬886元，賣出價30萬1100元，賺進1萬214元，總報酬率3.51%。啾啾鞋說，兩週有3.51%，他認為已經很好了，甚至他自己操作都沒這麼厲害。不過，啾啾鞋在影片中特別多次強調，本影片僅為實驗性質，為娛樂之用，請網友「不要模仿」，另外，他也聲明該影片絕無推薦個股意圖，他的言論也非投資之依據，「投資皆有風險，決策應審慎評估，盈虧自負」。\n影片PO出後引發熱議，截至目前有超過30萬次觀看，上千則留言，網友紛紛表示「太猛啦！」、「好強」、「股市老手：我們來用九宮格決定買那隻」、「原來投資的投是這個投阿」、「左邊的投資皆有風險應審慎評估那行字，在影片裡看起來有夠嘲諷，笑死」、「財金系以後必修課程會不會是丟九宮格跟射飛鏢」。\n",
        "keywords": [
            "股票",
            "youtuber",
            "網紅",
            "啾啾鞋"
        ],
        "category": "生活",
        "media": "自由時報電子報",
        "datetime": "2021-04-11T20:16:17+08:00",
        "link": "https://news.ltn.com.tw/news/life/breakingnews/3496492"
    },
    {
        "title": "〈財經週報-解封概念股〉疫情壓力減 娛樂概念股解封熱",
        "content": "休閒娛樂概念股近3年營收\n記者張慧雯、卓怡君／專題報導\n各國逐漸解封下，博弈賭場產業營收可望逐漸回溫。（資料照）\n疫情重創全球遊樂園與博弈賭場產業，包括智崴（5263）、伍豐（8076），去年營收分別只剩2019年的一半及7成。隨著疫苗施打率提高，疫情減緩，兩家公司都認為，在各國逐漸解封下，營收應可逐漸回溫。\n智崴董事長歐陽志宏說明，受疫情影響，智崴2020年營收只剩2019年的一半。不過，「訂單一張都沒被取消」，只是因為無法到國外施工、致使無法按工程進度認列營收，相信未來疫情平緩後，遞延的營收都能「認回來」。\n歐陽志宏說，2019年眼見疫情開始發酵，立刻將所有應收帳款回收，帳上現金充裕；他強調智崴沒有一張訂單被取消，反而還會接到急單，雖然部分地方暫時無法裝機，但機器設備可以先行生產製造、運送抵達，只要各國開放商務人士入境、就能立刻去裝機。\n歐陽志宏表示，今年預計完工的全球飛行劇院高達24座，認列高峰期應該在今年下半年。\n伍豐去年營運走低，除了彩票機出貨減少，俄羅斯水晶虎賭場生意也受到嚴重影響。隨著歐美疫苗施打率提高，陸續解封，賭場人氣逐漸增溫，伍豐訂單逐漸回籠，今年上半年營收較去年微增3.95%。不過，由於變種病毒來襲，歐美疫情加劇。公司認為，下半年回溫程度仍需觀察疫情變化。\n伍豐去年營收年減28.31%，主要受到疫情衝擊全球博弈市場，疫情改變人類生活方式，線上博弈成為一大發展主軸。伍豐去年起也加速發展視訊互動老虎機，開發新興國家市場，投入線上博弈，同時也繼續發展新型POS機、彩券投注機、加值服務平台，強化軟硬體整合，迎接後疫情時代新的產業方向。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "疫情",
            "娛樂",
            "解封"
        ],
        "category": "財經週報",
        "media": "自由財經",
        "datetime": "2021-07-26T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1462959"
    },
    {
        "title": "〈財經週報-解封概念股〉疫情警戒降級 解封概念股升溫",
        "content": "針對中央流行疫情指揮中心開放旅行社出團，業者指出，遊覽車上限20人，成本勢必增加，預估未來團費漲幅至少三成。\n（記者靳昌玲攝）\n記者王憶紅／專題報導\n解封概念股股價表現\n新冠疫情去年爆發後蔓延全球，多國政府採取包括邊境封鎖、封城、宵禁等防疫措施，導致航空、觀光旅行業等營運遭受重擊。今年以來，隨著全球疫苗施打率逐漸提高，疫情已有減緩的趨勢。中央流行疫情指揮中心宣布自7月27日起全國疫情三級警戒降回二級，並放寬旅行社出團規定。市場預期，民眾若能恢復正常生活，報復性消費出籠，除了原先影響最鉅的航空、觀光業者可望慢慢恢復榮景，紡織、遊樂園、博弈等概念股，也可望在疫情過後逐漸受惠。\n國際航空運輸協會預估，全球航空客運量要到2023年才會恢復到疫情前水準，客運復甦之路仍漫長。不過，因多國陸續解封邊境管制，可望帶動航空客運業務量，加上航空貨運熱度不減，航空雙雄都看好下半年表現。\n客運航線中，赴美市場已略有復甦跡象，長榮航（2618）7月份北美航班訂位量較6月份成長約27%。因應需求，8月份規劃飛航每週約30班往返北美。長榮航指出，樂見主管機關未來與各國洽談旅遊泡泡、經濟泡泡，帶動營運復甦，以關島為例，長榮航7~8月關島航班就飛航超過6架次。\n旅行社業者對國內、外旅遊市場也持正面看法。針對中央流行疫情指揮中心開放旅行社出團。業者指出，搭乘遊覽車上限20人，不同縣市有不同用餐方式，成本勢必增加，預估未來團費漲幅至少三成；國外旅遊市場方面，歐盟將台灣等國家和地區納入可入境歐盟及申根區從事「非必要旅行」的安全名單中。至於入境時是否需檢測陰性等證明，則視各成員國政策規定，因此不少旅行社業者陸續推出歐洲「機+酒旅行」，以帶動營運成長。\n部分旅行社業者提前部署，例如鳳凰（5706）目前已規劃不少行程商品，包括到各地賞花、賞楓、阿拉斯加極光遊輪等產品，甚至2023年推出的南極旅遊，期望在集體免疫安全網慢慢形成下，防疫政策更開放，讓旅遊回到可被執行的階段。\n疫情肆虐期間，台灣紡織業營運難免受到波及，但少數業者反而受惠。例如外銷導向的成衣公司聚陽（1477），因國外防疫封城，民眾在家工作、上課，聚陽將快時尚服飾產線快速換軌生產居家服、睡衣，訂單大增，疫情時的營收、獲利表現反而比疫情前好。\n接下來隨著疫苗普及、各國解封，學生開始返校上課，上班族回到辦公室上班，進出健身房、瑜珈教室次數增多，勢必要添購運動服、瑜珈服，對聚陽、儒鴻（1476）等業者更是利多。\n疫情也重創全球博弈賭場產業，伍豐（8076）去年營運走低，但隨著歐美陸續解封，賭場人氣逐漸增溫，訂單也慢慢回籠。另，在全球推出飛行劇院的體感設備大廠智崴（5263），疫情期間無法到國外施工，無法按工程進度認列營收，但遞延的營收未來疫情減緩後都能「認回來」。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "疫情",
            "伍豐",
            "解封"
        ],
        "category": "財經週報",
        "media": "自由財經",
        "datetime": "2021-07-26T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1462954"
    },
    {
        "title": "搶進中國保健品市場 佰研股價2個月漲2倍",
        "content": "佰研董事長陳樂維（中）。（記者陳永吉攝）\n〔記者陳永吉／台北報導〕在生技股跌到谷底之際，近2個月來股價最強的以佰研（3205）莫屬，短短2個月時間，股價從33元最高來到96.6元，漲幅將近2倍，主要是因為在中國保健食品的銷售成長，首季佔營收比重已從去年的40%，增至60%，公司預估第二季占比超過60%以上，仍是公司主要獲利來源。\n佰研董事長陳樂維表示，去年公司業績來源主要分三大領域，保健食品佔40%、無毒之家通路佔40%、20%為代理瑞士Biotta有機蔬果汁以及美國Saladmaster頂級鍋具的貢獻，其中保健食品主要客戶包括克緹國際及中國當地的經銷商。\n陳樂維說，過去中國講到保健食品只知道魚油，但隨著中國人均所得增加，也越來越重視健康，現在對健康有高度期待，所以這幾年中國的保健食品市場成長很快，對益生菌、酵素等需求很大，而佰研銷往中國的益生菌以腸胃道的為主，在供不應求下，已經要求代工廠加快擴產腳步。\n至於無毒之家通路，目前有64家加盟店、4家直營店，陳樂維說，目前無毒之家的加盟店已經調整到尾聲，接下來要進行產品的統一，並調整加盟方式，他說，有機店的展店並不像零售店這麼快，需要人員的培訓，因此預計明年才會在兩岸開始擴點。\n法人表示，佰研首季繳出每股獲利0.84元的成績，第二季光2個月營收就跟首季相當，在大客戶—克緹國際在中國持續擴大經營規模下，預期佰研營運也將水漲船高，今年獲利將逐季增加，預期將創獲利新高紀錄。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "股價",
            "保健食品",
            "佰研",
            "中國保健品市場",
            "保健品"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2015-06-17T20:05:23+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/1351975"
    },
    {
        "title": "電爐廠上半年獲利佳 豐興居冠",
        "content": "豐興上半年EPS2.92元，高居電爐廠第1。（資料照）\n〔記者林菁樺／台北報導〕受惠於鋼市強勁，鋼鐵廠上半年獲利陸續出爐，電爐廠4大天王中，豐興（2015）、東和鋼鐵（2006）與威致（2028）EPS都超過2元，至於鋼鐵獲利王非新光鋼（2031）莫屬，上半年每股EPS達5.04元，改寫歷史新高。\n電爐廠6月起配合夏季用電，煉鋼、軋鋼產能略受影響，不過，各電爐廠今年上半年獲利表現亮眼；豐興的型鋼、條線、鋼筋3大產品與原料廢鋼等利差擴大，帶動豐興獲利走高，豐興上半年EPS2.92元，高居電爐廠第1。\n東和鋼鐵因國內公共工程、營建需求熱絡，加上越南廠銷售優於預期，東鋼上半年稅後淨利29.84億元、EPS2.75元；南部電爐大廠威致受惠外銷價格有撐，外銷比重月月增加，推升獲利空間，威致上半年稅後淨利7.3億元，EPS2.24元大幅優於去年同期的0.4元。\n上半年鋼鐵獲利王為新光鋼， EPS高達5.04元，新光鋼表示，第2季受惠國內鋼鐵內需市場行場熱絡，且美、中兩國推動基礎建設，鋼價走高支撐業績成長。\n鋼鐵龍頭中鋼（2002）7月稅前淨利90.84億元，創單月新高，不過昨鋼鐵族群受大盤拖累，中鋼終場跌1.4元，收36.25元；電爐廠也難逃，威致跌停，東鋼、海光（2038）都跌超過5%。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "東和鋼鐵",
            "豐興",
            "新光鋼",
            "電爐廠"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-08-18T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1467486"
    },
    {
        "title": "台股連8黑、半年線失守 週三台指期結算是轉機",
        "content": "台股昨盤中一度大跌逾200點，加權指數出現罕見的連8黑走勢，昨日收盤下跌123.34點。（資料照）\n〔記者卓怡君／台北報導〕台股長夜漫漫，等不到天明？儘管部分歐美股市再創新高，台股昨日仍不敵技術面下壓與主力資金撤退，盤中一度大跌逾200點，直接摜破半年線與前波低點，多頭雖試圖反抗，最後仍棄械投降，加權指數出現罕見的連8黑走勢，昨日收盤下跌123.34點，收在16858.77點，成交量約3352億元。\n值得注意的是，外資昨日期現貨操作心態較不保守，除了買超現貨47.5億元外，期貨淨空單也大幅回補4039口，累積期貨淨空單降至2.8萬口，明日即將進行台指期結算，外資動向備受矚目。\n亞股近期表現不佳，也把台股拖下水，加上當沖證交稅減半可能不再延長等內部雜音，引發中實戶與主力出走，中小型股為主的OTC指數不斷探底，昨日早盤OTC指數一度翻紅，加權指數亦企圖回到平盤，但上檔壓力沉重，傳產、金融走弱，多方含淚棄守半年線。\n昨日半導體族群在台積電（2330）領軍下，表現較佳，新唐（4919）傳出調漲晶圓代工價，股價秒填息，順利止跌反彈，mini-LED題材發酵，鼎元（2426）、富采 （3714）走強，高端疫苗（6547）向巴拉圭衛福部申請緊急使用授權（EUA），昨日亮燈漲停。\n法人指出，近期台股向下修正，跌破半年線與萬七關卡，短線尚未出現止穩跡象，現階段操作宜慎，僅可擇優擇強，短線因應，靜待出現帶量長下影線等反彈訊號，再擇機加碼。\n三大法人昨合計賣超7.64億元，外資買超47.58億元、投信賣超11.29億元、自營商賣超43.93億元；台股連跌8天，融資共減203.2億元。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "晶圓代工",
            "台指期結算",
            "台股半年線"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-08-17T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1467279"
    },
    {
        "title": "台股連9跌、狂瀉962.53點 台指期今結算、恐再下探",
        "content": "台股昨日持續無量下跌，單日成交量萎縮至2983億元，創今年3月中旬以來新低量。（資料照）\n〔記者卓怡君／台北報導〕連9跌！台股連跌9天，狂瀉962.53點。昨日台股小幅開高後賣壓再起，11點過後殺盤力道轉劇，原本抗跌的貨櫃三雄全面翻黑，台積電（2330）整天被壓在盤下，群龍無首，加權指數收盤大跌197.41點，收在16661.36點，摜破16700點大關，今日台指期將進行結算，恐還有低點。\n台股昨日持續無量下跌，單日成交量萎縮至2983億元，創今年3月中旬以來新低量，電子、傳產族群持續顯露疲態，上檔壓力重重，多頭失去火種，航運族群原由長榮（2603）、陽明（2609）領軍力抗空頭，無奈尾盤再度遭到偷襲，護國艦隊沉船，鋼鐵族群代表中鋼（2002）同樣在午盤後下壓，二線鋼鐵跌幅更重，OTC指數大跌1.9%，中小型電子股全軍覆沒。\n昨日金融、生技、NB、食品為盤面少數逆勢走強的族群，京城銀（2809）、永豐金（2890）、兆豐金（2886）、國泰金（2882）逆勢上漲，高端疫苗（6547）連2日大漲，食品族群因中元節與中秋節旺季，股價亦抗跌。\n法人指出，短線仍然尚未落底，盤面缺乏主流族群帶領，持股信心薄弱，投資人切勿搶短，若有反彈宜適度減碼，並提高現金部位，靜待止跌訊號浮現。\n昨日三大法人賣超台股達131.55億元，外資賣超87.32億元，投信買超13.93億元，自營商賣超58.16億元，外資期貨淨空單小幅回補951口，累積期貨淨空單部位達2.72萬口。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "台股",
            "台指期",
            "生技"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-08-18T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1467482"
    },
    {
        "title": "掏空川飛能源公司 4被告判刑定讞",
        "content": "川飛能源公司遭兩任前董事長張慶昌、張德輝等人掏空，共有4人被判刑定讞。（圖擷自官網）\n〔記者項程鎮／台北報導〕股票上市的川飛能源公司涉嫌遭兩任前董事長張慶昌、張德輝等人掏空案，最高法院下午審結，合議庭認為參與掏空的樂士公司前執行長陳威橡等人以虛偽交易、製作不實財務報表和會計憑證等方式掏空公司，造成川飛損失5億多元，判決陳威橡等人10年到2年不等徒刑確定，不過張慶昌、張德輝已死亡，無法論罪。\n被告判決刑期確定部分，陳威橡判刑10年、盧福壽判刑7年、林作英判刑4年10月、劉清香判刑2年並獲緩刑3年確定；至於共犯張維岳、張維軒有罪部分，最高法院認為二審沒有宣告没收、追徵，犯罪事證有待釐清，發回高等法院更審。\n檢方起訴指出，川飛公司原經營自行車零組件製造、銷售，並在中國成立4家子公司，創辦人張德輝之子張維岳、張維軒則分別掌管其它子公司，並出任川飛董事長、總經理等職務，張慶昌與陳威橡曾為樂士公司前董事長、前執行長，兩人退出樂士之後，以川飛公司借殼上市，後與威奈董事長林作英、劉清香夫婦涉犯內線交易罪行。",
        "keywords": [
            "掏空",
            "川飛能源"
        ],
        "category": "社會",
        "media": "自由時報電子報",
        "datetime": "2017-11-23T18:33:59+08:00",
        "link": "https://news.ltn.com.tw/news/society/breakingnews/2262798"
    },
    {
        "title": "台股盤前》本波回檔幅度甚深 預期需時間整理",
        "content": "週二台股終場加權指數上漲76.89點、以16818.73點作收，漲幅為0.46%，成交金額為4153.62億元。（資料照）\n〔即時新聞／綜合報導〕輝瑞疫苗獲美國食品藥物管理（FDA）完全批准後，稍微緩解了市場對經濟復甦放緩的疑慮，週二標普、那指改寫歷史新高紀錄，美股四大指數全數收漲，漲幅介在0.09%~0.52%之間，台積電 ADR 則上漲 1.04%。\n週二台股指數向上開高後，在隔日沖、搶短賣壓出籠下，使漲幅收斂，但權值股如2330台積電、台塑四寶、大型金融股上漲，提供穩盤力道，終場加權指數上漲76.89點、以16818.73點作收，漲幅為0.46%，成交金額為4153.62億元，籌碼方面，週二三大法人合計賣超93.84億元：外資賣超112.7億元、投信買超9.32億元、自營商買超9.53億元。\n以下三個面向檢驗加權指數方向及強弱：\n（1）量能：週二大盤價漲量增，後勢需維持量價同步，方有利反彈格局延續。\n（2）均線：短線支撐為5日線約16620點附近，壓力為月線（17123點）附近。\n（3）技術指標：K 值向上，短線以反彈格局看待。\n櫃買指數週二開高走低，終場下跌0.23%，收在205.61點，觀察5日線（約203.7點）能否守穩。\n觀盤重點：台股重返10日線之上，初步止跌跡象浮現，但本波回檔幅度甚深，市場情緒未完全安定，預期將需時間整理、靜待籌碼沈澱，反彈過程資金比重以維持5成上下為宜。後續選股方向，需將眼光放遠至2022年獲利能見度仍高的族群，產業上可留意半導體、車用、PCB、鋼鐵、散裝航運等。\n市場傳出，晶圓代工龍頭2330台積電打破沈默，近日通知全數IC設計客戶將擴大晶圓代工費用調漲範圍，可能最快將自第4季起啟動調漲，12奈米以下先進製程漲價一成，12奈米以上成熟型製程調漲兩成，市場認為，由於晶圓代工所需的材料持續上漲，才使台積電決定順應市場趨勢調漲，而漲價後預期將有助毛利率提升。惟目前台積電對市場相關的漲價傳言不評論，實際漲幅、確切生效日仍以公司說法為準。\n半導體矽晶圓大廠6488環球晶於24日舉行股東會，董事長表示，對於未來幾年的情況沒有太多擔心，長約訂單已達千億元規模，至於長約價格，董事長不諱言，考量到匯率變化，以及化學品、設備與運費上漲，長約價格上漲幅度比之前顯著，市場預估，環球晶明年毛利率有機會達 40%水準。\n5871中租24日公告前七月自結稅後淨利123.34億元，年增32％，累計每股稅後純益（EPS）8.38元，主要是因東協當地租賃業者因疫情受到影響，甚至傳出營運危機，中租具財務優勢，在東協地區租賃版圖反而因此擴大，帶動獲利增長。另外，中租將在25日下午舉行法人說明會。\n\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "台股"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-08-25T08:50:40+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3649464"
    },
    {
        "title": "光通訊添新兵 創威光電1月底掛牌",
        "content": "創威董事長陳文宗。（記者王憶紅攝）\n〔記者王憶紅／台北報導〕光通訊族群添新兵，以生產光收發模組、光學次模組為主的創威光電（6530）預計1月底掛牌上櫃交易。創威董事長陳文宗指出，今年有新客戶加入，對全年表現正面期待。\n法人指出，創威2017年成功打入全球最大歐洲工業控制製造商，目前送樣出貨中，在工控毛利率超過30％，高於平均28％下，可望挹注營運表現，另外，積極拓展廣電影音應用產品，開始送樣，預計明後年可以發酵。\n創威創業團隊來自工研院，AXCEN自有品牌佔營收比60％，資本額3億元，董監持股約53％，三家創投購持股約10-15％。\n陳文宗指出，近年來隨著資料中心、物聯網、雲端服務、4K及8K數位影音應用或是工業控制自動化等領域的發展，全球行動寬頻與雲端運算市場快速成長，資料傳輸速度及頻寬的需求大幅提升，寬頻網路將更朝向高速度及高頻寬發展，因此，將持續帶動相關光通訊的零組件需求，同時，隨著4K電視的逐漸普及，以及2020年日本東京奧運以8K轉播為目標帶動下，傳統銅線設備已不敷使用，勢必帶動廣電影音應用市場。\n創威106年度前三季營業收入2.8億元，雖與去年同期相當，但隨著工規產品銷售比重提升，且工規產品毛利率較高帶動下，使得創威光電106年前三季營業毛利率為28.75％，較去年同期25.32％成長，106年度前三季稅後盈餘0.21億元，較去年同期成長28.12％，每股盈餘為0.7元，隨著工規產品業績持續成長，可望成為創威光電未來獲利成長的動能。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "工研院",
            "光通訊",
            "創威",
            "創威光電"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2018-01-03T18:19:40+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/2301587"
    },
    {
        "title": "350家上市櫃肥貓公司現形 宏達電董事最肥",
        "content": "宏達電去年虧損，但平均每位董事酬金高達423萬元，是肥貓之冠。（圖為宏達電董事長王雪紅，資料照）\n〔記者陳永吉、陳柔蓁／台北報導〕證交所及櫃買昨天公布上市櫃公司申報的去年董事酬金支領情形，其中共有350家公司去年虧損，董事卻仍支領酬金的「肥貓」公司，佔整體上市櫃公司近2成，公司虧損但平均每位董事酬金高達423萬元的宏達電（2498）為肥貓之冠，且共有17家公司虧損但董事平均酬金仍逾百萬元。\n除了宏達電，台開（2841）去年虧損18億元，但平均每位董事酬金也達332萬元；台橡（2103）去年也虧損，平均每位董事酬金也有243萬元；大同（2371）平均每位董事酬金219萬元，則是肥貓榜第四位。\n其他上市公司包括誠美材（4960）、長榮航（2618）、同開（3018）、年興（1451）等11家公司，上櫃公司則有西勝（3625）、辣椒（4946）這2家公司去年虧損，但平均每位董事酬金都超過百萬元。\n若根據各公司揭露，董事酬金包括車馬費、退職退休金及業務執行費，與營運盈虧無關，屬於必要支出，因此才會出現公司虧損仍支領董事酬金；不過宏達電則是屬固定支出，就是不論公司賺多少或賠多少，董事酬金每年都固定在一定範圍內。\n至於去年平均每位董事酬金居冠者，則由中信金（2891）蟬聯，去年中信金董事酬金為5794萬元，領先第二名台積電（2330）的5489萬元，不過，相較於2019年中信金平均每位董事酬金7279萬元，去年縮水不少。\n統計去年平均每位董事酬金超過千萬元的共有30家上市公司，電子業占10家，金融業9家，傳統產業最多，達11家。\n至於上櫃公司去年平均每位董事酬金，最高前十名中，有4家為半導體業，不過僅有穩懋（3105）超過千萬元，達1756萬元，第二的康和證（6016）為766萬元。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "上市櫃肥貓公司",
            "宏達電董事"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-04-16T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1443341"
    },
    {
        "title": "新保參加輔具展 首度展示非接觸生理量測照護系統",
        "content": "\n新保今天參加「2021臺灣輔具暨長期照護大展」，副總統賴清德（前排中）與會。（圖：新保提供）\n〔記者陳永吉／台北報導〕新光保全（9925）今天在「2021臺灣輔具暨長期照護大展」首度公開展示，由新保與台灣AI新創團隊奧比森科技所共同推出的「光學式非接觸生理量測照護系統」，此套系統利用AI技術來進行全時生理照護監測，包含心跳、呼吸、體溫及血氧等，如異常狀態發生或有離床需求時，發出警示通知中控中心及值班人員，透過此系統可以有效降低人力的需求並提高照護的品質，真正達成全時照護的目標。\n新保表示，台灣人口在去年邁入負成長、預估2025年即將進入超高齡社會，每5人有1位是65歲以上長者，因應高齡化衝擊與家中照顧或支持人力薄弱，居家安心照護的需求不斷提升，新保推出運用AI科技並整合服務資源，提供適合銀髮族全方位的智慧照護。\n除了今天展示的「光學式非接觸生理量測照護系統」外，新保新推出的「安心照護GPS智慧手錶服務」，可提供即時定位、電子圍籬、求救、定點軌跡等功能，家人透過專屬LINE官方帳號能得知長輩所在位置及查詢移動軌跡，更能瞭解長輩生活圈，降低因工作與距離造成子女無法及時關心家中長輩，智慧守護長輩安全。\n此外新保的「CareＵ雲端居家照護服務」，提供遠距照護、即時回應與健康管理，貼心的提醒長輩用藥，自動量測上傳雲端紀錄更可省去使用紙本抄寫時容易造成忘記或遺失的問題。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "新保"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-05-06T21:23:24+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3523745"
    },
    {
        "title": "〈財經週報-產業大老的展望〉預測疫情中景氣 大老闆不看水晶球",
        "content": "台積電總裁魏哲家指出，產能緊缺將持續到明年。\n（記者靳昌玲攝）\n記者卓怡君／專題報導\n台塑股票走勢圖\n疫情襲捲全球逾一年半，造成人類生活翻天覆地的改變，對產業來說，同樣也帶來前所未有的挑戰與機會，正如英國作家狄更斯在《雙城記》的開場白：「這是最好的時代，也是最壞的時代」，近期各公司陸續召開股東會與法說會，產業大老難得出面公開發表疫情肆虐下未來前景與展望。\n台塑董事長林健男指出，下半年四大營運變數，恐拖累全球經濟復甦腳步。（資料照）\n網家股票走勢圖\n對於全球科技產業來說，雖然供應鏈因疫情一度中斷，但最後反倒成為疫情的一大受惠者，台灣半導體產業迎來有史以來最旺的一年，表現傲視全球，在全球電子業走路有風，產品價格不斷上揚，客戶天天懇求台積電、聯電撥出更多產能，晶圓代工廠甚至數度暫停接待客戶，因為實在擠不出一絲絲產能。\n長榮董事長張衍義指出，全球貨櫃航運市場今、明兩年展望樂觀。\n（記者靳昌玲攝）\n台積電總裁魏哲家在股東會表示，去年是極具挑戰的一年，全球遭受疫情重創，但在家工作和遠距學習興起，加速數位轉型，台積電營收連11年創造新高紀錄，以美元營收來看，年增31.4%，優於全球半導體產業產值年增10%的表現，5G與AI應用推升半導體需求強勁，供不應求直到明年，台積電正處於絕佳位置，全力掌握未來產業趨勢和成長。\n聯發科股票走勢圖\n聯發科董事長蔡明介認為，在疫情與全球瞬息萬變的現況下，對任何企業是考驗也是機會，聯發科穩健的表現是長年在關鍵技術投資與堅強執行力的成果，期待台灣一起平安走過疫情，大家相互扶持，互助前行，早日恢復健康的生活與正常的活動。\n聯發科董事長蔡明介指出，聯發科成長動能將優於產業水準。\n（記者靳昌玲攝）\n日月光投控營運長吳田玉預期，封測產能供需要到2023年才會趨於平衡。（資料照）\n台塑去年受到疫情影響，獲利下滑。台塑董事長林健男指出，去年疫情造成各國封城鎖國，重創全球經濟與石化景氣，隨著世界主要經濟體疫苗施打普及、疫情解封，經濟活動恢復正常，報復性消費需求商機可期，加上美國和中國擴大基礎建設，有利石化產品需求增長。\n網家董事長詹宏志表示，網家物流系統遇到急難狀態時，可以立刻轉模式。（資料照）\n不過，林健男也提醒未來仍充滿變數，包括變種病毒疫情發展，各國疫苗施打普及度不一，是否拖累全球經濟復甦腳步，中美貿易談判發展未果、通膨疑慮升溫，再加上各國縮減量化寬鬆（QE）規模還未確定等，都是下半年營運變動因素。\n鴻海董事長劉揚偉認為，下半年展望非常樂觀。（資料照）\n遠東集團董事長徐旭東表示，遠東要以台灣為營運核心，布建多元生產基地。（資料照）\n對於全球貨櫃海運行業來說，疫情造就出前所未見的榮景，運費飆漲，缺船、缺櫃讓國際海運業者今年獲利呈現跳躍式成長，長榮（2603）董事長張衍義指出，根據Alphaliner近期的報告，2021及2022年貨櫃航運市場運能增長率分別為4.2%與3.2%，貨量增長率5.8%與4.0%，國際貨幣基金（IMF）對全球經濟成長率的預測，2021年為6.0%，2022年4.4%，顯示全球貨櫃航運市場今、明兩年展望樂觀。\n展望產業與營運前景，台積電（2330）總裁魏哲家日前法說會指出，先進製程與特殊製程需求持續強勁，不僅今年全年產能緊缺，明年也將供不應求。有別於同業漲價的走勢，台積電採取穩定價格策略。\n他表示，目前半導體缺貨主因結構性需求成長，加上疫情、地緣政治等因素影響，未來雖不排除可能會出現庫存修正，但受5G、高效能運算等應用驅動，預期下修情況將不像過去那麼明顯。疫情帶動數位轉型加速，魏哲家看好5G、高效能運算將是主要成長大趨勢。\n因市場需求較預期高，台積電上修今年半導體產業展望，預估今年半導體產業（不含記憶體）產值將年成長達17%，晶圓代工產業產值將年成長20％，台積電全年營收以美元計將超過產業平均水準，產能緊缺將持續到明年。（記者洪友芳）\n\n遠東 徐旭東：多元穩定供應力是關鍵\n遠東集團董事長徐旭東表示，受到疫情與貿易戰影響，加速全球區域化供應鏈成形，客戶將更青睞具備穩定供應能力的廠商，多元穩定供應力是關鍵，以集團內的發家事業「紡織」來說，在美國、越南、日本、菲律賓都有擴產計畫。\n徐旭東說，如今遠東新（1402）是全球唯一從上游聚酯原料整合至下游終端產品應用的聚酯供應商，擁有一條龍產業競爭優勢，要以台灣為營運核心，布建多元生產基地。\n未來三年，遠東新會先加大美國固聚酯粒、再生聚酯工廠投資，因當地盛產頁岩油的低廉原料和能源優勢。越南布局已進入第二階段擴建，聚酯長纖、再生聚酯產能將陸續開出，並正在興建美洲最大PTA與固聚酯粒一貫化廠，未來持續發揮區域產業鏈優勢。（記者陳柔蓁）\n封測龍頭廠日月光投控（3711）營運長吳田玉預期，封測市場需求比預期更強勁，看好將延續到2022年，明年第一季預估將優於往年季節性走勢，公司接客戶長約已達2023年，封測產能供需預計要到2023年才能趨於平衡，對於市場擔心的重複下單問題，他認為應屬局部及暫時性情況。\n吳田玉看好日月光今年下半年營收及獲利將會逐季走高。他認為，下半年封測產能持續供不應求，雖然各家封測廠積極擴充產能，但產能吃緊情況仍看不到紓解跡象。目前與與客戶長約達2023年，長約協議內容除了封測產能，也包括導線架、IC載板等材料。他並指出，疫情是暫時性的，半導體的需求將來自5G、AI、電動車、物聯網等創新所驅，且正加速進行。\n（記者洪友芳）\n鴻海（2317）董事長劉揚偉七月以「還不到可以鬆懈的時刻」為題發出內部信，指出過去幾個月病毒變種迭出，疫情在短時間內急遽升溫，台灣、中國、印度、越南、馬來西亞、捷克、斯洛伐克、墨西哥、巴西、美國等世界各地的100萬名同仁，面臨大規模流行病的威脅。\n疫情在全球各地爆發已超過500天，集團重視防疫暨生產安全、善用數位轉型工具、建立企業快篩與引進疫苗，公司團隊與創辦人郭台銘合作，引進疫苗到台灣。\n在疫情當中，鴻海股價較去年最低點上漲4成，讓不少小股民感到滿意，如今進入後疫情時代，劉揚偉認為宅經濟繼續支撐ICT市場的成長動能，他在今年股東會中表示，對於下半年展望「非常樂觀」。（記者陳柔蓁）\n宅經濟在疫情時代快速興起，網家（8044）董事長詹宏志表示，2020年以來，經歷了過去超過20年沒遇過的不一樣環境，有好消息也有壞消息，其中供應鏈不穩定，該到的貨到不了，消費行為、訂單行為發生極大變化，考驗倉儲與物流服務系統。\n詹宏志說，三級警戒訂單爆量，全部品項集中在生活類與食品類，造成專做生活食品倉庫負荷過重成為出貨破口，這幾次經驗後，網家物流系統將會比過去強，遇到急難狀態時，可以立刻轉為另一個模式，規劃增加必需品的衛星倉，分散也變快，總商品數能夠保持夠消費者選擇，這是學到的經驗。\n詹宏志指出，疫情期間，電商成為民眾的重要維生系統，社會需求高出很多，也有很多企業級夥伴，上門尋求合作數位轉型機會。（記者陳炳宏）\n全球手機晶片龍頭聯發科（2454）今年營運出現爆發性成長，董事長蔡明介指出，疫情與全球情勢瞬息萬變，對任何企業是考驗也是機會，全球半導體產業面臨供貨挑戰與各種情勢變化，但終端市場需求健康，聯發科將持續投資關鍵技術，成長動能將優於產業水準。\n聯發科每年投資龐大研發預算，佔營收比重達兩成之多，不亞於其他國際大廠，藉此提早掌握關鍵先進技術，今年營運可望創下新高紀錄。公司更上修全年營收年成長目標至40%，大筆研發投資功不可沒。蔡明介指出，聯發科今年預計投入30億美元的研發預算，折合新台幣約837億元，創下歷史新高，看好未來聯發科可望在5G、AI等科技發展取得領先地位。（記者卓怡君）\n針對後疫情時代市場，台塑四寶董總咸認「營運變數多、難度增加」，但宅經濟與報復性消費的需求仍在，未來將以高值化與綠色經濟產品為主。\n台塑（1301）董事長林健男指出，下半年國際市場充滿不確定性，四大營運變數包括變種病毒疫情發展及各國疫苗施打普及度不一，恐拖累全球經濟復甦腳步。此外，中美貿易談判發展未果、通膨疑慮升溫，加上各國縮減量化寬鬆（QE）規模未確定等，都使得下半年營運難度增加。\n後疫情時代，國際環保概念提升，台塑宣布2025年起停止生產PVC（聚氯乙烯）、PE（聚乙烯）、PP（聚丙烯）相關「一次性民生用品塑料」。\n台化董事長洪福源分析，看準宅經濟與報復性消費帶動市場需求回溫，將瞄準新市場，並持續深耕高值化及綠色經濟產品。（記者張慧雯）\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "疫情",
            "景氣",
            "預測"
        ],
        "category": "財經週報",
        "media": "自由財經",
        "datetime": "2021-08-23T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1468432"
    },
    {
        "title": "1年多次配息 這27檔上櫃股票可參與",
        "content": "櫃買中心。（資料照，記者陳柔蓁攝）\n〔記者陳柔蓁／台北報導〕股票1年多次配息，成為吸引投資人的誘因。櫃買中心今日舉行例會，會中公布27家公司在今年股東會完成修改公司章程，授權董事會或股東會，1年可多次發放現金股利。\n可半年配有18家： 駿吉-KY（1591）、直得（1597）、訊聯（1784）、世德（2066）、 東凌-KY（2924）、台星科（3265）、家登（3680）、 聿新科（4161）、光明（4420）、永捷（4714）、VHQ-KY（4803）、達威（5432）、三聯（5493）、晉泰（6221）、保瑞（6472）、長科（6548）、特昇-KY（6616）、英格爾（8287）。\n可季季配有9家：世豐（2065）、譜瑞-KY（4966）、榮剛（5009）、尚凡（5278）、大峽谷-KY（5281）、上奇（6123）、富旺（6219）、霈方（6574）、華研（8446）。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "台積電",
            "配息",
            "多次配息"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2019-07-17T13:00:06+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/2855397"
    },
    {
        "title": "葡萄王上半年EPS3.8元 7月營收不畏疫情 逆勢成長",
        "content": "葡萄王5月推出舉行新品邀請藝人天心代言，圖右三為葡萄王董事長曾盛麟、右二為藝人天心（記者陳永吉攝）\n〔記者陳永吉／台北報導〕保健食品龍頭葡萄王（1707）公布Q2財報，獲利、營收雙雙超越首季及去年同期，Q2稅後淨利3.25億元，較首季增加4成，較去年同期增加2成；累計上半年每股稅後盈餘3.80元，較去年同期4.02元減少，主要是因年初私募案股本膨脹8%所致。\n葡萄王今天也公布7月營收，延續Q2佳績，7月合併營收8.61億元，年增16.21%，累計1~7月營收53.37億元，年增6.78%，三大事業體不畏疫情影響展現品牌競爭力。\n母公司台灣葡葡王7月營收年增29.32%，累計1~7月年增42.86%。其中自有品牌在本土疫情爆發之際，因即時調整行銷策略，在三級警戒下仍創下20.68%年成長率。值得一提，年度新品「葡萄王康普茶」，配合主力超商加碼活動，各單店門市陳列強力曝光，主打網紅推播提升媒體推力，虛實整合雙管齊下，活動期間銷量成長23倍，帶動實體通路業績較去年同期成長31.7%。虛擬通路則搭配線上主力電商通路專屬生技品牌活動，貢獻業績年成長13%。代工表現穩健向上，7月較去年同期成長58%，累計1~7月維持3位數101.3%成長力道。\n上海葡萄王7月受中國新一波Delta疫情干擾，導致各類線下活動延期，客戶調整發貨節奏，不過單月營收表現仍較同期成長2.96%。上半年展會所開拓新客戶，已有多家客戶準備下單，規劃於第三季未及第四季陸續出貨，全年朝雙位數年成長目標一致。\n子公司葡眾7月業績回溫，單月營收7.13億元，年成長率創下今年以來新高，達到16.38%，累計1~7月超越去年同期、年成長2.32%。雖疫情影響會員實體活動，葡眾藉由數位轉型，持續以線上直播凝聚會員士氣活絡組織，透過線上交易完成訂單並出貨，在上半年度無任何新品上市的情況下，銷售力道依然強勁，營收雙位數成長。隨著下半年新品上市，預期可以帶動後續成長動能。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "葡萄王"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-08-10T18:51:35+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3634093"
    },
    {
        "title": "〈財經週報-檢視KY股〉KY公司多台商 股價、業績都兩極",
        "content": "一般KY股與本國企業上市條件的差異\n記者陳永吉／專題報導\n2008年馬政府上台後，在當年7月由行政院通過「海外企業來台上市鬆綁及適度開放陸資投資國內股市」方案，於是開始有TDR（台灣存託憑證）、KY股（公司登記在開曼群島）湧向台股掛牌。這其中除了台商之外，還有部分泛中資也來湊一腳。\nKY公司是境外公司回台掛牌，也就是企業在國外註冊，並且在台上市櫃。當初為了推動這些海外企業來台上市，法規幾乎是邊做邊改，早期原本給予這些外國企業「超國民待遇」，例如不用跟本國企業一樣每月公布營業額，有關炒作、內線交易的刑事責任，當時也還沒修，就打算匆促上路。\n隨著2010年第一家以外國企業第一上市的IML及上櫃的安瑞-KY（3664）掛牌後，同年主管機關再次修改法規，讓母子公司上市定義清楚，使得更多台灣上市櫃公司轉投資的中國子公司回台掛牌，因此每年海外企業掛牌都有一定的數量。\n不過在2014年發生美國放空機構狙擊在台上市的再生-KY(1337)，引起風波後，主管機關就暗示只要公司負責人曾是中國籍，即便之後轉籍，最好也不要送件IPO，自此斷了泛中資在台掛牌之路，之後回台第一上市的公司，8、9成都以台商為主。\n目前來台第一上市的公司有77家、第一上櫃有32家，合計109家。其中掛電子類股的共32家、其他類股22家、生技股14家，是數量排行前三多的類股；而這109檔KY股，扣除財報未交的康友-KY（6452）外，共有40檔個股上半年呈現虧損，但是矽力-KY、譜瑞-KY上半年EPS（每股稅後盈餘）皆超過15元。\n另外統計至上週五為止，共有29檔KY股股價超過百元，其中矽力-KY（6415）、譜瑞-KY（4966）股價更是千元俱樂部成員，不過也有金麗-KY（8429）、通訊-KY（6404）、再生-KY（1337）、富驛-KY（2724）股價低於10元。\n至於向來被人詬病的KY股成交相對冷清，果然有40檔個股今年日均量還不到100張，甚至有基勝-KY（8427）、東明-KY（5538）、大拓-KY（8455）、東凌-KY（2924）、保綠-KY（8423）這5檔個股日均量還不到10張，交易冷清到令人難以想像。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "東凌",
            "KY股",
            "東明"
        ],
        "category": "財經週報",
        "media": "自由財經",
        "datetime": "2020-09-21T05:30:00+08:00",
        "link": "https://ec.ltn.com.tw/article/paper/1401077"
    },
    {
        "title": "報關業搶上雲 關貿推T-Cloud雲服務搶商機",
        "content": "「T-Cloud關貿雲服務」報關業者即使不進辦公室，遠端即可執行報關作業，藉以打造具高彈性的雲端通關平台。（關貿網路提供）\n〔記者陳炳宏／台北報導〕關貿網路（6183）今天表示，為協助通關業者競爭力升級，特別打造了「T-Cloud關貿雲服務」，藉由與軟體公司的協同合作，與關貿合作已超過25年「三和報關」也將正式採用。關貿指出，以往多運用在中大型企業的雲端服務，導入到以中小型企業為主的報關業，以合理的價格提供高品質的服務，希望能攜手報關業一起世代轉型、提升競爭力。\n關貿指出，業務核心系統上雲後，報關業者即使不進辦公室，遠端即可執行報關作業，節省每年軟硬體維護的開銷，資安方面更有國際級資安技術人員專業把關，藉以打造具高彈性的雲端通關平台，為客戶提供更安全、便捷的通關服務。\n而透過與軟體公司的合作，關貿協助三和報關導入「T-Cloud關貿雲服務」，包含內部常用的報關、行政、請款、公文作業都輕鬆上雲，將有諸多效益。一方面，尤其在後疫情時代，也建構好了可居家上班的環境。讓自家資訊系統的服務順暢不中斷、穩定有保障。\n關貿也指出，對中小型企業為主的報關行，可選擇中小型企業優惠月租型方案，在近年來中小企業頻傳勒索病毒的攻擊，系統放在關貿的雲端，將有專業的資安團隊隨時掌握國內外攻擊情資，並偵測、阻擋資安攻擊，降低遭到勒索、木馬、蠕蟲病毒帶來的威脅，運營的核心資料也都能獲得安全的保護。\n關貿表示，資料、資安多重保護的「T-Cloud關貿雲服務」已經與多個行業有合作，包含政府單位、運輸業、生技業、大專院校、流通業、報關業及軍備服務等，累積了深度的營運專業與經驗。在快速變動的時代下，許多報關業客戶都是合作長達20年的老客戶，透過轉型雲端服務，將可提供企業更韌性的後疫情數位抵抗力。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "關貿",
            "關貿網路（6183）"
        ],
        "category": "財經政策",
        "media": "自由財經",
        "datetime": "2021-08-23T13:12:26+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3647356"
    },
    {
        "title": "關貿H1營收大爆發 EPS年增逾7成",
        "content": "關貿網路今召開法人說明會，多元服務創造上半年營收成長22.6% 。 關貿網路董事長張陸生（中）、副總經理高國峯（右）、資深經理石欣白（左）。（關貿提供）\n〔記者陳炳宏／台北報導〕資訊服務商關貿網路（6183），今日召開法人說明會，公佈110年上半年財務報告，前二季合併營收為10.23億元，較去年同期成長22.6%，稅後淨利2.20億元創新高，每股稅後盈餘（EPS）1.47元，稅後淨利、EPS年增皆為77.6%，關貿表示，在國內普遍受到武漢肺炎（新型冠狀病毒病，COVID-19）疫情影響的今年，遠端零接觸的商機只會持續增加，仍能維持穩健成長。\n關貿網路表示，今年整體經濟雖受疫情影響，但由於近年佈局的新興業務開始嶄露頭角，電子發票加值、資安縱深防禦、多元金流、智慧保險等，其中企業資安監控服務（SOC）客戶，包括陽明海運、萬海航運、星宇航空、台銀人壽等客戶，都為營收創造好成績，預計發放現金股利1.81元。\n關貿指出，上半年電子資料系統交換（ASP）、專案承包（SI）為主要營收來源，其中後者上半年增加1.3億元，主要是政府類專案增加關務類與稅務類收入，未來展望，首先是雲端服務趨勢、尤其因應疫情的WFH需求強烈，其次是AI與IoT整合商機，以及資訊安全會有強勁需求。\n此外，關貿網路亦在IDC雲端服務領域，推出自有品牌「T-Cloud關貿雲服務」，提供企業解決在自建自營機房上的高成本、高人力的問題，今年更是將雲服務帶入政府單位、運輸業、生技業、大專院校、流通業、報關業及軍備服務等不同業態，業務推廣效果已反應在成長動能。\n關貿網路也指出，目前全球疫情持續延燒，短期內還看不到趨緩的跡象，遠端零接觸的商機只會持續增加，如遠端視訊會議、線上金流支付、電子商務交易等，關貿網路將會持續推出更多新服務，並精進主力服務項目，創造最大利益。\n\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n",
        "keywords": [
            "關貿網路",
            "關貿",
            "關貿網路（6183）"
        ],
        "category": "證券產業",
        "media": "自由財經",
        "datetime": "2021-08-11T18:09:36+08:00",
        "link": "https://ec.ltn.com.tw/article/breakingnews/3635336"
    }
]
