[
    {
        "title": "凝聚正道力量－－轉動台灣 - 大紀元",
        "content": "劉祖保老師（右三）與莊宜真老師（右四）與企業英雄會工作同仁合影。（郭麗蘋／大紀元）\n【大紀元2017年09月08日訊】（大紀元記者陳瑩聰台灣報導）台中、彰化、雲林及南投近200位企業主，參與《大紀元》中區聯合營運處所辦理的4場次「365品牌生活･企業英雄會」，共同學習當今最夯的量子力學行銷趨勢。 \n企業英雄會邀請了理論及實務經驗豐富的兩位講師擔任課程主講，第一位劉祖保老師深入淺出的分享量子力學的行銷趨勢，並從商道、商法切入，提到了當前行銷的重要理論：黃金圈行銷模式。第二位莊宜真老師以其在《大紀元時報》豐富的實務經驗，分享了同溫層行銷、品牌布局及品牌烙印的方法及其重要性。 \n劉祖保老師歸納了黃金圈的核心效應：「人們不會因為你做什麼而買，會因為相信你的信念而和你做生意。」而這價值主張如果是符合商道的標準：「守真（誠信）、修善（積德）、用忍（戒貪）」，也就符合了量子力學所提到的正向光子能量，是可以改變電子原來的軌跡，用在企業經營，就是在企業文化建構過程中，只要能加注足夠強大的正向能量，就可以改變原來企業發展的路徑，進入更好的「善的循環」，反之亦然。 \n莊宜真老師在課程中，特別結合《大紀元》服務客戶的案例，對照劉老師所提黃金圈核心槪念，說明一個報業如何在艱困的環境中茁壯成長，18年來堅持符合正道的價值主張，堅持做對的事，因此，在多數報業難以維持的現況，《大紀元》竟能逆勢上揚，發展成全球最大的媒體集團，也因為這樣的超高正能量，如量子力學所說的，幫助了許多理念相近的企業，找到他們的核心價值並透過《大紀元》平台，順利推廣了優質產品及促進了企業品牌能量。       \n《大紀元〉周明訓副社長於台中場蒞臨企業英雄會，邀請企業主與《大紀元》一起「創造大時代･開啟新紀元」並分享近幾年來《大紀元》努力提升內涵與成就了清新的版面風格，在在顯示《大紀元》關注人類文化道德的提升，也讓讀者感受到《大紀元》的用心及超高正能量，相信所有能與《大紀元》合作的企業與個人，都會在未來的歲月中，看到更多的希望及進入善的循環。 \n參與英雄會的企業廠商，互動中也對《大紀元》為社會所做的努力表達高度的肯定，對《大紀元》所推廣的商道價值觀，在回饋表中紛紛表達了對企業經營的正向影響。＃\n責任編輯：黃郁婷",
        "keywords": [
            "同溫層行銷",
            "商道",
            "英雄會",
            "量子力學",
            "黃金圈",
            "大紀元"
        ],
        "category": "人物春秋",
        "media": "大紀元",
        "datetime": "2017-09-09T10:30:34+08:00",
        "link": "https://www.epochtimes.com/b5/17/9/8/n9612296.htm"
    },
    {
        "title": "桃園興采、聚紡公司支援生產防護衣 共同抗疫 - 大紀元",
        "content": "【大紀元2020年04月25日訊】（大紀元記者徐乃義台灣桃園報導）桃園市興采實業股份有限公司(4433)與聚紡股份有限公司(4429)，攜手組成紡織國家隊，升級防護服技術，改善現階段因一次使用後拋棄造成浪費的問題，研發出可水洗重複使用之高端防水透濕隔離衣與防護衣。桃園市長鄭文燦等25日到桃園市觀音區紡織業者「聚紡公司」視察，在身兼興采、聚紡董事長陳國欽的陪同下，見證升級版隔離衣之研發中心，全力支援隔離衣的生產，產能已超過百萬件，要讓醫護人員在防疫戰場無後顧之憂。\n聚紡公司成立於1999年，是台灣首家上櫃的機能性布料加工廠商，以專業的透濕防水塗佈、貼合加工技術，生產各式機能性薄膜布料產品，並開發各項吸濕快乾、防風、防潑水、抗UV、抗菌、耐磨等功能性布料加工技術。初期從事濕式塗佈代工廠，後來發展至全方位的機能性塗佈、貼合專業代工廠，是全台規模最大的機能性透濕防水布料專業領導廠商，深受各大國際品牌商信賴，包括THE NORTH FACE、 Columbia、Jack Wolfskin、NIKE、adidas。核心技術在於機能性布料中的微多孔透溼膜貼合及高透氣PTFE貼合產品，擁有多項專利和認證，客戶集中在全球50大國際運動品牌通路等，並自創G-Tex品牌，曾獲得第6屆桃園市績優企業創新企業卓越獎，自106年起聚紡參加水務局推動的企業協助水利防災計畫，長期協助觀音區樹林里防災物資，如雨衣與防汛背心等，觀音區樹林里也因社區主動分享資源，連續三年榮獲經濟部水利署評鑑全國十大特優社區，今因新型冠狀病毒疫情延燒，防災社區義不容辭號召隊員與具有縫紉專業的居民，協助聚紡公司加班生產防護衣。\n今年面臨全球肺炎的威脅，防護衣及隔離衣是保護前線防疫人員的重要裝備。P1等級隔離衣為當人員預期接觸到血液、體液、分泌物或排泄物時，穿上隔離衣以保護皮膚和衣服髒污或污染。須通過P1等級之「靜水壓」及「衝擊穿透測試」。而P3等級之防護衣則必須通過更嚴苛的「合成血液穿透」及「噬菌體(病毒)穿透」測試。興采及聚紡分出產能，與衛服部攜手製做防疫隔離衣外，同時升級傳統隔離衣技術，利用興采研發之面料加上聚紡專業透濕防水加工，研發出可水洗重複使用、高端透濕防水之隔離衣。讓醫護人員在被周全保護的同時更具有舒適度，也能減少傳統拋棄式隔離衣造成環境的負擔。\n為支援前線防疫人員，興采及聚紡計畫捐贈隔離衣予桃園市政府，願能在疫情肆虐期間，組成紡織國家隊，提供醫療防護成品給整個醫療體系使用，與捍衛前線的醫護人員全力共同面對疫情。◇\n責任編輯：李薇",
        "keywords": [
            "抗疫",
            "桃園",
            "防護衣",
            "大紀元"
        ],
        "category": "亞洲",
        "media": "大紀元",
        "datetime": "2020-04-25T17:45:28+08:00",
        "link": "https://www.epochtimes.com/b5/20/4/25/n12060149.htm"
    }
]
