[
    {
        "title": "外帶也救不了業績！餐飲6月營收倒一片　業者：726應由中央統一決定餐飲是否「微解封」 ",
        "content": "全國三級警戒實施到現在已經近2個月，13日終於首度迎來適度「微解封」，但對餐飲業者來說，還得繼續苦撐下去，因為全台各縣市只有澎湖開放餐飲內用，等於「內用禁令」尚未解除。業者疾呼，在疫情可控的情況下，盼望7月26日後，能由中央統一訂定餐飲的微解封措施，搶救餐飲業的生存危機。豆府、漢來美食、藏壽司6月營收腰斬，新天地銳減9成台灣連鎖加盟促進協會副理事長、晨間廚房總經理邱明正指出，3級警戒明顯衝擊業績餐飲業，但隨著餐飲業別的不同，有不同程度的影響，例如，過去以內用為主的餐廳、大型宴會館餐廳，營收至少都衰退8～9成；若是小型連鎖餐飲店的飲料、早餐、鍋貼店則影響2～3成。攤開上市櫃餐飲集團日前陸續公告的6月營收情況，其中，經營餐飲、婚宴會館的新天地（8940）6月營收僅317萬元，年減幅度超過9成；擁有晶宴會館的御頂（3522）6月營收也同樣只有421萬元，年減幅也逼近9成。另外，漢來美食（1268）也在6月全台餐廳禁內用之下，衝擊6月營運，6月營收年減79.88％；以韓式料理起家的豆府餐飲集團（2752），6月營收也年減61.28％；瓦城（2729）則年減43.86％；至於王品集團（2727）則因大陸事業群年增3成以上，使得兩岸合併營收僅年減28.24％，若只單看台灣事業群，營收則年減56.22％。推外送外帶也難撐，提前進場布局「微解封」？分析師這樣說至於以麥味登品牌為營運主力的揚秦（2755）6月營收僅年減0.66％，前6月累計仍有年增1成以上，興櫃股八方雲集（2753）則單月正成長，年增8.85％，主因在於，揚秦、八方雲集都是屬於方便外帶的型態，同時客單價也低，符合民眾的需求；而美食-KY（2723）則因為大陸85度C門市營收穩定，且有不少產品是來自蛋糕、麵包及咖啡，原先外帶的占比也高，因此也在這波疫情當中表現抗跌，6月營收近16億元，單月年增率有5.26％。即便餐飲業者在疫情期間積極布局外帶、外送服務，但若僅靠外帶還是依舊救不活業者。一名餐飲業者表示，目前餐飲集團強打外帶、外送服務，但許多都是以促銷折扣、打對折方式販售，反而讓利潤賺得更少，因此如果持續沒有辦法開放內用，餐飲業很難扭轉局勢。儘管多數餐飲股在近幾個月的營收都明顯下滑許多，若預期疫情有望降級，未來餐飲業將出現強勁需求，投資人是否可以先行布局？「不看淡，但是也不會馬上看好。」日盛投顧總經理鍾國忠指出，現在還不會建議投資人布局，最好先抱持觀望，原因是，上市櫃餐飲股早就已經提前布局外帶市場，即便解封後，內用的人潮真的會馬上反映出來嗎？恐怕大多數的人還是會等待與觀察一段時間。其次的原因是，接下來8月將會公布餐飲業的第2季財報，但從各月營收表現已經可預期財報肯定是不好，倘若投資人真的要布局，至少先等到財報公布之後，才會是比較好的時間點，屆時才比較算是利空出盡。餐飲業在8月中旬面臨生存危機指揮中心指揮官陳時中日前表示，全國力拚7月26日降級是真正目標，但邱明正則認為降級「不太樂觀」，但是餐飲「微解封」相關措施應該還是有機會執行。他呼籲，中央應該扛起決定權，統一訂定餐飲內用準則，由地方政府執行稽查，否則中央若還是沒有魄力，丟給地方政府決定，到時地方政府還是沒有人敢做，最後受傷的還是產業。因為他指出，餐飲產業頂多就是3個月的周轉期，因此自5月19日全國實施3級警戒以來，8月中旬就是餐飲業的生存考驗時間點，甚至是大型的餐飲業者因為要支付更高額的租金壓力，若口袋不夠深，勢必衝擊將更為嚴峻。",
        "keywords": [
            "餐飲股",
            "豆府",
            "藏壽司",
            "漢來",
            "餐廳",
            "疫情",
            "婚宴",
            "微解封",
            "連鎖",
            "營收"
        ],
        "category": "產業動態",
        "media": "信傳媒",
        "datetime": "2021-07-14 08:02",
        "link": "https://www.cmmedia.com.tw/home/articles/28706"
    },
    {
        "title": "中福經營權之爭》改選前3天兩派就喬好席次　公司派找陳錦旋助陣拿下5席董事",
        "content": "紡織老牌公司中福國際（1435）3日舉行董監改選，結果由董事長黃立中領軍的公司派，以股權優勢順利拿下3席董事、2席獨董共5席，市場派則拿下1席董事、1席獨董共2席。有趣的是，公司派所委任的法律顧問則是赫赫有名的「集保教母」陳錦旋，市場派則由律師林文鵬負責法律顧問。市場派股權約占3成，公司派以股權優勢拿下過半席次中福國際今年適逢董監改選，而這次的董監候選人提名名單則是出現14席搶7的爆棚情況，各由董事長黃立中領軍的公司派以及大股東「力大資本」所代表的市場派各推出7席。由於長期投資中福的大股東認為公司治理有重大缺失，因此在過去半年積極集結其他大股東，包括金利精密獨董翁弘林、力大資本負責人黃致鋐、以及原本的股東徐竚美等人組成市場派，試圖爭取董事會席次。最終的改選結果是公司派「杰亨實業」拿下3席董事，由黃立中、胡立三、金志雄當選，市場派「力大資本」僅由大股東翁弘林拿下1席；而獨董席次是由公司派所推選的林俊廷、王明德2人當選，市場派則由律師高榮志當選1席獨董。一名市場派陣營的人士指出，中福因轉投資持有99.99％子公司福興投資，該公司有9成以上的資產為持有中福股票，因此福興投資擁有的母公司股票被視為庫藏股，後來庫藏股票賣給了董事長自己的一家私人公司，使得原先的庫藏股票具有表決權，「我們認為大約有10％股權是沒有表決權，但後來提出假處分之後，上周被法院駁回。」他指出，市場派及外圍股權大約僅有3成，但公司派掌握的股權更多，掌握的股權超過5成，基於股權實力原則，使得只能拿下2席市場派，「算是符合原先的預期」。早在股東會前夕，雙方已達成席次共識其實這次的改選結果雙方人馬早已坐下來協商，達成共識。知情人士透露，早在上周市場派先向公司派遞出橄欖枝，透過大股東陳建兩方牽線，雙方坐下來談了第一次，雖然當時還沒有具體的共識，但很快又在上周六（31日）雙方有了第二次的見面，順利達成共識，講好由市場派拿2席、公司派則拿5席。知情人士也指出，今日股東會的議案表決基本上都有照著雙方談好的方向走，「你看今天原本由公司派提出想要稀釋股權的案件，包括詢圈現金增資、辦理私募普通股兩案都沒有通過，且原本市場派股東所提的選任檢查人案，贊成權數也比市場派掌握的權數來的更低，原因就是，雙方大家已經講好了，才會形成這樣的結果。」市場派最在意中福土地資產知情人士表示，原先市場派就沒有想要拿下經營權的想法，原因是，公司派的股權相當集中，市場派除了股權不足之外，最著眼的仍在於中福的土地資產，多半也希望公司能盡速處分資產，是屬於單純的長期投資股東，經營權本來就不在規劃之中。市場派代表黃致鋐則說，站在公司治理的角度還是希望公司穩定發展，促進資產活化，讓資產能有效開發，總是希望公司經營階層與股東有和善的氣氛，讓董事長黃立中能專注在公司營運之上，「我們有參與管理比較重要。大家不要為了爭這個1席弄得這麼緊繃，應該回歸到事業本體上。」市場派所推派的中福獨立董事當選人高榮志則指出，獨董最重要的角色就是監督公司治理，希望以擅長的法律專業，監督未來中福公司是否有依照法律遵循。",
        "keywords": [
            "資產",
            "陳錦旋",
            "公司派",
            "中福",
            "經營權",
            "股權",
            "董監改選",
            "土地"
        ],
        "category": "上市公司",
        "media": "信傳媒",
        "datetime": "2021-08-03 18:31",
        "link": "https://www.cmmedia.com.tw/home/articles/29088"
    }
]
