[
    {
        "title": "永大經營權之爭再起》寶佳大意失荊州 日立奇襲成功將奪回經營權？",
        "content": "去年4月遭寶佳領軍的市場派突襲，以一席獨董之差痛失永大機電（1507）經營權的日立並未放棄機會，最近日立趁著寶佳今年再拿下永大轉投資的永彰（4523）心防鬆懈之餘，低調從日本引入40億資金，公開收購永大股權，讓日立的持股從原來39.7％躍升為50.8％。由於日立新增持股過3個月後便可發動改選，市場人士分析，日立最快明年農曆年就可循大同模式召開臨時股東會改選，拿回永大經營權。寶佳集團是近年來國內最積極擴張的財團之一，擅長跨業入主，在金融股進出自如，去年4月，寶佳集團副董事長林家宏與永大中國總經理許作名結盟，發動股東臨時會改選9席董事，市場派拿下3席董事、2席獨董，另一邊日立則與永大現任董事長許瑞鈞合作的泛公司派僅拿下3席董事、1席獨董，就差1席獨董，寶佳取得經營主導權。去年奪永大，寶佳今年揮軍吃永彰雖然去年5月份台灣日立電梯對永大公開收購持股達28％，泛株式會社日立製作所總持股達37.9％，但敗陣的日立並未馬上再提改選董事會，而是先走司法途徑訴諸4月的臨時股東會無效。寶佳奪下永大機電後決定再接再厲，瞄準永大的轉投資永彰機電，永彰機電大股東日商MARELLI持有21.84％股權，再加上永大持股永彰20％，股東會改選7席董事、2席獨董及3席監察人，寶佳集團穩穩拿下3席董事、1席獨董，並指派源通投資執行長顏明宏以個人名義出任永彰董事長。永彰今年6月變天後，8月再開臨時股東會把3席監察人、2席獨董，縮減為3席獨董，7席的董事維持不變，拉高每一席當選的票數門檻，等於防衛性措施。林家宏主導，寶佳及和築兩團隊收購公司寶佳副董林家宏曾對媒體說，寶佳對外投資以「寶佳資產團隊」和「和築投資團隊」為主，「寶佳資產團隊」鎖定台新金、永豐金等，是透過價值投資方式，挑選具潛力並被市場低估的投資標。「和築投資團隊」則從寶佳的本業為核心思考點，逐步對外拓展其他擁有專業或品牌、又有潛在投資價值的公司，如永大、永彰。然而，就在寶佳調整永彰的董事會結構時，日立改悄悄佈局永大，今年7月自日本日立匯入40億元，貸款增資台灣日立，公開收購永大股份，整個攻勢，從中秋節前夕發動。在日立的收購下，9月28日起永大的股價就回神，從53.4元起上攻，再加上外資馬拉松集團鉅額轉讓持股給日立，9月29日、10月13日分別轉讓3111張和41080張，也讓13日交易量暴增，其中4.1萬張、每股交易價為72元，交易金額近30億元，比當天盤中最高價還溢價6.9%，15日，日立對永大持股比例增加到50.8％。日資加碼永大持股過半，就等發動改選媒體多以「突襲」來形容，因為今年7月日立是循著投審會的正常管道挹注資金來台，如今持股過半，而且持股滿3個月可自行召集股東臨時會，接下來日立一旦發動臨時股東會，最快明年農曆年前，寶佳恐怕痛失經營權。對此，寶佳回應媒體說，「日立砸錢買永大股權過半，證明現有經營團隊績效受肯定，歡迎日立與所有股東一起支持現任經營團隊。」然而過去三年在國內併購、入股幾乎無往不利的寶佳，這次遇上豐臣秀吉式的回馬槍，看似踢到鐵板，倒底能不能保住剛咬進口中才一年經營權，讓市場人士、券商、併購界的律師都高度關注。",
        "keywords": [
            "寶佳",
            "林家宏",
            "永大機電",
            "日本",
            "電梯"
        ],
        "category": "上市公司",
        "media": "信傳媒",
        "datetime": "2020-10-20 08:33",
        "link": "https://www.cmmedia.com.tw/home/articles/23943"
    },
    {
        "title": "金管會電話遭灌爆！櫃買中心將藥華藥關緊閉　卻被股東怪「坑殺股民」",
        "content": "上櫃公司藥華醫藥（6446）在上週五（27日）遭到櫃買中心列入變更交易方法股票，從8月31日起採取預收款券交易並因違反重訊規定被罰50萬元違約金。但利空消息一出，周一（30日）開盤立刻被打入跌停，且股價連跌3日一度下挫到81.1元，引發股東不滿認為「櫃買未完整查證就下重手」、「坑殺股民」，甚至傳出金管會民意信箱、電話也被股東灌爆。儘管金管會證期局官員回應，這是櫃買中心的職權，證期局原則上尊重。櫃買中心2日則低調向《信傳媒》表示，「新聞稿跟公告都有揭露，麻煩參考，我們不予置評。」櫃買中心認為藥華藥二度說詞反覆，未能即時掌握專利狀態據了解，藥華藥之所以會被櫃買列為變更交易方法股票，主要是起源於藥華藥與AOP間仲裁案，引發AOP對藥華藥的奧地利、美國、德國的專利都已遭限制轉讓，甚至AOP公司近期進一步聲請執行拍賣瑞士專利。去年10月藥華藥被判定需支付AOP1.5億歐元、約新台幣 51億元，但公司淨值目前僅台幣26億元，藥華藥向德國法院提起撤銷仲裁，不過已在今年的3月25日被駁回，藥華藥則強調與AOP間撤仲案已委請律師向德國聯邦最高法院提出上訴，目前還沒有新進度。最早出現藥華藥瑞士專利被拍賣的訊息，是從瑞士媒體20分鐘報（20 Minuten）在7月13日所報導，內容指出藥華藥公司的瑞士專利被聲請執行拍賣等事宜，但8月16日藥華藥回應該媒體報導並非事實，稱專利仍為公司所有，並未收受來自AOP或瑞士相關單位的任何通知。直到8月19日藥華藥再次說明有關瑞士專利，指出經瑞士律師查詢後轉知，瑞士債權執行處將一份扣押命令和執行命令登載於瑞士公報，藥華藥認為，瑞士債權執行處以公報登載方式取代送達，已違反瑞士送達規定要求，將就瑞士債權執行處程序瑕疵提出異議。櫃買中心祭出交易變更預收款券、違反重訊規定罰50萬   因此，櫃買中心認定，外國媒體在7月13日報導藥華藥的瑞士專利被聲請執行拍賣，該公司未能得知訊息，經通知後8月16日才發布重訊表示並非事實，但8月20日卻改稱AOP公司已聲請執行其瑞士專利，顯示該公司未能即時掌握專利權遭聲請執行狀態。另外，櫃買中心也說，藥華藥在8月26日所召開的重訊記者會也未能具體說明專利遭聲請執行限制轉讓或拍賣將對藥證申請及未來銷售的可能影響及因應措施，認定此舉對投資人權益影響重大。因此櫃買中心公告，8月31日起將藥華藥列為變更交易股票，證券商必須在接受委託買賣該公司有價證券時，要先收足款券才可辦理買賣申報。再加上藥華藥未能即時掌握專利權遭聲請執行狀態，且未經確實查證就先行否認外媒報導事實，在重大訊息又未如實呈現律師意見，經查該公司過去也有多次重大訊息違規情事，因此櫃買中心認為該公司對法律案件及重大訊息發布的控管顯然有欠妥當，因此處以違約金新台幣50萬元。股東不滿處分過重，憤而灌爆金管會信箱但卻有藥華藥的股東認為「處分違反比例原則」，因此狂寫申訴信灌爆金管會民意反映信箱，也有股東質疑，櫃買中心誤信非官方的外媒資訊，未經過查證的資訊，櫃買中心是如何下處分判斷？ 對此，櫃買中心僅回應「新聞稿跟公告都有揭露，麻煩參考，我們不予置評。」金管會證期局官員則回應，這是櫃買中心的職權，證期局原則上尊重，但也提醒櫃買中心，要注意何時才能恢復正常交易，否則投資人會無所適從。藥華醫藥創立於2003年，是由旅美生技專家林國鐘所創立，並在2016年上櫃掛牌，目前大股東行政院國發基金持有8.37％位居第一大股東，其次是閎泰投資持有3.91％、經濟部管轄下的耀華玻璃管委會也持有3.67％，另外一位較引人注意的法人股東則是以「七七乳加巧克力」出名的宏亞食品，持有1.17％也入列前十大股東。",
        "keywords": [
            "櫃買中心",
            "藥華藥",
            "股東",
            "生技",
            "金管會",
            "變更交易",
            "預收交易"
        ],
        "category": "櫃買中心",
        "media": "信傳媒",
        "datetime": "2021-09-02 15:28",
        "link": "https://www.cmmedia.com.tw/home/articles/29578"
    },
    {
        "title": "外帶也救不了業績！餐飲6月營收倒一片　業者：726應由中央統一決定餐飲是否「微解封」 ",
        "content": "全國三級警戒實施到現在已經近2個月，13日終於首度迎來適度「微解封」，但對餐飲業者來說，還得繼續苦撐下去，因為全台各縣市只有澎湖開放餐飲內用，等於「內用禁令」尚未解除。業者疾呼，在疫情可控的情況下，盼望7月26日後，能由中央統一訂定餐飲的微解封措施，搶救餐飲業的生存危機。豆府、漢來美食、藏壽司6月營收腰斬，新天地銳減9成台灣連鎖加盟促進協會副理事長、晨間廚房總經理邱明正指出，3級警戒明顯衝擊業績餐飲業，但隨著餐飲業別的不同，有不同程度的影響，例如，過去以內用為主的餐廳、大型宴會館餐廳，營收至少都衰退8～9成；若是小型連鎖餐飲店的飲料、早餐、鍋貼店則影響2～3成。攤開上市櫃餐飲集團日前陸續公告的6月營收情況，其中，經營餐飲、婚宴會館的新天地（8940）6月營收僅317萬元，年減幅度超過9成；擁有晶宴會館的御頂（3522）6月營收也同樣只有421萬元，年減幅也逼近9成。另外，漢來美食（1268）也在6月全台餐廳禁內用之下，衝擊6月營運，6月營收年減79.88％；以韓式料理起家的豆府餐飲集團（2752），6月營收也年減61.28％；瓦城（2729）則年減43.86％；至於王品集團（2727）則因大陸事業群年增3成以上，使得兩岸合併營收僅年減28.24％，若只單看台灣事業群，營收則年減56.22％。推外送外帶也難撐，提前進場布局「微解封」？分析師這樣說至於以麥味登品牌為營運主力的揚秦（2755）6月營收僅年減0.66％，前6月累計仍有年增1成以上，興櫃股八方雲集（2753）則單月正成長，年增8.85％，主因在於，揚秦、八方雲集都是屬於方便外帶的型態，同時客單價也低，符合民眾的需求；而美食-KY（2723）則因為大陸85度C門市營收穩定，且有不少產品是來自蛋糕、麵包及咖啡，原先外帶的占比也高，因此也在這波疫情當中表現抗跌，6月營收近16億元，單月年增率有5.26％。即便餐飲業者在疫情期間積極布局外帶、外送服務，但若僅靠外帶還是依舊救不活業者。一名餐飲業者表示，目前餐飲集團強打外帶、外送服務，但許多都是以促銷折扣、打對折方式販售，反而讓利潤賺得更少，因此如果持續沒有辦法開放內用，餐飲業很難扭轉局勢。儘管多數餐飲股在近幾個月的營收都明顯下滑許多，若預期疫情有望降級，未來餐飲業將出現強勁需求，投資人是否可以先行布局？「不看淡，但是也不會馬上看好。」日盛投顧總經理鍾國忠指出，現在還不會建議投資人布局，最好先抱持觀望，原因是，上市櫃餐飲股早就已經提前布局外帶市場，即便解封後，內用的人潮真的會馬上反映出來嗎？恐怕大多數的人還是會等待與觀察一段時間。其次的原因是，接下來8月將會公布餐飲業的第2季財報，但從各月營收表現已經可預期財報肯定是不好，倘若投資人真的要布局，至少先等到財報公布之後，才會是比較好的時間點，屆時才比較算是利空出盡。餐飲業在8月中旬面臨生存危機指揮中心指揮官陳時中日前表示，全國力拚7月26日降級是真正目標，但邱明正則認為降級「不太樂觀」，但是餐飲「微解封」相關措施應該還是有機會執行。他呼籲，中央應該扛起決定權，統一訂定餐飲內用準則，由地方政府執行稽查，否則中央若還是沒有魄力，丟給地方政府決定，到時地方政府還是沒有人敢做，最後受傷的還是產業。因為他指出，餐飲產業頂多就是3個月的周轉期，因此自5月19日全國實施3級警戒以來，8月中旬就是餐飲業的生存考驗時間點，甚至是大型的餐飲業者因為要支付更高額的租金壓力，若口袋不夠深，勢必衝擊將更為嚴峻。",
        "keywords": [
            "餐飲股",
            "豆府",
            "藏壽司",
            "漢來",
            "餐廳",
            "疫情",
            "婚宴",
            "微解封",
            "連鎖",
            "營收"
        ],
        "category": "產業動態",
        "media": "信傳媒",
        "datetime": "2021-07-14 08:02",
        "link": "https://www.cmmedia.com.tw/home/articles/28706"
    }
]
