[
    {
        "title": "美擬制裁中國安控龍頭海康威視 奇偶等台灣安控股趁勢狂飆",
        "content": "台股周三盤中小漲0.3％至10493.64點，大立光漲0.6％，台積電上揚2.8％，為台股撐盤，在多數類股下跌之際，安控股異軍突起，表現最亮眼，這是因為美國擬將中國安控監視器龍頭海康威視納入「出口管制黑名單」，台灣安控廠可望喜迎轉單。兩岸安控股兩樣情，海康威視（002415）早盤一度打入跌停10％至24.95元人民幣，目前跌幅縮窄為4.4％，股價來到26.39元，一年來股價累計大跌36.5％。另一家安控商大華股份（002236）大跌6％至12.72元。台灣安控廠商奇偶漲停鎖住但是台灣安控族群攻勢猛烈，奇偶（3356）漲停鎖住至32.1元台幣，晶睿（3454）一度亮燈漲停，昇銳 (3128) 也大漲逾7%，陞泰 (8072)、彩富 (5489) 上揚約2.8％。在中國電信設備大廠華為被美國「封殺」之後，最新消息直指，川普政府砲口準備瞄準中國的監控系統設備商。5月21日，《紐約時報》報導，美國商務部可能規定美企，在為海康威視供應零組件和技術以前，必須先取得政府許可，最快會在幾週內作出最後決定。法人分析，若消息屬實，海康威視可能面臨關鍵零組件缺貨情形，影響該公司出貨，加上美國針對中國進口產品上調關稅，也不利其他中國代工廠生產出口，但是台灣安控業者可望迎來轉接訂單的商機。早在2018年 11 月底外媒就報導，白宮有意禁止輝達（nVidia）等美國廠商出售關鍵晶片海康威視，然而，官員最後並無動作，部分是擔心中美貿易談判可能因此受波及。現在川普政府將是第一次因為一家公司參與中國監控新疆維吾爾族的行動，而決定制裁這家公司海康威視，美中關係可能只會更緊張。海康威視股價走勢圖。資料來源：新浪網。新疆密集安裝海康威視監視器中國在新疆廣設「集中營」，密集安裝海康威視等公司的臉部辨識監控設備，大規模監視及拘留維吾爾族人，美國官員估計，被拘留的維吾爾人約80萬到300萬人。海康威視結合AI、語言監視、基因測試等新興科技的監控設備，讓監控網路越來越強大，更具侵入性，侵犯所有中國人民的隱私。海康聲稱，旗下產品可讓客戶透過臉部、身體或走路樣態的特徵追蹤特定對象，也能夠監視人群是否有不尋常的動作，例如突然有人奔逃、或有群眾聚集。此外，中國已將監控中國人民的方式輸出到落後國家，例如厄瓜多、辛巴威、烏茲別克、巴基斯坦、阿拉伯聯合大公國。美國國務卿蓬佩奧（Mike Pompeo）5月2日在接受福斯新聞採訪時表示，川普政府憂心「中國正在致力將他們的監控系統放在全世界的網絡中，這樣他們就可以竊取你我的信息。」蓬佩奧當時也提到中國在新疆設立的回教徒拘留營，稱其「讓人想起1930年代，美國所面對的挑戰，川普政府準備對此採取進一步行動。」",
        "keywords": [
            "安控",
            "大疆",
            "海康威視",
            "華為"
        ],
        "category": "中國企業",
        "media": "信傳媒",
        "datetime": "2019-05-22 14:09",
        "link": "https://www.cmmedia.com.tw/home/articles/15713"
    },
    {
        "title": "航海王全面收黑》皇翔等不到反彈認賠殺出　吉祥全、漢來美食持續套牢中",
        "content": "台股13日在晶圓雙雄、航運雙雄重挫之下，終場下跌237點（1.38％），跌破1萬7千點大關，收在16982.11點，令許多投資人反應不及的是，萬海、長榮一度在平盤以上，但過下午1點鐘後賣盤大量湧出，盤終萬海大跌6.52％、收在215元，長榮重挫4.74％、收在130.5元，陽明僅下跌0.37％、收在133元。台股昨日（12日）跌幅收斂，外資、投信都進場買超，尤其航運三雄大漲3.79％到6％，表現強勢，因此今日航運股令人寄予厚望，多方也努力把長榮守在136元以上，陽明則大多維持在平盤以上，沒想到11點多後萬海率先殺盤，到午盤過後多方全面棄守，長榮反攻季線不成還重挫4.74％，收在130.5元，萬海更跌破季線，收在215元，陽明小跌0.5元，收在133元。（更多內幕消息歡迎加入臉書社團「信傳媒財神到」https://www.facebook.com/groups/2016130431865311）皇翔7月進場遭套牢，如今先認賠賣一批航運股對於皇翔（2545）來說，到底是專業的建商還是水手，現在還很難說，因為今日航運股的走勢起伏難測，巧的是，昨天皇翔才公告處分掉一批航運三雄持股，合計認賠8701萬元，但如果不處分掉，今天可能賠的更慘，關鍵是，下個禮拜是否有機會賣在高一點的價位。根據上市建設公司皇翔在12日的公告，以每股137.81元出售2250張長榮海運、還以平均162.85元在7月6日到8月12日間出售了2610張陽明海運的股票，再以每股222.95元賣掉1350張的萬海，分別損失4667萬元、1413萬元、2619萬元，合計共認列損失8701萬元。皇翔已認賠8千多萬元，但帳上仍持有1810張的長榮、931張的陽明、1430張的萬海，如果今天（13日）沒有賣股，那麼根據申報的數字，帳上未實現的虧損應有好幾千萬元。吉祥全積極來回操作，萬海買在245元被套牢《光電股》吉祥全則在月初公告處分一批均價245元買進（約7/13到28日買進）的萬海，認列獲利726萬元，但手上仍有1099張的萬海，以13日收盤價215元來算，可能反過來要認賠3千多萬元。在買進長榮的部分，吉祥全替子公司浩瀚數位公告，一批今年1月28日到7月15日內買進的長榮海，約2256張，平均成本81.53元，帳上應該認列獲利，浩瀚數位也曾在7月15日以173元買進1238張的陽明海運，目前帳上虧損接近5千萬元，兩筆相抵，還有上千萬元的處分利益。但母公司吉祥全本身就不一定了，7月中至少以170元買進1,098張的陽明海運，目前沒有看到處分的公告，因此若照今日收盤價133元來計算，帳上未實現的虧損約4千萬元。另外帳上還有599張的長榮海運，持股成本約66.78元，帳上獲利3千8百多萬元，兩筆相抵，帳上可能獲利2、300萬元以內。漢來營運受疫情波及，買6百張長榮也被套可能因為受到疫情衝擊而設法獲取業外收益，加上6月航海王股票整個飆漲，飯店股漢來美食（1268）曾公告6月25日到7月15日以155元到174.5元之間，總計約9千多萬元買進600張的長榮海運，至今未公告處分，若以最保守都買在155元來算，在今天的收盤價130.5元之下，未實現損失也達1千4百多萬元。其餘7月買進、抄抵航海王的幾家上市櫃公司重鵬，帳上還有1千多張的四維航、8百多張的陽明海運，威剛的子公司也有百張、千張的四維航、陽明、萬海；富旺、悅城也持有不少航海王，都尚未公告處分股票。但可想像其投資損益的數字，也會像海上的貨櫃航運船一樣，起起伏伏，時好時壞，面對整個大盤越來越有回檔之勢，最後能否替公司產生業外收益，還是業外虧損，就看財務長的功力了。",
        "keywords": [
            "萬海",
            "台股",
            "皇翔",
            "陽明",
            "長榮"
        ],
        "category": "股市投資",
        "media": "信傳媒",
        "datetime": "2021-08-13 17:16",
        "link": "https://www.cmmedia.com.tw/home/articles/29265"
    }
]
