[
    {
        "title": "中國嚴打挖礦、顯卡價格下滑　技嘉、微星、撼訊等比特幣概念股黯然失色",
        "content": "比特幣在今年4月中旬以前上演一波驚人漲勢，報價從3萬美元一路飆到4月中旬近6.4萬美元的最高價後，隨著中國擴大打壓礦工產業以及受到各國加強監管影響，價格在短短2個月內面臨雪崩，6月22日一度跌破3萬美元，29日報價大約仍落在3.4萬美元區間盤整，等於是幾乎吐回今年以來的漲勢。中國大陸對加密貨幣、比特幣出重手，限制礦場經營，甚至也要求大型銀行和支付處理商遏制虛擬貨幣交易與相關活動。流亡海外的中國富商郭文貴日前則爆料，背後原因與近期中共某省的情報官員帶了至少4千枚比特幣叛逃有關。尤其，中共也鎖定全球礦場重鎮四川省相關業者集體斷電，造成礦工損失慘重，市場認為，這象徵著中國比特幣礦場歷史性的終結，紛紛導致礦場與礦工大規模外流，雖然目前像是美國德州、哈薩克等地紛紛對「挖」展開雙臂歡迎，但能否填補中國挖礦缺口，時間點上還有待觀察。中國封殺挖礦，顯卡價格下滑事實上，在中國還未封殺挖礦之前，今年以來加密貨幣價格一飛衝天，掀起一波挖礦熱潮，使得顯卡供給吃緊狀況加劇，不少遊戲玩家一卡難求紛紛抱怨連連，而為了因應這個問題，於是顯卡大廠輝達（NVIDIA）則宣布就推出礦工專用的CMP挖礦晶片，以區隔出挖礦、遊戲玩家的需求。只不過，由於這波中國打擊加密貨幣，也讓居高不下的顯示卡價格也出現回落，近日有國外有玩家在拍賣網站eBay追蹤不同顯示卡的價格走勢，根據紀錄顯示，今年上半年顯示卡價格持續不斷走高，直至5月中旬達到一個頂峰後就開始下滑。拍賣網站eBay追蹤不同顯示卡的價格走勢 。（Source：Reddit）其中根據型號對比，可發現運算力越高的顯示卡，掉價幅度越明顯，像是RTX 3090對照5月中旬的價格高點，已經下跌多達32％；RTX 3080與RTX 3070 也下跌了25％左右。甚至市場一度傳出，這將會影響比特大陸挖礦晶片的代工商台積電接單，預估第4季5奈米約將砍單2萬片，但台積電則強調，5奈米佔今年營收2成比重仍不變。知名半導體產業分析師陸行之近日則在臉書上則指出，反倒應該關注的是，輝達（NVIDIA）、超微（AMD）被砍單的情況，他更點名，輝達產業鏈及分析師至今還沒吭聲，是在等公司下修8～10月的營收預期嗎？可別忘了去年虛擬貨幣礦機顯卡在二手市場清貨的殺傷力。台廠相關概念股拉回修正，現在是不是好買點？顯卡價格回跌，也讓台廠一線板卡股股價表現疲軟，板卡三雄包括微星（2377）、技嘉（2376）、華碩（2357）近日股價紛紛跌破季線，微星29日收在157元，下跌1.88％，技嘉則收106.5元，跌幅為3.18％，至於華碩收在370元價位，跌幅0.67％。 另外，過去曾被多數法人點名的比特幣概念股，包括撼訊（6150）、映泰（2399）、青雲（5386）、承啟（2425）等個股股價也同步回跌至季線之下，不過，華擎（3515）、麗臺（2465）則仍處在高檔。不少投資人則想問，現在概念族群紛紛出現拉回修正，現在是不是好買點？一名分析師認為，板卡三雄雖然受到WFH、線上學習需求延續，帶動PC業務持續增溫，5月營收持續成長，但近日外資、投信則同步站在賣方，也顯見加密貨幣市場雜音以及比特幣大幅回檔已對股價造成影響。財經專家謝晨彥則指出，「主要還是看相關概念股受到比特幣題材的影響程度，像是微星、技嘉的影響面主要還是在於電競筆電相關，那麼就應該回頭去看市場的狀態；但若是小的板卡廠主要是環繞在比特幣議題，那麼股價就有可能大起大落。」謝晨彥也提醒，全球最大的數位資產基金公司灰度信託所持有的比特幣約占市場的3％，隨著投資人在1月份所購買的灰度信託股票即將在7月解除鎖定，預估可能會成為比特幣的新賣壓，恐怕將對於挖礦需求將大幅降低。",
        "keywords": [
            "顯卡",
            "輝達",
            "板卡廠",
            "超微",
            "比特幣",
            "加密貨幣"
        ],
        "category": "虛擬貨幣",
        "media": "信傳媒",
        "datetime": "2021-06-30 07:34",
        "link": "https://www.cmmedia.com.tw/home/articles/28422"
    },
    {
        "title": "泰國疫情失控》 瑞穗銀行「泰銖是今年表現最差貨幣」　泰國概念股累累了...",
        "content": "伺服器大廠廣達26日除息，參考價格84.2，沒想到開盤後一路走跌，呈貼息走勢，盤終收在80.9元、跌3.9％，和卜蜂 、泰金寶、南僑（1702）在過去一周有相似的走勢，背後的原因可能是泰國疫情失控，泰銖一個月內兌美元大貶6％導致。武漢肺炎變種毒株肆虐，泰國單日染疫人數在26日又創新高來到15376人，累計人數已達483315人，這波疫情從6月中爆發，也讓泰國政府自7月10日起為期14天提高全國管制措施，對曼谷等六大府限制民眾活動場所及跨府移動，國內航線部分，泰國民航局亦宣布自7月21日起，至少持續14天，禁止泰國國內線航班進出以上13個府。泰國疫情飆升，泰銖今年以來跌10％受到疫情的衝擊，泰銖自6月中以來，兌美元已貶值6％，同樣疫情惡化，但馬來西亞、新加坡兌美元貶值2.7％，其他東亞國家印尼、台灣、越南等兌美元匯率從升值0.05％到貶值1.69％之間。連MSCI泰國ETF 一個月以來跌了6.38％。若從今年初起算，根據Refinitiv 的數據顯示，與其他亞太地區主要貨幣相比，泰國貨幣今年表現最弱，年初至今已下跌10％，日元兌美元下跌近 7％，馬來西亞林吉特下跌 5％，而澳幣兌美元下跌 4.43％。 也因此，上週日本瑞穗銀行在一份報告中表示「泰銖表現異常不佳，使其成為 2021 年迄今為止表現最差的貨幣」。 主要的原因之一，在6月疫情爆發前，只算到今年 5 月，泰國祇有超過 34,000 名遊客到訪，而 2019 年則超過 3,900 萬人次，因為泰國每年旅遊收入占GDP的11％，這意味著除了市場對於泰銖需求下降以外，今年泰國的GDP也將受挫。泰國概念股遭拖累，亨聚泰金寶都跌2成了 至於疫情飆升的原因，英國國家廣播公司《BBC》沒有直接歸因，但提到泰國和印尼施打中國科興疫苗之後疫情都飆高，這兩個國家也開始改採科興以外的其他疫苗策略，例如泰國之前兩劑都打科興疫苗，日前宣布第二劑將混打AZ疫苗。 泰銖表現惡化也影響到國內幾檔泰國概念股，廣達去年底才增資20億元在泰國設廠，今年第一季取得土地，泰國情況為業績帶來亂流，股價也自7月中91.8元高點回落8％以上。 自1996年轉投資泰國聚亨生產製造軋鋼、盤元、球化線材、螺絲等的亨聚（2022），持股泰國子公司達近8成股權，26日也開高走低，盤中也下跌1.6％，收在21.55元，自7月1日高點27.6元以來已下跌22％。泰金寶26日收盤小漲，但自7月高點6.33元以來也已下跌21.6％。南僑五日已來股價僅小跌1.9％，是各泰國概念股中表現相對平穩個股。",
        "keywords": [
            "廣達",
            "科興疫苗",
            "南僑",
            "泰國",
            "泰銖"
        ],
        "category": "股市投資",
        "media": "信傳媒",
        "datetime": "2021-07-27 08:02",
        "link": "https://www.cmmedia.com.tw/home/articles/28936"
    },
    {
        "title": "永大經營權之爭再起》寶佳大意失荊州 日立奇襲成功將奪回經營權？",
        "content": "去年4月遭寶佳領軍的市場派突襲，以一席獨董之差痛失永大機電（1507）經營權的日立並未放棄機會，最近日立趁著寶佳今年再拿下永大轉投資的永彰（4523）心防鬆懈之餘，低調從日本引入40億資金，公開收購永大股權，讓日立的持股從原來39.7％躍升為50.8％。由於日立新增持股過3個月後便可發動改選，市場人士分析，日立最快明年農曆年就可循大同模式召開臨時股東會改選，拿回永大經營權。寶佳集團是近年來國內最積極擴張的財團之一，擅長跨業入主，在金融股進出自如，去年4月，寶佳集團副董事長林家宏與永大中國總經理許作名結盟，發動股東臨時會改選9席董事，市場派拿下3席董事、2席獨董，另一邊日立則與永大現任董事長許瑞鈞合作的泛公司派僅拿下3席董事、1席獨董，就差1席獨董，寶佳取得經營主導權。去年奪永大，寶佳今年揮軍吃永彰雖然去年5月份台灣日立電梯對永大公開收購持股達28％，泛株式會社日立製作所總持股達37.9％，但敗陣的日立並未馬上再提改選董事會，而是先走司法途徑訴諸4月的臨時股東會無效。寶佳奪下永大機電後決定再接再厲，瞄準永大的轉投資永彰機電，永彰機電大股東日商MARELLI持有21.84％股權，再加上永大持股永彰20％，股東會改選7席董事、2席獨董及3席監察人，寶佳集團穩穩拿下3席董事、1席獨董，並指派源通投資執行長顏明宏以個人名義出任永彰董事長。永彰今年6月變天後，8月再開臨時股東會把3席監察人、2席獨董，縮減為3席獨董，7席的董事維持不變，拉高每一席當選的票數門檻，等於防衛性措施。林家宏主導，寶佳及和築兩團隊收購公司寶佳副董林家宏曾對媒體說，寶佳對外投資以「寶佳資產團隊」和「和築投資團隊」為主，「寶佳資產團隊」鎖定台新金、永豐金等，是透過價值投資方式，挑選具潛力並被市場低估的投資標。「和築投資團隊」則從寶佳的本業為核心思考點，逐步對外拓展其他擁有專業或品牌、又有潛在投資價值的公司，如永大、永彰。然而，就在寶佳調整永彰的董事會結構時，日立改悄悄佈局永大，今年7月自日本日立匯入40億元，貸款增資台灣日立，公開收購永大股份，整個攻勢，從中秋節前夕發動。在日立的收購下，9月28日起永大的股價就回神，從53.4元起上攻，再加上外資馬拉松集團鉅額轉讓持股給日立，9月29日、10月13日分別轉讓3111張和41080張，也讓13日交易量暴增，其中4.1萬張、每股交易價為72元，交易金額近30億元，比當天盤中最高價還溢價6.9%，15日，日立對永大持股比例增加到50.8％。日資加碼永大持股過半，就等發動改選媒體多以「突襲」來形容，因為今年7月日立是循著投審會的正常管道挹注資金來台，如今持股過半，而且持股滿3個月可自行召集股東臨時會，接下來日立一旦發動臨時股東會，最快明年農曆年前，寶佳恐怕痛失經營權。對此，寶佳回應媒體說，「日立砸錢買永大股權過半，證明現有經營團隊績效受肯定，歡迎日立與所有股東一起支持現任經營團隊。」然而過去三年在國內併購、入股幾乎無往不利的寶佳，這次遇上豐臣秀吉式的回馬槍，看似踢到鐵板，倒底能不能保住剛咬進口中才一年經營權，讓市場人士、券商、併購界的律師都高度關注。",
        "keywords": [
            "寶佳",
            "林家宏",
            "永大機電",
            "日本",
            "電梯"
        ],
        "category": "上市公司",
        "media": "信傳媒",
        "datetime": "2020-10-20 08:33",
        "link": "https://www.cmmedia.com.tw/home/articles/23943"
    },
    {
        "title": "航海王全面收黑》皇翔等不到反彈認賠殺出　吉祥全、漢來美食持續套牢中",
        "content": "台股13日在晶圓雙雄、航運雙雄重挫之下，終場下跌237點（1.38％），跌破1萬7千點大關，收在16982.11點，令許多投資人反應不及的是，萬海、長榮一度在平盤以上，但過下午1點鐘後賣盤大量湧出，盤終萬海大跌6.52％、收在215元，長榮重挫4.74％、收在130.5元，陽明僅下跌0.37％、收在133元。台股昨日（12日）跌幅收斂，外資、投信都進場買超，尤其航運三雄大漲3.79％到6％，表現強勢，因此今日航運股令人寄予厚望，多方也努力把長榮守在136元以上，陽明則大多維持在平盤以上，沒想到11點多後萬海率先殺盤，到午盤過後多方全面棄守，長榮反攻季線不成還重挫4.74％，收在130.5元，萬海更跌破季線，收在215元，陽明小跌0.5元，收在133元。（更多內幕消息歡迎加入臉書社團「信傳媒財神到」https://www.facebook.com/groups/2016130431865311）皇翔7月進場遭套牢，如今先認賠賣一批航運股對於皇翔（2545）來說，到底是專業的建商還是水手，現在還很難說，因為今日航運股的走勢起伏難測，巧的是，昨天皇翔才公告處分掉一批航運三雄持股，合計認賠8701萬元，但如果不處分掉，今天可能賠的更慘，關鍵是，下個禮拜是否有機會賣在高一點的價位。根據上市建設公司皇翔在12日的公告，以每股137.81元出售2250張長榮海運、還以平均162.85元在7月6日到8月12日間出售了2610張陽明海運的股票，再以每股222.95元賣掉1350張的萬海，分別損失4667萬元、1413萬元、2619萬元，合計共認列損失8701萬元。皇翔已認賠8千多萬元，但帳上仍持有1810張的長榮、931張的陽明、1430張的萬海，如果今天（13日）沒有賣股，那麼根據申報的數字，帳上未實現的虧損應有好幾千萬元。吉祥全積極來回操作，萬海買在245元被套牢《光電股》吉祥全則在月初公告處分一批均價245元買進（約7/13到28日買進）的萬海，認列獲利726萬元，但手上仍有1099張的萬海，以13日收盤價215元來算，可能反過來要認賠3千多萬元。在買進長榮的部分，吉祥全替子公司浩瀚數位公告，一批今年1月28日到7月15日內買進的長榮海，約2256張，平均成本81.53元，帳上應該認列獲利，浩瀚數位也曾在7月15日以173元買進1238張的陽明海運，目前帳上虧損接近5千萬元，兩筆相抵，還有上千萬元的處分利益。但母公司吉祥全本身就不一定了，7月中至少以170元買進1,098張的陽明海運，目前沒有看到處分的公告，因此若照今日收盤價133元來計算，帳上未實現的虧損約4千萬元。另外帳上還有599張的長榮海運，持股成本約66.78元，帳上獲利3千8百多萬元，兩筆相抵，帳上可能獲利2、300萬元以內。漢來營運受疫情波及，買6百張長榮也被套可能因為受到疫情衝擊而設法獲取業外收益，加上6月航海王股票整個飆漲，飯店股漢來美食（1268）曾公告6月25日到7月15日以155元到174.5元之間，總計約9千多萬元買進600張的長榮海運，至今未公告處分，若以最保守都買在155元來算，在今天的收盤價130.5元之下，未實現損失也達1千4百多萬元。其餘7月買進、抄抵航海王的幾家上市櫃公司重鵬，帳上還有1千多張的四維航、8百多張的陽明海運，威剛的子公司也有百張、千張的四維航、陽明、萬海；富旺、悅城也持有不少航海王，都尚未公告處分股票。但可想像其投資損益的數字，也會像海上的貨櫃航運船一樣，起起伏伏，時好時壞，面對整個大盤越來越有回檔之勢，最後能否替公司產生業外收益，還是業外虧損，就看財務長的功力了。",
        "keywords": [
            "萬海",
            "台股",
            "皇翔",
            "陽明",
            "長榮"
        ],
        "category": "股市投資",
        "media": "信傳媒",
        "datetime": "2021-08-13 17:16",
        "link": "https://www.cmmedia.com.tw/home/articles/29265"
    },
    {
        "title": "美擬制裁中國安控龍頭海康威視 奇偶等台灣安控股趁勢狂飆",
        "content": "台股周三盤中小漲0.3％至10493.64點，大立光漲0.6％，台積電上揚2.8％，為台股撐盤，在多數類股下跌之際，安控股異軍突起，表現最亮眼，這是因為美國擬將中國安控監視器龍頭海康威視納入「出口管制黑名單」，台灣安控廠可望喜迎轉單。兩岸安控股兩樣情，海康威視（002415）早盤一度打入跌停10％至24.95元人民幣，目前跌幅縮窄為4.4％，股價來到26.39元，一年來股價累計大跌36.5％。另一家安控商大華股份（002236）大跌6％至12.72元。台灣安控廠商奇偶漲停鎖住但是台灣安控族群攻勢猛烈，奇偶（3356）漲停鎖住至32.1元台幣，晶睿（3454）一度亮燈漲停，昇銳 (3128) 也大漲逾7%，陞泰 (8072)、彩富 (5489) 上揚約2.8％。在中國電信設備大廠華為被美國「封殺」之後，最新消息直指，川普政府砲口準備瞄準中國的監控系統設備商。5月21日，《紐約時報》報導，美國商務部可能規定美企，在為海康威視供應零組件和技術以前，必須先取得政府許可，最快會在幾週內作出最後決定。法人分析，若消息屬實，海康威視可能面臨關鍵零組件缺貨情形，影響該公司出貨，加上美國針對中國進口產品上調關稅，也不利其他中國代工廠生產出口，但是台灣安控業者可望迎來轉接訂單的商機。早在2018年 11 月底外媒就報導，白宮有意禁止輝達（nVidia）等美國廠商出售關鍵晶片海康威視，然而，官員最後並無動作，部分是擔心中美貿易談判可能因此受波及。現在川普政府將是第一次因為一家公司參與中國監控新疆維吾爾族的行動，而決定制裁這家公司海康威視，美中關係可能只會更緊張。海康威視股價走勢圖。資料來源：新浪網。新疆密集安裝海康威視監視器中國在新疆廣設「集中營」，密集安裝海康威視等公司的臉部辨識監控設備，大規模監視及拘留維吾爾族人，美國官員估計，被拘留的維吾爾人約80萬到300萬人。海康威視結合AI、語言監視、基因測試等新興科技的監控設備，讓監控網路越來越強大，更具侵入性，侵犯所有中國人民的隱私。海康聲稱，旗下產品可讓客戶透過臉部、身體或走路樣態的特徵追蹤特定對象，也能夠監視人群是否有不尋常的動作，例如突然有人奔逃、或有群眾聚集。此外，中國已將監控中國人民的方式輸出到落後國家，例如厄瓜多、辛巴威、烏茲別克、巴基斯坦、阿拉伯聯合大公國。美國國務卿蓬佩奧（Mike Pompeo）5月2日在接受福斯新聞採訪時表示，川普政府憂心「中國正在致力將他們的監控系統放在全世界的網絡中，這樣他們就可以竊取你我的信息。」蓬佩奧當時也提到中國在新疆設立的回教徒拘留營，稱其「讓人想起1930年代，美國所面對的挑戰，川普政府準備對此採取進一步行動。」",
        "keywords": [
            "安控",
            "大疆",
            "海康威視",
            "華為"
        ],
        "category": "中國企業",
        "media": "信傳媒",
        "datetime": "2019-05-22 14:09",
        "link": "https://www.cmmedia.com.tw/home/articles/15713"
    },
    {
        "title": "外帶也救不了業績！餐飲6月營收倒一片　業者：726應由中央統一決定餐飲是否「微解封」 ",
        "content": "全國三級警戒實施到現在已經近2個月，13日終於首度迎來適度「微解封」，但對餐飲業者來說，還得繼續苦撐下去，因為全台各縣市只有澎湖開放餐飲內用，等於「內用禁令」尚未解除。業者疾呼，在疫情可控的情況下，盼望7月26日後，能由中央統一訂定餐飲的微解封措施，搶救餐飲業的生存危機。豆府、漢來美食、藏壽司6月營收腰斬，新天地銳減9成台灣連鎖加盟促進協會副理事長、晨間廚房總經理邱明正指出，3級警戒明顯衝擊業績餐飲業，但隨著餐飲業別的不同，有不同程度的影響，例如，過去以內用為主的餐廳、大型宴會館餐廳，營收至少都衰退8～9成；若是小型連鎖餐飲店的飲料、早餐、鍋貼店則影響2～3成。攤開上市櫃餐飲集團日前陸續公告的6月營收情況，其中，經營餐飲、婚宴會館的新天地（8940）6月營收僅317萬元，年減幅度超過9成；擁有晶宴會館的御頂（3522）6月營收也同樣只有421萬元，年減幅也逼近9成。另外，漢來美食（1268）也在6月全台餐廳禁內用之下，衝擊6月營運，6月營收年減79.88％；以韓式料理起家的豆府餐飲集團（2752），6月營收也年減61.28％；瓦城（2729）則年減43.86％；至於王品集團（2727）則因大陸事業群年增3成以上，使得兩岸合併營收僅年減28.24％，若只單看台灣事業群，營收則年減56.22％。推外送外帶也難撐，提前進場布局「微解封」？分析師這樣說至於以麥味登品牌為營運主力的揚秦（2755）6月營收僅年減0.66％，前6月累計仍有年增1成以上，興櫃股八方雲集（2753）則單月正成長，年增8.85％，主因在於，揚秦、八方雲集都是屬於方便外帶的型態，同時客單價也低，符合民眾的需求；而美食-KY（2723）則因為大陸85度C門市營收穩定，且有不少產品是來自蛋糕、麵包及咖啡，原先外帶的占比也高，因此也在這波疫情當中表現抗跌，6月營收近16億元，單月年增率有5.26％。即便餐飲業者在疫情期間積極布局外帶、外送服務，但若僅靠外帶還是依舊救不活業者。一名餐飲業者表示，目前餐飲集團強打外帶、外送服務，但許多都是以促銷折扣、打對折方式販售，反而讓利潤賺得更少，因此如果持續沒有辦法開放內用，餐飲業很難扭轉局勢。儘管多數餐飲股在近幾個月的營收都明顯下滑許多，若預期疫情有望降級，未來餐飲業將出現強勁需求，投資人是否可以先行布局？「不看淡，但是也不會馬上看好。」日盛投顧總經理鍾國忠指出，現在還不會建議投資人布局，最好先抱持觀望，原因是，上市櫃餐飲股早就已經提前布局外帶市場，即便解封後，內用的人潮真的會馬上反映出來嗎？恐怕大多數的人還是會等待與觀察一段時間。其次的原因是，接下來8月將會公布餐飲業的第2季財報，但從各月營收表現已經可預期財報肯定是不好，倘若投資人真的要布局，至少先等到財報公布之後，才會是比較好的時間點，屆時才比較算是利空出盡。餐飲業在8月中旬面臨生存危機指揮中心指揮官陳時中日前表示，全國力拚7月26日降級是真正目標，但邱明正則認為降級「不太樂觀」，但是餐飲「微解封」相關措施應該還是有機會執行。他呼籲，中央應該扛起決定權，統一訂定餐飲內用準則，由地方政府執行稽查，否則中央若還是沒有魄力，丟給地方政府決定，到時地方政府還是沒有人敢做，最後受傷的還是產業。因為他指出，餐飲產業頂多就是3個月的周轉期，因此自5月19日全國實施3級警戒以來，8月中旬就是餐飲業的生存考驗時間點，甚至是大型的餐飲業者因為要支付更高額的租金壓力，若口袋不夠深，勢必衝擊將更為嚴峻。",
        "keywords": [
            "餐飲股",
            "豆府",
            "藏壽司",
            "漢來",
            "餐廳",
            "疫情",
            "婚宴",
            "微解封",
            "連鎖",
            "營收"
        ],
        "category": "產業動態",
        "media": "信傳媒",
        "datetime": "2021-07-14 08:02",
        "link": "https://www.cmmedia.com.tw/home/articles/28706"
    },
    {
        "title": "118檔KY股總體檢》誰是康友之後的下一個未爆彈？超過30檔被打入「預警專區」",
        "content": "昔日生技股王康友-KY（6452）深陷掏空疑雲風暴，如今走向下市的命運大增，被網友戲稱是「康友變街友」，因而引起市場上對於「KY股」的憂慮。根據統計，截至7月底為止，台灣共有118家KY股，若檢視公開資訊觀測站所設置的「財務重點專區」，其中仍有33檔KY上市櫃公司的財務數據存有異常的疑慮，因此被列入財務重點專區，提醒投資人留意風險。KY股並不是每檔都有高配息「KY股」是什麼？簡單來說，這些企業都是在國外註冊，來台上市的股票，也可以說是以境外公司的名義回台掛牌上市。根據金管會統計，截至今年7月底止，外國企業來台第一上市、上櫃及興櫃的KY公司目前合計共有118家，其中包括像是矽力-KY（6415）、譜瑞-KY（4966）等千元高價股，以及租賃業務為主的中租-KY（5871）、85度C母公司美食-KY等知名企業皆是KY股中的一員。由於KY股屬於境外公司，因此所發放的股利屬於「海外所得」，持有KY股的投資人不須繳納股利所得稅，且若個人的海外所得低於670萬可免課徵20％的稅額，加上免繳二代健保補充保費，相對於投資國內上市櫃企業更有節稅效果，因此成為市場中某一部分的投資人特別偏好投資KY股的原因。但根據統計，KY股從2014年至2020年的股利發放率大約僅介於37~57％，比例仍舊偏低，且近年來也有不少個股出現配息縮減的情形。一名法人主管則直言，雖然KY股具有免稅和免二代健保補充保費等優勢，但也不是每一檔都能配出高股息，關鍵是必須具備填息能力才是最重要的，尤其市場目前對於KY股的負面評價偏多，建議投資人最好還是不要將資金重押KY股，分散風險較為保險。股價成長力道呈現兩極化目前在台股交易的KY股共有118家掛牌，其股價表現堪稱是相當地兩極化，舉例來說，像是總部在美國加州的貿聯-KY（3665）在2011年以每股56元上市掛牌，雖然股價一度跌至22.35元，但隨著業績成長，獲利也有顯著改善，加上身為特斯拉的核心線束供應商就此一砲而紅，股價至今來到241元，漲幅超過3倍。另外，以租賃業務為主的中租-KY（5871）也在2011年回台掛牌，當時的掛牌價為25元，掛牌後搭著中國大陸經濟起飛，股價便一路攀升，2019年股價最高來到144.50元，至今股價仍在132.50元，股價漲幅則超過4倍。但也有KY公司的股價相較於當初掛牌初期，至今仍舊相形失色。舉例來說，像是宸鴻TPK- KY（3673）2010年挾著蘋概股光環回台掛牌，上市後不久股價曾一度衝至982元，但隨著獲利失色， 在今年3月曾一度探低至31.70元，至今股價依舊在百元以下，24日僅收在50.40元。尤其，今年所爆發的康友- KY案更是暴露出海外企業財報不實的風險，讓KY股蒙上一層灰。但其實，早在2014年也曾發生，國際放空機構格勞克斯（Glaucus）狙擊再生-KY（當時名為F-再生）一案，當時格勞克斯共發出4份報告，將再生-KY目標價下看０元，隨後立刻引爆6根跌停板，儘管當時證交所力挺、為再生-KY的財報掛保證，但仍然阻止不了跌勢，股價一路從百元之上，股價至今僅剩下5.47元，導致投資人開始對於KY股缺乏投資信心。33檔上市櫃KY股被列入「財務重點專區」針對康友案，儘管金管會已經要求證交所，針對KY公司進行全盤的強化監理措施，並對KY公司加強今年上半年度財報查核，同時與簽證會計師針對重要查核項目進行討論，強化財報的可靠性。不過，從公開資訊觀測站所設置的「財務重點專區」來看，仍有不少KY上市櫃公司的財務數據存有異常的疑慮，而之所以被列入財務重點專區，一共有9項評量指標，包括：指標一，變更交易方法或處以停止買賣者或管理股票。指標二，最近期財務報告每股淨值低於10元且最近連續3個會計年度虧損。指標三，最近期財務報告每股淨值低於10元且負債比率高於60％及流動比率小於1。指標四，最近期財務報告每股淨值低於10元且最近2個會計年度及最近期的營業活動淨現金流量均為負數。指標五，最近月份全體董事監察人及持股10％以上大股東總持股數設質比率達 9 成以上。指標六，最近月份資金貸與他人餘額占最近期財務報告淨值比率達 30 ％以上。指標七，最近月份背書保證餘額占最近期財務報告淨值比率達 150 ％以上。指標八，董事、監察人連續3個月持股成數不足者。指標九，其他經證交所、櫃買中心綜合考量應公布者。從上市櫃KY股來看，就包括20檔上市公司、14檔上櫃公司被列入財務重點專區，尤其從產業別來看，又以生技醫療產業占比最高，像是泰福-KY（6541）、康樂-KY（4154）、亞獅康-KY（6497）等個股，皆已符合每股淨值低於 10 元且連續3年虧損等財務情況相對異常。證交所則強調，被列入財務重點專區並不表示該公司財務業務狀況立即將有問題，且專區揭示結果也與投資該公司的盈虧沒有必然關係，而是提醒投資人注意投資股票風險，並作為投資決策的參考項目。",
        "keywords": [
            "生技",
            "金管會",
            "KY股",
            "散戶",
            "投資人",
            "康友-KY",
            "上市櫃",
            "境外",
            "財務重點"
        ],
        "category": "上市櫃",
        "media": "信傳媒",
        "datetime": "2020-08-25 08:27",
        "link": "https://www.cmmedia.com.tw/home/articles/23087"
    }
]
