[
    {
        "title": "科懋進駐國家生技園區　力拚3年開發新藥申請專利",
        "content": "\n▲科懋進駐國家生技園區。（圖／記者姚惠茹攝）\n記者姚惠茹／台北報導\n科懋生技（6496）今天（1日）攜手旗下科進製藥進駐國家生技研究園區，並舉辦第二屆乙型轉化生長因子國際學術研討會「TGF-β in Cancer」，科懋生技暨科進製藥董事長陳澤民表示，期盼公司短期能在2到3年間，開發出特定治療適應症的新藥物分子，並申請專利。\n科懋集團以罕見疾病用藥開發和服務為主，不僅在2016年投入轉化乙型轉化生長因子新藥開發領域，並在科技顧問黃榮三教授的指導下，已經在新竹生醫園區成立研究中心開始篩選TGF-β 抑制劑或促進劑的相關候選藥物分子。\n陳澤民表示，所謂乙型轉化生長因子(Transforming Growth Factor Beta, TGF-β)是一種具有多功能的細胞激素，在體內參與許多重要的生理過程，例如胚胎發育、細胞生長及分化、傷口癒合、細胞凋亡、血管新生及免疫調控，而且TGF-β參與許多疾病的機轉，包括自體免疫疾病及發炎、組織纖維化、癌症、血管硬化及神經退化疾病，已經是新藥開發的重要標的，並在國際上展開研究。\n\n▲科懋生技暨科進製藥董事長陳澤民（圖／記者姚惠茹攝）\n\r\n陳澤民進一步解釋，找出TGF-β抑制劑及促進劑相對應適應症的候選藥物，像是TGF-β抑制劑中可作為促進傷口癒合，減緩組織纖維化的產生；TGF-β促進劑則可預防粥狀動脈硬化，改善阿茲海默氏症引起的神經細胞死亡的藥物，這就是所謂的反向醫學(reverse medicine)，透過瞭解疾病的原因、機制，再據以設計出治療疾病的藥物，以提高藥物篩選的成功率。\n同時，陳澤民表示，科懋的乙型轉化生長因子研究中心擴大編制，並獲准進駐國家生技研究園區，不僅能結合中央研究院的創新研究人才與研發設備，進一步開發相關適應症的新藥。\n談到科懋展望，陳澤民表示，目標力拼在2到3年間能開發出特定治療適應症的新藥物分子並申請專利，包括促進傷口癒合和器官及組織纖維化相關疾病，建立台灣世界級的新藥研發中心。",
        "keywords": [
            "科懋",
            "科進",
            "國家生技園區",
            "TGF-β",
            "陳澤民"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2019-04-01T18:20:00+08:00",
        "link": "https://finance.ettoday.net/news/1413082"
    },
    {
        "title": "泰詠電子(6266)  董事會通過新任內部稽核主管",
        "content": "發言時間   101/11/1513:41:54\n發言人  王耀雪  發言人職稱  財務部經理  發言人電話  0917517880\n\n主旨 : 董事會通過新任內部稽核主管\n符合條款第8款\n事實發生日101/11/15\n說明\n\n1.人員變動別（請輸入發言人、代理發言人、財務主管、會計主管、研發主管\r\n、內部稽核主管或訴訟及非訟代理人）:內部稽核主管\r\n2.發生變動日期:101/11/15\r\n3.舊任者姓名、級職及簡歷:陳香如 稽核主管\r\n4.新任者姓名、級職及簡歷:曾雅萍 稽核主管\r\n5.異動情形（請輸入「辭職」、「職務調整」、「資遣」、「退休」、「死亡」、「新\r\n任」或「解任」）:新任。\r\n6.異動原因:職務調整。\r\n7.生效日期:1011115\r\n8.新任者聯絡電話:03-5386139\r\n9.其他應敘明事項:經101/11/15董事會決議通過曾雅萍擔任內部稽核主管。\n以上資料均由各公司依發言當時所屬市場別之規定申報後，由本系統對外公佈，資料如有虛偽不實，均由該公司負責.\n\n",
        "keywords": [],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2012-11-15T13:41:00+08:00",
        "link": "https://finance.ettoday.net/news/127886"
    },
    {
        "title": "台股高低震盪逾400點！萬七大關失而復得　指數跌63點收17083點",
        "content": "\n▲台股終場收在17083點。（資料照／記者湯興漢攝）\n記者陳心怡／台北報導\n台股今（7）日鋼鐵及航運等傳產股回檔，指數盤中一度重挫371點，最低來到16775點，摜破17000點關卡，隨後資金轉向造紙和生技股，跌勢收斂至百點內，終場收在17083點，下跌63點或0.37%，成交量4892.89億元。\n蘋概三王中，台積電（2330）以592元作收、下跌0.5％；鴻海（2317）以110.5元作收、下跌1.34％；大立光（3008）以3080元作收、上漲01.32％。\n其他大型權值股除了大立光、富邦金、台塑上漲，台塑化、中華電收平盤外，其他都下跌。\n今日上市類股漲跌互見，表現較好為造紙類股，上漲7.68％；表現較差為運輸類股，下跌4.72％。\n位於苗栗的晶圓封測廠京元電（2449）、網通廠智邦（2345）爆發群聚感染，今天早盤股價表現弱勢，早盤最低來到40.2元、281元，跌幅一度超過3%，不過尾盤卻同步翻紅，京元電以42.5元作收、上漲1.92％，智邦以293.5元作收、上漲0.86％。\n國外疫苗陸續抵台，讓尚未二期解盲的高端疫苗今天再度跳空開低跌停，吞下第6根跌停板，股價來到207.5元。不過生技股表現脫鉤，上市生醫股ABC-KY（6598）、亞諾法（4133）、雃博（4106）、寶齡富錦（1760），以及上櫃生醫股台康生技（6589）、立康（6242）、久裕（4173）、德英（4911）及瑞基（4171）同步飆上漲停。\n另外，行政院今日宣布，將延長全國三級警戒至6月28日，全國各級學校也停課至暑假，學生提前放暑假利多帶動遊戲族群盤中上漲，網龍（3083）漲逾4%、橘子（6180）漲約2%，鈊象（3293）、智冠（5478）、傳奇（4994）、宇峻（3546）、大宇資（6111）等個股也由黑翻紅。",
        "keywords": [
            "台股",
            "收盤",
            "台股收盤"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2021-06-07T13:34:00+08:00",
        "link": "https://finance.ettoday.net/news/2001004"
    },
    {
        "title": "冠西電(2466)  代子公司Pro Global Electronics Of America (HK)CO., Ltd.公告背書保證超限之改善計畫",
        "content": "發言時間   101/08/1016:43:20\n發言人  王茂榮  發言人職稱  財務長  發言人電話  (02)8227-1877\n\n主旨 : 代子公司Pro Global Electronics Of America (HK)\r\nCO., Ltd.公告背書保證超限之改善計畫\n符合條款第49款\n事實發生日101/08/10\n說明\n\n1.事實發生日:101/08/10\r\n2.公司名稱:Pro Global Electronics Of America (HK) CO., Ltd.\r\n3.與公司關係(請輸入本公司或聯屬公司):不適用\r\n4.相互持股比例:不適用\r\n5.發生緣由:\r\n(1).依行政院金融監督管理委員會101年8月8日金管證審字第1010034076號函規定，\n代子公司Pro Global Electronics Of America (HK) CO., Ltd. 公告\n背書保證超限之 改善計畫。\n(2).Pro Global Electronics Of America (HK) CO., Ltd. 為業務往來之對象\nEver Merit Trading Limited辦理背書保證美金600萬元，因與其業務往來金額\n減少以致超過『背書保證辦法』所訂限額 之情事。\n6.因應措施:依據『背書保證辦法』規定，擬訂於101/8取消對Ever Merit公司\r\n之背書保證。\n7.其他應敘明事項:改善計畫已呈送各監察人，並將改善情形呈報最近期董事會。\n以上資料均由各公司依發言當時所屬市場別之規定申報後，由本系統對外公佈，資料如有虛偽不實，均由該公司負責.\n\n",
        "keywords": [],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2012-08-10T16:43:00+08:00",
        "link": "https://finance.ettoday.net/news/86064"
    },
    {
        "title": "台林通信(5353)  公告本公司股務代理機構：元富證券股份有限公司股務代理部變更營業處所事宜",
        "content": "發言時間   101/09/1918:07:14\n發言人  楊文章  發言人職稱  財務副總經理  發言人電話  03-3222201\n\n主旨 : 公告本公司股務代理機構：元富證券股份有限公司股務代理\r\n部變更營業處所事宜\n符合條款第51款\n事實發生日101/09/19\n說明\n\n1.事實發生日:101/09/19\r\n2.公司名稱:台林通信股份有限公司\r\n3.與公司關係[請輸入本公司或聯屬公司]:本公司\r\n4.相互持股比例:不適用\r\n5.發生緣由:一、本公司股務代理機構：元富證券股務代理部將自101年9月24日起變更營\r\n業處所，新址及聯絡電話等相關資訊詳列如后：\n地址:(105)台北市松山區光復北路11巷35號地下一樓\n電話:(02)2768-6668 傳真:(02)2768-8778\n二、凡本公司股東自101年9月24日起洽辦股票過戶、領息或領股、變更地址、股票辦理\n掛失、質權設定或撤銷、印鑑變更或掛失及其他有關股務作業事宜，敬請駕臨或郵寄至\n台北市松山區光復北路11巷35號地下一樓辦理。\n6.因應措施:無\r\n7.其他應敘明事項:無\n以上資料均由各公司依發言當時所屬市場別之規定申報後，由本系統對外公佈，資料如有虛偽不實，均由該公司負責.\n\n",
        "keywords": [],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2012-09-19T18:07:00+08:00",
        "link": "https://finance.ettoday.net/news/104683"
    },
    {
        "title": "微軟亞太技術年會登場　傳產分享轉型成功經驗",
        "content": "\n▲微軟今舉辦線上「DevDays Asia 2021 Online 亞太技術年會記者會」。（圖／台灣微軟提供）\n記者吳佳穎／台北報導\n「DevDays Asia 2021 Online 亞太技術年會」將於11日線上登場，在微軟今（10）日舉辦的記者會中，製鞋機械設備廠鉅鋼表示，本來公司是標準的傳產結構，數位升級的契機是遇到「勒索病毒」讓原本ERP系統全當掉，才導入微軟Teams，沒想到上至董事長、下至員工，話語權大解放、發揮了員工的創意，成為轉型關鍵，後又導入Dynamics 365，加速了數位轉型成功。\n由經濟部指導、經濟部工業局與臺灣微軟主辦的「DevDays Asia 2021 Online 亞太技術年會」11 日線上登場，為期三天至13 日。微軟今（10）日辦記者會表示，今年邁入第六年的 DevDays Asia以「賦能創新．疾速突圍」為題，聚焦 9 大技術主軸，展示臺灣中小企業接軌國際案例。\n\n▲線上「Reimagine Taiwan 臺灣產業新星座談分享」。（圖／台灣微軟提供）\n微軟透過「Reimagine Taiwan 臺灣產業新星座談分享」，邀請鉅鋼機械、網聯科技、康揚等夥伴分享在後疫時代所面臨的全新挑戰，以及如何透過微軟前瞻科技技術，打造新興應用、走向國際。\n經濟部部長王美花於致詞影片中表示，經濟部配合5+2 產業創新及六大核心戰略產業政策，積極串聯臺灣 AI 學校及北中南培訓單位，建立 AI 培訓網絡，總計已培育出近 5000 人次 AI 產業人才；透過產業落地、解決方案、人才培育三方面共同打造臺灣 AI 生態圈。\n臺灣微軟總經理孫基康進一步表示，感謝經濟部工業局的大力支持，讓備受亞太區開發人員關注的 DevDays Asia 邁入第六年，繼續與海內外雲端、AI 專家，面對後疫情的諸多挑戰。開發者需以新科技發揮創新，建立企業韌性，而微軟的開發者工具，以及雲端平台，讓開發者揮灑創意。未來微軟持續挹注資源給臺灣企業與人才，加速產業數位轉型，提升臺灣產業競爭力。\n案例分享包括鉅鋼機械，面對製鞋市場客製化、特殊材料的需求，以及來自國際的高度競爭，鉅鋼機械選擇採用微軟完整解決方案，包括微軟 Azure、Dynamics 365、Microsoft 365 以及 Microsoft Power Platform 作為數位轉型樞紐，建置工廠內邊緣運算網絡，確保機台運作穩定並改善良率，不僅成功減少 15% 至 20% 材料浪費，更增加 1.7 倍的產能，打造中小型企業 5G 示範工廠 。\n\n▲左三為臺灣微軟總經理孫基康、左四為台灣微軟首席營運長陳慧蓉。（圖／台灣微軟提供）\n還有網聯科技以建構工業物聯網生態系為目標，協助設備商 Built-in TANGRAM IoT 解決方案，並透過微軟 Azure 平台與 TANGRAM APP 串聯設備及加工業者廠商，協助客戶降低非預期性停機成本並增加機台使用效率，更透過商業模式轉型，扶植工業物聯網生態系的建立。\n微軟表示，目前安裝 TANGRAM 用戶數已超過 40 多家，接觸討論客戶超過 100 家，工業設備業者佔比超過七成，預計創造具備物聯網新產品市場產值超過 10 億國際商機，也積極推向民生商用設備、冷鏈物流設備及智慧農業科技等，攜手臺灣產業聚落以群戰策略前進國際市場。\n另外，因應高齡化社會帶動智慧醫療需求，行動輔具結合 IoMT 是必然趨勢，康揚因此成立未來行動實驗室，攜手微軟合作以降低導入 AI 門檻，快速建構專屬數據資料庫。透過微軟 Azure 雲端平台，康揚能將所匯集的資料與使用者數據進行串連並分析後，進一步研發出兼具智慧化與人性化功能的智慧輔具。\n還有沐恩生醫架設於微軟 Azure 平台上的醫學影像判讀助理解決方案（MAIA，Medical Ai Aggregator），以雲端與 AI 進行精準醫療影像判讀，加速並提高醫生判別速度與準確度，目前臺北醫學大學、陽明交通大學、長庚醫院、台北榮總、輔仁大學附設醫院等已皆使用，已拓展至中國與東南亞等市場，其解決方案全面加深了臺灣生醫產業國際競爭力。\n在全球最重要的永續課題方面，由可寧衛（8422）旗下的中衛環保科技，採用 Azure 平台，打造中衛環保科技 B2B 平台透過 AI 與大數據分析將廢棄物處理流程透明化，協助客戶進行供應鏈管理，精準掌控碳排放的收集、改善流程，更形塑「廢棄物管理即服務」（Waste-Management-as-a-service）新商業模式，未來推出 CHASE Sustainability Cloud 企業永續管理解決方案，結合永續合作夥伴打造 ESG 生態系，協助國內外企業掌握 ESG 關鍵指標對症下藥，讓臺灣成為永續環保上的領航者。",
        "keywords": [
            "微軟亞太技術年會",
            "DevDays Asia 2021",
            "勒索病毒",
            "微軟",
            "鉅鋼"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2021-08-10T21:24:00+08:00",
        "link": "https://finance.ettoday.net/news/2052683"
    },
    {
        "title": "今年來漲幅前10大個股大公開！這檔已飆漲逾300%",
        "content": "\n▲股市近期在萬七大關徘徊。（資料照／記者湯興漢攝）\n記者陳心怡／台北報導\n台股近期在萬七大關徘徊，而仔細觀察，從3月底到現在，幾乎都是中小型股在表現，相對地，權值股表現較為疲弱。統計今年來漲幅前10名個股，其中只有2檔是上市股票，另外8檔則都是上櫃股票。\n統計至今年4/13，漲幅前10名個股點序（6485）、先進光（3362）、台康生技（6589）、亞信（3169）、佶優（5452）、高端疫苗（6547）、元鈺（4961）、普誠（6129）、精星（8183）、吉祥全（2491）。\n其中，有7檔為科技電子股，2檔生技股，以及一檔傳產股，另一方面，10檔個股中有超過一半都是OTC中小型股，而不是大家較為熟悉的大型權值股。\n漲幅最大的點序（6485）由於隨身碟、記憶卡控制IC市場大缺貨，加上獲得大客戶訂單挹注，使2020年第四季獲利相較第三季大增逾兩倍，法人看好點序今年全年業績將可望挑戰年成長五成水準。\n\n▲今年來個股漲幅前十名。（圖／記者陳心怡製表）\n再看到跌幅最大前10名，分別為英瑞-KY（1592）、統領（2910）、美德醫療-DR（9103）、地心引力（3629）、和進（3191）、宏易（4530）、生華科（6492）、杭特（3297）、遠雄來（2712）、淳紳（4529）。\n相較於漲幅前10名個股，跌幅前10名個股的族群較為分散，其中包括汽車零組件、百貨、生技、觀光、電機等類股，至於上市上櫃比例則是4檔上市以及6檔上櫃。\n\n▲今年來個股跌幅前十名。（圖／記者陳心怡製表）",
        "keywords": [
            "股市",
            "台股",
            "投資",
            "漲幅",
            "跌幅"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2021-04-15T02:39:00+08:00",
        "link": "https://finance.ettoday.net/news/1960254"
    },
    {
        "title": "獨董反對　富驊入主台翰案喊卡 　",
        "content": "\n▲伺服器機殼廠富驊入主台翰喊卡。（圖／資料照）\n記者周康玉／台北報導\n伺服器機殼廠富驊（5465）日前宣布斥資6.91億元，將收購模具廠台翰（1336）41.16％的股權，並入主台翰董事會取得4席董事席次，然而因台翰獨董莊偉民對此案有意見，今（27）日宣布此案展延到下半年才進行。\n台翰與富驊上月簽署協議書，富驊要以私募方式認購台翰新股，取得26.29%股權，同時購買台僑投資、昱廣投資二家100%股權，間接持有台翰14.87%股權，富驊合計將持有台翰41.16%股權，並且預估交易最快將於6月4日完成交割。\n台翰專注於印表機的塑膠射出、模具，與富驊金屬沖壓件的本業為上下游關係，台翰考量雙方策略聯盟後，可結合雙方人事、採購、研發等資源，降低經營成本，並且快速拓展台翰在電腦、伺服器機殼等事業領域，進一步提升全球塑膠射出佔有率。\n台翰公告指出，董事會雖於5月21日通過與富驊私募案，董事長楊劍平雖已簽署策略聯盟協議書，但因獨立董事莊偉民有意見，經與富驊公司協商後，擬將此案時程展延至下半年再議。 ",
        "keywords": [
            "台翰",
            "富驊",
            "收購",
            "伺服器機殼",
            "模具"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2019-05-27T23:54:00+08:00",
        "link": "https://finance.ettoday.net/news/1454148"
    },
    {
        "title": "州巧盈餘匯回列所得稅4.5億元　啟動買回1500張庫藏股",
        "content": "\n▲州巧科技副總李逸淑。（圖／記者姚惠茹攝）\n記者姚惠茹／台北報導\n州巧科技（3543）今（8）日召開重大訊息說明會，由副總李逸淑說明，受到新冠肺炎疫情影響，董事會決議從今年第4季起，啟動海外子公司盈餘匯回，並依據國際會計準則估計估列所得稅費用約新台幣4.5億元，經評估對公司營運面及股利政策無重大影響，並決議通過庫藏股買回議案。\n李逸淑表示，新冠肺炎疫情發展至今仍持續衝擊全球經濟，再加上中美貿易影響國際情勢處於嚴峻狀態，州巧科技董事會決議，從今年第4季起，啟動海外子公司盈餘匯回，以提高台灣母公司的資金水位、規劃未來投資布局暨響應政府資金回台政策。\n李逸淑指出，州巧科技同時依循國際會計準則(IAS)第12號公報，今年第3季財務報表估計認列子公司累積投資收益相關所產生的所得稅費用約4.5億元。\n李逸淑說明，州巧科技今年上半年合併財務報表股本9億元，現金達20億元，現金部位充足，同時股本溢價的資本公積達17億元，據此2021年預計維持穩定的股利政策。\n同時，李逸淑表示，州巧科技董事會也決議通過庫藏股買回議案，擬從市場上買回1500張的股票，區間價預計每股15.96元~29.58元，預計買回期間從2020年10月12日至2020年12月11日。\n李逸淑指出，主要是為了增進未來資金運用的彈性，所匯回資金將用在州巧科技未來策略展望上，如考量未來開發新事業、南向布局，以及配合光電客戶返台等商機，而中國大陸子公司未來銷售將以大陸地區的內銷為主。\n李逸淑強調，州巧科技未來將持續強化集團營運競爭力，因應全球快速變化的經濟環境，公司將資源整合集中在台灣以利資源能快速運用，做出最快速的戰略布局，進而提升股東最大收益及客戶最好的服務，讓員工與公司一同成長。",
        "keywords": [
            "州巧科技",
            "盈餘",
            "庫藏股"
        ],
        "category": "政治",
        "media": "ETtoday新聞雲",
        "datetime": "2020-10-08T19:04:00+08:00",
        "link": "https://www.ettoday.net/news/20201008/1827553.htm"
    },
    {
        "title": "買到變最大股東！超狂大戶曝「5大買股心法」　吃跌停仍賺千萬",
        "content": "\n記者林妤柔／綜合報導\n股票漲跌常被解讀為是大戶操作，實際上，即使是大戶也可能遇到大賠的狀況。銅板股達人林適中在節目《雲端最有錢》中分享，自己在109年不小心買到變前十大股東，本來預估上看100元，最後卻遇利空消息，差點害自己被套牢。他也分享大戶的5大買股心法，想知道大戶操作的絕對不能錯過！\n林適中表示，選到榮群（8034）這檔股票是因為5G題材，知道榮群在台灣做局端設備的供應商，技術上較有獨到、專屬市場，加上中華電信未來將升級設備，且過去三、四年供應給中華電信的產品自今年開始加大三倍採購量，至少連續有四年到五年的週期，預估未來受惠很大，所以在10幾塊時陸續買進。\n林適中指出，這支股票最起碼30塊起跳，長期目標價為100元，自己在16到20元時買進，如果賣的好一股可賺10塊錢以上。另外，他發現十大股東持股比例低、籌碼散亂，高層無法倒貨，裡頭員工又很務實，所以盡可能地多買股票，不知不覺就成為最大股東。\n\n▲大戶分享自己的買股心法。（圖／翻攝自雲端最有錢）\n起初40幾塊沒賣掉，結果剛好遇到利空消息，導致股票跌停鎖死。林適中表示，遇到這種狀況，他會把所有原本想像的事情擦掉，問自己「如果現在空手會想買嗎？」如果答案是「再觀望」，就會出脫手中股票，他等到跌停打開就全數賣光手中股票，也慶幸自己沒賠到錢，由於在低點買入，所以獲益仍上看千萬。\n林適中指出，股市大賺、大賠是常態，從不覺得大賺是對的、大賠是錯的，這些都是必經的，只是要知道如何趨吉避凶，調整自我心態調整，「儘管賠再多錢，我睡飽前都會想清楚自己忽略哪個地方，導致賠錢，盡量不犯以前的錯，更謹慎看自己發現的機會，是否真有那麼好。」他也分享大戶的5大買股心法，分別為沒有爾虞我詐、沒有吃貨、看好就買、看不好就賣、換股，只要放鬆心情，就能悠然面對股海的一切變化。",
        "keywords": [
            "雲端最有錢",
            "大戶",
            "買股",
            "林適中"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2020-09-18T20:08:00+08:00",
        "link": "https://finance.ettoday.net/news/1812272"
    },
    {
        "title": "將公布第3劑抗Delta數據「聯亞藥漲4％」！　高端也漲1％",
        "content": "\n▲疫苗股開高。（示意圖／記者湯興漢攝）\n記者廖婕妤／綜合報導\n高端疫苗（6547）新冠疫苗開打至今，已有16人通報不良反應，高端今日早盤上漲逾1％；聯亞疫苗第3劑對抗Delta變種病毒的數據將於今日出爐，聯亞藥（6562）早盤上漲逾4％。\n高端疫苗（6547）今日以282.5元開出，上漲1.5元；至於其他概念股表現，基亞（3176）以60.2元開出，上漲2％；云辰（2390）以22.9元開出，上漲1％。\n聯亞藥（6562）今日早盤上漲4％，最高來到123元，最低116元，振幅逾5％，價差7元。\n另外，東洋（4105）今日以79.3元開出，上漲0.7元；台康生技（6589）今日以126.5元開出，上漲0.5元；國光生（4142）以51.7元開出，上漲1％。",
        "keywords": [
            "高端",
            "聯亞藥",
            "疫苗",
            "新冠疫情"
        ],
        "category": "財經",
        "media": "ETtoday新聞雲",
        "datetime": "2021-09-03T09:04:00+08:00",
        "link": "https://www.ettoday.net/news/20210903/2070921.htm"
    },
    {
        "title": "睡飽數錢！「百億炒手」夫妻檔聯手娛樂大亨俞惟中　掏空悠克遭訴",
        "content": "\n記者黃宥寧／台北報導\n股市號稱「百億炒手」的陳聰明夫妻涉嫌以收購股票入主上市公司悠克國際後，從2016年到2018年間，炒作悠克國際（6131）、連知名本土劇《甘味人生》製作人兼上櫃公司昇華娛樂（4806）董事長俞惟中也「參一咖」，炒作上億元假交易，甚至掏空公司資產，不法所得共5.4億多元。台北地檢署依《違反證交法》等罪起訴陳聰明夫婦及配合掏空娛樂大亨俞惟中共14人。\n股市知名炒手陳聰明超愛炒股，過去因上櫃公司和旺（5505）1審判1年8個月，緩刑5年確定；2018年又涉嫌樂陞炒股案全身而退，但陳聰明、蔣寶夏夫婦，因為積欠券商及金主高達20億元，安分沒多久又積極的尋找可炒作標的。\n他們得知股票上市悠克國際公司從2015年爆發經營權糾紛、股票一路下跌，夫妻倆認為有跡可趁，於2017年入主悠克後，擔任「影子董事」，使用人頭證券帳戶進行相對成交，抬高股價，並藉由各種投資案掏空公司，當中還有墾丁知名休閒農場。\n經檢調抽絲剝繭積極調查下，發現2017年6月間，陳聰明夫婦得知娛樂大亨俞惟中力邀投資者投資上櫃的昇華娛樂，甚至意圖拉抬昇華股價，雙方密謀由俞惟中暗自協調主要股東出售股權，陳聰明夫婦則從同年9月起以人頭大量買進昇華股票。\n昇華娛樂股票為台灣第一家專以電視劇製作為主的掛牌上櫃公司，作品包括《小資女孩向前衝》、《甘味人生》等高收視率戲劇，尤其鄉土劇最廣受歡迎，近年的事業版圖更橫跨兩岸三地。\n\n▲（左起）俞惟中、陳聰明、蔣寶夏。（圖／記者黃彥傑、劉昌松攝）\n陳聰明夫婦則於同年9月起以人頭大量買進昇華股票，2017年底入主悠克後，更用悠克公司名義大量買進昇華，2018年4月已成為昇華最大股東，未料前年4月昇華因涉假交易及背信罪遭檢調搜索，股價重挫，陳聰明夫婦為避免虧損，竟假藉投資昇華，甚至找到捧紅醜比頭、蛋黃哥爆紅推手，股票上市「飛耀文創」董事長王國信，挪用9千萬護盤，俞惟中更在當中獲取1千萬報酬。\n檢調往下繼續追蹤調查發現，俞惟中在擔任昇華董座時，為了想使用借款，默默將公司增資1億元好登上興櫃，另外為了做高營業額並逃漏稅374萬餘元，虛設多家紙上公司，進行假交易。\n庭訊時，陳聰明表示完全不知情，都是妻子蔣寶夏所為，蔣寶夏坦承不諱且一人扛下並清楚交代掏空過程。檢方因此建議法院予評估量刑；俞惟中則辯稱所有的投資為合法，但辯詞未獲檢方採信，依違反《公司法》、《稅捐稽徵法》起訴。飛躍文創負責人王國信則被認定是整起密謀的「工具人」，在不知情的情況下獲不起訴處分。\n\n6瓶燕窩（60公克/瓶）＋2瓶龜鹿（60毫升/瓶）\n女拒當小三...他烘爐地神明面前強吻　噁喊：要喝牛奶不需養牛\n搭船遠征平潭偷情　環保董娘吃人夫「啾」聲露餡「激戰數不清」",
        "keywords": [
            "陳聰明",
            "俞惟中",
            "掏空",
            "股票",
            "炒作",
            "悠克",
            "昇華娛樂",
            "王國信",
            "飛躍文創"
        ],
        "category": "社會",
        "media": "ETtoday新聞雲",
        "datetime": "2020-12-14T13:24:00+08:00",
        "link": "https://www.ettoday.net/news/20201214/1875898.htm"
    },
    {
        "title": "中航股東會通過配發每股現金股利1.6元　兩艘新造船增值逾7.5億　",
        "content": "\n▲中航經理戴聖堅主持股東會。(圖／記者張佩芬攝)\n記者張佩芬／台北報導\n中航(2612)今(31)日召開股東會，通過配發現金股利1.6元，會上小股東對於公司去年年底出售台航(2617)股票，虧損1.19億元提出質疑，公司總經理戴聖堅指出，售股主要是為造新船籌措資金，今年5月訂造兩艘21萬噸紐卡斯爾極限型散裝船，每艘造價5,850萬美元，目前造價逾7,200萬美元，增值逾2,700萬美元。\n超過3位小股東對於中航出售台航股票一再提出疑問，認為台航獲利良好為何要出售，且虧損上億，中航財務長孫賢中說明公司改投資其他股票也有不錯成果。\n中航今年上半年因為持有的陽明(2609)、中菲行(5609)、陸海(5603)等股價飆高，業外獲利高達9.91億元，歸屬母公司業主淨利10.26億元，EPS5.20元，獲利在散裝航運股中稱冠。\n不過中航7月的單月自結損益，月內因轉投資的陽明、中菲行、陸海、中櫃（2613）等股票股價下跌，列了未實現金融評價損失，造成單月虧損1.44億元，稅後EPS-0.73元。\n在本業部份，中航上半年本業獲利0.35億元，因公司第二季有兩艘船換約，第三季也有兩艘換約，日租大幅提高，獲利也將明顯提升，目前一年期租約價在2.7萬美元左右。\n中航目前有10艘海岬型散裝船，今年5月向青島北海船廠簽約建造2艘21萬載重噸紐卡斯爾極限型（Newcastlemax）高規格環保節能散裝輪，每艘造價5,850萬美元，預定於2023年交船。\n下半年本業受惠於海岬型日租金大漲，第4季有兩艘船換約，本業獲利將會拉高，業外的股票投資也有機會因股價回升而獲利。",
        "keywords": [
            "中航"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2021-08-31T11:26:00+08:00",
        "link": "https://finance.ettoday.net/news/2068416"
    },
    {
        "title": "工研院技轉「泡沫式人工腦膜」　台生材6／5上櫃掛牌",
        "content": "\n▲左起為工研院副院長彭裕民、經濟部技術處處長羅達生、行政院政務委員龔明鑫、工研院院長劉文雄、輔仁大學附設醫院副院長江清泉、台生材總經理廖俊仁。（圖／記者姚惠茹攝）\n記者姚惠茹／台北報導\n台灣生醫材料（6649）為工研院醫材領域首家新創上櫃公司，今天（21日）舉辦創新成果發表會，除了技轉自工研院的「泡沫式人工腦膜」、「退化性關節炎組織修復再生產品」，還有全球唯一的「腦中風血栓負壓移除導管系統」，並做到台灣研發、美國代工的權威地位。\n台生材由5位工研院背景出身的博士成立，為台灣少數具備從需求到上市完整醫材產品開發團隊，預計6月5日正式上櫃，而在新竹生醫園區建置的新廠也將在明年6月完工，預計建立可以達到10萬套產能的量產線，以未來供應國內各大醫院。\n\n▲台生材「腦中風血栓負壓移除導管系統」。（圖／記者姚惠茹攝）\n工研院劉文雄表示，台生材是工研院催生的新創公司，並技轉「泡沫式人工腦膜」技術，打破過去傳統腦組織手術完成後，還要小心翼翼修補腦膜，確保腦脊液滲漏、腦組織沾黏、避免感染及不良組織反應的問題。\n經濟部技術處處長羅達生指出，台生材的研發實力獲得美國矽谷公司Incept青睞，共同合作研發「腦中風血栓負壓移除導管系統」，並做到台灣研發、美國代工的權威地位，顯示國內自主研發的生醫成果，獲得世界級的肯定。\n\n▲台生材總經理廖俊仁。（圖／記者姚惠茹攝）\n台生材總經理廖俊仁表示，「泡沫式人工腦膜」的靈感來自可樂，是以高壓二氧化碳和膠原蛋白製作泡沫式人工腦膜，透過腦膜注射槍擠出，只要數10秒鐘即能凝固成為固態膠體，迅速覆蓋、貼合腦膜缺損區域，獲得全球專利，並通過台灣衛福部認證，正式在國內的醫療院所應用。\n至於「腦中風血栓負壓移除導管系統」，廖俊仁表示，其中包括腦血管栓塞血塊吸引移除幫浦系統和導引腦部血管手術的鎳鈦導絲2項產品，在腦血管栓塞血塊吸引移除幫浦系統方面，已通過美國FDA，至於系統中的鎳鈦導絲也力拚明年初取證，搶攻全球前二名市佔。\n廖俊仁補充，鎳鈦導絲主要為引導用途，大約0.35mm，運用台灣的晶圓切割技術來分割，技術獨步全球，並由美國代工組裝，搭配血栓負壓移除導管可以吸除中風血塊，直接搶攻全球7億美元的缺血性腦中風市場商機。\n\n▲台生材腦中風血栓負壓移除導管與導絲示意圖。（圖／記者姚惠茹攝）",
        "keywords": [
            "工研院",
            "台生材",
            "泡沫式人工腦膜",
            "腦中風血栓負壓移除導管系統"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2019-05-21T14:55:00+08:00",
        "link": "https://finance.ettoday.net/news/1449478"
    },
    {
        "title": "富堡(8929)  本公司董事會決議召開102年度股東常會相關事宜。",
        "content": "發言時間   102/03/2216:07:02\n發言人  葉倚妡  發言人職稱  財務部處長  發言人電話  03-352-9862\n\n主旨 : 本公司董事會決議召開102年度股東常會相關事宜。\n符合條款第17款\n事實發生日102/03/22\n說明\n\n1.董事會決議日期:102/03/22\r\n2.股東會召開日期:102/06/21\r\n3.股東會召開地點:桃園縣蘆竹鄉南山路二段205巷14號(本公司桃園廠3樓)\r\n4.召集事由:\r\n(一)報告事項：\n1.本公司101年度營業報告\n2.監察人審查101年度決算表冊報告書。\n3.101年度對外背書保證辦理情形報告。\n4.本公司首次採用國際財務報導準則（IFRSs），可分配盈餘\n調整之情形及特別盈餘公積提列數額報告。\n5.本公司發行國內第一次有擔保轉換公司債執行情況報告。\n(二)承認事項：\n1.承認本公司101年度營業報告書及財務報表案。\n2.承認本公司101年度盈餘分配案。\n(三)討論事項：\n1.本公司101 年度盈餘轉增資發行新股案。\n2.本公司辦理私募普通股案。\n(四)臨時動議。\n(五)散會。\n5.停止過戶起始日期:102/04/23\r\n6.停止過戶截止日期:102/06/21\r\n7.其他應敘明事項:無。\n以上資料均由各公司依發言當時所屬市場別之規定申報後，由本系統對外公佈，資料如有虛偽不實，均由該公司負責.\n\n",
        "keywords": [],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2013-03-22T16:07:00+08:00",
        "link": "https://finance.ettoday.net/news/179970"
    },
    {
        "title": "遠雄港新增鄰近倉儲客戶加大陸轉口貨銳增　下半年業績大爆發",
        "content": "\n▲遠雄港吸收了鄰近倉儲逾約半數客戶。（圖／遠雄港提供）\n記者張佩芬／台北報導\n遠雄港(5607)今(11)日董事會通過上半年營收11.12億元，稅前淨利3.97億元，本期淨利3.14億元，獲利2.48億元，EPS1.08元，優於去年的0.70元。公司指出，鄰近某倉儲因已決定提早結束，客戶轉到遠航港，加上近期大陸疫情惡化，經台灣轉口貨銳增，業務激增，7月營收首度破兩億元，達2.07億元，年增25.18%。\n原規劃明年首季結束營業的鄰近同業，因決定提前在今年年底結束營業，數十家客戶陸續轉到遠雄港，估計到年底每月可增加約上萬噸貨，加上大陸因為疫情惡化，長程線貨機不在大陸過夜，陸籍航空公司飛歐美也儘量不過夜，整體市場運班明顯減少，客機航班銳減也少了機腹載貨空間，讓貨運運力明顯減少，很多貨轉到台灣來，使得遠雄港業務量大增，下半年業績特別看好。\n遠雄港指出，公司原半自動化作業系統去年年底開始建置全自動化作業系統，目前正陸續完工啟用，讓公司作業能量明顯提高，可以因應市場需求。",
        "keywords": [
            "遠雄港"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2021-08-11T15:58:00+08:00",
        "link": "https://finance.ettoday.net/news/2053515"
    },
    {
        "title": "易飛網集團代理防疫神器「量子天使」　國內研發團隊耗時17年完成",
        "content": "\n▲易飛網集團董事長周育蔚覺得能擔任「量子天使」總代理是大善因緣。（圖／易飛網提供）\n記者張佩芬／台北報導\n易飛網集團（2734）旗下的飛買家，今年2月拿到國內研發團隊從2003年SARS爆發後就開始研發，耗時17年才成功並量產的「量子天使1號」長效新型冠狀病毒速清劑總代理權，目前包括桃園機捷、台灣虎航、宏達電、新日興與外貿協會等兩百多個單位與醫療診所等都有採購使用。\n從事機票與旅遊產品銷售22年的易飛網（ezfly ），因為新冠肺炎疫情，原靠著國內旅遊，旅遊產品還有約四成的營收，本月份估計僅剩一成左右，集團董事長周育蔚因為與前衛福部部長林奏延領軍的「量子天使1號」研發團隊，包括首位前往武漢取得新冠病毒資訊的前柳營奇美醫院院長莊銀清、中央大學光電科學與工程學系教授張榮森等熟識，拿下該產品總代理權。\n周育蔚指出，去年疫情剛爆發時，他就思考如何帶領集團轉型及兼顧既有旅遊運輸本業，因此其提出「安全運輸」、「安心旅遊」、「安穩防疫」的三安策略。藉由其集團子公司這幾年於生技產業之涉獵與資源積累，總代理亞洲生化科技公司的防疫神器：「量子天使1號」。\n周育蔚覺得能銷售「量子天使1號」，是賺錢還能做善事的好工作大善因緣，該產品跨醫學、光電科技領域整合，並經「長庚醫學大學新興病毒研究中心P3實驗室」以covid-19病毒株實測可99.9％抑制新型冠狀病毒及出具正式報告。\n這項產品於環境防疫上最值一提之處便在於它的「長效性」！傳統噴消用品如酒精、次氯酸水（或其衍伸品與再製品），一般噴消後於該環境空間中5-25分鐘可有效滅抑菌（酒精的防護性5分鐘，次氯酸水的防護性25分鐘）：意即噴消後在25分鐘內如有染疫者碰觸該噴消區域，該受接觸環境仍為安全狀態；惟第25分鐘後到下一次再噴消前，該環境空間則暴露在安全防疫的時間空窗中。\n而「量子天使」恰可以填補此一安全防疫的時間空窗，主要的原因在於它是一個半永久性的產品，於數以萬千計的眾多清消商品中，具有獨一無二、其他產品難望項背的「長效性」功能。\n根據實際檢測，「量子天使」於噴灑後可於物體表面存留達數個月之久，並且經光照後越使用效果益佳；而在商業推廣及使用上，其則嚴謹地以7天作為一個效期單位（即此次噴完及20分鐘光照後，下一次再噴消，已是7天後的事）。\n面對疫情，台灣國人良好的衛生習慣、防疫意識、政府政令之宣導向來成效斐然，除特殊連結，人傳人的情況相對較少。此次疫情爆發，環境傳染實為主要破口：染疫者四處移動所造成的環境受染，在其他人不知情的情況下，又碰觸受染環境，於是疫情一發不可收拾。\n小至賣場超市的提籃推車、大樓公用電梯的樓層按鈕面板、便利超商的冰櫃拉把、商家收銀台或物品打包台、第一線防疫勤務人員的外部衣物；大至移工宿舍、重要機構單位辦工場域、醫療機構、染疫者安置處所、防疫旅館、科技電子廠、大型工廠、快篩處、大眾交通運輸、軍營、軍艦….都是環境傳染常見的場域。\n上述這些場域或物件，有甚者幾乎每小時便以酒精/次氯酸水進行噴消，惟無論噴消的時間間隔再怎麼縮短，猶有防疫上的時間空窗，環境傳染的情況與風險破口依然存續。而「量子天使」的長效性，恰可填補、防護此一缺口。\n「量子天使」的物理消殺特性與無色無味，有別於傳統的酒精/次氯酸水（化學性質），使其更能廣泛運用於相關須防護場域，如仍有病人的病房、高熱源介面處、第一線勤務人員之衣物外部，普羅大眾之口罩（噴於外部、以利受光；非化學性，不傷熔噴布）。\n目前看到坊間有許多機構單位將人員分成A、B兩組，採錯開上班時間模式，惟此僅能減少人員互動，A、B兩組人員仍在同一上班環境場域；倘A組人員將病毒沾留工作場域，B組人員上班依舊會被受汙染的環境所傳染。如未能從環境防疫徹底做起，恐仍徒勞少功，「量子天使」可完整有效防護及落實環境防疫。",
        "keywords": [
            "易飛網"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2021-06-19T20:28:00+08:00",
        "link": "https://finance.ettoday.net/news/2010888"
    },
    {
        "title": "信紘上半年EPS 1.41元　半導體工程案接單創新高",
        "content": "\n▲半導體設備廠信紘科看好下半年半導體業持續資本支出，目前手中訂單量創歷史新高。（圖／資料照）\n記者高兆麟／綜合報導\n半導體設備廠信紘科技(6667)公布上半年合併營收為新台幣7.97億元，受惠於主要客戶加大資本支出於建廠擴產上，帶動公司旗下設備以及拆移機工程服務的需求依舊保持暢旺，挹注上半年營收表現年增15.52％，營業毛利1.7億元，年增43.83％，稅後歸屬於母公司淨利5,615萬元，年增42.49％，稅後每股盈餘(EPS) 1.41元，年增25.89％，營收與獲利皆較去年上半年成長。\n信紘科表示，從上半年產品別結構來看，高科技產業製程之廠務供應系統整合、綠色製程解決方案的營收比重分別為83％、14％，其受惠於半導體、電子等產業主要客戶擴建新廠與增加產能的需求下，推進整體營收規模放大，但在公司致力執行產品組合結構優化、成本與費用嚴控下，貢獻上半年整體營業毛利率、稅後淨利率分別站穩21.33％、7.04％的水準。\n信紘科進一步表示，上半年受惠國際半導體大廠客戶建廠及擴產計畫的腳步不停歇，帶動整體化學供應系統、研磨液供應系統等業務成長，拆移機工程服務的需求也保持暢旺，信紘科仍持續提升於客戶服務項目的滲透率，創造公司保持良好的訂單能見度，並對整體營運帶來正面挹注。\n信紘科7月合併營收為新台幣1.16億元，受惠於主要客戶包括竹科晶圓廠、南科先進製程廠的建置及擴充等進入設備裝機階段，整體施作工程如預期進度，加上穩定拆移機工程服務的需求，貢獻7月營收較去年同期成長9.37％；累計1至7月合併營收達新台幣9.13億元，較去年同期成長14.70％。\n展望2021年下半年，受惠於終端市場需求暢旺，全球資本支出持續加大投資，信紘科維持審慎樂觀看法，惟對於整體市場結構性供不應求及疫情所帶來原物料成本、客戶工程進度等的不確定性因子持續關注並保持彈性，然隨著主要半導體客戶建廠、擴產的計劃持續進行，目前信紘科已接單未認列的在手工程案量創歷史新高水位，將持續挹注公司未來長期的營運成長動能。\r\n ",
        "keywords": [
            "信紘",
            "工程",
            "半導體"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2021-08-12T10:42:00+08:00",
        "link": "https://finance.ettoday.net/news/2054021"
    },
    {
        "title": "志豐電子(3206)  公告本公司更換簽證會計師事務所及簽證會計師",
        "content": "發言時間   101/09/1914:49:22\n發言人  危建國  發言人職稱  財務副總經理  發言人電話  02-2809-5651\n\n主旨 : 公告本公司更換簽證會計師事務所及簽證會計師\n符合條款第7款\n事實發生日101/09/19\n說明\n\n1.董事會通過日期(事實發生日):101/09/19\r\n2.舊會計師事務所名稱:鼎信聯合會計師事務所\r\n3.舊任簽證會計師姓名1:諶清\r\n4.舊任簽證會計師姓名2:吳孟達\r\n5.新會計師事務所名稱:安侯建業聯合會計事務所\r\n6.新任簽證會計師姓名1:黃柏淑\r\n7.新任簽證會計師姓名2:俞安恬\r\n8.變更會計師之原因:\r\n本公司為因應未來整體經營管理及發展考量之需要\r\n9.說明係由公司主動終止委任或不再繼續委任或前任會計師主動終止委任\r\n或不再繼續接受委任:\r\n公司主動終止委任\r\n10.公司通知或接獲通知終止之日期:101/09/19\r\n11.最近二年度已申報或即將編製之財務報告是否曾經會計師調整或提出內\r\n部控制重大改進事項之建議:\r\n否\r\n12.公司對上開調整或建議事項有無不同意見(若有不同意見，請詳細說明每\r\n一事項之性質、公司原處理方法與最後處理結果暨繼任會計師對各該事\r\n項之書面意見):\r\n不適用\r\n13.公司正式委任繼任會計師前，是否曾就上開前任會計師所做調整及建議\r\n事項之處理及其對財務報表可能簽發之意見，諮詢該會計師(若有，請輸\r\n入詢問事項及結果):\r\n不適用\r\n14.說明是否授權前任會計師對繼任會計師所提合理之詢問(包括上開所述不\r\n同意見之情事)充分回答:\r\n是\r\n15.其他應敘明事項:\r\n無\n以上資料均由各公司依發言當時所屬市場別之規定申報後，由本系統對外公佈，資料如有虛偽不實，均由該公司負責.\n\n",
        "keywords": [],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2012-09-19T14:49:00+08:00",
        "link": "https://finance.ettoday.net/news/104514"
    },
    {
        "title": "志豐電子(3206)  公告本公司總經理異動",
        "content": "發言時間   101/06/1918:49:51\n發言人  危建國  發言人職稱  財務副總經理  發言人電話  02-2809-5651\n\n主旨 : 公告本公司總經理異動\n符合條款第6款\n事實發生日101/06/19\n說明\n\n1.董事會決議日期或發生變動日期:101/06/19\r\n2.舊任者姓名及簡歷:林純正志豐電子股份有限公司副董事長兼總經理\r\n3.新任者姓名及簡歷:張演堂志豐電子股份有限公司董事長\r\n4.異動情形（請輸入「辭職」、「職務調整」、「資遣」、「退休」、「死亡」或「新\r\n任」）:辭職\r\n5.異動原因:為因應公司營運成長需要，由董事長張演堂兼任總經理職務。\r\n6.新任生效日期:101/6/19\r\n7.其他應敘明事項:無\n以上資料均由各公司依發言當時所屬市場別之規定申報後，由本系統對外公佈，資料如有虛偽不實，均由該公司負責.\n\n",
        "keywords": [],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2012-06-19T18:49:00+08:00",
        "link": "https://finance.ettoday.net/news/61504"
    },
    {
        "title": "益航第二季EPS0.07元　第三季海運好、百貨受大陸疫情拖累",
        "content": "\n▲益航今年一月新交的8.2萬噸「永陽輪」。（圖／益航提供）\n記者張佩芬／台北報導\n益航(2601)今日公布上半年營收34.44億元，營業毛利20.91億元，營業利益4.10億元，稅前淨利1.90億元，本期淨利4,989萬元，歸屬於母公司業主淨利4,743萬元，EPS 0.07元。公司高階指出，上半年獲利主要來自海運，第三季海運獲利還將加高，子公司大洋-KY(5907)因中國大陸疫情升高，還有待觀察。\n益航第二季營收16.56億元，獲利0.46億元，EPS 0.06元，其中海運營收3.26億元，稅前獲利8,250萬元，稅後獲利4千多萬；大洋營收12.88億元，稅前獲利約7,900萬元，但稅後僅剩300多萬元，主要是因大陸各省，甚至各縣市各自為政，每一個縣市的百貨公司單獨計稅，賺錢的店所繳的稅不能用來抵賠錢的店稅負。\n由於第三季是百貨業淡季，加上去年第三季有消費券刺激買氣，今年沒有，還碰上Delta疫情肆虐，百貨部分不太樂觀，海運部分就相當看好，下周公司有一艘8.2萬噸卡爾薩姆型船交船，已簽有4加1年長約，享有穩定獲利，9月一艘船換約，新約價高許多，可以增添不少營收獲利。\n海運的新船與新約價在第四季可以完整表現，百貨業也進入旺季，全季業績估計可以明顯增長。",
        "keywords": [
            "益航"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2021-08-16T19:28:00+08:00",
        "link": "https://finance.ettoday.net/news/2057280"
    },
    {
        "title": "建達國際(6118)  本公司因配合會計師事務所內部組織調整更換會計師",
        "content": "發言時間   102/03/2616:01:29\n發言人  黃聖元  發言人職稱  副總經理  發言人電話  (02)22191600-3939\n\n主旨 : 本公司因配合會計師事務所內部組織調整更換會計師\n符合條款第7款\n事實發生日102/03/26\n說明\n\n1.董事會通過日期(事實發生日):102/03/26\r\n2.舊會計師事務所名稱:勤業眾信聯合會計師事務所\r\n3.舊任簽證會計師姓名1:徐文亞\r\n4.舊任簽證會計師姓名2:賴冠仲\r\n5.新會計師事務所名稱:勤業眾信聯合會計師事務所\r\n6.新任簽證會計師姓名1:徐文亞\r\n7.新任簽證會計師姓名2:鄭淂蓁\r\n8.變更會計師之原因:\r\n係由勤業眾信聯合會計師事務所內部組織調整\r\n9.說明係由公司主動終止委任或不再繼續委任或前任會計師主動終止委任\r\n或不再繼續接受委任:\r\n不適用\r\n10.公司通知或接獲通知終止之日期:102/01/07\r\n11.最近二年度已申報或即將編製之財務報告是否曾經會計師調整或提出內\r\n部控制重大改進事項之建議:\r\n不適用\r\n12.公司對上開調整或建議事項有無不同意見(若有不同意見，請詳細說明每\r\n一事項之性質、公司原處理方法與最後處理結果暨繼任會計師對各該事\r\n項之書面意見):\r\n不適用\r\n13.公司正式委任繼任會計師前，是否曾就上開前任會計師所做調整及建議\r\n事項之處理及其對財務報表可能簽發之意見，諮詢該會計師(若有，請輸\r\n入詢問事項及結果):\r\n不適用\r\n14.說明是否授權前任會計師對繼任會計師所提合理之詢問(包括上開所述不\r\n同意見之情事)充分回答:\r\n不適用\r\n15.其他應敘明事項:\r\n不適用\n以上資料均由各公司依發言當時所屬市場別之規定申報後，由本系統對外公佈，資料如有虛偽不實，均由該公司負責.\n\n",
        "keywords": [],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2013-03-26T16:01:00+08:00",
        "link": "https://finance.ettoday.net/news/182459"
    },
    {
        "title": "將公布第3劑抗Delta數據「聯亞藥漲4％」！　高端也漲1％",
        "content": "\n▲疫苗股開高。（示意圖／記者湯興漢攝）\n記者廖婕妤／綜合報導\n高端疫苗（6547）新冠疫苗開打至今，已有16人通報不良反應，高端今日早盤上漲逾1％；聯亞疫苗第3劑對抗Delta變種病毒的數據將於今日出爐，聯亞藥（6562）早盤上漲逾4％。\n高端疫苗（6547）今日以282.5元開出，上漲1.5元；至於其他概念股表現，基亞（3176）以60.2元開出，上漲2％；云辰（2390）以22.9元開出，上漲1％。\n聯亞藥（6562）今日早盤上漲4％，最高來到123元，最低116元，振幅逾5％，價差7元。\n另外，東洋（4105）今日以79.3元開出，上漲0.7元；台康生技（6589）今日以126.5元開出，上漲0.5元；國光生（4142）以51.7元開出，上漲1％。",
        "keywords": [
            "高端",
            "聯亞藥",
            "疫苗",
            "新冠疫情"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2021-09-03T09:04:00+08:00",
        "link": "https://finance.ettoday.net/news/2070921"
    },
    {
        "title": "台積電法說會後連兩交易日大跌　市值蒸發逾9350億",
        "content": "\n▲台積電上周法說會後，股價連續走跌，相關供應鏈也受到影響下跌。（圖／路透社）\n記者高兆麟／綜合報導\n晶圓代工龍頭台積電(2330)早盤股價續跌!這也已經是台積電法說會後第二個交易日連跌，早盤股價一度跌破580元大關，光是這兩個交易日市值就蒸發了超過8000億元。\n受到台積電法說會毛利率及營業利益率降低影響，台積電連續兩交易日走跌，上週五單日股價就大跌25元，以超過4%跌幅收在589元，跌破月線，今日早盤股價續跌，最低下跌11元，來到578元，跌幅約1.9%，不過之後稍稍回升，力守580元大關。\n由於台積電股價走跌，相關產業鏈表現也受到影響，其中聯電(2303)股價也連跌2日，今日早盤下跌1元，跌幅約1.86%，相關供應鏈也受到影響，如家登(3680)、精材(3374)、均豪(5443)、環球晶(6488)等都下跌。\n台積電上周四舉行法說會公布Q2財報及對Q3展望，儘管Q2營收達3624.1億元，季增近2.7%，但毛利率和營業利益率雙降，單季獲利季減3.8%。\n儘管台積電預估Q3營收將介於146億美元至149億美元之間，較上季成長9.5%到11.7%，平均毛利率介於49.5%至51.5%，營業利益率介於38.5%至40.5%之間，和多數外資的預估相當，但法人解讀，由於資本支出提高，回收壓力大，毛利率表現因此受到影響，最好的狀態就是50%。\n受台積電法說會消息影響，台積電股價連兩日大跌，16日單日下跌25元，單日市值蒸發6500億元，今日早盤續跌，最大跌11元，市值最多減少2850億元，加總起來，法說會後，台積電在這兩個交易日市值蒸發了9350億元。",
        "keywords": [
            "台積電",
            "2330",
            "半導體"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2021-07-19T11:35:00+08:00",
        "link": "https://finance.ettoday.net/news/2034242"
    }
]
