[
    {
        "title": "台微醫上櫃首日漲逾20%　啟動掛牌蜜月行情",
        "content": "\n▲台微醫董事長梁晃千（左四）帶領經營團隊進行掛牌上櫃敲鑼儀式。（圖／台微醫提供）\n記者姚惠茹／台北報導\n台微醫（6767）今（25）日以承銷價30元掛牌上櫃，早盤股價一度來到37.9元，漲幅逾26%，上演蜜月行情，主要聚焦微創脊椎手術，研發脊椎骨融合手術、椎體塌陷手術、骨水泥等相關產品，未來預計與AI機器人、脊椎導航系統公司攜手合作，在精準醫療領域持續提升產品滲透率。\n主辦券商凱基證券表示，由於台微醫產業前景看好，投資人申購意願相當踴躍，短短三天湧入168,666筆申購筆數，超額認購高達208.75倍，中籤率僅為0.47％，顯示投資人非常看好台微醫掛牌後之表現。\n台微醫表示，持續創新研發微創脊椎手術相關解決方案超過十年，主要針對臨床未被滿足的需求（clinical unmet need)出發，進行新產品開發，具備高效率執行醫材開發流程能力，從行銷端確認開發標的的市場價值後，研發與法務部門會進行專利評估分析。\n台微醫指出，進入產品設計開發流程，由法規部門加速產品在各國認證的時間，提升產品上市的速度，目前已成功銷售至美國、台灣、中國、馬來西亞與菲律賓等十多個國家，並成功布局巴西、哥倫比亞等中南美國家市場，預計在產品發展與海外業務拓展下，挹注營收獲利進一步成長。\n台微醫說明，目前已建置完善的醫療器材品質系統以符合臨床產品需求，竹東與竹北兩個廠區均取得ISO 13485以及台灣醫材GMP認證，產品已在美國、中國大陸、歐盟、台灣、東南亞國家獲得總數多達33案的販售許可證，智財也在美國、中國大陸、歐盟、台灣及日本等地取得共29件專利。\n台微醫補充，脊椎醫材市場因全球老年人口及平均夀命不斷攀升、生活品質提升，再加上微創手術技術持續精進，依IEK研究報告顯示，預估114年，脊椎醫材市場規模將成長至129億美元，年複合成長率為4.4%，成長率為骨科醫材產業中最高，發展趨勢看好。\n展望營運，台微醫強調，持續深化在產品研發、專利佈局能量，針對精準醫療領域、複合式材料產品開發、脊椎前期病症都會有相關的新產品陸續上市，還會進一步擴展海內外通路，以高附加價值產品、多元通路與專業服務等能力，擴大營運經濟規模，讓營收獲利持續穩健成長。",
        "keywords": [
            "台微醫",
            "上櫃"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2021-01-25T10:51:00+08:00",
        "link": "https://finance.ettoday.net/news/1906512"
    },
    {
        "title": "沙灘車高毛利加持！宏佳騰營收獲利雙創新高　看好解封帶來反彈動能",
        "content": "\n▲宏佳騰電動機車今年銷售量約有3000輛左右，市占率約10%，穩居市佔第二，圖為Ai-1 Ultra ABS。（圖／翻攝宏佳騰智慧電車）\n記者高兆麟／綜合報導\n機車大廠宏佳騰（1599）上半年合併營收為新台幣15.44億元，年增34.71%，稅後淨利1.56億元，EPS為2.11元，年增229.69%；營收、獲利雙創同期新高，也由於產品組合的改變，使得獲利成長幅度優於營收成長幅度。此外，宏佳騰7月營收新台幣2.91億元，年增38.49%；1~7月累計營收新台幣18.35億元，年增35.29%，營運表現持續亮眼。\n宏佳騰董事長鍾杰霖表示，後疫情時代，民眾已經將防疫措施視為生活的日常，加上歐美各國陸續解封，帶動Polaris與YAMAHA兩大ATV（沙灘車）廠持續拉貨；加上內銷部分高CP值、具智慧科技的電動車銷售也持續獲得消費者青睞，因此讓宏佳騰上半年繳出一張漂亮的成績單。\n隨著歐美各國疫苗施打率逐漸提升，也陸續傳出解封的好消息，隨之而來的是戶外活動傾巢而出，不論是服飾、休閒用品…都可望直接受惠。台灣是全球沙灘車生產大國，歐美對於沙灘車供不應求的狀況從去年即可看見，且這股成長力道一直到今年上半年都持續存在。因此當沙灘車這一類高毛利產品的需求暢旺時，便可為宏佳騰的營運帶來明顯動能。\n除了沙灘車外，高CP值、重智慧、安全性高的電動機車也是推動宏佳騰營收成長的另一個關鍵。根據經濟部電動機車產業網的數據顯示，截至目前為止，宏佳騰電動機車今年銷售量約有3000輛左右，市占率約10%，穩居市佔第二。宏佳騰執行長林東閔表示，6月中推出的Ai-1 Ultra ABS以更具智慧的九大有感升級搭配超親民入手價為號召，一推出就擄獲消費者的心，成為宏佳騰目前旗下電動車款銷售冠軍。而其所搭載的CROXERA 6智慧儀表不僅讓宏佳騰智慧電車的智慧程度大幅調升，業界首創的「DAPS死角預防系統」更可強化車主行的安全；這些因素都是消費者在選購時的關鍵考量，也讓宏佳騰得以憑藉這樣的差異化，穩居銷售亞軍；下半年也可望再推新車搶市。除了電車外，在油車部分，宏佳騰也持續透過活動、推出新色，來強化民眾的購買意願。\n法人表示，這波疫情雖然衝擊了整體消費市場，但交通工具屬剛性需求，雖然會暫時因為減少外出，而使得銷售短暫下滑。但宏佳騰不論在產品力或是轉型數位銷售上都有其特色及優勢，以致在疫情期間業績沒有過多的下滑，隨著疫情的降溫，民眾消費力道反彈，宏佳騰可望再衝出一波好成績。\r\n ",
        "keywords": [
            "宏佳騰",
            "電動機車"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2021-08-11T12:11:00+08:00",
        "link": "https://finance.ettoday.net/news/2053248"
    },
    {
        "title": "寶利徠(1813)  公告本公司召開法說會時間及地點",
        "content": "發言時間   101/08/1513:55:36\n發言人  李瑞賢  發言人職稱  董事長特助  發言人電話  03-385-3934\n\n主旨 : 公告本公司召開法說會時間及地點\n符合條款第12款\n事實發生日101/08/30\n說明\n\n符合條款第二條第XX款：12\r\n事實發生日：101/08/30\r\n1.召開法人說明會之日期：101/08/30\r\n2.召開法人說明會之時間：14 時 30 分 \r\n3.召開法人說明會之地點：中國文化大學大夏館國際會議廳（台北市建國南路二段231號B1）\r\n4.法人說明會擇要訊息：101上半年財務及營運狀況暨新產品介紹\r\n5.法人說明會簡報內容：內容檔案於當日會後公告於公開資訊觀測站\r\n6.公司網站是否有提供法人說明會內容：無\r\n7.其他應敘明事項：無\n以上資料均由各公司依發言當時所屬市場別之規定申報後，由本系統對外公佈，資料如有虛偽不實，均由該公司負責.\n\n",
        "keywords": [],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2012-08-15T13:55:00+08:00",
        "link": "https://finance.ettoday.net/news/87882"
    },
    {
        "title": "工研院技轉「泡沫式人工腦膜」　台生材6／5上櫃掛牌",
        "content": "\n▲左起為工研院副院長彭裕民、經濟部技術處處長羅達生、行政院政務委員龔明鑫、工研院院長劉文雄、輔仁大學附設醫院副院長江清泉、台生材總經理廖俊仁。（圖／記者姚惠茹攝）\n記者姚惠茹／台北報導\n台灣生醫材料（6649）為工研院醫材領域首家新創上櫃公司，今天（21日）舉辦創新成果發表會，除了技轉自工研院的「泡沫式人工腦膜」、「退化性關節炎組織修復再生產品」，還有全球唯一的「腦中風血栓負壓移除導管系統」，並做到台灣研發、美國代工的權威地位。\n台生材由5位工研院背景出身的博士成立，為台灣少數具備從需求到上市完整醫材產品開發團隊，預計6月5日正式上櫃，而在新竹生醫園區建置的新廠也將在明年6月完工，預計建立可以達到10萬套產能的量產線，以未來供應國內各大醫院。\n\n▲台生材「腦中風血栓負壓移除導管系統」。（圖／記者姚惠茹攝）\n工研院劉文雄表示，台生材是工研院催生的新創公司，並技轉「泡沫式人工腦膜」技術，打破過去傳統腦組織手術完成後，還要小心翼翼修補腦膜，確保腦脊液滲漏、腦組織沾黏、避免感染及不良組織反應的問題。\n經濟部技術處處長羅達生指出，台生材的研發實力獲得美國矽谷公司Incept青睞，共同合作研發「腦中風血栓負壓移除導管系統」，並做到台灣研發、美國代工的權威地位，顯示國內自主研發的生醫成果，獲得世界級的肯定。\n\n▲台生材總經理廖俊仁。（圖／記者姚惠茹攝）\n台生材總經理廖俊仁表示，「泡沫式人工腦膜」的靈感來自可樂，是以高壓二氧化碳和膠原蛋白製作泡沫式人工腦膜，透過腦膜注射槍擠出，只要數10秒鐘即能凝固成為固態膠體，迅速覆蓋、貼合腦膜缺損區域，獲得全球專利，並通過台灣衛福部認證，正式在國內的醫療院所應用。\n至於「腦中風血栓負壓移除導管系統」，廖俊仁表示，其中包括腦血管栓塞血塊吸引移除幫浦系統和導引腦部血管手術的鎳鈦導絲2項產品，在腦血管栓塞血塊吸引移除幫浦系統方面，已通過美國FDA，至於系統中的鎳鈦導絲也力拚明年初取證，搶攻全球前二名市佔。\n廖俊仁補充，鎳鈦導絲主要為引導用途，大約0.35mm，運用台灣的晶圓切割技術來分割，技術獨步全球，並由美國代工組裝，搭配血栓負壓移除導管可以吸除中風血塊，直接搶攻全球7億美元的缺血性腦中風市場商機。\n\n▲台生材腦中風血栓負壓移除導管與導絲示意圖。（圖／記者姚惠茹攝）",
        "keywords": [
            "工研院",
            "台生材",
            "泡沫式人工腦膜",
            "腦中風血栓負壓移除導管系統"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2019-05-21T14:55:00+08:00",
        "link": "https://finance.ettoday.net/news/1449478"
    },
    {
        "title": "三大利基產品搶市　台生材預計6月掛牌上櫃",
        "content": "\n▲台生材上櫃前業績發表會。（圖／記者姚惠茹攝）\n\n記者姚惠茹／台北報導\n台灣生醫材料（6649）今天（7日）舉辦上櫃前業績發表會，將以科技事業類別申請上櫃，強調旗下有三大利基型產品，包括泡沫式人工腦膜、腦中風血栓負壓移除導管系統、退化性關節炎組織修復再生產品等，並將辦理現金增資3,000張，掛牌股本將提升至3.3億元，預計6月初掛牌上櫃。\n\n▲台生材董事長呂俊德。（圖／記者姚惠茹攝）\n台生材主攻高階醫材領域，由5位工研院背景出身的博士共同在2012年成立，旗下產品的研發構想都以創造醫療手術過程便利為主，旗下三大利基型產品中，泡沫式人工腦膜已經獲得衛福部核可，預計今年下半年就會在台灣上市，至於腦中風血栓負壓移除導管系統則是預計今年在美國上市。\n\n▲台生材自主研發的「泡沫式人工腦膜」。（圖／記者姚惠茹攝）\n台生材董事長呂俊德表示，目前旗下產品以自主研發和合作開發為主，其中自主研發的就是「泡沫式人工腦膜」，靈感發想來自可樂的二氧化碳物理性質，以高壓氣體充填的材質，接觸到人體體溫時可短時間內凝固成為固態膠體，應用在腦神經外科術後的腦膜缺損修補，成功解決手術後腦脊髓液滲漏的問題，而且成本只要原來的三分之一。\n\n▲台生材自主研發的「退化性關節炎組織修復再生產品」。（圖／記者姚惠茹攝）\n呂俊德表示，旗下獨創的還有「退化性關節炎組織修復再生產品」，主要是打破過去關節軟骨嚴重損傷或退化時，必須置換人工關節，或是開刀兩次以細胞治療來修復的方式，台生材則是以一次手術直接以獨創的微創手術器械，將早期退化性關節炎部位的軟骨組織取出，活化再生的自體組織治療方式，並將進入台灣的人體臨床驗證。\n\n▲台生材自主研發的「腦中風血栓移除系統」。（圖／記者姚惠茹攝）\n台生材總經理廖俊仁表示，旗下自行開發的兩項獨創醫療器材，透過海外參展吸引到國際醫材廠Incept主動洽談合作，並共同開發「腦中風血栓移除系統」，其中Incept開發吸引導管，台生材則是開發腦神經血管吸引幫浦系統，用以將中風血塊移除，瞄準的就是美國腦中風發生成因，高達近9成的缺血性腦中風，並已獲得美國FDA核可，預計今年就可望在美國上市。\n此外，廖俊仁表示，台生材也正開發用在介入式腦神經血管手術的精密導絲，需掌握腦血管專用特殊的導絲設計及精細切割製造技術，藉此拉高競爭者進入門檻，未來若是成功取得美國FDA核可，除了腦中風治療外，還可以應用在不同的腦部血管的介入性手術，可望成為全球前三大產品。",
        "keywords": [
            "台灣生醫材料",
            "台生材",
            "人工腦膜",
            "腦中風",
            "退化性關節炎",
            "高階醫材"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2019-05-07T18:04:00+08:00",
        "link": "https://finance.ettoday.net/news/1439190"
    },
    {
        "title": "爆掏空遭檢調搜索　上揚科技：配合調查",
        "content": "\n▲上揚科技廠房。（圖／翻攝網路）\n財經中心／綜合報導\n上揚科技 (6222) 爆掏空昨天（8日）遭檢調單位到公司搜索，並約談創辦人魏政傑與公司會計、黃姓業者共11人，對此，上揚科技今天表示，公司基於誠信及資訊公開原則，依規定於公開資訊觀測站說明，並全力配合檢調的調查，目前調查程序對公司營運並無影響。\n根據《聯合報》報導，調查局接獲情資，指股票上櫃的上揚科技創辦人魏政傑，涉嫌在2015至2016年間，因公司營運狀況不佳急需資金運用，利用虛假交易手法，掏空公司資產約5千萬元，資金落入私人口袋，有非常規交易與財報不實弊端。\n調查局依違反證交法背信罪，搜索上揚科技總部等7個處所，約談創辦人魏政傑與公司會計、黃姓業者共11人，深夜移送地檢署複訊，不排除有強制處分。\n根據《ETtoday新聞雲》實際致電詢問，上揚科技表示，公司基於誠信及資訊公開原則，依規定於公開資訊觀測站說明，並全力配合檢調的調查，目前調查程序對公司營運並無影響。\n調查指出，魏政傑在2015至2016年間，因資金周轉不靈，找來有詐欺前科的黃姓業者配合，雙方以買賣車輛為幌子，從事虛假交易行為，藉此挪走上揚科技5千萬元資產，全案之所以會曝光，是因為1個交易有重複買賣2次的行為，粗糙的手法讓假交易露餡，最後被金管會盯上移送檢調偵辦。\n據調查，上揚科技在2015年間，因公司累計虧損達近3億5千萬元，公司在2016年經董事會決議辦理減資，以彌補虧損；魏政傑在2017年辭去董事長職務，上揚也在今年9月公告職務調整，原總經理謝軒瑞辭職，董事會決議由現任董事長連艾莉兼任總經理。\n據悉，上揚科技成立於1986年8月，早期從事顯示卡的生產製造與銷售，經財團法人車輛研究測試中心輔導，開發出車用多媒體影音系統，專門從事顯示卡的生產製造、銷售OEM╱ODM工業用顯示器；2003年該公司跨足車用車載娛樂系統顯示器，2008年成為福特正式二線廠商及通用、豐田、日產和寶馬在北美和歐洲市場汽車經銷商的供應商。",
        "keywords": [
            "掏空",
            "檢調",
            "搜索",
            "上揚科技",
            "魏政傑",
            "顯示卡"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2018-10-09T09:51:00+08:00",
        "link": "https://finance.ettoday.net/news/1277011"
    },
    {
        "title": "上揚科技(6222)  公告本公司董事會通過會計主管之聘任追認案",
        "content": "發言時間   101/08/2716:24:34\n發言人  林國光  發言人職稱  研發處資深執行副總  發言人電話  26918000*301\n\n主旨 : 公告本公司董事會通過會計主管之聘任追認案\n符合條款第8款\n事實發生日101/08/27\n說明\n\n1.人員變動別（請輸入發言人、代理發言人、財務主管、會計主管、研發主管\r\n、內部稽核主管或訴訟及非訟代理人）:會計主管兼任代理發言人\r\n2.發生變動日期:101/08/27\r\n3.舊任者姓名、級職及簡歷:趙振民協理:會計主管兼任財務主管及代理發言人\r\n4.新任者姓名、級職及簡歷:李銘賀經理:會計主管兼任代理發言人\r\n5.異動情形（請輸入「辭職」、「職務調整」、「資遣」、「退休」、「死亡」、「新\r\n任」或「解任」）:新任\r\n6.異動原因:原會計主管於101/05/31離職\r\n7.生效日期:101/08/27\r\n8.新任者聯絡電話:02-26918000\r\n9.其他應敘明事項:本公司於101/5/31公告會計主管異動，李銘賀先生已於\r\n101/05/31就任本公司會計主管及代理發言人，經101/08/27董事會追認\n通過。\n以上資料均由各公司依發言當時所屬市場別之規定申報後，由本系統對外公佈，資料如有虛偽不實，均由該公司負責.\n\n",
        "keywords": [],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2012-08-27T16:24:00+08:00",
        "link": "https://finance.ettoday.net/news/93841"
    },
    {
        "title": "哲固(3434)  公告本公司董事.監察人任期屆滿改選",
        "content": "發言時間   101/06/1818:04:27\n發言人  黃文義  發言人職稱  執行副總經理  發言人電話  03-3135577\n\n主旨 : 公告本公司董事.監察人任期屆滿改選\n符合條款第6款\n事實發生日101/06/18\n說明\n\n1.發生變動日期:101/06/18\r\n2.舊任者姓名及簡歷:\r\n董事:簡豊連;哲固資訊科技股份有限公司現任董事長\n董事:黃傳政;哲固資訊科技股份有限公司現任董事\n董事:簡豊輝;哲固資訊科技股份有限公司現任董事兼總經理\n董事:黃文義;哲固資訊科技股份有限公司現任董事兼執行副總經理\n董事:陳德隆;哲固資訊科技股份有限公司現任董事\n獨立董事:張漢傑;哲固資訊科技股份有限公司現任獨立董事\n獨立董事:周文明;哲固資訊科技股份有限公司現任獨立董事\n監察人:吳哲元;哲固資訊科技股份有限公司現任監察人\n監察人:童賴雲森;哲固資訊科技股份有限公司現任監察人\n具獨立職能監察人:張嘉興;哲固資訊科技股份有限公司現任具獨立職能監察人\n3.新任者姓名及簡歷:\r\n董事:簡豊連;哲固資訊科技股份有限公司現任董事長\n董事:黃傳政;哲固資訊科技股份有限公司現任董事\n董事:簡豊輝;哲固資訊科技股份有限公司現任董事兼總經理\n董事:黃文義;哲固資訊科技股份有限公司現任董事兼執行副總經理\n董事:陳德隆;哲固資訊科技股份有限公司現任董事\n獨立董事:張漢傑;哲固資訊科技股份有限公司現任獨立董事\n獨立董事:周文明;哲固資訊科技股份有限公司現任獨立董事\n監察人:藍世萬;哲固資訊科技股份有限公司新任監察人\n監察人:童賴雲森;哲固資訊科技股份有限公司現任監察人\n具獨立職能監察人:張嘉興;哲固資訊科技股份有限公司現任具獨立職能監察人\n4.異動情形（請輸入「辭職」、「解任」、「任期屆滿」或「新任」）:任期屆滿改選。\r\n5.異動原因:任期屆滿改選。\r\n6.新任董事選任時持股數:\r\n董事:簡豊連;持有股數1,503,727股\n董事:黃傳政;持有股數1,148,633股\n董事:簡豊輝;持有股數543,114股\n董事:黃文義;持有股數196,090股\n董事:陳德隆;持有股數227,849股\n獨立董事:張漢傑;持有股數0股\n獨立董事:周文明;持有股數0股\n監察人:藍世萬;持有股數313,000股\n監察人:童賴雲森;持有股數1,155,456股\n具獨立職能監察人:張嘉興;持有股數0股\n7.原任期（例xx/xx/xx至xx/xx/xx）:98/06/19~101/06/18\r\n8.新任生效日期:101/06/18~104/06/17\r\n9.同任期董事變動比率:不適用(董監事任期屆滿全面改選)。\r\n10.其他應敘明事項:無。\n以上資料均由各公司依發言當時所屬市場別之規定申報後，由本系統對外公佈，資料如有虛偽不實，均由該公司負責.\n\n",
        "keywords": [],
        "category": "財經",
        "media": "ETtoday新聞雲",
        "datetime": "2012-06-18T18:04:00+08:00",
        "link": "https://www.ettoday.net/news/20120618/60560.htm"
    },
    {
        "title": "慧洋自結8月EPS0.92元續創新高　換約船日租漲幅從三成拉高到七成",
        "content": "\n▲慧洋海運今年換約船隻平均日租漲幅自三成上修為七成。(圖／慧洋提供)\n記者張佩芬／台北報導\n慧洋-KY(2637)今(3)日公告8月營收17.08億元，續創新高，累計前8月營收112.7億元，自結每股稅前盈餘0.92元，前8月稅前盈餘為37.94億元，自結每股稅前盈餘為5.08元。公司今年初估今年換約船隻平均日租可提高三成，現上修為七成。\n公司指出，8月份波羅的海乾散貨指數(BDI)突破4,000點，為11年以來新高，帶動單月營業利益7.89億元，營益率亦同步創高達46%，稅前盈餘6.88億元。公司今年共69艘船換約，目前還有20艘會陸續換約。\n慧洋表示，中印兩國疫情再起導致塞港問題惡化，近期雖稍有緩解，然仍因整體市場供需失衡，使運價居高不下，也推升8月份BDI指數飆破4000點，為2010年5月以來最高紀錄；展望後市，美中兩國有意持續擴大基礎建設，再加上市場即將進入第四季傳統旺季，預期慧洋營收獲利將持續走揚，再創新高。\n慧洋今年已順利交付7艘最新節能散裝船舶，並處分9艘老舊船舶，後續也將持續視市場狀況處份船舶，以優化船隊競爭力，公司目前船隊總數為136艘，平均船齡7.1年，預計未來三年還將交付13艘環保節能新船，持續朝業界規模最大的節能船隊為目標前進。\n而為對應船舶運價與指數現況，慧洋近期亦上修全年換約漲幅至71%，慧洋進一步指出，7、8月適逢歐美地區暑假期間，在過去一向是散裝航運的淡季，然而今年度可觀察到指數非但沒有下滑，反而保持穩定向上的趨勢，因此市場對於下半年乃至明年初的展望，仍維持樂觀態度。\n由於過去三、五年新造船數量偏低，而疫情過後運量大幅回補、塞港問題難解、美中兩國擴大基礎建設帶動原物料與大宗物資需求，加上國際海事組織(IMO)對最新環保法規之碳排放規定將於2023年正式上路，預計將影響海上約八成船舶，勢必將海上運輸使供需失衡成為常態，而慧洋過去維持一貫汰舊換新策略，效益即將大幅顯現。",
        "keywords": [
            "慧洋海運"
        ],
        "category": "財經",
        "media": "ETtoday新聞雲",
        "datetime": "2021-09-03T17:08:00+08:00",
        "link": "https://www.ettoday.net/news/20210903/2071441.htm"
    },
    {
        "title": "本周金融超級股東會！11家金融業今登場　股利政策一次看",
        "content": "\n▲本週17家金融業召開股東會。（圖／記者陳依旻製表，點圖可放大）\n記者陳依旻／台北報導\n11家金控、銀行股東會集中在今（20）日登場，兆豐金、第一金及台企銀將改選，因應自然人董事規定，獨董席次將由3席增加到5席，並調減法人董事席次；另外，董事席次方面，若民股掌握席次少或民股大股東無意選任，泛公股陣營有望取得多數席次續掌經營權；聯邦銀股東會將全面改選董事，應選6席一般董事、3席獨立董事。\n本週堪稱金融業超級股東會，兆豐金（2886）、第一金（2892）、合庫金（5880）、華南金（2880）、彰銀（2801）、台企銀（2834）、聯邦銀（2838）、遠東銀（2845）、開發金（2883）、永豐金（2886）、王道銀（2897）等11家同步集中在今日舉行股東會。\n對股民而言，最重要的就是股利發放，雖然各家金融機構早已公佈，但《ETtoday新聞雲》記者還是幫民眾一次整理。\n公股部分，合庫金今年將配發1.05元股利（現金股利0.85元、股票股利0.2元）；第一金將配發0.9元現金股利、0.1元股票股利，合計1元；彰化銀行每股發放現金股利0.36元、股票股利0.1元，合計0.46元；華南金將每股發放0.265元現金股利、0.264元股票股利，合計0.529元；台企銀則預計每股發放0.1元現金股利、0.34元股票股利，合計 0.44元；兆豐金每股發放1.58元現金股利。\n民營部分，聯邦銀每股分派股票股利0.631元、開發金將配發每股現金股利0.55元，遠東銀每股發放現金股利0.326元、股票股利0.191元，合計0.517元；王道銀每股配發0.2元現金股利，永豐金每股發放0.7元現金股利。\n金融股因為獲利穩定，是不少存股族的最愛，以昨日收盤價來算，現金殖利率超過4%以上的分別是永豐金、兆豐金。\n本周五富邦金（2881）、國泰金（2882）、玉山金（2884）、台新金（2887）、中信金（2891）、高雄銀（2836）等6家金控公司要召開股東會，金控雙雄是市場關注的「重頭戲」，國泰金上半年稅後純益914.6億元，獲利總額居業界第一；但富邦金則以每股盈餘8.29元續居每股獲利王，兩強不僅同一天召開股東會，也在26日除息，最高現金殖利率為4.18％。",
        "keywords": [
            "股東會",
            "金融股",
            "兆豐金",
            "第一金",
            "合庫金",
            "華南金",
            "彰銀",
            "台企銀",
            "聯邦銀",
            "遠東銀",
            "開發金",
            "永豐金",
            "王道銀"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2021-07-20T07:20:00+08:00",
        "link": "https://finance.ettoday.net/news/2034918"
    },
    {
        "title": "中航因投資的航運類股7月股價跌　單月虧損1.44億元",
        "content": "\n▲中航船隊清一色海岬型船。(圖／中航提供)\n記者張佩芬／台北報導　\n中航（2612）因被證交所列為注意股，今（24）日公布7月的單月自結損益，月內因轉投資的陽明（2609）、中菲行（5609）、陸海（5603）、中櫃（2613）等股票股價下跌，列了未實現金融評價損失，造成單月虧損1.44億元，稅後EPS-0.73元。不過本業受惠於海岬型日租金大漲，第4季有兩艘船換約，本業獲利將會拉高，業外的股票投資也有機會因股價回升而獲利。\n中航第2季因投資的航運類股股價高漲，單季獲利達8.05億元，EPS 4.08元；累計上半年獲利10.26億元，EPS 5.2元。\n中航船隊清一色海岬型船，近期該型船運價節節上漲，今晚現貨市場日租已經達到51,472元，白天股價漲停板，收盤價89.2元，成交張數50,350張。\n中航7月單月的營收3億元，年增11.36%，該公司船隊採取長約制，目前一年期租約價在2.8到3萬美元間。",
        "keywords": [
            "中航"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2021-08-24T21:24:00+08:00",
        "link": "https://finance.ettoday.net/news/2063655"
    },
    {
        "title": "台股強彈收復季線　分析師點名4檔半導體股後市俏",
        "content": "\n▲台股短線反彈超過千點。（資料照／記者湯興漢攝）\n記者陳心怡／台北報導\n上週五聯準會主席鮑爾在全球央行年會發表的演說中，並未如原先預期的鷹派，市場對於提早縮減購債的擔憂情緒緩解之下，美股四大指數齊揚。周一亞股受此激勵亦多呈現上漲，並帶動台股再度震盪向上，終場加權指數上漲186點，並站回季線之上，收在17396點，成交量為2694億元。\n國泰證期顧問部協理吳佩奇指出，回顧過去一周台股快速反彈的原因，主要是由於晶圓代工成熟製程供應吃緊，繼台積電破天荒調升報價二成之後，聯電、世界、力積電等業者近期再調整價格，並轉為簽訂長約的模式。這種供需吃緊現象也由電子擴散至非電族群，其中貨櫃族群也出現「長約包船」現象，顯示疫情後全球經濟活動逐步回升，在消費力擴張帶動企業獲利持續成長之下，股市中長線有望維持多頭格局。\n技術面部分，今日加權指數順利站回季線對於短多氣勢有激勵的效果，但由於加權指數短線反彈超過千點，在市場追價意願降低之下，近期成交量呈現縮減，盤面價量結構亦出現背離的情形。\n在類股部分，外資在電子族群布局主要集中於上游半導體族群，首先是二線的晶圓代工聯電(2303)，受惠於產品報價上揚導致第二季獲利創15年來新高，營收連續三個月創高，近期傳出第4季將再調漲代工價格，平均調漲幅度約在10%，有利於聯電第4季營收再挑戰高點。\n此外，上半年業績面亮眼封測個股亦可見外資著墨的痕跡，如矽格(6257)目前產線稼動率及訂單能見度均佳，下半年營收有望逐季創高，並續旺至明年上半年。而面板驅動IC封測廠頎邦(6147)則受惠於接單滿載及價格調漲，營收持續創歷史新高，目前產能吃緊不排除再度漲價。記憶體及邏輯封測廠力成(6239)第二季獲利創下十年來單季新高，記憶體市場進入復甦循環，有助於封測接單滿載到年底。\n吳佩奇表示，雖然中長線多頭格局不變，但預期季線壓力將持續增長，反彈力道也將持續減弱，因此短線上應避免過度追高，待後續指數轉為震盪甚至拉回時，再逢低承接。",
        "keywords": [
            "台股",
            "股市",
            "盤後解析"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2021-08-30T19:13:00+08:00",
        "link": "https://finance.ettoday.net/news/2068052"
    },
    {
        "title": "刷一波美照！　巨型森永牛奶糖現身華山民眾搶拍",
        "content": "\n▲森永牛奶糖推出60週年限定版本，更化身巨型裝置藝術，成為IG熱門打卡新景點。（採訪撰稿／記者邱筱茜；攝影剪輯／記者陳家豪）\n記者邱筱茜／採訪報導\n大人小孩都喜愛的森永牛奶糖，近期推出週年限定版本的口味，小巧可愛的包裝，更化身裝置藝術，成為IG熱門打卡新景點。巨大牛奶糖盒，就擺放在熱鬧的華山文創園區，造型色彩鮮豔，以四季為題作詩，上頭更大大寫上「一口成詩治癒心甜」，讓路過的大小朋友都不禁好奇停下腳步拍照。\n\n▲巨型森永牛奶糖裝置藝術，造型吸睛，吸引許多民眾前來拍照打卡。（圖／記者陳家豪攝）\n\n民眾表示，「看到裝置藝術非常可愛，上面還有一口成詩，而且上面有好多牛奶糖的裝置，想說這邊拍照一定非常好看。」甚至還有民眾吃了牛奶糖，勾起過去回憶，「小時候可能媽媽會，就是獎勵我們，就是覺得我們乖然後才會給我們吃，這次推出的口味，最喜歡鐵觀音，帶一點茶香，還保留原本的牛奶糖香味。」\n\n台灣森永邁入60 週年，以其經典代表性商品-森永牛奶糖-與聯合文學雜誌合作，推出以文學與在地食材為訴求的「四季之詩牛奶糖」。盒面除了印有徐珮芬、吳芬、潘柏霖、任明信四位當代詩人以四季為題創作的詩句，還邀請台灣頂尖插畫家「慢熟」以四季景緻進行包裝設計，口味則分別為，春茶-鐵觀音、夏果-芒果、秋豆-豆沙鹹蛋黃以及冬芋-芋泥西米露，富有濃濃台灣味。\n\n▲「四季之詩牛奶糖」以文學與在地食材為訴求。（圖／記者陳家豪攝）▼牛奶糖小禮盒，外型小巧可愛，還有超Ｑ小動物圖卡。（圖／業者提供）\n\n民眾表示，「吃下去有很濃的芒果味，可是不會到很膩，盒子背面有藏有籤，覺得很酷，很符合現在年輕人的文青風格」。不只牛奶糖內盒背後有占卜籤詩，還推出造型禮盒，搭上超Ｑ的動物字卡成為辦公桌療癒小物，讓您隨心所欲打造個性化的森永四季遊樂園，每天變換自我心情風景！除了是桌上迷你文具收藏盒，更是牛奶糖零食櫃，認真工作、讀書之餘，也能隨時補充甜蜜的情緒能量。\n台灣森永製菓企劃擔當鐘宛庭表示，「禮盒其中有四個抽屜盒子，跟牛奶糖盒子一樣大小，大家買完牛奶糖之後，可以把牛奶糖放進禮盒收藏，如同收藏一整個四季的美妙跟滋味，適逢台灣森永60週年，希望傳達給消費者是更深入日常生活，然後歷久彌新這樣子的一個品牌，這次邀請了，台灣的創作者去進行合作，包括像設計、詩人，還有我們以台灣四季的特殊食材，去調配出口味。」\n\n▲充滿創意的牛奶糖禮盒預計又將掀起收藏熱潮。▼森永在華山文創園區設置四季之詩牛奶糖裝置，造型相當卡哇伊。（圖／記者陳家豪攝）\n\n\n除了打造限定口味、推出限定禮盒，也與聯合文學雜誌共同舉辦新詩徵選活動，祭出2萬元現金大獎，歡迎喜愛文學的民眾多多參與。即日起至5/31(一)止，憑3~5月購買森永牛奶糖系列商品發票，至活動官方網站登錄發票(https://bit.ly/39xywwu)，還有機會抽中iPhone12、Dyson吹風機&空氣清淨機跟Airpods pro等精美好禮！\r\n \r\n限定款四季之詩牛奶糖，全台7-11都能買得到，不只推新口味，還有打卡裝置擺設，時間只到4/11，民眾不仿趁著清明連假，拍美照，打卡刷一波。\r\n ",
        "keywords": [
            "森永牛奶糖",
            "打卡",
            "連假",
            "網美"
        ],
        "category": "生活",
        "media": "ETtoday新聞雲",
        "datetime": "2021-04-01T23:14:00+08:00",
        "link": "https://www.ettoday.net/news/20210401/1951552.htm"
    },
    {
        "title": "高現金殖利率10大績優股出列！　連3年逾7%股利懶人包",
        "content": "\n▲高現金殖利率10大績優股出列。（圖／記者陳依旻製表，點圖可放大）\n記者陳依旻／台北報導\n台股受國際政治情勢影響，大盤指數一度跌穿季線，但專家仍對下半年股市表現持正面看法，根據《Money DJ》，截至今年8月2日止，全體公開發行公司，排除已除息，且連續10年都有發放股利的標的分別有熱映（3373）、遠見（3040）、皇翔（2545）、總太（3056）、南六（6504）、中連貨（5604）、聲寶（1604）、隆大（5519）、根基（2546）、國眾（5410），以當日收盤價來算，最高現金殖利率達15.5%。\n\n▲連續3年現金殖利率超過７%，且還沒除息的標的。（圖／記者陳依旻製表）\n再進一步從上述10檔篩選出，連續3年現金殖利率超過７%，且還沒除息的標的，僅總太、中連貨這兩檔，但投資人選股不能光看今年殖利率高，啟發投顧分析師李永年表示，投資人選股須注意3點，公司營收盈餘是不是每年遞增；第二，盈餘是不是業內收入，如果是一次性的業外收入，不要介入；第三，該產業的前景如何。\n展望後市，李永年建議聚焦在蘋果、鋼鐵、電動車３大概念股。\n「高價電子股未來展望仍相對正向。」中信小資高價30 ETF 經理人張逸敏（00894）表示，台股受國際政治情勢影響，大盤指數一度跌穿季線。但台股本周法說公司仍對下半年持正面看法，基本面未出現反轉現象，7月28加權指數跌破季線後留下一條達242點的下引線，顯示市場仍有低接意願。\n對電子股而言，就籌碼面、基本面而言仍有樂觀的本錢。基本面來說，第3季為電子傳統旺季、預期仍是全年最旺的一季。籌碼面來說，電子交易比重已回升至四成接近五成水位，儘管近期可能仍受到Delta變種病毒干擾部分供應鏈，但觀察終端需求仍呈現穩定復甦，短期震盪若融資可隨之大幅下降，待籌碼穩定後，對競爭力高的高價電子股未來展望仍相對正向。",
        "keywords": [
            "台股",
            "殖利率",
            "股利",
            "績優股"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2021-08-03T00:37:00+08:00",
        "link": "https://finance.ettoday.net/news/2046448"
    },
    {
        "title": "櫃買中心：南璋公司普通股股票　8／13起停止櫃檯買賣",
        "content": "\n\n▲櫃買中心表示，南璋股份有限公司8／13起停止櫃檯買賣。（圖／記者余弦妙攝）\n記者余弦妙／台北報導\n櫃買中心今（11）日表示，南璋股份有限公司（4712）因有業務規則第12條之1第1項第17款經營權異動且異動前後一定期間有營業範圍重大變更之情事，爰依規公告自110年8月13日起停止南璋公司上櫃普通股股票之櫃檯買賣。\n櫃買中心說明，南璋公司於停止買賣六個月內，如能符合業務規則第12條之1第2項第3款有關獲利能力及會計師出具內控制度專審報告等相關規定，於檢具承銷商評估報告後，得申請恢復其股票櫃檯買賣。如未能符合前開規定，其普通股股票於屆滿6個月後則列為變更交易方法。\r\n ",
        "keywords": [
            "櫃買",
            "上櫃",
            "上市",
            "暫停買賣"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2021-08-11T18:02:00+08:00",
        "link": "https://finance.ettoday.net/news/2053672"
    },
    {
        "title": "金橋科技(6133)  公告本公司薪資報酬委員會委員異動",
        "content": "發言時間   101/06/2712:24:27\n發言人  周宣光  發言人職稱  總經理  發言人電話  (02)26627300\n\n主旨 : 公告本公司薪資報酬委員會委員異動\n符合條款第6款\n事實發生日101/06/27\n說明\n\n1.發生變動日期:101/06/27\r\n2.功能性委員會名稱:薪資報酬委員會\r\n3.舊任者姓名及簡歷:周宣光現任:金橋科技總經理\r\n4.新任者姓名及簡歷:游文人現任:台達電子集團中達電通總經理,金橋科技獨立董事\r\n5.異動情形（請輸入「辭職」、「解任」、「任期屆滿」或「新任」）:辭職\r\n6.異動原因:周宣光委員現因受雇於本公司,不符合薪酬委員會職權辦法所定資格,故請辭.\r\n7.原任期（例xx/xx/xx ~ xx/xx/xx）:100/12/29~102/6/23\r\n8.新任生效日期:101/06/27\r\n9.其他應敘明事項:新任委員，其任期至102/06/23止,同本屆董事會任期截止日。\n以上資料均由各公司依發言當時所屬市場別之規定申報後，由本系統對外公佈，資料如有虛偽不實，均由該公司負責.\n\n",
        "keywords": [],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2012-06-27T12:24:00+08:00",
        "link": "https://finance.ettoday.net/news/66001"
    },
    {
        "title": "華航5架A330-300售後回租　資金用來迎接A321neo新機",
        "content": "\n▲華航第四季A321neo新機加入營運後，亞洲區間航線市場競爭力將大幅提升。(圖／華航提供)\n記者張佩芬／台北報導\n華航(2610)今(1)日公告5架A330-300客機今日完成辦理售後回租，合計取得約1.015億美元，約新台幣28.4億元資金，處分損失約3.32億元，法人估計資金主要用來迎接第四季即將開始交機的25架A321neo全新客機，其中採取租機方式，11架由華航直接向空巴購入。\n這批新機主要用來汰換公司目前亞洲區間航線的單走道波音737-800客機，新機將商務艙自8席增至12席，168席的經濟艙全面配置機上影音娛樂系統(AVOD)，提高產品競爭力。\n華航去年也有5架A330-300客機辦理售後回租，當時取得資金1.56億美元，約新台幣43.7億元。\n華航今日也公告參與台灣虎航增資案，交易數量77,381,588股，每股新台幣25元，交易總金額新台幣19億3453萬9,700元。",
        "keywords": [
            "華航"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2021-09-01T20:37:00+08:00",
        "link": "https://finance.ettoday.net/news/2069845"
    },
    {
        "title": "買到變最大股東！超狂大戶曝「5大買股心法」　吃跌停仍賺千萬",
        "content": "\n記者林妤柔／綜合報導\n股票漲跌常被解讀為是大戶操作，實際上，即使是大戶也可能遇到大賠的狀況。銅板股達人林適中在節目《雲端最有錢》中分享，自己在109年不小心買到變前十大股東，本來預估上看100元，最後卻遇利空消息，差點害自己被套牢。他也分享大戶的5大買股心法，想知道大戶操作的絕對不能錯過！\n林適中表示，選到榮群（8034）這檔股票是因為5G題材，知道榮群在台灣做局端設備的供應商，技術上較有獨到、專屬市場，加上中華電信未來將升級設備，且過去三、四年供應給中華電信的產品自今年開始加大三倍採購量，至少連續有四年到五年的週期，預估未來受惠很大，所以在10幾塊時陸續買進。\n林適中指出，這支股票最起碼30塊起跳，長期目標價為100元，自己在16到20元時買進，如果賣的好一股可賺10塊錢以上。另外，他發現十大股東持股比例低、籌碼散亂，高層無法倒貨，裡頭員工又很務實，所以盡可能地多買股票，不知不覺就成為最大股東。\n\n▲大戶分享自己的買股心法。（圖／翻攝自雲端最有錢）\n起初40幾塊沒賣掉，結果剛好遇到利空消息，導致股票跌停鎖死。林適中表示，遇到這種狀況，他會把所有原本想像的事情擦掉，問自己「如果現在空手會想買嗎？」如果答案是「再觀望」，就會出脫手中股票，他等到跌停打開就全數賣光手中股票，也慶幸自己沒賠到錢，由於在低點買入，所以獲益仍上看千萬。\n林適中指出，股市大賺、大賠是常態，從不覺得大賺是對的、大賠是錯的，這些都是必經的，只是要知道如何趨吉避凶，調整自我心態調整，「儘管賠再多錢，我睡飽前都會想清楚自己忽略哪個地方，導致賠錢，盡量不犯以前的錯，更謹慎看自己發現的機會，是否真有那麼好。」他也分享大戶的5大買股心法，分別為沒有爾虞我詐、沒有吃貨、看好就買、看不好就賣、換股，只要放鬆心情，就能悠然面對股海的一切變化。",
        "keywords": [
            "雲端最有錢",
            "大戶",
            "買股",
            "林適中"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2020-09-18T20:08:00+08:00",
        "link": "https://finance.ettoday.net/news/1812272"
    },
    {
        "title": "最快今提EUA訴願「聯亞藥漲2％」！　高端也漲1％",
        "content": "\n▲疫苗股走高。（示意圖／記者湯興漢攝）\n記者廖婕妤 / 綜合報導\n高端疫苗（6547）日前於WHO會議上分享，施打第三劑後，體內抗體提高至800倍，高端今日早盤上漲逾1％；聯亞最快今日提出EUA訴願，聯亞藥（6562）早盤上漲逾2％。\n高端疫苗（6547）今日以280元開出，上漲3元；至於其他概念股表現，基亞（3176）以58.2元開出，下跌0.5元；云辰（2390）以22.3元開出，上漲2％。\n聯亞藥（6562）今日早盤上漲2％，最高來到123.5元，最低119.5元，振幅逾3％，價差4元。\n另外，東洋（4105）今日以79.8元開出，上漲0.5元；台康生技（6589）今日以125元開出，上漲0.5元；國光生（4142）以52.5元開出，上漲2％。",
        "keywords": [
            "高端",
            "聯亞藥",
            "疫苗",
            "新冠疫情"
        ],
        "category": "財經",
        "media": "ETtoday新聞雲",
        "datetime": "2021-09-06T09:05:00+08:00",
        "link": "https://www.ettoday.net/news/20210906/2072723.htm"
    },
    {
        "title": "最快今提EUA訴願「聯亞藥漲2％」！　高端也漲1％",
        "content": "\n▲疫苗股走高。（示意圖／記者湯興漢攝）\n記者廖婕妤 / 綜合報導\n高端疫苗（6547）日前於WHO會議上分享，施打第三劑後，體內抗體提高至800倍，高端今日早盤上漲逾1％；聯亞最快今日提出EUA訴願，聯亞藥（6562）早盤上漲逾2％。\n高端疫苗（6547）今日以280元開出，上漲3元；至於其他概念股表現，基亞（3176）以58.2元開出，下跌0.5元；云辰（2390）以22.3元開出，上漲2％。\n聯亞藥（6562）今日早盤上漲2％，最高來到123.5元，最低119.5元，振幅逾3％，價差4元。\n另外，東洋（4105）今日以79.8元開出，上漲0.5元；台康生技（6589）今日以125元開出，上漲0.5元；國光生（4142）以52.5元開出，上漲2％。",
        "keywords": [
            "高端",
            "聯亞藥",
            "疫苗",
            "新冠疫情"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2021-09-06T09:05:00+08:00",
        "link": "https://finance.ettoday.net/news/2072723"
    },
    {
        "title": "將公布第3劑抗Delta數據「聯亞藥漲4％」！　高端也漲1％",
        "content": "\n▲疫苗股開高。（示意圖／記者湯興漢攝）\n記者廖婕妤／綜合報導\n高端疫苗（6547）新冠疫苗開打至今，已有16人通報不良反應，高端今日早盤上漲逾1％；聯亞疫苗第3劑對抗Delta變種病毒的數據將於今日出爐，聯亞藥（6562）早盤上漲逾4％。\n高端疫苗（6547）今日以282.5元開出，上漲1.5元；至於其他概念股表現，基亞（3176）以60.2元開出，上漲2％；云辰（2390）以22.9元開出，上漲1％。\n聯亞藥（6562）今日早盤上漲4％，最高來到123元，最低116元，振幅逾5％，價差7元。\n另外，東洋（4105）今日以79.3元開出，上漲0.7元；台康生技（6589）今日以126.5元開出，上漲0.5元；國光生（4142）以51.7元開出，上漲1％。",
        "keywords": [
            "高端",
            "聯亞藥",
            "疫苗",
            "新冠疫情"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2021-09-03T09:04:00+08:00",
        "link": "https://finance.ettoday.net/news/2070921"
    },
    {
        "title": "高端回穩漲近2％！聯亞藥也漲3％　疫苗股反彈",
        "content": "\n▲疫苗股反彈。（示意圖／記者湯興漢攝）\n記者廖婕妤／綜合報導\n高端疫苗（6547）23日開打，截至28日上午10時，高端接種55萬932劑，今日早盤上漲1.5％；聯亞將重新送審EUA，聯亞藥（6562）今日早盤上漲3％。\n截至28日上午10時，高端疫苗（6547）新冠疫苗接種55萬932劑，接種後死亡有6例，今日以294元開出，上漲1.55％；至於其他概念股表現，基亞（3176）以61.5元開出，上漲1.65％；云辰（2390）以24.5元開出，漲0.82％。\n聯亞將重新送審EUA，聯亞藥（6562）今日早盤上漲逾3％，最高來到133元，最低124.5元，振幅逾6％，價差8.5元。\n另外，東洋（4105）今日以79.9元開出，上漲0.3元；台康生技（6589）今日以130.5元開出，上漲1.5元；國光生（4142）以51.6元平盤開出。",
        "keywords": [
            "高端",
            "聯亞藥",
            "疫苗",
            "新冠疫情"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2021-08-30T09:07:00+08:00",
        "link": "https://finance.ettoday.net/news/2067416"
    },
    {
        "title": "志豐電子(3206)  公告本公司更換簽證會計師事務所及簽證會計師",
        "content": "發言時間   101/09/1914:49:22\n發言人  危建國  發言人職稱  財務副總經理  發言人電話  02-2809-5651\n\n主旨 : 公告本公司更換簽證會計師事務所及簽證會計師\n符合條款第7款\n事實發生日101/09/19\n說明\n\n1.董事會通過日期(事實發生日):101/09/19\r\n2.舊會計師事務所名稱:鼎信聯合會計師事務所\r\n3.舊任簽證會計師姓名1:諶清\r\n4.舊任簽證會計師姓名2:吳孟達\r\n5.新會計師事務所名稱:安侯建業聯合會計事務所\r\n6.新任簽證會計師姓名1:黃柏淑\r\n7.新任簽證會計師姓名2:俞安恬\r\n8.變更會計師之原因:\r\n本公司為因應未來整體經營管理及發展考量之需要\r\n9.說明係由公司主動終止委任或不再繼續委任或前任會計師主動終止委任\r\n或不再繼續接受委任:\r\n公司主動終止委任\r\n10.公司通知或接獲通知終止之日期:101/09/19\r\n11.最近二年度已申報或即將編製之財務報告是否曾經會計師調整或提出內\r\n部控制重大改進事項之建議:\r\n否\r\n12.公司對上開調整或建議事項有無不同意見(若有不同意見，請詳細說明每\r\n一事項之性質、公司原處理方法與最後處理結果暨繼任會計師對各該事\r\n項之書面意見):\r\n不適用\r\n13.公司正式委任繼任會計師前，是否曾就上開前任會計師所做調整及建議\r\n事項之處理及其對財務報表可能簽發之意見，諮詢該會計師(若有，請輸\r\n入詢問事項及結果):\r\n不適用\r\n14.說明是否授權前任會計師對繼任會計師所提合理之詢問(包括上開所述不\r\n同意見之情事)充分回答:\r\n是\r\n15.其他應敘明事項:\r\n無\n以上資料均由各公司依發言當時所屬市場別之規定申報後，由本系統對外公佈，資料如有虛偽不實，均由該公司負責.\n\n",
        "keywords": [],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2012-09-19T14:49:00+08:00",
        "link": "https://finance.ettoday.net/news/104514"
    },
    {
        "title": "20檔KY股遭警示！證交所：15檔財務異常　有的是股價漲多",
        "content": "\n▲證交所董事長許璋瑤表示，有20家KY公司列入「財務重點專區」警示股。（圖／記者陳依旻攝）\n記者陳依旻／台北報導\nKY公司踩雷連環爆，證交所董事長許璋瑤今（22）日在立法院財委會答詢時表示，有20家KY公司在股市觀測站「財務重點專區」裡，有出現警示指標，有些是財務獲利狀況出現衰退，或是債務償還能力示警，所以被列為證交所觀察的對象。\n不過，許璋瑤也強調，其中只有15檔財務異常，其他像是矽力-KY（6415）股價還在2300元、世芯-KY（3661）（股價）還在900元以上，是因為股價漲太多，才被列在財務預警專區。\n據證交所公布資訊來看，20檔遭示警的KY股分別是英瑞-KY（1592）、淘帝-KY（2929）、凱羿-KY（2939）、康友-KY(已下市）、再生-KY（1337）、勝悅-KY（1340）、百達-KY（2236）、宏旭-KY（2243）、世芯-KY（3661）、龍燈-KY（4141）、東科-KY（5225）、大洋-KY（5907）、矽力-KY（6415）、光麗-KY（6431）、泰福-KY（6541）、虹揚-KY（6573）、羅麗芬-KY（6666）、金麗-KY（8429）、威宏-KY（8442）、吉源-KY（8488）。\n立法院財政委員會今日針對KY公司問題進行專案報告，許璋瑤指出，KY公司不乏每股配股4到5元以上的公司，尤常本益比常在26到28倍以上，比一般上市的23倍還要高 ，顯見投資人對KY股並沒有灰心，還是會配合主管機關繼續推動KY來台上市。\n針對目前有20家公司因九大預警指標異常被納入觀察指標，許璋瑤表示，只有15檔財務異常，其他，像是矽力-KY（6415）股價還在2,300元、世芯-KY（3661）（股價）還在900元以上，是因為漲太多才被列在財務預警專區；雖然KY頻頻暴雷，但還有6家KY新股在IPO，但並不一定全部會過，目前有意願要上市的KY公司都是券商在輔導，有新南向也有大陸，券商還在輔導當中。\n證交所強調，公開資訊觀測站「財務重點專區」，主要是希望提供投資人了解所有上市公司（包括KY公司）的財務面及交易面，列出9大指標，例如股票交易方式有沒有被變更？財務是否健全（例如負債比、流動比率、現金流量等等）？大股東持股與質押情況？\n證交所強調，並非列入指標的公司都有問題，例如矽力-KY及世芯-KY，都是因股價漲多列入，與財務獲利衰退完全無關；即使是公司財務業務衰退，也不代表立刻有償債問題。",
        "keywords": [
            "金管會",
            "財委會",
            "證交所",
            "KY股"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2021-03-22T14:04:00+08:00",
        "link": "https://finance.ettoday.net/news/1943705"
    }
]
