[
    {
        "title": "高現金殖利率10大績優股出列！　連3年逾7%股利懶人包",
        "content": "\n▲高現金殖利率10大績優股出列。（圖／記者陳依旻製表，點圖可放大）\n記者陳依旻／台北報導\n台股受國際政治情勢影響，大盤指數一度跌穿季線，但專家仍對下半年股市表現持正面看法，根據《Money DJ》，截至今年8月2日止，全體公開發行公司，排除已除息，且連續10年都有發放股利的標的分別有熱映（3373）、遠見（3040）、皇翔（2545）、總太（3056）、南六（6504）、中連貨（5604）、聲寶（1604）、隆大（5519）、根基（2546）、國眾（5410），以當日收盤價來算，最高現金殖利率達15.5%。\n\n▲連續3年現金殖利率超過７%，且還沒除息的標的。（圖／記者陳依旻製表）\n再進一步從上述10檔篩選出，連續3年現金殖利率超過７%，且還沒除息的標的，僅總太、中連貨這兩檔，但投資人選股不能光看今年殖利率高，啟發投顧分析師李永年表示，投資人選股須注意3點，公司營收盈餘是不是每年遞增；第二，盈餘是不是業內收入，如果是一次性的業外收入，不要介入；第三，該產業的前景如何。\n展望後市，李永年建議聚焦在蘋果、鋼鐵、電動車３大概念股。\n「高價電子股未來展望仍相對正向。」中信小資高價30 ETF 經理人張逸敏（00894）表示，台股受國際政治情勢影響，大盤指數一度跌穿季線。但台股本周法說公司仍對下半年持正面看法，基本面未出現反轉現象，7月28加權指數跌破季線後留下一條達242點的下引線，顯示市場仍有低接意願。\n對電子股而言，就籌碼面、基本面而言仍有樂觀的本錢。基本面來說，第3季為電子傳統旺季、預期仍是全年最旺的一季。籌碼面來說，電子交易比重已回升至四成接近五成水位，儘管近期可能仍受到Delta變種病毒干擾部分供應鏈，但觀察終端需求仍呈現穩定復甦，短期震盪若融資可隨之大幅下降，待籌碼穩定後，對競爭力高的高價電子股未來展望仍相對正向。",
        "keywords": [
            "台股",
            "殖利率",
            "股利",
            "績優股"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2021-08-03T00:37:00+08:00",
        "link": "https://finance.ettoday.net/news/2046448"
    },
    {
        "title": "台股多空拉鋸！電子疲弱、金融傳產撐盤　指數跌28點收17446",
        "content": "\n▲台股終場收在17446點。（資料照／記者湯興漢攝）\n記者陳心怡／台北報導\n台股今 (13) 日在電子族疲弱下，一度重挫近90點，跌破季線，但金融、傳產挺身撐盤下，帶動大盤跌幅收斂，一度翻紅，午盤前暫重返季線，終場收在17446點，下跌28點或0.15%，成交量2526.96億元。\n蘋概三王中，台積電（2330）以615元作收、下跌1.13%；鴻海（2317）以106.5元作收、下跌1.39%；大立光（3008）以2580元作收、上漲0.98%。\n其他大型權值股除了台積電、鴻海下跌，其他都上漲。\n今日上市類股漲跌互見，表現較好為百貨類股，上漲3.51％；表現較差為半導體類股，下跌1.21%。\n法人看好中鋼 (2002) 旺季需求將更加強勁，預期上漲機率高，帶動中鋼今日股價挺升，漲逾2%，站上 40 元關卡，創波段新高，也帶動鋼鐵股表現亮眼，千興 (2025)、中鋼構 (2013)攻上漲停，春源（2010）也有8%以上漲幅。\n另外，富邦金今日大漲近半根漲停板，成為今日撐盤主力，領漲金融股走揚，王道銀行、群益證、統一證也有 2%左右的漲幅；另外，富邦金旗下的電商平台富邦媒，也大漲逾8%。",
        "keywords": [
            "台股",
            "收盤",
            "台股收盤"
        ],
        "category": "財經",
        "media": "ETtoday新聞雲",
        "datetime": "2021-09-13T13:36:00+08:00",
        "link": "https://www.ettoday.net/news/20210913/2078353.htm"
    },
    {
        "title": "理財周刊／柯以柔靠扎實功夫　五年成投資專家",
        "content": "圖、文／理財周刊\n柯以柔在忙碌工作之餘，靠著鑽研債券、股票、基金及房地產投資，穩健累積千萬財富，堪稱演藝圈的理財達人。\n\n文．洪佩玲／圖．柯以柔提供\n靠著「水果妹」的稱號進入演藝圈的柯以柔，初入行時給人的印象一直是「爽朗」大過於「精明」，經過多年的投資經驗，現在的她在螢光幕前對於投資理財侃侃而談，不論是基金、保險、股票及房地產，都有其精闢獨到之處，她也從原本對理財一竅不通，變成全方位理財達人。 \n\r\n說起五年前的柯以柔，對於投資理財十足是個門外漢，因同學看她只是將錢放定存，覺得很可惜，於是柯以柔拿著她存到的第一個一百萬元，這幾年不斷鑽研及到處蒐集訊息，鍛鍊出犀利的投資腦袋，在忙碌工作之餘，靠著投資債券、股票、基金及房地產，穩健累積千萬財富，堪稱演藝圈的理財達人。她認為，不管從事什麼行業，理財都是重要且必要的課題！ \n\n商科畢業 卻是投資白痴 \n\r\n「之前沒有做投資理財的規劃，除了花錢買東西，剩下的都放在銀行活存。」柯以柔提到，她之前消費習慣屬於隨性，不會花大錢，但喜歡買小東西，扣除消費後的錢只會單純的拿到銀行活存戶頭，完全不懂得善加利用投資錢滾錢。 \n\r\n雖然畢業於台北商專，但柯以柔對投資理財一竅不通，連定存都不懂，直到二○○七年存到人生的第一桶金，同學幫她報稅時發現她的錢並未善加運用，因此建議她要好好理財，將錢拿去投資基金或定存等。於是她開始買一些理財入門書，有問題就上網找答案或是與好友討論，開始以五十萬元放在銀行定存，另外的五十萬元則拿去投資美國運通新興市場債券月配息基金，由於該檔基金主要投資標的為各種不同類型債券，藉由債券穩定收益特性與債券價格的微幅波動，來增加該檔基金的投資獲益，一個月後果然就配息三千元。 \n\r\n經過一段時間觀察後，柯以柔發現銀行定存利息才幾百元，但債券型基金年利率光是配息就達七％，獲利十幾萬元，基金的投資報酬率比銀行定存高，讓初出茅廬就嚐到甜頭的柯以柔對投資更加有信心，原本投資保守的她也不免心動，開始研究投資技巧，打算把定存在銀行的錢善加運用。 \n\r\n透過慢慢研究做功課，半年後她開始投資她認為獲利更為可觀的積極型股票型基金，也更加勤做功課、研究財經知識與國際情勢脈動，在做足功課後，那時她鎖定韓國基金、能源基金、印度基金等積極型的股票型基金，剛好那年十一月韓國總統大選拉抬行情，她四月進場單筆買進景順韓國基金，半年後果然獲利三○％。 由於那年景氣很好，她買什麼就賺什麼，光是基金投資報酬率短短一年內就獲利超過二○％，讓她提起對投資理財的興趣。 \n\n野心變大 轉進入股市 \n\r\n柯以柔認為，「投資理財」必須先「理財」才來談「投資」，收入的每一分錢應得到適當的安排與分配，其中的一部分用作投資，承擔市場波動的風險，以期換得更好的投資回報。 \n\r\n隨著年紀來到三十歲，柯以柔慢慢體會到「錢滾錢」的重要性，她的目標除了賺錢，就是學著打理財富，多增加對基金、股票的了解。在經歷基金投資的經驗後，讓柯以柔開始享受投資的樂趣，野心變大的她，開始心想，「雖然基金投資報酬率很固定，但再過幾年，我的工作會在哪裡？」她還是喜歡主持的演藝工作，但演藝工作的不穩定，讓她對錢的需求跟著堆高：「未來需要的，一定要從現在就慢慢累積。」 \n\r\n看到有些人在股市每天都是獲利上萬元，加上因從小看著父親進出股市，獲利好像還不錯，讓她蠢蠢欲動。於是，柯以柔決定開始進入股市，一開始投資，她的做法也很像一般「菜籃族」，先從問朋友買哪些股票開始下手，當作自己的參考指標。但她不是買了就不管，而是每天早上九點勤奮地打開電腦及電視，關心盤勢，也學著研究技術分析。股市初體驗，決定先跟著父親進場購買當時挺夯且具前景的ＤＲＡＭ類股，她以八元股價進場買了十張力晶(5346)，前前後後進出五、六次，逢低就買，當股價漲到十元時趕緊出場。雖然最後只有小賺幾千元，但柯以柔二話不說，照樣賣掉。 \n\n投資不貪心 賣股不拖拉 \n\r\n初次進場就嚐到甜頭，她又陸續進場買科誠(4987)，野心不大的她認為，只要達到自己心中的設定獲利目標價就出場，因此，在股市的獲利情況，整體來說還不錯。 \n\r\n幾次股市經驗讓柯以柔體會到「投資不能貪心，賣股票絕不拖泥帶水。」她以買元大金(2885)為例，她來回操作，二十元進場，漲到二十八元，有賺就出場。 \n\r\n柯以柔提到，投資高價股的原則是一旦獲利有二成就要趕緊賣掉，絕不能貪心！她舉例之前買兆赫(2485)，以一四八元買進，漲到一六○元就出場；可成(2474)在一○四元買進，漲到一三○元出場！ \n\r\n幾次的投資獲利經驗，柯以柔提到一般散戶的心態就是，當股價上漲的時候，大家都覺得股價還會再漲，可是等到開始往下掉後，大家又覺得一定很快就會補漲回去，結果就錯失獲利了結的機會！柯以柔慶幸自己因天生性子急，現金落袋為安才是安全之道，或許這樣的個性運用在股市投資法則，反而是好事一樁。 \n\r\n大家對柯以柔感覺就是投資經驗很老道，但她自認個性很矛盾，積極又保守，自認屬於行動派的柯以柔，要做一件事會花比別人多一倍的時間及精力去研究，懶得衝但又細心，這幾年她持續購買基金及股票，各占總資產的五分之一。柯以柔提到，絕不把錢放在同一個籃子裡，她會把小錢拿去投資股票和基金，找些基本面好的下手。(文未完)\n \r\n【更多精采內容，請見《理財周刊》632期，便利商店及各大書店均有販售】\r\n【成功 是可以複製的。課程活動詳見www.moneyedu.org.tw】\n►►►致富關鍵，就在ETtoday新聞雲《理財周刊》雜誌專區",
        "keywords": [
            "理財周刊",
            "理財",
            "財金",
            "財經",
            "賺錢",
            "投資",
            "股市",
            "柯以柔",
            "影劇"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2012-10-04T20:30:00+08:00",
        "link": "https://finance.ettoday.net/news/110804"
    },
    {
        "title": "五倍券要來了！分析師點名10檔受惠股",
        "content": "\n▲五倍券將在10月8日上路。（圖／行政院提供）\n記者陳心怡／台北報導\n繼去年推出3倍券後，政院規劃下月再推每人領5000元的振興5倍券。同時，不少引領內需相關概念股也跟著受惠，分析師指出，與吃喝玩樂相關的類股受惠最多，像是王品、晶華、瓦城、漢來等個股都有機會。\n行政院長蘇貞昌今日上午舉行振興方案記者會，並表示五倍券的適用範圍，在餐飲、夜市、市場都可以用，也可以繳學費、補習費，百貨公司、書店、演唱會、體育賽事、旅遊住宿、國內電商網購都能用。\n五倍券熱錢可望席捲市場，分析師指出，上市櫃公司中，包括實體通路商、餐飲業、飯店業者、運動用品產業等，均可望受惠。\n運達投顧分析師洪任浚表示，這次五倍券還有搭配農遊券、國旅券、藝Fun券、動滋券等，範圍相當廣泛，加上國內疫情在控制範圍內，內需產業營收紛紛「谷底翻揚」，相關個股可望題材面、基本面兼具。\n洪任浚也點名，晶華（2707）、國賓（2704）、華園（2702）、漢來美食（1268）、瓦城（2729）、潤泰全（2915）、聚陽（1477）、儒鴻（1746）、寶成（9904）、豐泰（9910）等10檔個股，投資人可以留意。\n不過，洪任浚提醒到，振興券為短期題材，投資人需避免過度追高，尤其消費觀光族群受到疫情影響，業績下滑，股價若位階仍低，有望持續補漲，但已接近疫情起跌點甚至越過起跌點者，則要留意後續資金退潮。\n\n▲五倍券、加碼振興券規劃。（圖／《ETtoday新聞雲》製表）",
        "keywords": [
            "五倍券"
        ],
        "category": "財經",
        "media": "ETtoday新聞雲",
        "datetime": "2021-09-09T15:50:00+08:00",
        "link": "https://www.ettoday.net/news/20210909/2075758.htm"
    },
    {
        "title": "台股價跌量增！分析師曝減碼關鍵指標",
        "content": "\n▲分析師指出台股5日線的多空攻防情形將為觀盤重點，一旦跌破該線後續則須考慮減碼動作。（資料照／記者湯興漢攝）\n記者陳心怡／台北報導\n台股今（6）日受到美國非農數字表現不如預期影響，指數早盤呈現震盪整理，中場過後在權王帶動下，指數盤中高點來到17633點，不過受到中小股出現獲利回吐賣壓拖累，指數漲幅收斂，尾盤甚至紅翻黑，終場指數下跌21點，收在17495點，成交量為3732億元，收盤指數跌破17500點整數關卡。\n國泰證期顧問部協理吳佩奇指出，先前公布的7月出口值達379.5億美元，再創歷年單月新高，年增率達34.7%，顯示在全球經濟穩定復甦的條件下，產品漲價及外貿拉貨力道，支撐出口維持暢旺。出口年增率已連4個月都在3成以上，預估即將公布8月出口年增率雖因基期較高，會收斂至20%至25%之間，但規模值約介於374億美元至388億美元之間，可望再挑戰單月新高，不過成長幅度持續收斂中，也使得下半年成長恐有趨緩疑慮。\n另外，8月台灣製造業採購經理人指數（PMI）雖然連續10個月維持在60%以上，但指數下跌3.1%至62.1%，並創下今年1月以來最慢擴張速度。觀察陸續公布的8月營收，雖然逐漸脫離谷底，但預期成長家數仍有限，搜尋過去三年營收年成長超過10%，且較上個月仍維持成長的公司，檔數只有19檔，族群以半導體、電子零組件、生技、網購類股為主，由於電子股近期基期偏低，若營收表現不錯，預期有機會對股價有不錯表現。\n在類股部分，吳佩奇指出，雖然受到亞洲地區因暴雨及新冠肺炎疫情影響，導致鋼材價格和銷量下滑，但多為季節性及短期的影響，預期多數鋼鐵需求將在雨季結束後恢復，推升鋼鐵廠的銷量，加上國際鋼材供給吃緊的情況下，預計第四季鋼鐵內銷盤價仍有上漲機會，相關族群可望受惠。\n此外，由於本月份蘋果將發表新機，相關概念股八月在拉貨效應下，營收應該可以較七月回升。另一方面，韓媒報導三星的面板關係企業三星顯示器提高折疊面板產能，從每年生產1700萬組增至2500萬組。散熱模組廠雙鴻(3324)、尼得科超眾(6230)，軸承廠新日興(3376)、兆利(3548)，鏡頭廠大立光(3008)，石英元件晶技(3042)均是三星供應鏈的要角。\n然而，就近期台股整體量價結構來看，大盤呈現價跌量增恐不利指數往上攻堅；從漲跌比重來看，周一雖然指數是小跌，但上漲家數153家，但下跌家數卻高達743家，店頭市場整體比例大致也維持如此，顯示多數個股已有顯示短線獲利回吐賣壓。因此，5日線的多空攻防情形將為觀盤重點，一旦跌破該線後續則須考慮減碼動作。",
        "keywords": [
            "台股",
            "股市",
            "盤後解析"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2021-09-06T18:31:00+08:00",
        "link": "https://finance.ettoday.net/news/2073290"
    },
    {
        "title": "今年來漲幅前10大個股大公開！這檔已飆漲逾300%",
        "content": "\n▲股市近期在萬七大關徘徊。（資料照／記者湯興漢攝）\n記者陳心怡／台北報導\n台股近期在萬七大關徘徊，而仔細觀察，從3月底到現在，幾乎都是中小型股在表現，相對地，權值股表現較為疲弱。統計今年來漲幅前10名個股，其中只有2檔是上市股票，另外8檔則都是上櫃股票。\n統計至今年4/13，漲幅前10名個股點序（6485）、先進光（3362）、台康生技（6589）、亞信（3169）、佶優（5452）、高端疫苗（6547）、元鈺（4961）、普誠（6129）、精星（8183）、吉祥全（2491）。\n其中，有7檔為科技電子股，2檔生技股，以及一檔傳產股，另一方面，10檔個股中有超過一半都是OTC中小型股，而不是大家較為熟悉的大型權值股。\n漲幅最大的點序（6485）由於隨身碟、記憶卡控制IC市場大缺貨，加上獲得大客戶訂單挹注，使2020年第四季獲利相較第三季大增逾兩倍，法人看好點序今年全年業績將可望挑戰年成長五成水準。\n\n▲今年來個股漲幅前十名。（圖／記者陳心怡製表）\n再看到跌幅最大前10名，分別為英瑞-KY（1592）、統領（2910）、美德醫療-DR（9103）、地心引力（3629）、和進（3191）、宏易（4530）、生華科（6492）、杭特（3297）、遠雄來（2712）、淳紳（4529）。\n相較於漲幅前10名個股，跌幅前10名個股的族群較為分散，其中包括汽車零組件、百貨、生技、觀光、電機等類股，至於上市上櫃比例則是4檔上市以及6檔上櫃。\n\n▲今年來個股跌幅前十名。（圖／記者陳心怡製表）",
        "keywords": [
            "股市",
            "台股",
            "投資",
            "漲幅",
            "跌幅"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2021-04-15T02:39:00+08:00",
        "link": "https://finance.ettoday.net/news/1960254"
    },
    {
        "title": "陽明10月初將以新造船開出中東加班船　滿足台灣市場需求",
        "content": "\n▲陽明海運在中東線將派出加班船，滿足市場急迫需求。(圖／港務公司提供)\n記者張佩芬／台北報導\n近期因中東線有部分船隻被調往歐美線，造成中東線運力明顯不足，艙位吃緊，陽明海運（2609）今（13）日宣布10月1日將從高雄開出一班台灣直航中東的加班船，滿足台灣市場需求。\n據了解，陽明是安排本月底即將交船，由台船（2208）建造的2,800箱（20呎櫃）系列全貨櫃船，在正式投入新航線前跑一趟中東，應市場之急。這一系列船隻實際裝載量可達2,942箱，根據上海航運交易所上周五（10日）公告的當周運價，運往中東每箱運價3,941美元，與疫情爆發前的2019年9月11日運價960美元相較，是4.1倍價。\n陽明指出，全球港口持續受新冠病毒(Covid-19)疫情影響，使碼頭作業效率下降，多數商港面臨擁塞問題，造成船舶等待泊位時間拉長，各航商船期因此產生延誤及頻次不佳等狀況，進而引發世界各國面臨出口艙位不足與供應鏈吃緊之困境。\n陽明為滿足台灣客戶出口需求，進行臨時性運力調整，針對出口艙位緊張的中東線，開設一航次加班船停靠台灣港口，以紓緩台灣出口艙位難求之問題，提供客戶更即時快速的貨櫃運送服務。加班船詳細船名、服務航次、靠泊港序及預計抵達日期如下：\n中東航線加班船\n船名：長明輪（YM COOPERATION）\n服務航次：CGX139AW/CGX139AE\n靠泊港序及預計抵達日期：高雄(2021/10/01)–蛇口(2021/10/02)–新加坡(2021/10/07)–傑伯阿里(2021/10/16)-釜山(2021/11/1)。",
        "keywords": [
            "陽明海運"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2021-09-13T11:58:00+08:00",
        "link": "https://finance.ettoday.net/news/2078291"
    },
    {
        "title": "台端(3432)  公告本公司之孫公司東莞上端電子有限公司接獲廣東省高級人民法院之行政判決",
        "content": "發言時間   101/06/1315:54:03\n發言人  劉美惠  發言人職稱  資材部協理  發言人電話  32349988\n\n主旨 : 公告本公司之孫公司東莞上端電子有限公司接獲廣東省\r\n高級人民法院之行政判決\n符合條款第49款\n事實發生日101/06/13\n說明\n\n1.事實發生日:101/06/13\r\n2.公司名稱:東莞上端電子有限公司\r\n3.與公司關係(請輸入本公司或聯屬公司):聯屬公司\r\n4.相互持股比例:不適用\r\n5.發生緣由:\r\n泰碩電子以東莞上端電子生產之連接器產品侵害其專利，\n向廣東省知識產權局提起專利糾紛案件處理，東莞上端電\n子不服其處分決定向法院提起訴訟，於99年11月26日接獲\n廣東省廣州市中級人民法院判決維持被告處理決定，東莞\n上端電子不服提起上訴，現接獲廣東省高級人民法院判決\n維持原判決。\n6.因應措施:\r\n(1)東莞上端電子並無侵害該專利之情事，同一專利爭議業\n經台灣最高法院99年台上字第1228號判決台端興業勝訴。\n(2)因東莞上端電子於96年後已無生產系爭專利之產品，\n故本案對公司之財務及業務並無重大影響。\n(3)東莞上端電子將採取後續必要之法律程序，以維護股\n東權益及公司商譽。\n7.其他應敘明事項:無\n以上資料均由各公司依發言當時所屬市場別之規定申報後，由本系統對外公佈，資料如有虛偽不實，均由該公司負責.\n\n",
        "keywords": [],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2012-06-13T15:54:00+08:00",
        "link": "https://finance.ettoday.net/news/57749"
    },
    {
        "title": "搜索松崗消息外洩！原來是她偷搬家找人套招　他趁機賣股避險60萬",
        "content": "\n▲天剛前董事長鄧光明承認得知入股的松崗公司遭搜索後，同步出脫持股涉嫌內線交易。（資料照／記者劉昌松攝）\n記者劉昌松／台北報導\n檢調去年偵辦殯葬大亨朱國榮涉嫌松崗炒股案時，秘密發動搜索行動，卻發現竟有人同步密集出脫松崗股票，追查發現原來是朱國榮女密友林桂馨，因擔心違反禁令擅自搬家被發現，請朋友協助掩護，消息輾轉傳到松崗股東鄧光明耳中，鄧擔心融資買股遭斷頭，偷賣避險近60萬元，台北地檢署31日依內線交易罪起訴鄧。\n國寶集團總裁朱國榮在2018年間，為了賣掉營運不佳的松崗公司(6240)股票，透過女密友林桂馨拉抬松崗股價後，再倒貨大賺1.27億元，朱等人先前已被依違反《證券交易法》起訴。\n\n▲林桂馨擔心違反限制住居禁令被發現，透過同事找人套招因而造成檢調搜索消息外洩。（資料照／記者劉昌松攝）\n檢調偵辦松崗炒股案期間，曾在2019年5月10日發動搜索，當時被搜索對象林桂馨因為另案被檢察官諭令限制住居，但林桂馨擅自離開原本陳報的忠孝東路住處，搬到吳興街去住，林女為了避免違反禁令被發現，在搜索現場暗示同仁，通知松崗前總經理陳沅榜，套招供稱吳興街房子是陳暫借林女使用。\n陳沅榜獲知消息後，告知朋友、曾任天剛資訊董事長的鄧光明，鄧因為先前融資購買松崗股票，擔心搜索消息曝光後，將造成松崗跌價，他自己的恐遭斷頭，竟馬上在市場上掛賣212張，共賣出87張。\n鄧光明遭約談後，坦承為了避損而賣股，繳回近60萬元的避損獲利，檢察官依涉嫌《證券交易法》內線交易罪起訴鄧，至於陳沅榜雖轉告應秘密的搜索行動，但因偵查不公開僅用於規範公務人員，且陳的出發點並不是要提供炒股內線，因此獲得不起訴處分。\n療癒！紓壓！心訣大公開\n【其他新聞】\n九把刀陳情要查岳母打AZ猝死　法醫研究所曝這個時間給答案\n主唱「惹麻煩」道歉退團　謝和弦：XX錯了嗎？賴清德被點名回應\n護士裝女客變「偷錢蝦妹」　壽星喝掛撿走舞者小費400元遭公審",
        "keywords": [
            "松崗",
            "鄧光明",
            "朱國榮",
            "林桂馨",
            "天剛",
            "陳沅榜",
            "證券交易法",
            "內線交易",
            "融資",
            "斷頭",
            "炒股",
            "殯葬"
        ],
        "category": "社會",
        "media": "ETtoday新聞雲",
        "datetime": "2021-08-31T11:02:00+08:00",
        "link": "https://www.ettoday.net/news/20210831/2068393.htm"
    },
    {
        "title": "朱國榮炒股案外案！疑松崗前董座傳訊　股東馬上賣87張",
        "content": "\n▲殯葬大亨朱國榮因炒股案遭偵辦搜索時，同集團大股東偷賣股票避險如今遭查辦。（資料照／記者劉昌松攝）\n記者劉昌松、游宗樺、葉國吏／台北、綜合報導　\n台北地檢署去年底剛偵結起訴殯葬大亨涉嫌松崗公司炒股案，緊接著又發現，早在案件偵辦之初，檢調單位搜索松崗公司剛結束，與松崗同屬龍邦集團的天剛公司大股東鄧光明，竟然在調查人員離開松崗後，大量出脫持股，在遭搜索利空消息曝光前，賣出87張避損，涉嫌內線交易，檢調單位5日搜索約談鄧光明等4人到案。今(6日)凌晨鄧光明認罪繳回犯罪所得60多萬元。檢察官以涉犯《證交法》內線交易罪將他限制住居。\n國寶集團總裁朱國榮在2018年間，為了賣掉營運不佳的松崗公司(6240)股票，先透過女密友林桂馨連幾天用漲停價買了20多張松崗股票，讓松崗股價從20多漲到50多後，大量倒貨獲利1.27億元，名嘴炒手鄭光育也趁機鼓吹會員跟著大買，再炒到70多元。\n\n▲松崗數位文創公司前董事長暨總經理陳沅榜30萬交保。（圖／記者游宗樺攝）\n\n台北地檢署為了追查朱國榮炒股案件，指揮調查局幹員在2019年5月10日到松崗公司等地展開搜索，沒想到上午搜索一結束，天剛公司前董事長、大股東鄧光明得知這項利空消息後，立刻把妻子名下的松崗股票賣出，從每股25餘元掛賣到跌停價23餘元，總計掛賣212張，結果共賣出87張，當天下午近5點半，松崗公司才公告「說明今日檢調至本公司進行調查事宜」之重大訊息。\n檢察官林俊廷在2020年12月間，先依違反《證券交易法》操縱股價等罪，將朱等4人都起訴後，5日再指揮調查局新北市調處，並分5路，搜索並約談涉嫌在松崗遭搜索的利空消息公布前，進行內線交易的鄧光明、林桂馨等4人到案。\n檢調漏夜調查後，鄧光明認罪繳回犯罪所得60多萬元，檢察官以涉犯《證交法》內線交易罪將他限制住居。另外，時任松崗數位文創股份有限公司董事長暨總經理陳沅榜也被約談到案，因為當時是他提供消息，最後被認定涉犯《證交法》內線交易罪，諭令30萬元交保，並限制住居。\n",
        "keywords": [
            "朱國榮"
        ],
        "category": "社會",
        "media": "ETtoday新聞雲",
        "datetime": "2021-05-06T06:19:00+08:00",
        "link": "https://www.ettoday.net/news/20210506/1975424.htm"
    },
    {
        "title": "心急露餡！檢調搜索松崗炒股案剛結束　集團股東馬上賣87張",
        "content": "\n記者劉昌松／台北報導\n台北地檢署去年底剛偵結起訴殯葬大亨涉嫌松崗公司炒股案，緊接著又發現，早在案件偵辦之初，檢調單位搜索松崗公司剛結束，與松崗同屬龍邦集團的天剛公司大股東鄧光明，竟然在調查人員離開松崗後，大量出脫持股，在遭搜索利空消息曝光前，賣出87張避損，涉嫌內線交易，檢調單位5日搜索約談鄧光明等4人到案。\n\n▲殯葬大亨朱國榮因炒股案遭偵辦搜索時，同集團大股東偷賣股票避險如今遭查辦。（資料照／記者劉昌松攝）\n國寶集團總裁朱國榮在2018年間，為了賣掉營運不佳的松崗公司(6240)股票，先透過女密友林桂馨連幾天用漲停價買了20多張松崗股票，讓松崗股價從20多漲到50多後，大量倒貨獲利1.27億元，名嘴炒手鄭光育也趁機鼓吹會員跟著大買，再炒到70多元。\n台北地檢署為了追查朱國榮炒股案件，指揮調查局幹員在2019年5月10日到松崗公司等地展開搜索，沒想到上午搜索一結束，天剛公司前董事長、大股東鄧光明得知這項利空消息後，立刻把妻子名下的松崗股票賣出，從每股25餘元掛賣到跌停價23餘元，總計掛賣212張，結果共賣出87張，當天下午近5點半，松崗公司才公告「說明今日檢調至本公司進行調查事宜」之重大訊息。\n檢察官林俊廷在2020年12月間，先依違反《證券交易法》操縱股價等罪，將朱等4人都起訴後，5日再指揮調查局新北市調處，並分5路，搜索並約談涉嫌在松崗遭搜索的利空消息公布前，進行內線交易的鄧光明、林桂馨等4人到案。\n療癒！紓壓！心訣大公開",
        "keywords": [
            "松崗",
            "炒股",
            "天剛",
            "內線交易",
            "操縱股價",
            "證券交易法",
            "朱國榮",
            "鄧光明",
            "搜索"
        ],
        "category": "社會",
        "media": "ETtoday新聞雲",
        "datetime": "2021-05-05T17:33:00+08:00",
        "link": "https://www.ettoday.net/news/20210505/1975177.htm"
    },
    {
        "title": "上櫃公司擎邦爆內線交易　資深主任秘書揪尪買股「只賺6千」被訴　",
        "content": "\n▲上櫃公司擎邦驚爆內線交易，總座秘書揪買股，僅賺6000元。（圖／取自免費圖庫pixabay）\n記者黃宥寧／台北報導\n上櫃公司擎邦國際科技(6122)去年2月17日公告取得「中油大林石化管線工程」標案，預測公司股價因取得標案而股票上漲。豈料專案經理胡文政、主任秘書張靜怡、及陳慶章土木組長等及其他5名親友共10人在重大消息公告18小時前陸續買進，獲利從數千到萬元不等。士林地檢署檢察官林士淳，依違反證券交易法起訴胡等10人。\n據2020年2月17日下午3點31分擎邦發布股票重訊公告，內容指出：擎邦(6122)標下中油大林石化油品儲運中心統包工程，總額33億3988萬元。\n豈料在重大訊息發布前，擎邦專案經理胡文政在同年2月15日12時53分許，透過通訊軟體，從公司土木組組長陳慶章得知公司標得「台灣中油公司大林石化油品儲運中心一區12座油槽以外附屬設備管線統包工程」。並且預測公司股價因取得該標案而上漲。\n胡文政立刻向雷姓妻子及雷姓妻子胞妹，以及過去業務曾往來認識的陳信宏及張億桐。分別以通訊軟體告知標案的重大消息，並且告訴他們，公司股價會因取得標案上漲。更在重訊公告前及公告後18小時內，陸續以低價購買股票，並且等到股票上漲後，全數賣出，賺取不法獲利。\n張靜怡為擎邦資深主任秘書因負責總經理行程安排、公司簡報製作及標案所需資格文件等相關行政事項，「中油大林標案」相關文件也是由她做準備。\n豈料她竟於2020年2月15日，重訊發布前2天，及同年月17日重訊發布當天，以每股12.05元至12.2元的價格陸續買進擎邦股票共3萬2千股；並在同年月20日到3月12日以14.65元至15.6元不等的價格陸續賣出，獲利共計6萬9千元。對此張靜怡也將該內線交易報給老公知悉，她老公黃偉成也在股票重訊發布當天早上買進3000股，並在2月21日、24日及25日以價格13.9元至14.45元全數賣出，獲利6千元。（已扣除手續費及交易稅）\n此外他們也將消息分別告訴另5名親友，而這5名親友團則是因此獲悉消息之人，均涉犯證券交易法內線交易。士林地檢署依法提起公訴，但由於10人坦承犯行並繳回犯罪所得部分，建請法院減輕或免除其刑將犯罪所得沒收。\n 下午茶派對必備\n噁男劫財色遇高中神妹空手奪白刃　驚呆！出獄犯第2案「被繳械」\n《炮仔聲》臨演扮皮卡丘狂鑽她車頭燈　MC姊怒炸：還說我奶很香\n\n3人睡同張床「妳閨蜜歸ME」！渣男隔女友伸手狂摸　詭辯：做春夢",
        "keywords": [
            "股票",
            "內線交易",
            "起訴",
            "擎邦科技",
            "科技",
            "擎邦"
        ],
        "category": "社會",
        "media": "ETtoday新聞雲",
        "datetime": "2021-03-08T15:56:00+08:00",
        "link": "https://www.ettoday.net/news/20210308/1933577.htm"
    },
    {
        "title": "冠西電(2466)  代子公司Pro Global Electronics Of America (HK)CO., Ltd.公告背書保證超限之改善計畫",
        "content": "發言時間   101/08/1016:43:20\n發言人  王茂榮  發言人職稱  財務長  發言人電話  (02)8227-1877\n\n主旨 : 代子公司Pro Global Electronics Of America (HK)\r\nCO., Ltd.公告背書保證超限之改善計畫\n符合條款第49款\n事實發生日101/08/10\n說明\n\n1.事實發生日:101/08/10\r\n2.公司名稱:Pro Global Electronics Of America (HK) CO., Ltd.\r\n3.與公司關係(請輸入本公司或聯屬公司):不適用\r\n4.相互持股比例:不適用\r\n5.發生緣由:\r\n(1).依行政院金融監督管理委員會101年8月8日金管證審字第1010034076號函規定，\n代子公司Pro Global Electronics Of America (HK) CO., Ltd. 公告\n背書保證超限之 改善計畫。\n(2).Pro Global Electronics Of America (HK) CO., Ltd. 為業務往來之對象\nEver Merit Trading Limited辦理背書保證美金600萬元，因與其業務往來金額\n減少以致超過『背書保證辦法』所訂限額 之情事。\n6.因應措施:依據『背書保證辦法』規定，擬訂於101/8取消對Ever Merit公司\r\n之背書保證。\n7.其他應敘明事項:改善計畫已呈送各監察人，並將改善情形呈報最近期董事會。\n以上資料均由各公司依發言當時所屬市場別之規定申報後，由本系統對外公佈，資料如有虛偽不實，均由該公司負責.\n\n",
        "keywords": [],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2012-08-10T16:43:00+08:00",
        "link": "https://finance.ettoday.net/news/86064"
    },
    {
        "title": "佳世達8月營收178億元創新高　適逢旺季後市展望樂觀",
        "content": "\n▲佳世達董座陳其宏。（圖／記者吳康瑋攝）\n記者吳康瑋／綜合報導\n佳世達（2352） 公布8月合併營收178億元，續創同期新高紀錄，惟去年8月明泰成為合併子公司，由母公司佳世達認列其營收，導致單月營收年成長率較前幾個月減少。此外，累計前8月合併營收1434億元，年增285億元、成長約25%，持續刷新同期新高紀錄。\n佳世達指出，隨資通訊產業進入傳統旺季，且佈局轉型的醫療及解決方案等新市場，因後疫情時代需求升溫，雖有供應鏈缺料、貨運緊張以及大環境通膨等挑戰，但後市營運表現仍可保持審慎樂觀看待。\n佳世達上半年合併營收1069億元、營業淨利36億元、歸屬於母公司淨利59億元，分別較去年同期成長29%、47%、401%，每股稅後盈餘3.01元，創下10年新高。\n展望下半年，佳世達強調，資訊通訊產品需求仍強勁，公司將繼續聚焦在優化現有事業經營、快速擴大醫療事業、加速解決方案開發、布局5G網通事業4大營運方向，期盼更上層樓，創造長期價值。\r\n ",
        "keywords": [
            "佳世達",
            " 8月營收",
            " 178億元",
            "創新高",
            "後市表現",
            "樂觀"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2021-09-06T09:12:00+08:00",
        "link": "https://finance.ettoday.net/news/2072641"
    },
    {
        "title": "三大名師推薦潛力股有一套！　華新4天大漲逾11%、南電3週飆近40%",
        "content": "\n▲三大名師推薦熱門潛力股表現亮眼。（圖／記者郭芳如製圖）\n\n記者陳心怡／台北報導\n台股加權指數連 2 日創收盤新高後，多方仍有再次挑戰萬三大關的企圖心，但越接近 13000 點，選股難度也大增。不過，《ETtoday新聞雲》邀請的三位名師，本周一為投資人精心挑選推薦的6檔熱門潛力股，績效表現亮眼，6檔中有4檔上漲，其中一檔華新（1605），推薦以來短短四天漲幅11.5％，表現相當優異。\n這四檔上漲的個股，包括德信證券產業首席分析師林信富，本周一推薦的華新（1605）。以及胡毓棠分析師推薦的正文（4906），以及運達投顧洪任浚分析師推薦的京鼎（3413）、森田（8410），分別也有6.42%和4.31%、2.67％的漲幅，都贏過同期大盤的2.51%。\n若以三大名師推薦的6檔個股來比較，漲幅最大的是林信富推薦的華新，短短四天上漲11.5％；若比完勝率，洪任浚分析師推薦的2檔個股通通上漲，且完勝大盤。\n換句話說，如果參考三大名師本週一推薦的6檔股票，至少不會賠錢，還有機會賺到正報酬。\n\n▲三大名師本週一推薦的6檔熱門潛力股，有4檔賺錢，2檔賠錢。點圖可放大。（圖／記者陳心怡製表）\n至於胡毓棠，在7/13、7/20、7/27推薦的京城銀（2809）、奇鋐（3017），以及美律（2439）、波若威（3163），還有光洋科（1785），迄今都是賺錢的，等於8檔有7檔是正報酬，其中又以波若威累計漲幅23.73%最高，選股功力一流。\n若再檢視其他兩位分析師郭哲榮、林睿閎，先前在7月13日與20日推薦的8檔股票，有6檔賺錢，2檔賠錢，但賺錢的股票，漲幅都大於賠錢的股票，換句話說，如果參考投資，也有賺錢的機會。\n其中，林睿閎分析師推薦的南電（8046）和萬潤（6187），從推薦至今分別有38.92%、17.8%的漲幅，可見他抓飆股的功力。\n郭哲榮推薦的宣德（5457）、金像電（2368）、零壹（3029）、鎰勝（5264），四檔至今通通賺錢，漲幅分別為17.09%、15.34%、13.21%、5.2％，也可見他選股有一套。\n\n▲三大名師推薦熱門潛力股績效。可點圖放大。（圖／記者陳心怡製表）\n本單元下周一（8月10日）將持續邀請三大名師，繼續推薦熱門潛力股，提供投資人參考。",
        "keywords": [
            "三大名師推薦本週熱門潛力股",
            "洪任浚",
            "胡毓棠",
            "林信富"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2020-08-07T21:08:00+08:00",
        "link": "https://finance.ettoday.net/news/1779489"
    },
    {
        "title": "三大名師推薦熱門潛力股！　網通、半導體設備、綠能概念股...6檔股票報你知",
        "content": "\n▲三大名師推薦本週熱門潛力股。左起洪任浚、林信富、胡毓棠。（圖／記者郭芳如製圖）\n記者陳心怡／台北報導\n台股今 (3) 日呈現震盪走跌，蘋概三王和大型權值股皆賣壓出籠，指數下跌151點，摜破10日線支撐，外資也大賣304億元。面對大型權值股全軍覆沒情況下，投資人操作上也更加困難，來看看《ETtoday新聞雲》邀請到三大名師推薦本週熱門潛力股，替投資人挖掘投資標的。\n胡毓棠分析師推薦\n正文（4906）\r\n政策力推5G網路建設國產化，預計規劃電信業者自2023~2024年，每年採購設備要有四成來自國內廠商，加上美國更嚴格控管華為下，正文未來接單前景樂觀；同時因應子公司正基科技將在10月登錄興櫃，將 以每股52元釋股正基2,500萬股，預估將貢獻EPS達3元。技術面均線型態有機會糾結整理後向上突破。\n鎰勝（6115）\r\n主管機關將對於周轉率過低的冷門績優股造市，鎰勝將有機會受惠入列，鎰勝為全球IT電源線材龍頭廠市佔率逾50%，過去五年平均EPS3.15元、現金股利3.3元，本益比僅14倍；下半年受惠PS5新機拉貨、蘋果將採用Type-C傳輸，加上銅價創下今年新高有助產品報價上漲。股價目前處在長線底部區，研判7/8除息缺口有機會回補。\n運達投顧金流大師洪任浚推薦\n森田（8410）\r\n全球前三大熱轉印印刷廠，主要供應筆記型電腦廠商機殼轉印產品，今年開發出IMR模內轉印技術，切入了車用產品市場，每股淨值40.2元，第一季獲利達到0.89元較去年成長近6倍，受惠於遠距辦公需求增加，營收維持年增30%的幅度，股價在50元附近整理，也突破了月線的壓力區，基本面表現優異車用市場成長可期，量縮整理後有望挑戰前波高點。\n京鼎（3413）\r\n預估2021年整體的半導體設備採購金額將高達700億美元年成長10%，主要客戶應用材料也是主要的受惠者，蝕刻、薄膜、研磨等設備訂單訂單能見度提高，六月份單月營收9.46億元，年增幅高達70%，第一季每股獲利達到2.86元較去年呈現倍數成長，股價維持在月線附近整理，下半年成長態勢不變，有望沿均線持續走強。\n德信證券產業首席分析師林信富推薦\n華新（1605）\r\n華新今年受新冠肺炎疫情影響相對較小，電力線纜獲利穩定，太陽能及離岸風電產業線纜銷售持續增加。此外，大陸華新城D地塊第3期住宅建案「璟園」，今年三月取得銷售權，銷售狀況優於預期，可逐步認列收益。\n安集（6477）\r\n明年核二廠一號機即將除役，政府近期積極擴建綠電，以防明年出現用電危機。此外，立法院規劃『用電大戶條款』，未來全台用電大戶製造業最少必須使用10%綠電，台積電未雨綢繆擴大購買綠電。另外，安集近兩年獲利在太陽能模組廠中相對穩定，六月營收月增88.5%，年增321.7%，創單月歷史新高。\n本文所提內容僅供參考，不具投資建議，投資前應審慎評估風險，且自負盈虧。\r\n ",
        "keywords": [
            "三大名師推薦本週熱門潛力股",
            "洪任浚",
            "胡毓棠",
            "林信富"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2020-08-03T21:08:00+08:00",
        "link": "https://finance.ettoday.net/news/1775941"
    },
    {
        "title": "印度疫情延燒「區域封城難免」　台紡織股亮燈漲停",
        "content": "\n▲印度是全球棉花大產地，一旦面臨區域封城，會有陸續轉單效應產生。（圖／路透社）\n記者吳佳穎／台北報導\n印度疫情惡化，確診人數節節上升，由於印度是全球紡織大國，也是最大棉花原料供應國，隨著地區性封鎖，台灣棉紡、化纖廠已接到轉單效應。今(3)日大盤慘跌344點，但紡織類股股價逆勢上揚，包括南紡（1440）、東和（1414）、大東（1441）棉紡廠一早亮燈漲停，宏遠（1460）、宏洲（1413）、聯發（1459）等紡纖廠或布廠都漲停板。\n台股今(3)日下殺344點，但紡織股股價因為疫情轉單，成為萬綠叢中一點紅，多家股價亮燈漲停。以宏遠來說，布料訂單動能也回溫，訂單能見度可看到年底，全年營運確定將逐季成長，且獲利有望提升。\n分析師指出，印度疫情惡化，確診人數恐破2000萬人，地區性封鎖可能逃不掉，這將對跨區的原材料及成品運輸造成障礙，紡織業也出現轉單效應。",
        "keywords": [
            "印度疫情",
            "紡織股"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2021-05-03T16:01:00+08:00",
        "link": "https://finance.ettoday.net/news/1973420"
    },
    {
        "title": "回應市場派插旗成功　中福：股東行動主義氾濫　",
        "content": "\n▲中福位於中和景平路租售的辦公大樓。（圖／翻攝自中福官網）\n記者吳佳穎／台北報導\n原為老紡織廠，現業務轉為不動產租賃為主的中福(1435)今年逢董監事任期屆滿全面改選，昨(3)日股東會已完成改選。先前傳出公司派與市場派爭經營權，因此昨日改選被外界解讀為「市場派插旗成功」，市場派相關人士在7席董事中拿下1席普通董事、1席獨董，共取2席董事。不過，中福表示，市場有解讀的自由，強調公司仍占2/3董事席位，近期「股東行動主義」被過度使用。\n據公布的中福新任董監事名單，董事四席為：\n杰亨實業(股)公司代表人：中福國際(股)公司董事長黃立中\r\n杰亨實業(股)公司代表人：三顧(股)公司董事長胡立三\r\n杰亨實業(股)公司代表人：大中華法律事務所所長金志雄\r\n力大資本有限公司代表人：金利精密工業(股)公司獨立董事翁弘林\n獨立董事三席為：\n台灣人居環境全生命週期管理學會理事長王明德\r\n進源會計事務所所長林俊廷\r\n陽光百合律師事務所律師高榮志\n中福官網指出，公司早期由黃國璋創辦，籌備成立中州紡織公司，於台北縣（現新北市）生產紡織棉紗產品，後桃園購地設廠，1970年代在桃園、中壢，購有2萬多坪土地作為設紡織廠用地。後因紡織業不敵新興國家低成本競爭，已轉型將業務放在不動產租賃、植物工廠等業務。目前營業比重，9成來自不動產租賃，1成來自其他業務。\n據了解，中福在桃園、中壢有超過2萬坪土地資產；新北市中和區景平路上也有一棟地上3層、地下1層的辦公大樓，約800坪供出售或租賃，近期台商回台置產設廠增加，中福租賃業務看俏，去年以來股價飆漲3倍，若從2018年看，到2021年股價已上漲近6倍。",
        "keywords": [
            "中福",
            "紡織股",
            "資產股",
            "股東行動主義　"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2021-08-04T10:54:00+08:00",
        "link": "https://finance.ettoday.net/news/2047569"
    },
    {
        "title": "虧損、獲利衰退　仍發高酬金給董事的「肥貓」公司有11家",
        "content": "\n▲台灣證券交易所31日公布所有上市公司申報2017年第二階段董事及監察人酬金實際支領情形。（圖／記者劉姵呈攝） \n記者劉姵呈／台北報導\n證交所1月31日公布所有上市公司申報2017年第二階段董事及監察人酬金實際支領情形、合理性說明及其他相關資訊，卻發現上市公司2017年合併報表出現虧損或獲利大幅衰退，但實際發放給董事酬金激增的公司卻高達11家。\n第二階段公布實際數並同時公布虧損仍派發高酬金的「肥貓」公司，也將公布「2017年稅後虧損惟董監事酬金總額或平均每位董監事酬金卻增加」的公司（肥貓）資訊，包括公司代號、公司名稱、2017年稅後虧損金額、董監事酬金總額及平均每位董監事酬金，投資人可親洽網站搜尋。\n觀察第二階段董事酬金增加的公司卻發現，其中包括有如興（4414）、瑞利（1512）、環科（2413）等公司虧損；勤益投控（1437）、東哥遊艇（8478）、長興材科（1717）、事欣科（4916）、翔耀（2438）及怡利電（2497）等公司獲利大幅衰退，但董事酬金卻年增34%至最高293%不等。\n據了解，從2017年度合併報表來看，如興虧損擴大，但平均每位董事酬金（以下均為平均每位董事酬金）38萬元，年增216%。如興說明，是因為2017年8月1日收購JDU集團後，營運規模大幅成長，考量董事承擔責任增加，且相較上市櫃公司略低，將董事每月車馬費酬勞由1萬調高為5萬元。\n而瑞利虧損擴大、衰幅更高達353%，董事酬金發放410.29萬元，年增293%。瑞利表示，因為4位董事退休領取退職退休金共3,428萬元，致拉高平均數。\n《延伸閱讀》\n►2月11日開紅盤　台股將喜迎「豬事大吉」\n►董監薪酬今日公布　33家上市櫃董事酬金逾千萬",
        "keywords": [
            "上市公司",
            "肥貓公司",
            "董事酬金"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2019-02-01T10:45:00+08:00",
        "link": "https://finance.ettoday.net/news/1371329"
    },
    {
        "title": "生展入股金穎生技！取得30%股權　成為最大股東",
        "content": "\n▲生展生技與金穎生技召開重訊說明會。（圖／生展生技提供）\n記者姚惠茹／台北報導\n金穎生技（1796）今（12）日召開重訊說明會，宣布董事會決議發行私募普通股1200萬股，每股參考價格28.51元，每股私募價格22.82元，募資總金額為2億7384萬元，私募資金用途為充實營運資金，而生展生技（8279）董事會則決議參與現增普通股私募案，完成後將持有增資後的股權達30.08%，並成為金穎生技最大股東。\n金穎生技表示，作為微生物發酵的整合服務廠商，在微生物發酵量產製程放大技術擁有豐富的經驗，並在原有的2套50噸級及2套55噸級發酵量產工廠的基礎下，2020年開始規劃興建一棟獨立廠房。\n金穎生技指出，新廠預計購置2套66噸級全自動發酵設備，以及完整的下游純化生產線，包括離心、過濾、萃取、濃縮、透析、層析、冷凍乾燥、噴霧乾燥等大型設備，以符合歐美生技產業規範而設計，並以國際市場為主要目標。\n生展生技表示，作為從事原料藥、藥品級乳酸菌素材，以及特色劑型機能保健品生產廠商，生展生技以藥廠級研發製造能力，從事原料藥及保健營養食品的研發與生產，為國內益生菌保健產品領導廠商。\n生展生技指出，這次完成投資後將成為金穎第一大股東，雙方分享與整合研發、設備產能等資源，讓生展可以擁有更穩定且信賴的原料供應來源，並降低未來發酵設備資本支出，而金穎則獲取生展在特殊劑型開發、產品功能性驗證和醫藥方面臨床試驗等豐富經驗，運用於未來開發的新保健素材，強化原料的應用及獨特性。\n生展生技說明，經由彼此的優勢結合，兩家公司合作共同開發拓展微生物發酵及保健品國際市場，以助於市場及產品的推廣與銷售，雙方可從上游的原料發酵量化生產，並到中游的客製化配方設計與特殊劑型製造，以及下游的產品設計與行銷，為客戶提供一條龍的整合服務。\n生展生技強調，這次私募案是雙方在股權投資基礎上，締結策略聯盟加強合作，預期可結合雙方專業優勢，深化互惠關係，藉以擴大經濟規模、降低成本，提升經營效率並朝向精準健康的國際趨勢發展，共同拓展微生物發酵運用的全球市場，創造互利雙贏局面，並提升股東權益。",
        "keywords": [
            "生展生技",
            "金穎生技",
            "私募.微生物"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2021-01-12T17:15:00+08:00",
        "link": "https://finance.ettoday.net/news/1897160"
    },
    {
        "title": "台林通信(5353)  公告本公司股務代理機構：元富證券股份有限公司股務代理部變更營業處所事宜",
        "content": "發言時間   101/09/1918:07:14\n發言人  楊文章  發言人職稱  財務副總經理  發言人電話  03-3222201\n\n主旨 : 公告本公司股務代理機構：元富證券股份有限公司股務代理\r\n部變更營業處所事宜\n符合條款第51款\n事實發生日101/09/19\n說明\n\n1.事實發生日:101/09/19\r\n2.公司名稱:台林通信股份有限公司\r\n3.與公司關係[請輸入本公司或聯屬公司]:本公司\r\n4.相互持股比例:不適用\r\n5.發生緣由:一、本公司股務代理機構：元富證券股務代理部將自101年9月24日起變更營\r\n業處所，新址及聯絡電話等相關資訊詳列如后：\n地址:(105)台北市松山區光復北路11巷35號地下一樓\n電話:(02)2768-6668 傳真:(02)2768-8778\n二、凡本公司股東自101年9月24日起洽辦股票過戶、領息或領股、變更地址、股票辦理\n掛失、質權設定或撤銷、印鑑變更或掛失及其他有關股務作業事宜，敬請駕臨或郵寄至\n台北市松山區光復北路11巷35號地下一樓辦理。\n6.因應措施:無\r\n7.其他應敘明事項:無\n以上資料均由各公司依發言當時所屬市場別之規定申報後，由本系統對外公佈，資料如有虛偽不實，均由該公司負責.\n\n",
        "keywords": [],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2012-09-19T18:07:00+08:00",
        "link": "https://finance.ettoday.net/news/104683"
    },
    {
        "title": "影／達人帶路教存股 17年存6500萬年領220萬股利",
        "content": "\n新聞節目中心／綜合報導\n提到存股，常聽到這樣的說法：「存股是退休族才做的事」、「存股只賺股利，太慢！」事實上，存股不只能賺到現金流，還能存出一桶金。存股達人華倫老師(周文偉)就是靠存股存出在17年內6500萬元，年領股利220萬，更重要的是，他的資產還在持續成長中，破解「存股無法存大錢」的迷思。\n華倫老師在《雲端好生活》節目中分享到，選存股標的絕對不能只看殖利率，若公司的獲利不穩定，投資人有可能會剛好買在股價的高點；所以存股條件最重要的就是獲利穩定而且還要連年成長。\n建議可以從以下六大指標來選擇存股標的：一、該公司的產品或服務具有壟斷或寡占特性；最好是該產業市占前兩名，二、產品或服務簡單易懂、具持久性；三、定價能力高、受景氣影響小，有「重複消費」等特質；四、過往5～8年獲利穩定；五、銀行借款--非流動負債佔稅後淨利比重小於2；六、毛利率＞20％、營業利益率＞10％、ROE＞15％。\n\n▲流浪教師華倫老師(周文偉)。（圖／翻攝雲端好生活）\n依據以上的條件，華倫老師存股標的多為食品股，如：鮮活果汁-KY（1256）、中華食（4205）、大統益（1232）、卜蜂（1215）、佳格（1227）等股票。「多數被我挑中的股票，只要獲利持續成長，買進就不會賣，最久持有17年，光是股利一年就可以領超過220萬。」\n華倫老師建議，上班族可以用定期定額的方式在每個月收到薪水的時候進場加碼，藉此攤平進場成本，如果遇到台股大跌，更可以再額外加碼，「存股不用看技術面，長期加上定期定額，累積至少五年就能夠看到成效。」華倫老師說。\n\n▲基優網主編白富美。（圖／翻攝雲端好生活）\n如果不敢碰個股，投資基金也能坐領股利收益。基優網主編白富美表示，國泰永續高股息ETF(00878)、中信關鍵半導體ETF(00891)還有國泰台灣高股息基金的年化配息率皆在6%以上。此外，每檔基金的基金配息頻率不盡相同，有些是季配有些是半年配，對於有不同現金流需求的人，可以作為資產配置的一環。\n另外要注意的是，配息率不是越高越好，因為配息率的算法，是用配息金額除以基金淨值，基金淨值降低，配息率也會拉高，所以配息率高，並不表示真的比較好；如果擔心基金配息有可能配到本金，投資人可以留意含息報酬率，如果含息報酬率低於配息率，就代表配息很可能是來自本金。\n 《雲端好生活第8集FB》 \n\n《雲端好生活第8集Youtube》\n\n",
        "keywords": [
            "雲端好生活",
            "華倫老師",
            "白富美",
            "劉姿麟",
            "台股",
            "股市",
            "ETF",
            "股利",
            "除權息",
            "股息"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2021-08-13T21:00:00+08:00",
        "link": "https://finance.ettoday.net/news/2055256"
    },
    {
        "title": "殯葬大亨再涉炒股遭起訴　晟楠科技董座操縱股價4個月撈1816萬",
        "content": "\n▲國寶集團總裁朱國榮涉炒作晟楠科技股票獲利145萬，５日遭起訴。（資料照／記者劉昌松攝）\n記者劉昌松／台北報導\n國寶集團總裁朱國榮因涉嫌炒作松崗股票遭起訴後，又被查出涉嫌在2012年初，以人頭帳戶相對成交方式，拉抬上櫃公司晟楠科技股票，獲利145萬元，同年間，晟楠科技董事長林朝榮也分2波操縱股價上揚，獲利更高達1816萬元，台北地檢署5日依違反《證券交易法》罪嫌起訴朱、林。\n起訴指出，晟楠科技(3631)股價在2012年1月11日到3月1日間，每天平均成交量大幅增加，股價從每股33.5元上漲到51.1元，漲幅、振幅都高於大盤快一倍，分析發現，朱國榮和林朝容分別利用公司和親友人頭，連續委託買賣並相對成交，製造交易活絡表象，使得晟楠股價飆漲。\n同年7月12日到9月30日間，林朝榮又用人頭帳戶，連續高價買入晟楠股票，再以相對成交方式買賣獲利，這次晟楠從每股26.3元，漲到39.85元，漲浮51.52%、振幅70.72%，明顯設有操縱哄抬股價嫌疑。\n檢調原本獲報，全案是林朝榮找朱國榮協助炒過自家股票，但朱國榮否認，並稱是在餐會中聽到林談論晟楠公司狀況，覺得前景可期才投資，林朝容則辯稱是為了要鞏固經營權、現股轉融資等資金運用，否認炒股。\n雖然最終查無2人勾結事證，但朱、林都是以相對成交等方式，頻繁買賣股票，行為和他們所說的投資、鞏固經營權不合，因此認為2人涉嫌操縱、炒作股票等多項罪名，依法起訴，並計算朱、林的實際獲利與擬制性獲利總額各145萬、1816萬元，請求法院宣告沒收。\n療癒！紓壓！心訣大公開\n【其他新聞】\n住戶要求「長蟲就砍了」　保全照做挨告急拍照：還活著！\n台糖協會千萬資產疑遭挪用　前董事長張有惠涉背信100萬交保\n「寧記」麻辣鍋商標最終戰　天母名店搬到大安區敗陣！母女遭起訴",
        "keywords": [
            "朱國榮",
            "林朝容",
            "晟楠",
            "炒股",
            "哄抬",
            "操縱股價",
            "相對成交",
            "經營權",
            "擬制性獲利",
            "證交法"
        ],
        "category": "社會",
        "media": "ETtoday新聞雲",
        "datetime": "2021-08-05T13:00:00+08:00",
        "link": "https://www.ettoday.net/news/20210805/2048668.htm"
    }
]
