[
    {
        "title": "台林通信(5353)  公告本公司股務代理機構：元富證券股份有限公司股務代理部變更營業處所事宜",
        "content": "發言時間   101/09/1918:07:14\n發言人  楊文章  發言人職稱  財務副總經理  發言人電話  03-3222201\n\n主旨 : 公告本公司股務代理機構：元富證券股份有限公司股務代理\r\n部變更營業處所事宜\n符合條款第51款\n事實發生日101/09/19\n說明\n\n1.事實發生日:101/09/19\r\n2.公司名稱:台林通信股份有限公司\r\n3.與公司關係[請輸入本公司或聯屬公司]:本公司\r\n4.相互持股比例:不適用\r\n5.發生緣由:一、本公司股務代理機構：元富證券股務代理部將自101年9月24日起變更營\r\n業處所，新址及聯絡電話等相關資訊詳列如后：\n地址:(105)台北市松山區光復北路11巷35號地下一樓\n電話:(02)2768-6668 傳真:(02)2768-8778\n二、凡本公司股東自101年9月24日起洽辦股票過戶、領息或領股、變更地址、股票辦理\n掛失、質權設定或撤銷、印鑑變更或掛失及其他有關股務作業事宜，敬請駕臨或郵寄至\n台北市松山區光復北路11巷35號地下一樓辦理。\n6.因應措施:無\r\n7.其他應敘明事項:無\n以上資料均由各公司依發言當時所屬市場別之規定申報後，由本系統對外公佈，資料如有虛偽不實，均由該公司負責.\n\n",
        "keywords": [],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2012-09-19T18:07:00+08:00",
        "link": "https://finance.ettoday.net/news/104683"
    },
    {
        "title": "三大名師推薦熱門潛力股！IC設計、東奧概念股　6檔各擁題材",
        "content": "\n▲三大名師推薦6檔熱門潛力股。（圖／《ETtoday新聞雲》資料照）\n記者陳心怡／台北報導\n台股今（26）日以小低盤開出後，隨即拉高，但早盤在金融、傳產下跌，台積電翻黑，重挫多頭氣勢，指數高低震盪逾200點，終場收在17403點，下跌169點或0.96%，成交量4556.46億元。面對近期股市震盪加劇，投資操作更加困難，因此，《ETtoday新聞雲》邀請到三大名師推薦本週熱門潛力股，替投資人挖掘投資標的。\n運達投顧黃紫東分析師推薦\n凌陽（2401）\r\n這一段時間大盤表現不是很強勢，但若剔除航運、傳產，聚焦中小型電子股，卻是另一片天地。凌陽為標準的IC設計概念股。除了早期的影音系統晶片，也很早就往車用領域、ADAS佈局。第三季原本就是相關族群的爆發期，加上凌陽為反映成本，下半年也進行滾動式的報價調整，過去年營收成長率至少都維持20%以上的成長幅度，若毛利能維持在45%以上，對股價將具有強力支撐。\n 明基材（8215）\r\n偏光板廠明基材，多年一直受困面板成本被中國規模產能壓制住，雖目前偏光板仍佔整體營收80%，但除了本體事業開始往醫療等小尺寸發展，近期也因為切入電池隔離膜而受到市場關注。第二季營收維持平均15%的良好年增率，毛利率也穩定的在15%附近，若按照公司規劃，2年後非偏光板營收拉高至40%，將有機會倍增整體獲利，這是與同族群誠美材拉開的關鍵時刻，本週仍有機會繼續走高。\n林睿閎分析師推薦\n宏觀（6568）\r\n射頻IC廠宏觀產品為全球技術唯二的電視調諧晶片，今年度東京奧運題材，讓高階電視與數位機上盒呈現穩定成長，也將帶動宏觀營收增長，執行長孫德風積極布局物聯網與高速光纖晶片產品線，未來新事業的業績比重短期目標可達三到四成，增加公司營收的新動能，投信在上週也看準東奧題材，強勢點火，連拉兩根漲停，而宏觀股本及交易量小的特性，將有望成為本周市場聚焦的強勢股。\n偉詮電（2436）\r\n偉詮電為IC設計廠，主要產品線分「電源管理」與「智慧應用」兩大類，在USB PD晶片領域表現亮眼，更是筆電及智慧手機的快充IC主要供應商之一，近期氮化鎵（GaN）市場應用正快速擴增，偉詮電順利以快充主控IC及協議IC打入GaN充電器供應鏈當中，並獲得Anker及行動手機周邊品牌大單，偉詮電6月營收達3.33億，創單月歷史新高，目前晶圓產能依舊吃緊，偉詮電下半年產品報價調漲，預計未來毛利率將提升，下半年營運動能可望較上半年更佳。\n胡毓棠分析師推薦\n帆宣（6196）\r\n上週半導體設備大廠艾司摩爾（ASML)上調今年營收，主要來自於先進製程設備出貨比預期強勁，因此帆宣作為ASML機台系統模組主要組裝代工廠，H2營收看增。全年EPS上看5-6元本益比仍屬偏低，技術面相當漂亮，投信剛轉買， 日線架構跳空上漲均線形態轉強，有機會走出一波多頭拉升的行情。\n虹冠電（3257）\r\n主要產品為電源管理IC與MOSFET，由於8吋晶圓產能吃緊，電源管理IC產品報價持續上漲，Q1毛利率52.4%由於去年同期43.8%，H1累計營收6.14億元年增53%，而Super junction MOSFET已打入電動車充電樁市場，長線展望樂觀。虹冠電的技術面已全面轉強，均線架構糾結翻揚，量能也同步增溫，股價機會挑戰三位數。\n本文所提內容僅供參考，不具投資建議，投資前應審慎評估風險，且自負盈虧。",
        "keywords": [
            "三大名師推薦本週熱門潛力股",
            "林睿閎",
            "胡毓棠",
            "黃紫東"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2021-07-26T19:08:00+08:00",
        "link": "https://finance.ettoday.net/news/2040392"
    },
    {
        "title": "豪勉科技(6218)  公告本公司購買新竹縣竹北市台元科技園區不動產",
        "content": "發言時間   101/10/2918:00:21\n發言人  林季樑  發言人職稱  財務部協理  發言人電話  (02)2559-6163\n\n主旨 : 公告本公司購買新竹縣竹北市台元科技園區不動產\n符合條款第20款\n事實發生日101/10/29\n說明\n\n1.標的物之名稱及性質（如坐落台中市北區ＸＸ段ＸＸ小段土地）:\r\n土地:新竹縣竹北市台元段635地號\n建物:台元科技園區P棟1樓P02~P03、5樓P03~P06\n車位:台元科技園區P棟地下一~三層共39個車位\r\n2.事實發生日:101/10/29~101/10/29\r\n3.交易數量（如ＸＸ平方公尺，折合ＸＸ坪）、每單位價格及交易總金額:\r\n土地面積：308.8344坪\n建物面積：906.6坪\n車位：39個\n交易總金額：新台幣245,500,000元\r\n4.交易相對人及其與公司之關係（交易相對人如屬自然人，且非公司之關\r\n係人者，得免揭露其姓名）:\r\n文生開發股份有限公司(非關係人)\r\n5.交易相對人為實質關係人者，並應公告選定關係人為交易對象之原因及\r\n前次移轉之所有人（含與公司及相對人間相互之關係）、移轉價格及取\r\n得日期:\r\n不適用\r\n6.交易標的最近五年內所有權人曾為公司之實質關係人者，尚應公告關係\r\n人之取得及處分日期、價格及交易當時與公司之關係:\r\n不適用\r\n7.預計處分利益（或損失）（取得資產者不適用）（原遞延者應列表說明\r\n認列情形）:\r\n不適用\r\n8.交付或付款條件（含付款期間及金額）、契約限制條款及其他重要約定\r\n事項:\r\n依買賣契約載明\r\n9.本次交易之決定方式（如招標、比價或議價）、價格決定之參考依據及\r\n決策單位:\r\n決策方式：買賣雙方議價\n參考價格：估價報告\n決策單位：董事會\r\n10.專業估價者事務所或公司名稱及其估價金額:\r\n中華徵信不動產估價師聯合事務所\r\n11.專業估價師姓名:\r\n黃景昇\r\n12.專業估價師開業證書字號:\r\n(99)北市估字第000157號\r\n13.估價報告是否為限定價格、特定價格或特殊價格:否\r\n14.是否尚未取得估價報告:否\r\n15.尚未取得估價報告之原因:\r\n\n16.與交易金額比較有重大差異原因及簽證會計師意見:\r\n不適用\r\n17.經紀人及經紀費用:\r\n不適用\r\n18.取得或處分之具體目的或用途:\r\n擴大公司規模\r\n19.本次交易表示異議之董事之意見:\r\n無\r\n20.本次交易為關係人交易:否\r\n21.董事會通過日期:\r\n不適用\r\n22.監察人承認日期:\r\n不適用\r\n23.本次交易係向關係人取得不動產:否\r\n24.依「公開發行公司取得或處分資產處理準則」第十五條規定\r\n評估之價格:\r\n25.依前項評估之價格較交易價格為低者，依同準則第十六條規\r\n定評估之價格:\r\n26.其他敘明事項:\r\n無\n以上資料均由各公司依發言當時所屬市場別之規定申報後，由本系統對外公佈，資料如有虛偽不實，均由該公司負責.\n\n",
        "keywords": [],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2012-10-29T18:00:00+08:00",
        "link": "https://finance.ettoday.net/news/120560"
    },
    {
        "title": "台股震盪劇烈　外資八月買賣超前10大個股大公開！",
        "content": "記者陳心怡／台北報導\n8月台股大震盪，在短短兩個禮拜內，指數大跌千點又強彈逾千點，不過在美國聯準會主席鮑爾鴿派談話後，不僅帶動新台幣走強與台股大漲，外資也擴大加碼台股。統計外資8月份買超及前十大個股中，金融股大受青睞；而電子股則是遭外資調節。\n統計外資8月買超前十大個股依序是聯電（2303）、國泰金（2882）、中信金（2891）、中鋼（2002）、玉山金（2884）、元大金（2885）、華南金（2880）、永豐金（2890）、中華電（2412）、中壽（2823）等；買超個股冠軍為聯電20.73萬張，其次是國泰金15.23萬張，光是金融股就包辦7名，可見金融股在8月份深受外資喜愛。\n\n▲８月外資買超前10大個股。（資料來源／Cmoney）\n法人分析，由於金融股獲利飆高，獲外資買盤挹注，類股指數改寫近24年新高。金融股平均殖利率約4.5%，優於大盤，且獲利表現亮眼，後續外資仍有加碼空間。\n至於外資8月賣超前十大個股依序是友達（2409）、群創（3481）、宏碁（2353）、緯創（3231）、亞泥（1102）、臺企銀（2834）、鴻海（2317）、華邦電（2344）、統一（1216）、台達電（2308）等，其中超過一半都是電子族群。\n\n▲８月外資賣超前10大個股。（資料來源／Cmoney）",
        "keywords": [
            "外資",
            "台股",
            "買賣超",
            "買超",
            "賣超",
            "三大法人"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2021-09-01T07:05:00+08:00",
        "link": "https://finance.ettoday.net/news/2069001"
    },
    {
        "title": "宅配通股東會通過現金股利1.8元　北部第二自動化轉運中心籌建中",
        "content": "\n▲宅配通車隊。（圖／宅配通提供）\n記者張佩芬／台北報導\n宅配通(2642)今(11)日召開股東會，通過配發現金股利1.8元。公司總經理徐慶懿表示，今年將透過策略結盟，提高兩岸跨境業務佔比；北部第二座自動化轉運中心加速籌建中，預計明年第二季啟用。今日股東會進行董事會改選，接續照開的董事會由現任董事長邱純枝順利獲得連任。\n宅配通目前在中南部都有建設自動化轉運中心計畫，但因北部新莊的倉儲即將搬遷，公司正加速尋覓適當地點，預計除現有大園自動化轉運中心，將增建一千多坪的北部第二座自動化轉運中心。在冷鏈倉儲部分，也將徵詢客戶需求，考慮在大園之外增設新的冷鏈倉儲。\n宅配通配合母公司東元(1504)業務，今年5月在越南越南平陽省的美福工業區設立越南宅配通，開始重電物流倉儲業務，由於越南限制內陸運輸部分只能設合資公司，公司先發展倉儲與包裝業務，另代洽合作車隊，暫無建立自有車隊計畫。\n宅配通上半年合併營收21.81億元，獲利1.41億元，EPS1.47元，優於去年的1.15元，下半年是宅配物流旺季，包括最旺的雙十一與雙十二，估計業績會有更好表現。",
        "keywords": [
            "宅配通"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2021-08-11T15:09:00+08:00",
        "link": "https://finance.ettoday.net/news/2053433"
    },
    {
        "title": "宅配通旺季租冷凍櫃應急　做滿一年政府給公司補貼全給員工",
        "content": "\n▲右起宅配通董事長邱純枝〉總經理徐慶懿。（圖／記者張佩芬攝）\n記者張佩芬／台北報導\n宅配通(2642)日前因列入注意股，公告自結5月淨利0.32億元，年增68.05％，EPS0.34元。業績大幅增長，除因國內疫情惡化，5月中進入三級警戒，讓宅經濟效益衝高，公司在旺季租進冷藏櫃應急，另將政府就業服務中心給公司的新進員工補貼，在員工工作滿一年時全數回饋給該員工，進而改善缺工現象也是主因。\n宅配通今年上半年營收21.81億元，年增11.85％，第二季營收11.33億元，較去年同期的9.83億元年增15.26％，其中4月營收3.21億元，年增6.52％；5月營收3.87億元，年增18.53％；6月營收4.25億元，年增19.70％，月月高升。\n該公司高階指出，國內宅配物流業一直有人力不足問題，公司為了留人，除了加強福利，政府就業服務中心在新進人員工作前半年，有分次給2萬元補貼，給公司的補貼則有3萬元，這3萬元補貼只要員工工作滿一年，全數回饋給該員工。\n另在旺季，公司除在桃園與新莊的低溫倉儲，也會租進冷藏櫃應急，第二季因居家辦公與遠距教學，宅配冷凍、冷藏食品特別多，公司租進兩個40呎冷藏櫃應急。\n下半年是市場旺季，第三季有中秋節，第四季的雙十一、雙十二是電商最大旺季，估計營收獲利都是雙位數成長。\n宅配通今年6月21日股價首次破百，7月1日股價最高高達143元，連續創歷史新高，昨(26)日收盤價94.7元。",
        "keywords": [
            "宅配通"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2021-07-27T09:34:00+08:00",
        "link": "https://finance.ettoday.net/news/2040682"
    },
    {
        "title": "今年來漲幅前10大個股大公開！這檔已飆漲逾300%",
        "content": "\n▲股市近期在萬七大關徘徊。（資料照／記者湯興漢攝）\n記者陳心怡／台北報導\n台股近期在萬七大關徘徊，而仔細觀察，從3月底到現在，幾乎都是中小型股在表現，相對地，權值股表現較為疲弱。統計今年來漲幅前10名個股，其中只有2檔是上市股票，另外8檔則都是上櫃股票。\n統計至今年4/13，漲幅前10名個股點序（6485）、先進光（3362）、台康生技（6589）、亞信（3169）、佶優（5452）、高端疫苗（6547）、元鈺（4961）、普誠（6129）、精星（8183）、吉祥全（2491）。\n其中，有7檔為科技電子股，2檔生技股，以及一檔傳產股，另一方面，10檔個股中有超過一半都是OTC中小型股，而不是大家較為熟悉的大型權值股。\n漲幅最大的點序（6485）由於隨身碟、記憶卡控制IC市場大缺貨，加上獲得大客戶訂單挹注，使2020年第四季獲利相較第三季大增逾兩倍，法人看好點序今年全年業績將可望挑戰年成長五成水準。\n\n▲今年來個股漲幅前十名。（圖／記者陳心怡製表）\n再看到跌幅最大前10名，分別為英瑞-KY（1592）、統領（2910）、美德醫療-DR（9103）、地心引力（3629）、和進（3191）、宏易（4530）、生華科（6492）、杭特（3297）、遠雄來（2712）、淳紳（4529）。\n相較於漲幅前10名個股，跌幅前10名個股的族群較為分散，其中包括汽車零組件、百貨、生技、觀光、電機等類股，至於上市上櫃比例則是4檔上市以及6檔上櫃。\n\n▲今年來個股跌幅前十名。（圖／記者陳心怡製表）",
        "keywords": [
            "股市",
            "台股",
            "投資",
            "漲幅",
            "跌幅"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2021-04-15T02:39:00+08:00",
        "link": "https://finance.ettoday.net/news/1960254"
    },
    {
        "title": "影／達人帶路教存股 17年存6500萬年領220萬股利",
        "content": "\n新聞節目中心／綜合報導\n提到存股，常聽到這樣的說法：「存股是退休族才做的事」、「存股只賺股利，太慢！」事實上，存股不只能賺到現金流，還能存出一桶金。存股達人華倫老師(周文偉)就是靠存股存出在17年內6500萬元，年領股利220萬，更重要的是，他的資產還在持續成長中，破解「存股無法存大錢」的迷思。\n華倫老師在《雲端好生活》節目中分享到，選存股標的絕對不能只看殖利率，若公司的獲利不穩定，投資人有可能會剛好買在股價的高點；所以存股條件最重要的就是獲利穩定而且還要連年成長。\n建議可以從以下六大指標來選擇存股標的：一、該公司的產品或服務具有壟斷或寡占特性；最好是該產業市占前兩名，二、產品或服務簡單易懂、具持久性；三、定價能力高、受景氣影響小，有「重複消費」等特質；四、過往5～8年獲利穩定；五、銀行借款--非流動負債佔稅後淨利比重小於2；六、毛利率＞20％、營業利益率＞10％、ROE＞15％。\n\n▲流浪教師華倫老師(周文偉)。（圖／翻攝雲端好生活）\n依據以上的條件，華倫老師存股標的多為食品股，如：鮮活果汁-KY（1256）、中華食（4205）、大統益（1232）、卜蜂（1215）、佳格（1227）等股票。「多數被我挑中的股票，只要獲利持續成長，買進就不會賣，最久持有17年，光是股利一年就可以領超過220萬。」\n華倫老師建議，上班族可以用定期定額的方式在每個月收到薪水的時候進場加碼，藉此攤平進場成本，如果遇到台股大跌，更可以再額外加碼，「存股不用看技術面，長期加上定期定額，累積至少五年就能夠看到成效。」華倫老師說。\n\n▲基優網主編白富美。（圖／翻攝雲端好生活）\n如果不敢碰個股，投資基金也能坐領股利收益。基優網主編白富美表示，國泰永續高股息ETF(00878)、中信關鍵半導體ETF(00891)還有國泰台灣高股息基金的年化配息率皆在6%以上。此外，每檔基金的基金配息頻率不盡相同，有些是季配有些是半年配，對於有不同現金流需求的人，可以作為資產配置的一環。\n另外要注意的是，配息率不是越高越好，因為配息率的算法，是用配息金額除以基金淨值，基金淨值降低，配息率也會拉高，所以配息率高，並不表示真的比較好；如果擔心基金配息有可能配到本金，投資人可以留意含息報酬率，如果含息報酬率低於配息率，就代表配息很可能是來自本金。\n 《雲端好生活第8集FB》 \n\n《雲端好生活第8集Youtube》\n\n",
        "keywords": [
            "雲端好生活",
            "華倫老師",
            "白富美",
            "劉姿麟",
            "台股",
            "股市",
            "ETF",
            "股利",
            "除權息",
            "股息"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2021-08-13T21:00:00+08:00",
        "link": "https://finance.ettoday.net/news/2055256"
    },
    {
        "title": "同開科技涉虛偽交易淘空上億元工程款　前董座父子重判4年6月",
        "content": "\n▲同開科技（3018）前董座詹庚辛與總經理詹德仁父子，2005年至2013年間被查出，利用承攬合宜住宅工程案，虛偽交易或浮報工程款上億元。（示意圖／視覺中國CFP）\n記者沈繼昌／桃園報導\n股票上市公司同開科技公司（3018），前董座詹庚辛與擔任總經理的詹德仁父子，於2005年至2013年間，利用承攬新北市浮洲合宜住宅等多件新建工程案，夥同公司高層等人要求下游廠商以虛偽交易或浮報工程款方式藉以退回溢領款項，涉嫌掏空同開公司1億100餘萬元，桃園地院經審訊後將父子依「證券交易法」、特別背信罪判處4年6月徒刑；另5名公司高層則判處3年2月至4年2月不等，本案還可上訴。\n桃檢調查，83歲的詹庚辛與70歲的前陳姓執行長，前詹姓與呂姓總經理、前陳姓、李姓副總經理等人，於2005年利用承攬華亞科技公司新建廠房案，要求下游承包商將總工程款金額虛偽墊高，並由對方製作假發票，經由同開公司核撥浮報約1000餘萬元工程費；2008年承攬群創光電竹南廠時，未經核銷程序就將部分進貨電纜退貨，不法取得包商支付之1000餘萬元；2010年間，呂、李利用承攬世紀光電公司二廠新建工程標案時，同樣要管路設計與燈具承包商墊高成本，不法所得逾300萬元。\n此外，檢方還查出，2010年利用承攬合晶科技龍潭廠工程案、2011年承攬昱成光能苗栗廠與2013年承攬新北市板橋浮洲合宜住宅新建案等，要求下游承包廠商配合做虛偽交易或浮報工程款，經廠商退回溢領款項，由詹等支付酬金、仲介費，致使同開公司多支付1億100多萬元工程款，嚴重影響公司與股東權益。檢方於2018年依違反證券交易法、偽造文書等罪嫌將詹等18人起訴。\n桃園地院合議庭審理時，詹等人對於客觀事實大部分坦承，但辯稱上述行為均為使同開公司順利承攬相關工程案，主觀上並無損害公司之意，並將浮報工程款項納入成本，也併入承攬工程案總價中；法官根據詹等人陳述，發現確實有與廠商進行虛偽交易與浮報等事實，事後再要求退回溢領款項，以此方式套取同開公司資金。\n法官審酌詹等人身為公司董事長、總經理，不思合法執行公司職務，戕害公司與股東權益，審結依證交法特別背信罪判詹庚辛4年6月，其餘同開公司涉案高層，包括前總經理呂金晃、前副總經理陳文楷、前副總經理李善民被判處4年2月、前協理張進昌4年、前協理郭國勇3年6月。前陳姓執行長、楊姓協理則獲判無罪；9名下游廠商則依「商業會計法」填製不實罪，判處2到5月不等徒刑，除1人因有不能安全駕駛前科，其餘坦承均獲緩刑2年，本案還可上訴。\n►「美麗最大的祕密」「就是買進來變美麗」\n【更多新聞】\n►摩鐵亂刀濺血！19歲男雙手見骨抱腸等救護車　高調開趴仇家上門　\n►找傳播妹開趴嫌醜拒付錢！10煞圍殺剖腹19歲男　他捧腸送醫搶命\n►國軍804醫院何時恢復營運？ 鄭文燦曝「做好2件事」由CDC決定",
        "keywords": [
            "同開科技",
            "前董座父子",
            "浮報工程款",
            "桃院"
        ],
        "category": "社會",
        "media": "ETtoday新聞雲",
        "datetime": "2021-07-10T12:56:00+08:00",
        "link": "https://www.ettoday.net/news/20210710/2027493.htm"
    },
    {
        "title": "三大名師推薦熱門潛力股！記憶體模組、外資買超鋼鐵股　6檔各擁題材",
        "content": "\n▲三大名師推薦潛力熱門股。（圖／《ETtoday新聞雲》資料照）\n記者陳心怡／台北報導\n台股今（16）日開低震盪走低，在電子、航運及鋼鐵族群疲弱下，指數盤中摜破16900點及16800點關卡，同時也摜破半年線支撐，最低下探至16773點，下跌逾200點，終場收在16858點，下跌123點或0.73%，成交量3329.93億元。面對近期股市震盪加劇，投資操作更加困難，因此，《ETtoday新聞雲》邀請到三大名師推薦本週熱門潛力股，替投資人挖掘投資標的。\n運達投顧洪任浚分析師推薦\n宜鼎（5289）\r\n布局多年的人工智慧物聯網（AIoT）應用進入收割階段，加上工業用工控記憶體模組出貨量及價格維持上漲走勢，帶動宜鼎營收與獲利創新高，由於5G的基礎建設需求再起，也帶動了資料中心及伺服器等高階記憶體需求更加旺盛，預估未來兩年仍將維持高速成長，上半年EPS已達8.96元，全年預估可達到兩個股本的新高，股價維持月線附近整理，表現優於大盤許多，在產業趨勢帶動下，沿著月線走勢操作即可。\n和椿（6215）\r\n全球景氣回溫，帶動自動化機台設備的投資需求再起，尤其是台積電的三奈米製程預估明年要進入量產階段，相關的機台設備也開始進入出貨高峰，和椿是台積電三奈米自動化機台的設備供應商之一，提供晶圓分片AOI設備，上半年也見到營收與獲利逐漸恢復成長走勢，自動化轉型策略奏效股價仍相當便宜，季線為主要支撐價位，不跌破將沿均線向上挑戰新高。\n林睿閎分析師推薦\n聯電（2303）\r\n聯電目前有4座12吋晶圓廠，7座8吋晶圓廠，1座6吋晶圓廠，全世界市占率約8%，受惠於5G及電動車帶來的需求，市場依舊非常熱絡，並未見到任何需求減緩的跡象，目前訂單已滿載到2022年底，預計第三季出貨量及價格都有望再往上提升，且短期並無任何調降報價的理由，由於漲價效應帶動，毛利率持續創新高，獲利也會不斷增加，目前股價的淨值比遠低於同業台積電及世界先進，因此是大家可以注意的一個重點。\n中鴻（2014）\r\n中鴻為中鋼子公司，主力產品為冷熱軋鋼，在過去中鋼連續兩個月盤價開出平盤的情況下，股價也從高點回落20%以上，但是這週中鋼宣布9月盤價微漲，不再全面讓利，照顧下游本身也要顧及本業，讓中鴻有機會扭轉之前受制於母公司讓利政策無法調漲價的頹勢。此外，細數今年度各國鋼鐵政策，越南宣布徵收5%鋼胚出口稅；俄羅斯宣布8月起課徵鋼鐵15%出口稅，中國更是在取消熱軋鋼出口退稅補貼後，一併取消冷軋鋼的部分，而最受惠的就是以此為主力產品的中鋼及中鴻，尤其中國更宣布要讓負責中國鋼鐵生產重鎮唐山全面減產，再加上未來美國基建，鋼鐵可以說是只會越來越缺乏，所以各國才會限制出口，而鐵礦石在中國打壓鋼價的情況下緩步下跌，更為中鋼及中鴻帶來利差，在投信及外資連續買超中鋼的情況下，可以特別留意。\n摩爾投顧投資長郭哲榮推薦\n長榮（2603）\r\n長榮今日股價一度逆勢上漲逾3%，但尾盤仍被大盤與當沖量能帶下來，終場以平盤作收。不過航運股已是這個月相對抗跌的族群，因為全球最大貨運股馬士基、德國貨運股赫伯羅特、日本商船等的股價都在創新高，相信下半年迎消費旺季，貨櫃三雄沒有悲觀的理由，運價會持續維持高檔，股價將會往基本面趨勢而上，看好航運後勢。\n威鋒電子（6756）\r\n大盤大跌之際，威鋒電子今日股價逆勢上漲近3%，目前技術面比大盤強的股票，都可以優先留意。威鋒股價400元有守，且季線沒破，相較於破半年線的大盤要強，加上未來高速傳輸的需求，如USB 4、Type-C等的連接器需求持續熱絡，投資人可以在季線附近偏多布局，樂觀期待股價之後表現。\n本文所提內容僅供參考，不具投資建議，投資前應審慎評估風險，且自負盈虧。",
        "keywords": [
            "三大名師推薦本週熱門潛力股",
            "林睿閎",
            "洪任浚",
            "郭哲榮"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2021-08-16T19:08:00+08:00",
        "link": "https://finance.ettoday.net/news/2057232"
    },
    {
        "title": "三大名師推薦熱門潛力股！車用晶片、外資加碼金融股　6檔各擁題材",
        "content": "\n▲三大名師推薦本周熱門潛力股。（圖／《ETtoday新聞雲》資料照）\n記者陳心怡／台北報導\n美股上周五四大指數同步上漲，台股今 (30) 日在電子、金融、傳產領軍下，盤中大漲逾百點，終場收在最高17396點，上漲186點或1.08%，成交量2694.86億元。面對近期股市震盪加劇，投資操作更加困難，因此，《ETtoday新聞雲》邀請到三大名師推薦本週熱門潛力股，替投資人挖掘投資標的。\n運達投顧洪任浚分析師推薦\n中興電（1513）\r\n美國拜登總統大力推廣電動車，其中新基礎建設方案要打造50萬個充電樁，將為全球帶來相當大的商機，台灣切入車用電子市場多年，其中中興電也與特斯拉合作在國道服務區休息站成立電動車充電站，未來也將推廣到全國成為中興電的成長新動能。在綠電方面中興電所生產的GIS開關在手訂單超過200億元，積極布局太陽能、微電網、氫燃料電池及儲能等綠電產業，台南七股太陽能廠併聯發電後每年可穩定貢獻每股0.7元的獲利，隨著新電廠陸續完工獲利貢獻度可持續上調。基本面維持成長態勢，股價也重回到月線之上，扣抵值準備要扣抵低值，有望帶動均線轉為翻揚向上，操作上沿月線的位置布局即可。\n台積電（2330）\r\n車用電子市場大幅成長使得成熟製程的需求暴增，二線晶圓廠聯電、世界都已經大幅調漲售價，台積電也跟進調漲成熟製程的價格，將帶動整體毛利率大幅成長到55%的新高水準，高階製程方面則隨著蘋果新機準備發表，預估A15晶片將採用強化版五奈米晶片，明年英特爾將使用台積電三奈米製程生產一款繪圖晶片與三款高階伺服器晶片，與英特爾的緊密合作將讓台積電的成長動能不會只依靠蘋果一家廠商，由於全面調漲售價與先進製程需求持續高漲，以台積電的股價評估仍有相當高的成長空間，技術面出現V型反轉型態，有望沿均線持續向上挑戰新高。\n胡毓棠分析師推薦\n湧德（3689）\r\n由於高速傳輸產品出貨比重拉高，來自於資料中心伺服器市場成長強勁，上半年獲利大爆發，EPS1.55元超越去年全年獲利，由於產品報價持續上漲，研判H2營運將持續成長，營收獲利有望再攀高。目前股價技術面相當強悍，日K均線型態翻揚向上逆勢創下波段新高，可以沿著五日均線操作。\n國泰金（2882）\r\n國泰金前7月大賺千億元續創高 EPS 7.53元，全年大賺一個股本不成問題，最近外資非常積極加碼買進，也是看好國泰金價值相對被低估，由於股價淨值比還不到1比富邦金1.2倍低，顯得股價相對委屈。同時未來升息效應下，金融股利差擴大下獲利成長可期，股價這一波走勢強於大盤，研判還有上漲空間。\n摩爾投顧投資長郭哲榮推薦\n欣興（3037）\r\n欣興上週五完成填權息，外資法人近期看旺ABF三雄後市，公司指出因IC載板涵蓋產品範圍越來越廣，供不應求趨勢不變，而且下半年營運將好於上半年。目前股價先蹲後跳，跌破季線之後迅速往上拉回，低檔有法人在進場，近10日，外資買超5,760張，投信買超1,439張，可望跟著電子股動能往上續攻。\n菱生（2369）\r\n車用晶片缺貨難解，加上成熟製程漲價風再吹起，相關晶片封裝與測試股人氣強強滾。菱生的股價在8月以來，一路都是抗跌的指標，內外資回頭加碼台股後，股價絕對有本錢挑戰前高。公司上半年EPS 0.8元，本益比在同業相對低，有落後補漲的空間，在突破前高之前，都可以偏多布局。\n本文所提內容僅供參考，不具投資建議，投資前應審慎評估風險，且自負盈虧。",
        "keywords": [
            "三大名師推薦本週熱門潛力股",
            "洪任浚",
            "胡毓棠",
            "郭哲榮"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2021-08-30T19:08:00+08:00",
        "link": "https://finance.ettoday.net/news/2067971"
    },
    {
        "title": "勁豐-營運可望逐季走高且庫藏股實施中",
        "content": "文／產經研究室研究員劉恒成\n勁豐電子股份有限公司(股票代號6577)主要從事醫療及特殊應用嵌入式顯示器模組。勁豐成立於2000年5月，並於今(2017)年3月掛牌上櫃，資本額為3.95億元。以5/25收盤價62.8元計，總市值為24.78億元。\n勁豐近期參加證券櫃檯買賣中心所舉辦之櫃買市場業績發表會，並針對公司發展之現況及策略等相關內容發表看法。\n\n▲勁豐-杜懷琪董事長(圖左)參加櫃買市場業績發表會。(圖／記者劉恒成攝)\n勁豐為上市公司豐藝電子(股票代號6189)所分割出來之子公司，目前員工數166人。公司定位為光學、機構、電子、軟體客製化整合服務之專業人機介面方案供應商，應用範圍包括醫療性產品、健身系統產品、自動販賣及自助服務設備等產業用之特定應用顯示模組。主要廠房為桃園青埔廠。目前產能利用率在組裝線方面為90%~100%間、無塵室約在70%間，後續將尋求更多的應用來增加無塵室的產能利用率。公司在上櫃掛牌後於4月份規劃SMT線新設擴產計劃，預計8月份設備進來、第4季裝機完成，預計未來將對毛利率帶來幫助。\n2016年營收為16.73億元，年成長率為1.29%。稅後盈餘1.42億元，年成長率為-8.86%。2016年EPS為4.33元；2017年第1季營收為4.04億元，相較2016年同期持平。稅後盈餘2,426萬元，相較2016年同期衰退17.17%，EPS為0.73元。第1季獲利衰退主因為台幣升值6%產生1,000萬元的滙損以及公司於第1季掛牌上櫃產生700萬元的一次性費用。公司主要的營收及付款皆以美元為主，採自然避險，帳上尚有500萬美元。\n勁豐至第1季底的負債比由2016Q4的35.77%降為23.75%、流動比由2016Q4的283.91%提升為440.56%、速動比由2016Q4的211.32%提升為363.04%。相關數據顯示勁豐的負債比非常低，且營運體質健全。勁豐並無銀行借款，主要負債為應付帳款及費用。\n董事會通過規劃今年將配發4元的現金股利，以2016年EPS為4.33元估算，股利配發率為92.38%。以5/25收盤價62.8元估算，現金股利殖利率為6.37%。董事會並於5/12決議實施庫藏股，預定買回之數量上限為2,000張(佔股本5.07%)、買回區間價格為52.8元~75元、買回股份總金額上限1.64億元、預定買回之期間為5/15~7/12。\n\n\r\n勁豐的產品線主要為:嵌入式控制系統(毛利率約20%)、特殊應用顯示模組(毛利率約15%~20%)、醫療用觸控顯示器(毛利率約30%~40%)，第1季平均毛利率為26.7%。\n勁豐的產業景氣循環由強至弱分別為Q3、Q4、Q2、Q1，第1季為傳統淡季，後續營運可望逐季走高。公司預計今年營運成長5%~10%，主要成長動能來自於醫療用觸控顯示器(此部分毛利亦較高)及特殊應用顯示模組等產品線。",
        "keywords": [
            "產經研究室",
            "劉恒成",
            "勁豐",
            "產經研究"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2017-05-26T17:27:00+08:00",
        "link": "https://finance.ettoday.net/news/932882"
    },
    {
        "title": "義大斷網學生崩潰！校方：希望打線上遊戲的同學早點睡",
        "content": "地方中心／綜合報導\n義守大學驚爆「斷網暴動事件」，義守大學在3日凌晨無預警斷網，宿舍的學生群起鼓噪，還出現神秘爆炸聲響。校方派出保全人員吹哨子維持秩序，卻還是擋不住同學的憤怒。校方3日出面澄清，當時是學校當機才造成斷網，不是校方故意弄的。\n\n▲義守大學校方表示當時是學校當機才造成斷網，不是校方故意弄的。(圖／東森新聞提供)\n義大同學3日向《東森新聞》指出，學校平時會在晚間12點控管線上遊戲等流量較大的網站，3日凌晨過了12點卻沒限制，原本不少在使用的同學突然被斷線，等於是從天堂掉到地獄，於是學生感到一陣錯愕，情緒隨即大爆發，除了不斷鼓譟，還大聲吶喊抗議長達半小時。\n一位就讀義守大學的網友在臉書表示，義守大學的宿舍晚上12點會鎖網，會限制學生不能登錄線上遊戲或進入PPS等網站；如果學生在12點之前登錄遊戲或其他的東西，過了12點還可以玩。他還質疑義守校方知道這招，故意12點先突然關網路，讓所有人遊戲都登出，然後再恢復網路，可是因為過了12點，學生也無法再玩線上遊戲或使用某些網站。\n學生也將現場影片拍攝PO上網，還能聽到一聲疑似是槍聲或是放煙火的聲音，雖把大家都嚇了一大跳，但是接下來學生的情緒更激動還大喊「還我網路！」直到教官出來安撫，網路也恢復連線，整起事件才平息。\n校方3日向《東森新聞》表示，平常十二點過後會管制流量，主要是讓打線上遊戲的同學，打不動能早點去睡覺，如果是為學術上網蒐集資料，還是可以運作。\n",
        "keywords": [
            "義守大學",
            "斷網暴動"
        ],
        "category": "地方",
        "media": "ETtoday新聞雲",
        "datetime": "2013-01-03T14:18:00+08:00",
        "link": "https://www.ettoday.net/news/20130103/148089.htm"
    },
    {
        "title": "三大名師推薦潛力股有一套！　華新4天大漲逾11%、南電3週飆近40%",
        "content": "\n▲三大名師推薦熱門潛力股表現亮眼。（圖／記者郭芳如製圖）\n\n記者陳心怡／台北報導\n台股加權指數連 2 日創收盤新高後，多方仍有再次挑戰萬三大關的企圖心，但越接近 13000 點，選股難度也大增。不過，《ETtoday新聞雲》邀請的三位名師，本周一為投資人精心挑選推薦的6檔熱門潛力股，績效表現亮眼，6檔中有4檔上漲，其中一檔華新（1605），推薦以來短短四天漲幅11.5％，表現相當優異。\n這四檔上漲的個股，包括德信證券產業首席分析師林信富，本周一推薦的華新（1605）。以及胡毓棠分析師推薦的正文（4906），以及運達投顧洪任浚分析師推薦的京鼎（3413）、森田（8410），分別也有6.42%和4.31%、2.67％的漲幅，都贏過同期大盤的2.51%。\n若以三大名師推薦的6檔個股來比較，漲幅最大的是林信富推薦的華新，短短四天上漲11.5％；若比完勝率，洪任浚分析師推薦的2檔個股通通上漲，且完勝大盤。\n換句話說，如果參考三大名師本週一推薦的6檔股票，至少不會賠錢，還有機會賺到正報酬。\n\n▲三大名師本週一推薦的6檔熱門潛力股，有4檔賺錢，2檔賠錢。點圖可放大。（圖／記者陳心怡製表）\n至於胡毓棠，在7/13、7/20、7/27推薦的京城銀（2809）、奇鋐（3017），以及美律（2439）、波若威（3163），還有光洋科（1785），迄今都是賺錢的，等於8檔有7檔是正報酬，其中又以波若威累計漲幅23.73%最高，選股功力一流。\n若再檢視其他兩位分析師郭哲榮、林睿閎，先前在7月13日與20日推薦的8檔股票，有6檔賺錢，2檔賠錢，但賺錢的股票，漲幅都大於賠錢的股票，換句話說，如果參考投資，也有賺錢的機會。\n其中，林睿閎分析師推薦的南電（8046）和萬潤（6187），從推薦至今分別有38.92%、17.8%的漲幅，可見他抓飆股的功力。\n郭哲榮推薦的宣德（5457）、金像電（2368）、零壹（3029）、鎰勝（5264），四檔至今通通賺錢，漲幅分別為17.09%、15.34%、13.21%、5.2％，也可見他選股有一套。\n\n▲三大名師推薦熱門潛力股績效。可點圖放大。（圖／記者陳心怡製表）\n本單元下周一（8月10日）將持續邀請三大名師，繼續推薦熱門潛力股，提供投資人參考。",
        "keywords": [
            "三大名師推薦本週熱門潛力股",
            "洪任浚",
            "胡毓棠",
            "林信富"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2020-08-07T21:08:00+08:00",
        "link": "https://finance.ettoday.net/news/1779489"
    },
    {
        "title": "三大名師推薦熱門潛力股！　網通、半導體設備、綠能概念股...6檔股票報你知",
        "content": "\n▲三大名師推薦本週熱門潛力股。左起洪任浚、林信富、胡毓棠。（圖／記者郭芳如製圖）\n記者陳心怡／台北報導\n台股今 (3) 日呈現震盪走跌，蘋概三王和大型權值股皆賣壓出籠，指數下跌151點，摜破10日線支撐，外資也大賣304億元。面對大型權值股全軍覆沒情況下，投資人操作上也更加困難，來看看《ETtoday新聞雲》邀請到三大名師推薦本週熱門潛力股，替投資人挖掘投資標的。\n胡毓棠分析師推薦\n正文（4906）\r\n政策力推5G網路建設國產化，預計規劃電信業者自2023~2024年，每年採購設備要有四成來自國內廠商，加上美國更嚴格控管華為下，正文未來接單前景樂觀；同時因應子公司正基科技將在10月登錄興櫃，將 以每股52元釋股正基2,500萬股，預估將貢獻EPS達3元。技術面均線型態有機會糾結整理後向上突破。\n鎰勝（6115）\r\n主管機關將對於周轉率過低的冷門績優股造市，鎰勝將有機會受惠入列，鎰勝為全球IT電源線材龍頭廠市佔率逾50%，過去五年平均EPS3.15元、現金股利3.3元，本益比僅14倍；下半年受惠PS5新機拉貨、蘋果將採用Type-C傳輸，加上銅價創下今年新高有助產品報價上漲。股價目前處在長線底部區，研判7/8除息缺口有機會回補。\n運達投顧金流大師洪任浚推薦\n森田（8410）\r\n全球前三大熱轉印印刷廠，主要供應筆記型電腦廠商機殼轉印產品，今年開發出IMR模內轉印技術，切入了車用產品市場，每股淨值40.2元，第一季獲利達到0.89元較去年成長近6倍，受惠於遠距辦公需求增加，營收維持年增30%的幅度，股價在50元附近整理，也突破了月線的壓力區，基本面表現優異車用市場成長可期，量縮整理後有望挑戰前波高點。\n京鼎（3413）\r\n預估2021年整體的半導體設備採購金額將高達700億美元年成長10%，主要客戶應用材料也是主要的受惠者，蝕刻、薄膜、研磨等設備訂單訂單能見度提高，六月份單月營收9.46億元，年增幅高達70%，第一季每股獲利達到2.86元較去年呈現倍數成長，股價維持在月線附近整理，下半年成長態勢不變，有望沿均線持續走強。\n德信證券產業首席分析師林信富推薦\n華新（1605）\r\n華新今年受新冠肺炎疫情影響相對較小，電力線纜獲利穩定，太陽能及離岸風電產業線纜銷售持續增加。此外，大陸華新城D地塊第3期住宅建案「璟園」，今年三月取得銷售權，銷售狀況優於預期，可逐步認列收益。\n安集（6477）\r\n明年核二廠一號機即將除役，政府近期積極擴建綠電，以防明年出現用電危機。此外，立法院規劃『用電大戶條款』，未來全台用電大戶製造業最少必須使用10%綠電，台積電未雨綢繆擴大購買綠電。另外，安集近兩年獲利在太陽能模組廠中相對穩定，六月營收月增88.5%，年增321.7%，創單月歷史新高。\n本文所提內容僅供參考，不具投資建議，投資前應審慎評估風險，且自負盈虧。\r\n ",
        "keywords": [
            "三大名師推薦本週熱門潛力股",
            "洪任浚",
            "胡毓棠",
            "林信富"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2020-08-03T21:08:00+08:00",
        "link": "https://finance.ettoday.net/news/1775941"
    },
    {
        "title": "台股衝高後壓回17100點震盪！貨櫃三雄齊攻漲停　指數漲93點收17162點",
        "content": "\n▲台股終場收在17162點。（資料照／記者湯興漢攝）\n記者陳心怡／台北報導\n美股因陣亡將士紀念日休市一天，台股今 (1) 日開盤漲逾百點，不過隨後在金融、傳產族群疲弱下，指數一度走低回測平盤，終場收在17162點，上漲93點或0.55%，成交量4621.74億元。\n蘋概三王中，台積電（2330）以598元作收、上漲0.17％；鴻海（2317）以114.5元作收、上漲0.88％；大立光（3008）以3080元作收、上漲1.65％。\n其他大型權值股除了聯發科、台塑、國泰金下跌，中華電收平盤外，其他都上漲。\n今日上市類股漲跌互見，表現較好為運輸類股，上漲7.57％；表現較差為半導體類股，下跌0.35％。\n航運三雄今日同步開低走高，萬海、長榮、陽明最終收在漲停板；台航、台驊投控也攻上漲停，長榮航、華航則有5%以上漲幅。\n另外，中國宣布實施一對夫妻可生育三個子女政策，以及相關配套措施，受利多消息激勵，陸港三胎概念股應聲上漲，台股方面，包括麗嬰房 (2911)、淘帝 - KY(2929) 及東凌 - KY(2924)，均吸引大量買盤進駐，攻上漲停價位。\n此外，政府採購尚未二期解盲的國產疫苗，引發爭議，雖然高端昨天發出5點聲明，將加速執行符合國際規範三期臨床試驗，以取得國際認證為目標，不過今日股價直接以跌停價315.5元開出，摔出第2根跌停板，也連帶拖累生技族群表現疲軟。\n高端母公司基亞盤中一度跌停價60.6元；負責上游蛋白質原液的台康生技跟著跌停，股價來到130.5元，不過終場卻大反轉，衝上159.5元漲停。",
        "keywords": [
            "台股",
            "收盤",
            "台股收盤"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2021-06-01T13:36:00+08:00",
        "link": "https://finance.ettoday.net/news/1996120"
    },
    {
        "title": "狂買這1檔！10次全獲利「最高賺破190%」　他曝投資祕訣：要忍住",
        "content": "\n▲原PO曝8字投資祕訣。（圖／原PO授權引用）\n記者曾筠淇／綜合報導\n「越不敢買的時候越要買！」一名男網友發文分享自己的投資經驗，提到他持有3檔股，雖然每次看到股票回檔還是會心很痛，但最終依舊忍住不賣，「反而逆向加碼」。而從他貼出的照片也可見，他在2月買進1檔股票，一直持有沒賣出，截至發文當天（4月28日）已賺破190%，相當厲害。\n這名男網友在Dcard上，以「越不敢買的時候越要買」為題發文，提到他持有陽明（2609）、春源（2010）、欣普羅（6560）3檔股，而他的投資祕訣就是「越漲越怕，越怕越買」，他也因此賺了不少。\n從原PO貼出的照片可見，他在2月18日至4月27日期間，股票至少交易12次，而值得注意的是，照片中第一筆2月的交易損益率竟高達「+190.0438%」，相當厲害。雖然他有時會很擔心陽明回檔，因為「這種漲多的股票一回檔都要10%至15%左右」，但他在心痛之餘，還是會忍住不賣，並逆向加碼，至於是福還是禍，就等隔天再來看。\n\n▲原PO雖擔心回檔，但仍逆向加碼。（圖／翻攝自Dcard）\n此外，由於陽明4月27日的收盤價為72元，因此根據照片的數據可以推測出原PO前10次買進的股票均為陽明。至於27日當天所買的股票，他則在留言處補充道，「無腦買進陽明就對了！今天再加碼一張75.3元，另外入手弘憶股（3312）。」\n貼文曝光後，不少網友都留言回應，「加倉、加倉」、「陽明成本16.5元，50張沒在跟你怕的，每天沒心情上班，都在算錢」、「陽明在28.2元進場，買了20支」、「身家賭下去了啦」、「厲害啊」。不過也有網友表示，「我覺得單看不管哪個都有風險，尤其最近震盪這麼大」、「好多韭菜，可怕」、「買你X！是想害死誰」。\n本文經原PO授權引用",
        "keywords": [
            "陽明",
            "股票",
            "投資",
            "Dcard"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2021-05-02T16:32:00+08:00",
        "link": "https://finance.ettoday.net/news/1972556"
    },
    {
        "title": "高現金殖利率10大績優股出列！　連3年逾7%股利懶人包",
        "content": "\n▲高現金殖利率10大績優股出列。（圖／記者陳依旻製表，點圖可放大）\n記者陳依旻／台北報導\n台股受國際政治情勢影響，大盤指數一度跌穿季線，但專家仍對下半年股市表現持正面看法，根據《Money DJ》，截至今年8月2日止，全體公開發行公司，排除已除息，且連續10年都有發放股利的標的分別有熱映（3373）、遠見（3040）、皇翔（2545）、總太（3056）、南六（6504）、中連貨（5604）、聲寶（1604）、隆大（5519）、根基（2546）、國眾（5410），以當日收盤價來算，最高現金殖利率達15.5%。\n\n▲連續3年現金殖利率超過７%，且還沒除息的標的。（圖／記者陳依旻製表）\n再進一步從上述10檔篩選出，連續3年現金殖利率超過７%，且還沒除息的標的，僅總太、中連貨這兩檔，但投資人選股不能光看今年殖利率高，啟發投顧分析師李永年表示，投資人選股須注意3點，公司營收盈餘是不是每年遞增；第二，盈餘是不是業內收入，如果是一次性的業外收入，不要介入；第三，該產業的前景如何。\n展望後市，李永年建議聚焦在蘋果、鋼鐵、電動車３大概念股。\n「高價電子股未來展望仍相對正向。」中信小資高價30 ETF 經理人張逸敏（00894）表示，台股受國際政治情勢影響，大盤指數一度跌穿季線。但台股本周法說公司仍對下半年持正面看法，基本面未出現反轉現象，7月28加權指數跌破季線後留下一條達242點的下引線，顯示市場仍有低接意願。\n對電子股而言，就籌碼面、基本面而言仍有樂觀的本錢。基本面來說，第3季為電子傳統旺季、預期仍是全年最旺的一季。籌碼面來說，電子交易比重已回升至四成接近五成水位，儘管近期可能仍受到Delta變種病毒干擾部分供應鏈，但觀察終端需求仍呈現穩定復甦，短期震盪若融資可隨之大幅下降，待籌碼穩定後，對競爭力高的高價電子股未來展望仍相對正向。",
        "keywords": [
            "台股",
            "殖利率",
            "股利",
            "績優股"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2021-08-03T00:37:00+08:00",
        "link": "https://finance.ettoday.net/news/2046448"
    },
    {
        "title": "光隆-KY美系大客戶訂單能見度達上半年　估今年EPS至少3元",
        "content": "\n▲光隆精密-KY董事長呂皇甫。（圖／資料照）\n記者周康玉／台北報導\n光隆-KY（4581）今（2）日公布去年自結合併營收為8.62億元，年減17%；法人表示依前三季EPS 1.88元推估，2020年度EPS應至少有2元以上之水準。在美系大客戶出貨明顯回升、且中國大陸布局持續發酵 下，今年營收年增2成，EPS至少占回前年水準、也就是3元以上。\n光隆-KY董事長呂皇甫表示，因商用性車爆發性需求出來，今年上半年出貨會達高峰，第3季平穩走勢、第4季則還會再往上拉 。\n光隆-KY表示，隨著全球疫情明朗化、各國逐步解封，北美及中國市場已明顯感到強勁的復甦，自2020年8月起最大客戶康明斯（CUMMINS）出貨量已逐漸回溫，今年1月出貨量更超越去年同期、尚未受疫情影響的30%，在手訂單已看到上半年。\n光隆-KY主要海外營收來自美國、占50%-60%，受惠中國大陸最嚴謹的汽車國家第六期排放法規（簡稱「國六」）逐步在各省份強制實施，滿足國六標準的柴油和天然氣引擎重卡市場快速成長，光隆兩大產品線出貨持續升溫，預估今年中國大陸營收占比將提升至30%。\n其中，生產的排放相關廢氣再循環系統（EGR）閥座和冷卻殼體等產品受益，EGR零組件市場滲透率亦不斷提高；而配合商用車電動化的全新電子機械式煞車系統（EMB）已完成首批量產交貨，EMB產品初期將向中國大陸巴士廠商供貨，用於替代電動巴士上傳統的壓縮空氣驅動煞車系統。\n在EGR及EMB兩大營運成長動能下，法人推估，公司近期接單狀況暢旺，預估今年營收及獲利應至少可回到2019年、3元以上水準。",
        "keywords": [
            "光隆-KY"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2021-03-02T13:38:00+08:00",
        "link": "https://finance.ettoday.net/news/1929190"
    },
    {
        "title": "鴻海等38檔個股明日除息　將影響加權指數蒸發30.6點",
        "content": "\n▲鴻海明日除息。（圖／記者呂佳賢攝）\n記者陳心怡／台北報導\n證交所指出，鴻海（2317）、亞泥（1102）、台聚（304）、智邦（2345）、瀚宇博（5469）等38檔股票明（23）日進行除息交易，其中鴻海發行市值將減少約582億元，占發行量加權股價指數約19.3點，全數38檔指數採樣股票除息後，發行市值將減少約921億元，占發行量加權股價指數約30.6點。\n明日除息的38檔個股，包括：1102亞泥、1103嘉泥、1304台聚、1305華夏、1308亞聚、1309台達化、1423利華、1522堤維西、1529樂士、1701中化、1734杏輝、1762中化生、1789神隆、2030彰源、2105正新、2317鴻海、2345智邦、2352佳世達、2354鴻準、2414精技、2496卓越、2727王品、2838聯邦銀、3515華擎、4581光隆精密-KY、4737華廣、5469瀚宇博、5522遠雄、5706鳳凰、6189豐藝、6191精成科、6226光鼎、6504南六、6558興能高、8443阿瘦、8480泰昇-KY、9905大華、9917中保科。\n證交所自編的發行量加權股價指數之基值係依加權股價指數編製要點及分類指數規則維護，為維持股價指數的連續性，該指數之計算公式為「股價指數 ＝ 所有採樣股票總發行市值 ÷ 當日基值 × 100」。當採樣股票遇股東無償配股除權時，發行股數增加而股價下降，其發行市值（股價 × 發行股數）仍維持不變，故不影響股價指數。\n但遇採樣股票除息時，因除息不必調整指數基值，其發行股數不變但股價因配發現金股利而下降，發行市值將減少，故依各除息股票之發行股數大小、現金股利高低而對相關股價指數產生大小不同的影響。\n證交所表示，於每日收盤後亦編有相關股價指數的「報酬指數」，報酬指數調整基值的條件與股價指數相同外，遇股票除息時也調整指數基值，該等指數不受現金股利影響而反映市值變動，為衡量投資績效之重要指標。\n有關股票除權除息訊息，各上市公司於公開資訊觀測站均有完整的公告內容，相關訊息亦張貼於臺灣證交所網站首頁/市場公告/除權除息及「基本市況報導」之市場公告。",
        "keywords": [
            "鴻海",
            "除息"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2020-07-22T16:53:00+08:00",
        "link": "https://finance.ettoday.net/news/1766841"
    }
]
