[
    {
        "title": "佳世達8月營收178億元創新高　適逢旺季後市展望樂觀",
        "content": "\n▲佳世達董座陳其宏。（圖／記者吳康瑋攝）\n記者吳康瑋／綜合報導\n佳世達（2352） 公布8月合併營收178億元，續創同期新高紀錄，惟去年8月明泰成為合併子公司，由母公司佳世達認列其營收，導致單月營收年成長率較前幾個月減少。此外，累計前8月合併營收1434億元，年增285億元、成長約25%，持續刷新同期新高紀錄。\n佳世達指出，隨資通訊產業進入傳統旺季，且佈局轉型的醫療及解決方案等新市場，因後疫情時代需求升溫，雖有供應鏈缺料、貨運緊張以及大環境通膨等挑戰，但後市營運表現仍可保持審慎樂觀看待。\n佳世達上半年合併營收1069億元、營業淨利36億元、歸屬於母公司淨利59億元，分別較去年同期成長29%、47%、401%，每股稅後盈餘3.01元，創下10年新高。\n展望下半年，佳世達強調，資訊通訊產品需求仍強勁，公司將繼續聚焦在優化現有事業經營、快速擴大醫療事業、加速解決方案開發、布局5G網通事業4大營運方向，期盼更上層樓，創造長期價值。\r\n ",
        "keywords": [
            "佳世達",
            " 8月營收",
            " 178億元",
            "創新高",
            "後市表現",
            "樂觀"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2021-09-06T09:12:00+08:00",
        "link": "https://finance.ettoday.net/news/2072641"
    },
    {
        "title": "影／達人帶路教存股 17年存6500萬年領220萬股利",
        "content": "\n新聞節目中心／綜合報導\n提到存股，常聽到這樣的說法：「存股是退休族才做的事」、「存股只賺股利，太慢！」事實上，存股不只能賺到現金流，還能存出一桶金。存股達人華倫老師(周文偉)就是靠存股存出在17年內6500萬元，年領股利220萬，更重要的是，他的資產還在持續成長中，破解「存股無法存大錢」的迷思。\n華倫老師在《雲端好生活》節目中分享到，選存股標的絕對不能只看殖利率，若公司的獲利不穩定，投資人有可能會剛好買在股價的高點；所以存股條件最重要的就是獲利穩定而且還要連年成長。\n建議可以從以下六大指標來選擇存股標的：一、該公司的產品或服務具有壟斷或寡占特性；最好是該產業市占前兩名，二、產品或服務簡單易懂、具持久性；三、定價能力高、受景氣影響小，有「重複消費」等特質；四、過往5～8年獲利穩定；五、銀行借款--非流動負債佔稅後淨利比重小於2；六、毛利率＞20％、營業利益率＞10％、ROE＞15％。\n\n▲流浪教師華倫老師(周文偉)。（圖／翻攝雲端好生活）\n依據以上的條件，華倫老師存股標的多為食品股，如：鮮活果汁-KY（1256）、中華食（4205）、大統益（1232）、卜蜂（1215）、佳格（1227）等股票。「多數被我挑中的股票，只要獲利持續成長，買進就不會賣，最久持有17年，光是股利一年就可以領超過220萬。」\n華倫老師建議，上班族可以用定期定額的方式在每個月收到薪水的時候進場加碼，藉此攤平進場成本，如果遇到台股大跌，更可以再額外加碼，「存股不用看技術面，長期加上定期定額，累積至少五年就能夠看到成效。」華倫老師說。\n\n▲基優網主編白富美。（圖／翻攝雲端好生活）\n如果不敢碰個股，投資基金也能坐領股利收益。基優網主編白富美表示，國泰永續高股息ETF(00878)、中信關鍵半導體ETF(00891)還有國泰台灣高股息基金的年化配息率皆在6%以上。此外，每檔基金的基金配息頻率不盡相同，有些是季配有些是半年配，對於有不同現金流需求的人，可以作為資產配置的一環。\n另外要注意的是，配息率不是越高越好，因為配息率的算法，是用配息金額除以基金淨值，基金淨值降低，配息率也會拉高，所以配息率高，並不表示真的比較好；如果擔心基金配息有可能配到本金，投資人可以留意含息報酬率，如果含息報酬率低於配息率，就代表配息很可能是來自本金。\n 《雲端好生活第8集FB》 \n\n《雲端好生活第8集Youtube》\n\n",
        "keywords": [
            "雲端好生活",
            "華倫老師",
            "白富美",
            "劉姿麟",
            "台股",
            "股市",
            "ETF",
            "股利",
            "除權息",
            "股息"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2021-08-13T21:00:00+08:00",
        "link": "https://finance.ettoday.net/news/2055256"
    },
    {
        "title": "易華電8月營收年增2成　產能利用率持續維持高檔",
        "content": "\n▲易華電子8月營收為新台幣2.75億元，處於單月業績高檔水準，圖為董事長黃嘉能。（圖／資料照）\n記者高兆麟／綜合報導\n捲帶式高階覆晶薄膜 IC 基板大廠易華電子(6552)公告8月營收為新台幣2.75億元，比7月微減1.8%，處於單月業績高檔水準；與去年同期相比，成長20.2%。累計前8月營收為20.86億元，較去年同期成長14.7%。\n易華電表示，觀察目前面板產業市況，由於驅動IC成本敏感度高，受到晶圓產能吃緊漲價影響，客戶端備料模式轉趨謹慎，端視面板客戶實際需求再進行備料。\n易華電指出，目前產能利用率處於高檔，仍將透過產品組合優化的方式，提升生產效率，以支應客戶需求，預期第3季營運表現審慎穩健。\r\n ",
        "keywords": [
            "易華電"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2021-09-09T10:08:00+08:00",
        "link": "https://finance.ettoday.net/news/2075379"
    },
    {
        "title": "永彰股東會改選！董座鄭萬來榮退　顏明宏接棒力拚轉虧為盈",
        "content": "\n▲永彰新任董事長顏明宏（右）。（圖／永彰提供）\n記者姚惠茹／台北報導\n永大（1507）子公司永彰（4523）今年股東會完成新一屆董監事改選，原任董事長鄭萬來因年滿70歲，考量公司須因應全球化競爭浪潮注入年輕新血，早已表達不再續任，因此交棒給以個人名義擔任永彰董事長的顏明宏。\n顏明宏曾擔任外商瑞士銀行財富管理執行副總裁，上任後馬不停蹄，今日就前往永彰位在桃園觀音廠視察，並與工會座談了解公司營運，顏明宏表示，接任後首先維持正常營運來穩定軍心，接著會擬定營運改善計畫，力拚盡快轉虧為盈。\n據悉，永彰12日發出重訊澄清媒體報導，強調永彰是永大旗下子公司，持股約20%，但寶佳並未持股兩成股權，而產品主要為汽車空調，以OEM市場為主，出貨給國內車廠裕隆、中華車、福特等；車用電子主要客戶則是裕隆集團，但隨著國內車市在進口車大肆進軍，導致相關業務營運表現不佳。\n永彰是民國76年由永大創辦人許雲霞次子許作鈿創立擔任董事長，103年由鄭萬來接棒，曾是國內排名前1000大的績優廠商之一，只是隨著大環境挑戰，永彰完成新任董事會改組，期望新任董座顏明宏發揮長才擦亮昔日招牌。\n►過期票券別浪費！簡單3步驟　教你換1.5倍東森幣",
        "keywords": [
            "永大",
            "永彰",
            "股東會",
            "鄭萬來",
            "顏明宏"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2020-06-15T19:55:00+08:00",
        "link": "https://finance.ettoday.net/news/1738409"
    },
    {
        "title": "益航第二季EPS0.07元　第三季海運好、百貨受大陸疫情拖累",
        "content": "\n▲益航今年一月新交的8.2萬噸「永陽輪」。（圖／益航提供）\n記者張佩芬／台北報導\n益航(2601)今日公布上半年營收34.44億元，營業毛利20.91億元，營業利益4.10億元，稅前淨利1.90億元，本期淨利4,989萬元，歸屬於母公司業主淨利4,743萬元，EPS 0.07元。公司高階指出，上半年獲利主要來自海運，第三季海運獲利還將加高，子公司大洋-KY(5907)因中國大陸疫情升高，還有待觀察。\n益航第二季營收16.56億元，獲利0.46億元，EPS 0.06元，其中海運營收3.26億元，稅前獲利8,250萬元，稅後獲利4千多萬；大洋營收12.88億元，稅前獲利約7,900萬元，但稅後僅剩300多萬元，主要是因大陸各省，甚至各縣市各自為政，每一個縣市的百貨公司單獨計稅，賺錢的店所繳的稅不能用來抵賠錢的店稅負。\n由於第三季是百貨業淡季，加上去年第三季有消費券刺激買氣，今年沒有，還碰上Delta疫情肆虐，百貨部分不太樂觀，海運部分就相當看好，下周公司有一艘8.2萬噸卡爾薩姆型船交船，已簽有4加1年長約，享有穩定獲利，9月一艘船換約，新約價高許多，可以增添不少營收獲利。\n海運的新船與新約價在第四季可以完整表現，百貨業也進入旺季，全季業績估計可以明顯增長。",
        "keywords": [
            "益航"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2021-08-16T19:28:00+08:00",
        "link": "https://finance.ettoday.net/news/2057280"
    },
    {
        "title": "43歲投資晚鳥創「波段存股法」　5年保本滾出千萬退休金",
        "content": "\n▲江季芸用波段存股的方法，在股市穩穩的滾出千萬資金，她說，找到適合穩健的投資法，管理起來像管「開心農場」。（圖／江季芸提供）\n記者吳佳穎／台北報導\n在大學擔任教職的江季芸，五年前才開始投資，自嘲是投資晚鳥，她用300萬元資金闖股市，以巴菲特的名言「投資的第一原則是永遠不要虧錢」為宗旨，成功滾出千萬元資產。回顧投資歷程，她說，一度在國巨300元左右進場接刀，飛蛾撲火，幸好最後成功翻正，也更確定自己要找的是有週期的「潮汐股」。一些熱門的航運股等，她坦承自己「能躲就躲、能閃就閃」，因為過上能好好吃飯、好好睡覺的日子更重要。\n冷門股熱門股兩個世界   她只專心找潮汐股\n「有太多的書教我們賺錢，但沒有教我們守住錢，因此很多人會被股市洗出去。」江季芸說，做短線會有資金上的壓力，難以做出好決策。其實投資最難抓的就是買點和賣點，其實用月線看10年，可以看出有循環的股票。\n「從月線看股價變化、幅度，能抓出一個概念，還可以歸納出各種不同的形態。有暴漲暴跌型的，還有一去不復返的，還有一種像我說的，像潮汐有周期循環模式的股票，這就是我鎖定的目標。」\n江季芸只留潮汐股，記者問她，看著「曾經」握手中的股票股價一路飆、揚長而去，難道不可惜嗎？\n她坦然說：「不會呀，來不及參與的股，它的未來幹嘛要去湊熱鬧。散戶為何會被套牢？就是因為聽到某股票已經突破新高、上檔無壓力，就跟著大家上去，結果是被套在最高點。其實不用拿錢跟它賭，就祝福它阿，我很喜歡祝福別人賺錢。」她認為找到適合自己賺錢的方法更重要。\n求不虧本　漲3成就收回本金　\n「我就設定好公司、潮汐股，給它1到3年時間，只要在它歷史低點買進，3年大概可以漲3成不成問題，是合理、可行、安全的獲利目標。」江季芸說，一開始投資動力是為了存退休金，目標是之後每年可領100萬元股利，現在進度約完成一半，而且因為搭配波段，資產已是投入成本的倍翻，還有很多股票收回本金了，其他沒賣的等於「送的」、零成本持有。\n\n▲江季芸將自己投資摸索出來的方法寫進《波段存股法，讓我滾出千萬退休金》一書。（圖／江季芸提供）\n以股利為目標的江季芸把零成本股都看成「會下金蛋的鵝」，沒事不會去「了結牠」；為了要低成本持有這些鵝，還要耐心等待價格到。「價格到了，就放心進去買，如果買了它又跌更深，那多跌的那段，其實是超額利潤。黑天鵝來，才會有的超額利潤。」她說，不然大約就是3年漲個3成而已。\n至於用血汗錢進場的，只要獲利3成就會把成本部分贖回，其他多的股票就繼續滾，領了股利再投入。而收回的母錢，一定是緊緊抱著，等待機會，抱個半年也無所謂，因為耐心很重要。\n零成本持有「下金蛋鵝」　年領股利超過37萬　\n2020年農曆過年期間爆發新冠肺炎疫情，當時的市場氛圍是「停損賣出、現金為王」的做法，大多數人希望等到量縮止跌，再逢低買回。江季芸指出，當時她口袋名單中，自動化設備大廠盟立（2464）跌到她的目標價格，就從35.75開始往下承接，且一點也不害怕，「因為股市本來就會週期循環，這也是我等待好久的進場機會。」她說，只是由於難預測跌幅會有多深、時間會持續多久，所以原本希望能買到160張以上的，最終只買了151張，均價33.3元。\n「誰知道崩盤來得急也去得快，去年7月份除權領到37萬元的股利之後，盟立價格突然反彈所以我便以均價51.1元，我賣出99張股票，回收503萬元的成本。剩下來的52張股票零成本股票，就把它們存在帳戶裡進行長期投資。」領來的37萬元的股利，也不花掉，就繼續投入購買其他零成本股票，發揮複利的增殖成效。\n曾為高股利「飛蛾撲火」　寢食難安划不來\n江季芸說，也有人常常問她，「一根漲停板就10％，守了3年才賺30%，會不會太慢？」她都說，懂得複利效果就知道不慢。「有一句經典的廣告詞 『先求不傷身體，再講求療效』，所以我買股票，最重要原則就是，必須是配息穩健良好的公司。」\n不過她說，也不能單看配息！「2019年國巨（2327）3，4月份公告發放44.8元股利，當時國巨股價下跌至340元，換算下來殖利率高達13%，好了，這下要飛蛾撲火了。我340元開始向下承接了6張股票。哪知股價在除權完後一路下跌至203元，市場都在設停損、認賠殺出。 若當時我害怕，把國巨殺在最低點，大概就賠了80萬元。」不過，江季芸選擇承受過程中的帳面損失，耐心等待股價慢慢漲回來，後來國巨漲到375元，為求心安，她獲利15%出場，價差利潤27萬元再加上股利27萬元，總計賺54萬元收場。\n但是那段吃不好、睡不好的日子，讓她認識到這種投資終究不適合自己。「有了國巨的經驗，就不會單單受到股利的誘惑就買進，要避開價格波動幅度太劇烈、而且難以預測的股票，所以之後在選股上就更加謹慎小心了。」\n目標年領百萬股利　複利效果在第五年發威\n江季芸的選股策略，股利殖利率大致上是介於5%~7%，算下來需要累積1500萬元到2000萬元的股票資產，才能配發100萬元股利。「很多人在投資的過程中，一領到股利後便把它花掉，這樣很可惜。如果能把這些股利原封不動的拿去購買股票，複利效果將會讓帳戶裡的股票資產愈來愈多。」\n江季芸說，在開始投資的前三年，資產增加幅度有限、也沒有太大感覺。但是進入到第四年與第五年之後，突然感受到複利效果讓資金發揮「連本帶利」的成長威力。「好像你看到一顆小雪球從山坡下往下滾，起先很不起眼，一段時間之後，猛然一看這顆雪球已經愈滾越大」。\n記者問她，既然也師法巴菲特的操作，那會鼓勵讀者設定每年獲利目標嗎，如20%？江季芸說，不妥。大多數基金經理人的操作績效都低於大盤指數，如果連經驗豐富、訓練有素的基金經理人都無法打敗大盤，一般市井小民每年要達到20%的績效其實更難，很厲害的人其實是鳳毛麟角。\n「當你把自己設定每年都要獲利20%，在短線操作時間壓力下，要快速做出買賣決定就很容易失誤。就如同你要欣賞一幅名畫，你必須退後幾步，才能看清楚它的全貌。」江季芸說，一旦把時間拉長，例如2到3年的期間，就能藉由過去的歷史價格軌跡，看看是否有脈絡可循、或存在某種週期趨勢，如此一來就能從容的，在對的時機點買進，並耐心等待賣出時機與價格的到來。\n\r\n ",
        "keywords": [
            "投資",
            "波段",
            "存股",
            "保本",
            "退休金",
            "國巨",
            "盟立",
            "江季芸"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2021-08-26T08:50:00+08:00",
        "link": "https://finance.ettoday.net/news/2063749"
    },
    {
        "title": "今年來漲幅前10大個股大公開！這檔已飆漲逾300%",
        "content": "\n▲股市近期在萬七大關徘徊。（資料照／記者湯興漢攝）\n記者陳心怡／台北報導\n台股近期在萬七大關徘徊，而仔細觀察，從3月底到現在，幾乎都是中小型股在表現，相對地，權值股表現較為疲弱。統計今年來漲幅前10名個股，其中只有2檔是上市股票，另外8檔則都是上櫃股票。\n統計至今年4/13，漲幅前10名個股點序（6485）、先進光（3362）、台康生技（6589）、亞信（3169）、佶優（5452）、高端疫苗（6547）、元鈺（4961）、普誠（6129）、精星（8183）、吉祥全（2491）。\n其中，有7檔為科技電子股，2檔生技股，以及一檔傳產股，另一方面，10檔個股中有超過一半都是OTC中小型股，而不是大家較為熟悉的大型權值股。\n漲幅最大的點序（6485）由於隨身碟、記憶卡控制IC市場大缺貨，加上獲得大客戶訂單挹注，使2020年第四季獲利相較第三季大增逾兩倍，法人看好點序今年全年業績將可望挑戰年成長五成水準。\n\n▲今年來個股漲幅前十名。（圖／記者陳心怡製表）\n再看到跌幅最大前10名，分別為英瑞-KY（1592）、統領（2910）、美德醫療-DR（9103）、地心引力（3629）、和進（3191）、宏易（4530）、生華科（6492）、杭特（3297）、遠雄來（2712）、淳紳（4529）。\n相較於漲幅前10名個股，跌幅前10名個股的族群較為分散，其中包括汽車零組件、百貨、生技、觀光、電機等類股，至於上市上櫃比例則是4檔上市以及6檔上櫃。\n\n▲今年來個股跌幅前十名。（圖／記者陳心怡製表）",
        "keywords": [
            "股市",
            "台股",
            "投資",
            "漲幅",
            "跌幅"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2021-04-15T02:39:00+08:00",
        "link": "https://finance.ettoday.net/news/1960254"
    },
    {
        "title": "智伸科8月營收7.14億元　多元產品線布局中和傳統車廠淡季",
        "content": "\n▲智伸科不畏產業出貨淡季，8月營收7.14億元，年增3.95％。（圖／翻攝自智伸科官網）\n記者高兆麟／綜合報導\n汽車動力暨安全零組件大廠智伸科技(4551)今日公布8月合併營收為新台幣7.14億元，年增3.95％，累計1至8月合併營收達59.15億元，較2020年同期成長35％。\n智伸科表示，受惠公司多元產品線布局的效益展現，一方面，得益於疫情帶動之居家辦公與5G設備升級等需求，創造電子事業部的出貨保持良好的成長態勢，另一方面，醫療及運動相關關鍵零組件出貨暢旺，中和汽車7、8月營收因受到全球車用晶片短缺及傳統車廠暑休淡季之影響，有短期汽車客戶訂單遞延之情況，支撐智伸科本月營收仍遞出較去年同期成長3.95％的成績單。\n根據國外市場分析機構Canalys最新全球電動汽車市場報告中估計，2021年上半年全球電動汽車銷量達260 萬輛，強勢年增1.6倍，以中國及歐洲爲主要市場，美國亦開始乘勝追擊，拜登政府宣佈投入美金1,740 億元強力推動電動車補助與建造大量基礎充電設施，並允諾於2030年將拉升電動車銷售比重至40％~50％之目標，可見電動車已成爲全球品牌車廠致力推進技術進程的重點，預期將帶動智伸科主要Tier 1客戶對於公司相關關鍵零組件產品的需求持續上升，目前公司持續積極與客戶共同開發電動車、油電混合車包括安全、動力及傳動系統等相關產品，助力保持良好訂單能見度，挹注智伸科未來整體營運成長動能。\n展望2021年第四季，智伸科維持審慎樂觀看法。第四季向為傳統汽車產業旺季，品牌車廠也將有一波刺激新車銷量潮，整體汽車產業供應鏈期待全球晶片短缺之情況有望於第四季逐漸緩解，可望帶動車廠與客戶下單力道回歸正常水準，公司目前已感受到汽車客戶拉貨力道有回溫之跡象，有助於汽車業績迎來成長，加上醫療和電子也將於第四季加入新產品量產出貨，齊步推進智伸科第四季整體營運向上成長。",
        "keywords": [
            "智伸科"
        ],
        "category": "財經",
        "media": "ETtoday新聞雲",
        "datetime": "2021-09-07T18:36:00+08:00",
        "link": "https://www.ettoday.net/news/20210907/2074167.htm"
    },
    {
        "title": "投資人注意了！每股淨值低於票面價　尚志等8個股暫停資券交易",
        "content": "\n▲證交所指出，尚志（3579）等8檔個股因每股淨值低於票面價，明日將會暫停融資融券交易。（示意圖／記者屠惠剛攝）\n記者劉姵呈／台北報導\n台灣證券交易所今（10）日公布符合「暫停」與「恢復融資融券交易」之有價證券調整名單，其中尚志等共8檔個股因每股淨值低於票面價，自明（11）日起皆暫停融資融券交易。\n台灣證券交易所依據「有價證券得為融資融券標準」第4條及「證券商辦理有價證券買賣融資融券業務操作辦法」第22條及第23條規定，審核上市公司公告並申報107年度財務報告每股淨值資料，公布符合「暫停」與「恢復融資融券交易」之有價證券調整名單。\n首先，每股淨值低於票面，應「暫停」融資融券交易的有價證券共有6家，包括聯發（1459）、正道（1506）、浩鑫（2405）、兆勁（2444）、皇昌（2543）及友勁（6142）。\n其次，每股淨值仍低於票面，應「暫停」融資融券交易的有價證券，且之前已因列為變更交易方法而暫停融資融券交易，接下來也「繼續暫停」的公司有尚志（3579）與悠克（6131）這2家。\n最後，每股淨值回復至票面以上，應「恢復」融資融券交易的有價證券僅有毛寶（1732）；而每股淨值回復至票面以上，但目前仍列為「變更交易方法而繼續暫停融資融券交易」的有價證券有東華（1418）與樂士（1529）2家。",
        "keywords": [
            "證交所",
            "每股淨值",
            "財報",
            "股票交易"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2019-04-10T17:18:00+08:00",
        "link": "https://finance.ettoday.net/news/1419424"
    },
    {
        "title": "華經(2468)  公告本公司代理發言人變動事宜",
        "content": "發言時間   102/03/2518:28:13\n發言人  陳秀月  發言人職稱  財務副總經理  發言人電話  27935566-2226\n\n主旨 : 公告本公司代理發言人變動事宜\n符合條款第8款\n事實發生日102/03/25\n說明\n\n1.人員變動別（請輸入發言人、代理發言人、財務主管、會計主管、研發主管\r\n、內部稽核主管或訴訟及非訟代理人）:代理發言人\r\n2.發生變動日期:102/03/25\r\n3.舊任者姓名、級職及簡歷:侯鵬曦經理(華經資訊(股)公司董事長特別助理)\r\n4.新任者姓名、級職及簡歷:王玉惠經理(華經資訊(股)公司財務部經理)\r\n5.異動情形（請輸入「辭職」、「職務調整」、「資遣」、「退休」、「死亡」、「新\r\n任」或「解任」）:職務調整\r\n6.異動原因:職務調整\r\n7.生效日期:102/04/01\r\n8.其他應敘明事項：:無\n以上資料均由各公司依發言當時所屬市場別之規定申報後，由本系統對外公佈，資料如有虛偽不實，均由該公司負責.\n\n",
        "keywords": [],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2013-03-25T18:28:00+08:00",
        "link": "https://finance.ettoday.net/news/181769"
    },
    {
        "title": "買到變最大股東！超狂大戶曝「5大買股心法」　吃跌停仍賺千萬",
        "content": "\n記者林妤柔／綜合報導\n股票漲跌常被解讀為是大戶操作，實際上，即使是大戶也可能遇到大賠的狀況。銅板股達人林適中在節目《雲端最有錢》中分享，自己在109年不小心買到變前十大股東，本來預估上看100元，最後卻遇利空消息，差點害自己被套牢。他也分享大戶的5大買股心法，想知道大戶操作的絕對不能錯過！\n林適中表示，選到榮群（8034）這檔股票是因為5G題材，知道榮群在台灣做局端設備的供應商，技術上較有獨到、專屬市場，加上中華電信未來將升級設備，且過去三、四年供應給中華電信的產品自今年開始加大三倍採購量，至少連續有四年到五年的週期，預估未來受惠很大，所以在10幾塊時陸續買進。\n林適中指出，這支股票最起碼30塊起跳，長期目標價為100元，自己在16到20元時買進，如果賣的好一股可賺10塊錢以上。另外，他發現十大股東持股比例低、籌碼散亂，高層無法倒貨，裡頭員工又很務實，所以盡可能地多買股票，不知不覺就成為最大股東。\n\n▲大戶分享自己的買股心法。（圖／翻攝自雲端最有錢）\n起初40幾塊沒賣掉，結果剛好遇到利空消息，導致股票跌停鎖死。林適中表示，遇到這種狀況，他會把所有原本想像的事情擦掉，問自己「如果現在空手會想買嗎？」如果答案是「再觀望」，就會出脫手中股票，他等到跌停打開就全數賣光手中股票，也慶幸自己沒賠到錢，由於在低點買入，所以獲益仍上看千萬。\n林適中指出，股市大賺、大賠是常態，從不覺得大賺是對的、大賠是錯的，這些都是必經的，只是要知道如何趨吉避凶，調整自我心態調整，「儘管賠再多錢，我睡飽前都會想清楚自己忽略哪個地方，導致賠錢，盡量不犯以前的錯，更謹慎看自己發現的機會，是否真有那麼好。」他也分享大戶的5大買股心法，分別為沒有爾虞我詐、沒有吃貨、看好就買、看不好就賣、換股，只要放鬆心情，就能悠然面對股海的一切變化。",
        "keywords": [
            "雲端最有錢",
            "大戶",
            "買股",
            "林適中"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2020-09-18T20:08:00+08:00",
        "link": "https://finance.ettoday.net/news/1812272"
    },
    {
        "title": "高現金殖利率10大績優股出列！　連3年逾7%股利懶人包",
        "content": "\n▲高現金殖利率10大績優股出列。（圖／記者陳依旻製表，點圖可放大）\n記者陳依旻／台北報導\n台股受國際政治情勢影響，大盤指數一度跌穿季線，但專家仍對下半年股市表現持正面看法，根據《Money DJ》，截至今年8月2日止，全體公開發行公司，排除已除息，且連續10年都有發放股利的標的分別有熱映（3373）、遠見（3040）、皇翔（2545）、總太（3056）、南六（6504）、中連貨（5604）、聲寶（1604）、隆大（5519）、根基（2546）、國眾（5410），以當日收盤價來算，最高現金殖利率達15.5%。\n\n▲連續3年現金殖利率超過７%，且還沒除息的標的。（圖／記者陳依旻製表）\n再進一步從上述10檔篩選出，連續3年現金殖利率超過７%，且還沒除息的標的，僅總太、中連貨這兩檔，但投資人選股不能光看今年殖利率高，啟發投顧分析師李永年表示，投資人選股須注意3點，公司營收盈餘是不是每年遞增；第二，盈餘是不是業內收入，如果是一次性的業外收入，不要介入；第三，該產業的前景如何。\n展望後市，李永年建議聚焦在蘋果、鋼鐵、電動車３大概念股。\n「高價電子股未來展望仍相對正向。」中信小資高價30 ETF 經理人張逸敏（00894）表示，台股受國際政治情勢影響，大盤指數一度跌穿季線。但台股本周法說公司仍對下半年持正面看法，基本面未出現反轉現象，7月28加權指數跌破季線後留下一條達242點的下引線，顯示市場仍有低接意願。\n對電子股而言，就籌碼面、基本面而言仍有樂觀的本錢。基本面來說，第3季為電子傳統旺季、預期仍是全年最旺的一季。籌碼面來說，電子交易比重已回升至四成接近五成水位，儘管近期可能仍受到Delta變種病毒干擾部分供應鏈，但觀察終端需求仍呈現穩定復甦，短期震盪若融資可隨之大幅下降，待籌碼穩定後，對競爭力高的高價電子股未來展望仍相對正向。",
        "keywords": [
            "台股",
            "殖利率",
            "股利",
            "績優股"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2021-08-03T00:37:00+08:00",
        "link": "https://finance.ettoday.net/news/2046448"
    },
    {
        "title": "王令麟中秋宴請東森皇冠傳銷商　勉眾人齊心邁向世界級直消電商",
        "content": "\n▲中秋前夕宴請東森直消皇冠級傳銷商  王令麟霸氣喊：成為世界級直消電商。(採訪撰稿／記者黃稜涵；攝影剪輯／記者謝盛帆)\n\n▲東森集團總裁王令麟(左6)特別於中秋節前宴請18位皇冠傳銷商及家人，勉勵眾人合法合規、同心同力朝世界級直消電商邁進，已是皇冠級傳銷商的綜藝天王吳宗憲(左7)也出席同歡。（圖／記者徐文彬攝，下同）\n記者林璟倩／台北報導\n中秋佳節向來是家人的團圓好時節，東森集團總裁王令麟今(9/9)親自宴請東森直消電商18位皇冠級傳銷商領導人於台北晶華酒店與「總裁有約」。此次活動是繼5月於台中慶祝4億、目標60億業績活動後，王令麟難得再度與眾人齊聚一堂，已是皇冠級傳銷商的綜藝天王吳宗憲也出席同歡，而東森直消電商總經理陳美琪透過跨海連線祝福，王令麟勉勵眾人合法合規、同心同力繼續拚事業，目標成為世界級的直消電商。\n\n▲王令麟強調將持續用生命捍衛「東森」這個品牌，預計疫情過後全球市場將正式展開。\n王令麟表示，過去東森直消電商是因著「東森＋王令麟」的願景崛起，業績成長快速，第一年賺1億、第二年賺4億，今年才第四年就目標60億，打破台灣直消歷史紀錄，因此火速竄紅成為眾所注目的焦點，也引來網路上出現負面聲音，但東森絕對經得起考驗和試煉。\n王令麟有信心和會員持續溝通，就能穩住眾人信心，因為東森集團旗下東森購物網1-8月185億營收賺13億、東森新媒體ETtoday流量是台灣第一名，還有東森國際(2614)台灣上市、東森自然美香港上市，雄厚實力堪稱台灣直消界創舉，然而，他不求所有人都認同，只要有10%、20%願意相信就已經很棒了，王令麟比喻：「就像我是基督徒，台灣信眾也只有少數比例，但我深信耶穌的偉大，不會因為他人不信而動搖」。\n王令麟說明，今年東森集團營收目標將達500億元，比去年330億成長70%，今年獲利將達33億元，單單東森購物網就賺20億，未來將堅定「合法、合規賺錢」、「做零售，商品嚴選控管」及「做媒體，不做假新聞」等原則，持續用生命捍衛品牌並加強作戰。近期已調動跟隨王令麟一路打江山2、30年有餘的副董事長趙世亨及執行長紀坤傑，加上擁有豐富直消經驗的總經理陳美琪共同操盤，相信定能更快速穩健成為台灣第一名，而東森直消電商也已積極往中國大陸發展，不僅東森自然美投資的上海工廠將在2022年2月完工，也由陳美琪積極佈署「微商二層行銷公司」，加上馬來西亞營運長已到任，預計疫情過後全球市場將正式展開，挑戰350億、朝500億營收目標邁進，成為世界級直消電商。\n\n▲總經理陳美琪跨海視訊連線，強調將協助大家把激情找出來再創奇蹟。\n陳美琪則表示，今年上半年東森直消電商經歷高峰也飛越低谷，然而東森有自己的文化與產品和一般傳直銷不同，加上東森正派經營的形象深植人心，因此呼籲大家繼續相信東森。尤其危機就是轉機，總裁在網路負面事件中展現了他的大度與格局，讓傳銷商可以繼續站在巨人的肩膀上，跟著東森持續邁開腳步往前走，放眼中國、走進全世界。近期東森直消電商正積極調整制度結構，並堅持在合法、合規的原則中運營事業，目前新的系統已建置完畢，將透過數據分析整合系統，達到全球一體化的市場。近期也將透過新推出「GTO方案」與「盲盒活動」協助大家把激情找回來，把行動走起來，集結一群人、一條心、一起再創事業奇蹟。\n\n▲已是皇冠級傳銷商的綜藝天王吳宗憲，對東森直消電商發展深具信心。\n親自出席晚宴的吳宗憲，現場分享並激勵所有人，他認為東森直消電商在疫情期間扶搖直上，拿下業界最凱旋的一次勝利，即使有些點點滴滴的小雜音，然而沒有礁石就激不出美麗的浪花，真理絕對是是愈辯愈明，東森馬上就要重返榮耀，因為東森只做合法合規的事業，所以會一直在這裡，永遠不會讓眾人失望。",
        "keywords": [
            "東森直消電商",
            "社交電商",
            "東森直消",
            "直銷",
            "王令麟",
            "皇冠級經銷商",
            "吳宗憲"
        ],
        "category": "直銷",
        "media": "ETtoday新聞雲",
        "datetime": "2021-09-09T21:47:00+08:00",
        "link": "https://www.ettoday.net/news/20210909/2076012.htm"
    },
    {
        "title": "富堡(8929)  本公司董事會決議召開102年度股東常會相關事宜。",
        "content": "發言時間   102/03/2216:07:02\n發言人  葉倚妡  發言人職稱  財務部處長  發言人電話  03-352-9862\n\n主旨 : 本公司董事會決議召開102年度股東常會相關事宜。\n符合條款第17款\n事實發生日102/03/22\n說明\n\n1.董事會決議日期:102/03/22\r\n2.股東會召開日期:102/06/21\r\n3.股東會召開地點:桃園縣蘆竹鄉南山路二段205巷14號(本公司桃園廠3樓)\r\n4.召集事由:\r\n(一)報告事項：\n1.本公司101年度營業報告\n2.監察人審查101年度決算表冊報告書。\n3.101年度對外背書保證辦理情形報告。\n4.本公司首次採用國際財務報導準則（IFRSs），可分配盈餘\n調整之情形及特別盈餘公積提列數額報告。\n5.本公司發行國內第一次有擔保轉換公司債執行情況報告。\n(二)承認事項：\n1.承認本公司101年度營業報告書及財務報表案。\n2.承認本公司101年度盈餘分配案。\n(三)討論事項：\n1.本公司101 年度盈餘轉增資發行新股案。\n2.本公司辦理私募普通股案。\n(四)臨時動議。\n(五)散會。\n5.停止過戶起始日期:102/04/23\r\n6.停止過戶截止日期:102/06/21\r\n7.其他應敘明事項:無。\n以上資料均由各公司依發言當時所屬市場別之規定申報後，由本系統對外公佈，資料如有虛偽不實，均由該公司負責.\n\n",
        "keywords": [],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2013-03-22T16:07:00+08:00",
        "link": "https://finance.ettoday.net/news/179970"
    },
    {
        "title": "買中天3個月狂漲11倍！網一看持股明細嘆「可憐阿」　他自爆穩賺計畫",
        "content": "\n▲網友慧眼獨具，3月30日用12.45元買入中天生技股票，如今股價暴漲至145元。（圖／翻攝PTT）\n記者黃君瀚／綜合報導\n生技股合一（4743）受惠糖尿病慢性傷口潰瘍新藥ON101解盲成功，股價不斷攀高，母公司中天（4128）以子顯貴，走勢同樣一飛衝天，今（9）以漲停價145元作收。有網友分享3月底憑藉著慧眼，以12.45元價格入手，短短不到4個月時間，預估獲利達到585%，同時公布持股截圖佐證，結果看上去超悲情！\n網友9日在PTT發文，提到前陣子成功搭上中天列車，3月30日買入價格只要12.45元，他下單買了1股，加上8元手續費，成本一共20元。幾個月過去，台灣生技股贏來暴漲狂潮，時至今日中天股價來到145元，若現在脫手，扣掉手續費他能賺到117元，報酬率是超驚人的585%。\n網友大方公開部份持股明細，看上去是以生技股為主力，如懷特（4108）、濟生（4111）、天良（4127）、國光生（4142）等。有趣的是，在以1張（1000股）為交易主力的台股市場，他全選在盤後下單買入1股，一共只花了270元就擁有10檔股票。\n\n▲網友持有的股票家數不少，不過都只買入1股。（圖／翻攝PTT）\n儘管生技股普遍起飛，不過加上了手續費成本，已公開的持股中真正有賺錢的僅4檔，分別是懷特生技賺2元、8.7%，中天生技賺117元、585%，國光生技賺33元、97.06%，中裕新藥賺36元、60%。\n截圖貼出後，網友笑翻直呼太奇葩，「有笑有推」、「才一股，比沒買到還X，可憐哪」、「證交所感謝你」、「財富自由了恭喜」、「剛好一個便當錢，可以了」、「靠X剛剛還以為看錯，還真的是1股」、「唉呦，可以算是股神了！」\n不過網友自爆，全都買1股的大計畫是為了「領股東會紀念品」，精挑細選的是紀念品概念股，若禮品不好也不會持有該公司股票，「一個人頭全部買滿1年靠紀念品，大概可以賺2萬，最差也一定有1萬。」他還說，有聽說身邊連五六等親、二叔公、三叔父的人頭都拿來用，靠1股大法領紀念品，「1年靠紀念品賺2、30萬！」",
        "keywords": [
            "中天",
            "合一",
            "生技股",
            "財富自由",
            "ptt",
            "鄉民"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2020-07-09T18:46:00+08:00",
        "link": "https://finance.ettoday.net/news/1756597"
    },
    {
        "title": "耀億工業(4430)  本公司斗六廠發生火警事件說明",
        "content": "發言時間   102/02/1817:42:33\n發言人  陳伯瑄  發言人職稱  財務協理  發言人電話  04-7556111\n\n主旨 : 本公司斗六廠發生火警事件說明\n符合條款第51款\n事實發生日102/02/18\n說明\n\n1.事實發生日:102/02/18\r\n2.公司名稱:耀億工業股份有限公司\r\n3.與公司關係[請輸入本公司或聯屬公司]:本公司\r\n4.相互持股比例:不適用\r\n5.發生緣由:\r\n(1)本公司斗六廠於今日10:00左右發生火警事故，該廠倉儲及部分生產區域\n受損，並無任何人員傷亡。\n(2)101年斗六廠之產品營收佔公司全年合併營收不足3%，故對公司之營運並\n無重大影響。\n6.因應措施:復原工作現已積極進行，並已聯絡保險公司辦理相關事宜。\r\n7.其他應敘明事項:無。\n以上資料均由各公司依發言當時所屬市場別之規定申報後，由本系統對外公佈，資料如有虛偽不實，均由該公司負責.\n\n",
        "keywords": [],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2013-02-18T17:42:00+08:00",
        "link": "https://finance.ettoday.net/news/164790"
    },
    {
        "title": "耀億工業(4430)  公告本公司董事會解除經理人競業禁止之限制",
        "content": "發言時間   101/10/0317:50:32\n發言人  陳伯瑄  發言人職稱  財務協理  發言人電話  04-7556111\n\n主旨 : 公告本公司董事會解除經理人競業禁止之限制\n符合條款第21款\n事實發生日101/10/03\n說明\n\n1.董事會決議日:101/10/03\r\n2.許可從事競業行為之經理人姓名及職稱:\r\n(1)王贊景-耀億工業股份有限公司總經理兼集團執行長\n(2)王耀陞-耀億集團 長纖事業群 總經理\n(3)王耀億-耀億集團 短纖事業群 總經理\n3.許可從事競業行為之項目:與本公司營業範圍相同之營業項目。\r\n4.許可從事競業行為之期間:任職本公司經理人之職務期間。\r\n5.決議情形（請依公司法第32條說明表決結果）:經主席徵詢全體出席董事無異議\r\n照案通過。\n6.所許可之競業行為如屬大陸地區事業之營業者，經理人姓名及職稱（非屬大陸地區事業\r\n之營業者，以下請輸〝不適用〞）:\r\n(1)王贊景-耀億工業股份有限公司兼集團執行長 總經理\n(2)王耀陞-耀億集團 長纖事業群 總經理\n(3)王耀億-耀億集團 短纖事業群 總經理\n7.所擔任該大陸地區事業之公司名稱及職務:\r\n(1)雅康寧(香港)貿易有限公司 負責人\n(2)耀輝呢龍線(深圳)有限公司  董事長\n(3)雅康寧科技纖維(深圳)有限公司 董事長\n   東莞雅康寧纖維制品有限公司  董事長\n8.所擔任該大陸地區事業地址:\r\n雅康寧(香港)貿易有限公司--UNIT 3201-3203 TOWER 2 METROPLAZA NO.223\n                          HING FONG ROAD  KWAI CHUNG HONG KONG\n耀輝呢龍線(深圳)有限公司--深圳市寶安區觀瀾街道松元廈社區觀平路187號\n雅康寧科技纖維(深圳)有限公司--深圳市寶安區觀瀾街道大和村永興塑膠廠工業區廠房\n                              28056820\n東莞耀輝纖維製品有限公司--東莞市橋頭鎮大洲社區第一工業區8號\n9.所擔任該大陸地區事業營業項目:\r\n雅康寧(香港)貿易有限公司--進出口貿易業務。\n耀輝呢龍線(深圳)有限公司--製造加工及銷售釣魚線等。\n雅康寧科技纖維(深圳)有限公司--製造加工及銷售纖維製品。\n東莞耀輝纖維製品有限公司--製造加工及銷售纖維製品。\n10.對本公司財務業務之影響程度:本公司100%持股之大陸地區轉投資事業。\r\n11.經理人如有對該大陸地區事業從事投資者，其投資金額及持股比例:無。\r\n12.其他應敘明事項:\r\n王贊景另擔任金聖實業股份有限公司 負責人，公司事業地址為\nLevel 2, Lotemau Centre, Vaea Street, Apia, Samoa。\n以上資料均由各公司依發言當時所屬市場別之規定申報後，由本系統對外公佈，資料如有虛偽不實，均由該公司負責.\n\n",
        "keywords": [],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2012-10-03T17:50:00+08:00",
        "link": "https://finance.ettoday.net/news/110303"
    },
    {
        "title": "裕民8月營收月減8.73%但不影響獲利、中航營收月增4%　都看好後市",
        "content": "\n▲散裝船運後市看好。圖為散裝船作業狀況（圖／港務公司提供）\n記者張佩芬／台北報導\n裕民(2606)今(9)日公布9月營收12.64億元，年增49.33%，月減8.73%，公司方面表示，營收較上月減少是因月內租進營運的船隻減少，不影響獲利；中航(2612)8月營收3.12億元，年增20.24%，月增4%。\n兩公司指出，近期波羅的海乾貨船綜合指數(BDI)下跌主要是因美國穀物出口港因颶風損壞碼頭，估計1到2周內可以恢復正常，今晚海岬型船運費已經領先回升，平均日租提高633美元，來到4萬1,151美元，後市看好。\n裕民說明，公司8月協助履行運約的船隻較7月少了兩艘，約為6艘，除了船舶調度需求，租價上漲也是減租原因之一，9月估計就會增加租船數。\n中航10月與12月各有一艘船舶換約，估計可以租到更好價格，拉高本業獲利，公司投資的航運股股票，雖然近期股價下修，主要還是看9月底的股價，會不會有金融評價損失還要看股市變化。",
        "keywords": [
            "散裝船運"
        ],
        "category": "財經",
        "media": "ETtoday新聞雲",
        "datetime": "2021-09-09T20:28:00+08:00",
        "link": "https://www.ettoday.net/news/20210909/2075991.htm"
    },
    {
        "title": "裕民8月營收月減8.73%但不影響獲利、中航營收月增4%　都看好後市",
        "content": "\n▲散裝船運後市看好。圖為散裝船作業狀況（圖／港務公司提供）\n記者張佩芬／台北報導\n裕民(2606)今(9)日公布9月營收12.64億元，年增49.33%，月減8.73%，公司方面表示，營收較上月減少是因月內租進營運的船隻減少，不影響獲利；中航(2612)8月營收3.12億元，年增20.24%，月增4%。\n兩公司指出，近期波羅的海乾貨船綜合指數(BDI)下跌主要是因美國穀物出口港因颶風損壞碼頭，估計1到2周內可以恢復正常，今晚海岬型船運費已經領先回升，平均日租提高633美元，來到4萬1,151美元，後市看好。\n裕民說明，公司8月協助履行運約的船隻較7月少了兩艘，約為6艘，除了船舶調度需求，租價上漲也是減租原因之一，9月估計就會增加租船數。\n中航10月與12月各有一艘船舶換約，估計可以租到更好價格，拉高本業獲利，公司投資的航運股股票，雖然近期股價下修，主要還是看9月底的股價，會不會有金融評價損失還要看股市變化。",
        "keywords": [
            "散裝船運"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2021-09-09T20:28:00+08:00",
        "link": "https://finance.ettoday.net/news/2075991"
    },
    {
        "title": "影／不怕台股風吹草動　達人報你「超前佈署股」",
        "content": "\n 記者陳心怡／台北報導\n受到疫情衝擊的影響，股市讓不少存股人看得膽顫心驚，儘管各國政府紛紛推出振興方案，股市依舊如同雲霄飛車般的起伏震盪，存股族難免心慌，在賣與買之間掙扎。在《雲端最有錢》節目中，財經專家也對目前股市做出分析以及如何汰弱留強和穩中求勝的建議。\n財經專家邱敏寬認為，台股表現亮眼，在5月20日前一定會達到一萬一千點，另外聯發科第一季成績單表現優異，5G勢在必行，再加上台積電高階產能增多，讓台股今日站上季線，後續有望出現外資回補認錯行情。\n此外，邱敏寬也提到受到疫情影響，各行各業復甦速度不同，V轉產業（Ｖ型反轉）包括高科技、5G、雲端相關；U轉產業（Ｕ型反轉）包括民生用品、汽車、百貨服務；L轉（Ｌ型反轉）包括能源業、郵輪業、航空股。\n價值投資達人華倫表示，存股的話會以民生消費股為主，因為不易受景氣波動影響，同時也能穩中求勝，像是卜蜂（1215）、大統益（1232）、德麥（1264）、中華食（4205）、崑鼎（6803）、日友（8341）、大地KY（8437）、中保科（9917），都是自己持有多年的好個股。\n存股達人王昭弘提到，台股當中有些仍不畏財報週效應，表現亮眼，像是民生消費類的全家（5903）和寶雅（5904）；Switch概念股的瑞昱（2379）；網購的富邦媒（8454）；5G相關的智邦（2345）、研華（2395）、台耀（4746），這些都是投資人可以留意的績優股。",
        "keywords": [
            "雲端最有錢",
            "股票",
            "投資"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2020-04-29T20:18:00+08:00",
        "link": "https://finance.ettoday.net/news/1702932"
    },
    {
        "title": "台驊各站平均每周逾半數貨「裝不了船」　看高運價成為新常態",
        "content": "\n▲台驊董事長顏益財講求無紙化，辦公桌沒有堆積的公文。(圖／記者張佩芬攝)\n記者張佩芬／台北報導\n台驊投控(2636)明(17)日將召開股東會，公司在今年4月下旬完成議事手冊時，原估貨櫃船運市場缺倉缺櫃問題會在下半年獲得緩解，但因Deita疫情市場情況更惡化，公司第三季各站平均每周有逾半數貨載裝不了船，估計今年絕對是賣方市場，明年即使有緩解，高運價已成為新常態，下修的運價可望由增長的貨量彌補。\n據了解，沒能裝上船的貨載包括拿不到艙位，以及部分低價貨品因為運價過高，無力承擔而延後出貨時間的貨品。台驊今年上半年EPS 16.62元，在航運類股當中僅次於陽明(2603)的17.88元，今(16)日股價182.5元，僅次於萬海(2615)的215元，公司今年將發現金股利3.2元，明年股利估計將數倍翻轉。\n台驊明日股東會將增選一席董事，預計由大股東大聯大(3702)代表，大聯大投控所屬品佳公司董事長陳國源成為新增董事，董事名額增至10位。陳國源在台驊上一屆董事會曾擔任獨立董事，對台驊營運狀況相當了解。\n大聯大去年5月看中與台驊投控業務合作互補性，且公司獲利穩定，宣布以28元公開收購台驊投控，7月將收購價提高到32元，根據去年財報顯示，共計收購10,112張，帳面金額約3.23 億元，今年年初參加台驊增資，每股30元，到今年第一季共擁有10,926張，持股比例達8.59%，以今日股價182.5元計，帳面價值約19.94億元，以7月2日收盤價307元計，帳面價值最高曾達到約33.54億元。\n大聯大投資台驊屬於策略性投資，過去大聯大交給台驊運送貨載不到5%，目前已經提高委運數量。\n台驊投控第二季合併營收78.75億元，年增104%，季增34%；營業利益創下8.82億元佳績，年增304%，季增96%，營益率攀升至11.2%；公司列為短期性投資的陽明(2609)、長榮(2603)與捷迅(2643)等航運類股，第二季未實現金融評價利益共10.18億元，已實現利益共3,382萬元。\n第二季單季稅後淨利16.99億元，年增884%，季增327%，淨利率達21.58%創新高，每股盈餘達13.32元，單季賺贏過去五年，再創新高。累積上半年營收達137.67億元，毛利達27.99億元，稅後淨利達20.98億元，每股盈餘達16.62元，年成長907%。\n台驊投控多年前策略性投資，列為長期財務性投資的股票，包括參加陽明私募與現增的1.55萬張股票與相關航運類股，至今年6月30日累積認列其他綜合損益(OCI)餘額達22.6億元，貢獻每股淨值超過18元，至今年6月底為止每股淨值每股達61元。",
        "keywords": [
            "台驊投控"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2021-08-16T17:35:00+08:00",
        "link": "https://finance.ettoday.net/news/2057234"
    },
    {
        "title": "1月11日以來買進台積電的人都套牢！　分析師：指數呈三角形收斂型態",
        "content": "\n▲台股面臨多空激戰。（資料照／記者湯興漢攝）\n記者陳心怡／台北報導\n美股持續下跌，台股今 (25) 日早盤一度跌破萬六，隨著低接買盤敲進，指數開低走高重回 16100 點，不過指數終場漲幅收斂，收在16060點。運達投顧分析師許誌偉表示，台積電因為英特爾要蓋晶圓廠消息而下跌，不過台積電跌破了自1/11日以來的低點，如果以型態來觀察，已經形成頭部型態，也就是自1/11日以來買進的投資人都套牢了，而且這段期間台積電的成交量還不少，大約有250萬張，這不只造成實質的套牢籌碼，心理面的影響可能更大。\n許誌偉分析，目前加權指數並不似台積電弱勢，台積電已經跌破頸線、月線，以及季線，但加權指數只跌破月線而已，主要是其他權值股相對強勢，抵消了台積電的跌幅，例如鴻海3/23才創新高到134.5元，聯發科今天大漲6.15%，收在949元，再來金融股也都創新高的狀態，所以造成目前加權指數呈現高點越來越低，低點越來越高的收斂三角形態、就等著要往哪一邊突破，趨勢就出現了。\n許誌偉表示，近期報導美國10年期公債殖利率的聲音越來越小，隨著大家對殖利率的關注，加上近期各個企業陸續公告去年的年報與配息標準，大家開始關注企業配息所帶來的預期殖利率，如華碩（2357）公告將配發26元股息，股價隨即漲停，2天漲幅達19%；中光電（5371）宣布將配息4元，股價也隨即反映，2天漲幅也達13.8%，可見目前市場對於高殖利率股的態度，目前還有企業仍未公告去年年報，或已公告獲利但仍未公布股利政策，投資人可以留意2020年前三季獲利不俗，第四季營收表現也不差的企業。\n許誌偉指出，例如具第三代先進半導體概念的華立，去年前三季EPS6.14元，已超越2019年全年的6.12元，加上2020年第四季的營收水準，預估2020年EPS應有8元以上，目前本益比不到11倍，以配息來看，殖利率至少應有5%以上水準，加上華立前2個月營收年增率達38.18%，是不折不扣的成長股，投資人可以多加留意。\n許誌偉提到，做筆電軸承的鑫禾（4999），隨著筆電熱銷、季營收持續成長，是2020年全年EPS5.66元，以目前股價62.8元，本益比僅11倍，預估殖利率超過5%，2021年前2月營收年增率達86%，成長力道強勁，是近期可以留意的投資標的。",
        "keywords": [
            "台股",
            "股市",
            "盤後解析"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2021-03-25T18:15:00+08:00",
        "link": "https://finance.ettoday.net/news/1946458"
    }
]
