[
    {
        "title": "華經(2468)  公告本公司代理發言人變動事宜",
        "content": "發言時間   102/03/2518:28:13\n發言人  陳秀月  發言人職稱  財務副總經理  發言人電話  27935566-2226\n\n主旨 : 公告本公司代理發言人變動事宜\n符合條款第8款\n事實發生日102/03/25\n說明\n\n1.人員變動別（請輸入發言人、代理發言人、財務主管、會計主管、研發主管\r\n、內部稽核主管或訴訟及非訟代理人）:代理發言人\r\n2.發生變動日期:102/03/25\r\n3.舊任者姓名、級職及簡歷:侯鵬曦經理(華經資訊(股)公司董事長特別助理)\r\n4.新任者姓名、級職及簡歷:王玉惠經理(華經資訊(股)公司財務部經理)\r\n5.異動情形（請輸入「辭職」、「職務調整」、「資遣」、「退休」、「死亡」、「新\r\n任」或「解任」）:職務調整\r\n6.異動原因:職務調整\r\n7.生效日期:102/04/01\r\n8.其他應敘明事項：:無\n以上資料均由各公司依發言當時所屬市場別之規定申報後，由本系統對外公佈，資料如有虛偽不實，均由該公司負責.\n\n",
        "keywords": [],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2013-03-25T18:28:00+08:00",
        "link": "https://finance.ettoday.net/news/181769"
    },
    {
        "title": "販賣機111年起須開發票　設備汰換將耗資數十億",
        "content": "\n▲金雨企業公司研發能開發票的販賣機。（圖／金雨企業公司提供，以下同）\n記者唐詠絮／彰化報導\n財政部將修法，111年1月1日起販賣機跟停車場自動收費機，全須開立統一發票，對民眾而言是增加中獎的好消息，但製造販賣機的業者坦言，目前原料高漲又缺工，全台有6萬台傳統販賣機將面臨汰換，恐耗資數十億元，希望政府能給一些緩衝期，好讓設備改善完備充足。\n大街小巷都可以看到傳統販賣機，只要投幣、按鈕簡單2動作，一罐冰冰涼涼的飲料便出現，儼然已經成為生活必須品之一，但從來沒有想到「開發票」的問題，如今財政部將修法，所有銷售品項全部必須開發票。\n\n▲未來販賣機。\n彰化金雨（4503）是上櫃公司，也是國內自動販賣機廠商龍頭，成立於 1977 年，多年來致力於研發、製造飲料販賣機、食品百貨販賣機、升降式販賣機及各式OEM和ODM代工。除了製造代工，也全力發展自家品牌「ALONA」。\n董事長卓政懋表示，未來的新型自動販賣機，從開發機板到軟體設備等等，一台大約重400公斤，成本翻倍數成長，機器也比傳統販賣機會增加3至5萬元，若按財政部程期，明年元旦公布施行全數汰換，恐怕得耗資數十億元，汰換所需時間也會增加到6個月以上，為了法令施行更加周延，希望政府能給廠商緩衝期。\n\n▲未來販賣可投幣可刷卡使用便利。\n卓政懋指出，目前市面上看到販售機台，有從大陸引進、也從日本進口的二手機具，未來一旦自動販售機使用後，要開立發票也必須使用到聯網設備，政府應該要多加重視資安問題。\n►154隻走私貓漂流台灣「人道安樂死」有苦因！\n►艾瑪絲「強健養髮精華液」才209元　滿888再折100、稀疏髮有救",
        "keywords": [
            "彰化",
            "金雨",
            "自動販賣機",
            "飲料",
            "卓政懋"
        ],
        "category": "生活",
        "media": "ETtoday新聞雲",
        "datetime": "2021-08-26T19:49:00+08:00",
        "link": "https://www.ettoday.net/news/20210826/2065450.htm"
    },
    {
        "title": "沙灘車高毛利加持！宏佳騰營收獲利雙創新高　看好解封帶來反彈動能",
        "content": "\n▲宏佳騰電動機車今年銷售量約有3000輛左右，市占率約10%，穩居市佔第二，圖為Ai-1 Ultra ABS。（圖／翻攝宏佳騰智慧電車）\n記者高兆麟／綜合報導\n機車大廠宏佳騰（1599）上半年合併營收為新台幣15.44億元，年增34.71%，稅後淨利1.56億元，EPS為2.11元，年增229.69%；營收、獲利雙創同期新高，也由於產品組合的改變，使得獲利成長幅度優於營收成長幅度。此外，宏佳騰7月營收新台幣2.91億元，年增38.49%；1~7月累計營收新台幣18.35億元，年增35.29%，營運表現持續亮眼。\n宏佳騰董事長鍾杰霖表示，後疫情時代，民眾已經將防疫措施視為生活的日常，加上歐美各國陸續解封，帶動Polaris與YAMAHA兩大ATV（沙灘車）廠持續拉貨；加上內銷部分高CP值、具智慧科技的電動車銷售也持續獲得消費者青睞，因此讓宏佳騰上半年繳出一張漂亮的成績單。\n隨著歐美各國疫苗施打率逐漸提升，也陸續傳出解封的好消息，隨之而來的是戶外活動傾巢而出，不論是服飾、休閒用品…都可望直接受惠。台灣是全球沙灘車生產大國，歐美對於沙灘車供不應求的狀況從去年即可看見，且這股成長力道一直到今年上半年都持續存在。因此當沙灘車這一類高毛利產品的需求暢旺時，便可為宏佳騰的營運帶來明顯動能。\n除了沙灘車外，高CP值、重智慧、安全性高的電動機車也是推動宏佳騰營收成長的另一個關鍵。根據經濟部電動機車產業網的數據顯示，截至目前為止，宏佳騰電動機車今年銷售量約有3000輛左右，市占率約10%，穩居市佔第二。宏佳騰執行長林東閔表示，6月中推出的Ai-1 Ultra ABS以更具智慧的九大有感升級搭配超親民入手價為號召，一推出就擄獲消費者的心，成為宏佳騰目前旗下電動車款銷售冠軍。而其所搭載的CROXERA 6智慧儀表不僅讓宏佳騰智慧電車的智慧程度大幅調升，業界首創的「DAPS死角預防系統」更可強化車主行的安全；這些因素都是消費者在選購時的關鍵考量，也讓宏佳騰得以憑藉這樣的差異化，穩居銷售亞軍；下半年也可望再推新車搶市。除了電車外，在油車部分，宏佳騰也持續透過活動、推出新色，來強化民眾的購買意願。\n法人表示，這波疫情雖然衝擊了整體消費市場，但交通工具屬剛性需求，雖然會暫時因為減少外出，而使得銷售短暫下滑。但宏佳騰不論在產品力或是轉型數位銷售上都有其特色及優勢，以致在疫情期間業績沒有過多的下滑，隨著疫情的降溫，民眾消費力道反彈，宏佳騰可望再衝出一波好成績。\r\n ",
        "keywords": [
            "宏佳騰",
            "電動機車"
        ],
        "category": "財經",
        "media": "ETtoday新聞雲",
        "datetime": "2021-08-11T12:11:00+08:00",
        "link": "https://www.ettoday.net/news/20210811/2053248.htm"
    },
    {
        "title": "沙灘車高毛利加持！宏佳騰營收獲利雙創新高　看好解封帶來反彈動能",
        "content": "\n▲宏佳騰電動機車今年銷售量約有3000輛左右，市占率約10%，穩居市佔第二，圖為Ai-1 Ultra ABS。（圖／翻攝宏佳騰智慧電車）\n記者高兆麟／綜合報導\n機車大廠宏佳騰（1599）上半年合併營收為新台幣15.44億元，年增34.71%，稅後淨利1.56億元，EPS為2.11元，年增229.69%；營收、獲利雙創同期新高，也由於產品組合的改變，使得獲利成長幅度優於營收成長幅度。此外，宏佳騰7月營收新台幣2.91億元，年增38.49%；1~7月累計營收新台幣18.35億元，年增35.29%，營運表現持續亮眼。\n宏佳騰董事長鍾杰霖表示，後疫情時代，民眾已經將防疫措施視為生活的日常，加上歐美各國陸續解封，帶動Polaris與YAMAHA兩大ATV（沙灘車）廠持續拉貨；加上內銷部分高CP值、具智慧科技的電動車銷售也持續獲得消費者青睞，因此讓宏佳騰上半年繳出一張漂亮的成績單。\n隨著歐美各國疫苗施打率逐漸提升，也陸續傳出解封的好消息，隨之而來的是戶外活動傾巢而出，不論是服飾、休閒用品…都可望直接受惠。台灣是全球沙灘車生產大國，歐美對於沙灘車供不應求的狀況從去年即可看見，且這股成長力道一直到今年上半年都持續存在。因此當沙灘車這一類高毛利產品的需求暢旺時，便可為宏佳騰的營運帶來明顯動能。\n除了沙灘車外，高CP值、重智慧、安全性高的電動機車也是推動宏佳騰營收成長的另一個關鍵。根據經濟部電動機車產業網的數據顯示，截至目前為止，宏佳騰電動機車今年銷售量約有3000輛左右，市占率約10%，穩居市佔第二。宏佳騰執行長林東閔表示，6月中推出的Ai-1 Ultra ABS以更具智慧的九大有感升級搭配超親民入手價為號召，一推出就擄獲消費者的心，成為宏佳騰目前旗下電動車款銷售冠軍。而其所搭載的CROXERA 6智慧儀表不僅讓宏佳騰智慧電車的智慧程度大幅調升，業界首創的「DAPS死角預防系統」更可強化車主行的安全；這些因素都是消費者在選購時的關鍵考量，也讓宏佳騰得以憑藉這樣的差異化，穩居銷售亞軍；下半年也可望再推新車搶市。除了電車外，在油車部分，宏佳騰也持續透過活動、推出新色，來強化民眾的購買意願。\n法人表示，這波疫情雖然衝擊了整體消費市場，但交通工具屬剛性需求，雖然會暫時因為減少外出，而使得銷售短暫下滑。但宏佳騰不論在產品力或是轉型數位銷售上都有其特色及優勢，以致在疫情期間業績沒有過多的下滑，隨著疫情的降溫，民眾消費力道反彈，宏佳騰可望再衝出一波好成績。\r\n ",
        "keywords": [
            "宏佳騰",
            "電動機車"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2021-08-11T12:11:00+08:00",
        "link": "https://finance.ettoday.net/news/2053248"
    },
    {
        "title": "鴻海等38檔個股明日除息　將影響加權指數蒸發30.6點",
        "content": "\n▲鴻海明日除息。（圖／記者呂佳賢攝）\n記者陳心怡／台北報導\n證交所指出，鴻海（2317）、亞泥（1102）、台聚（304）、智邦（2345）、瀚宇博（5469）等38檔股票明（23）日進行除息交易，其中鴻海發行市值將減少約582億元，占發行量加權股價指數約19.3點，全數38檔指數採樣股票除息後，發行市值將減少約921億元，占發行量加權股價指數約30.6點。\n明日除息的38檔個股，包括：1102亞泥、1103嘉泥、1304台聚、1305華夏、1308亞聚、1309台達化、1423利華、1522堤維西、1529樂士、1701中化、1734杏輝、1762中化生、1789神隆、2030彰源、2105正新、2317鴻海、2345智邦、2352佳世達、2354鴻準、2414精技、2496卓越、2727王品、2838聯邦銀、3515華擎、4581光隆精密-KY、4737華廣、5469瀚宇博、5522遠雄、5706鳳凰、6189豐藝、6191精成科、6226光鼎、6504南六、6558興能高、8443阿瘦、8480泰昇-KY、9905大華、9917中保科。\n證交所自編的發行量加權股價指數之基值係依加權股價指數編製要點及分類指數規則維護，為維持股價指數的連續性，該指數之計算公式為「股價指數 ＝ 所有採樣股票總發行市值 ÷ 當日基值 × 100」。當採樣股票遇股東無償配股除權時，發行股數增加而股價下降，其發行市值（股價 × 發行股數）仍維持不變，故不影響股價指數。\n但遇採樣股票除息時，因除息不必調整指數基值，其發行股數不變但股價因配發現金股利而下降，發行市值將減少，故依各除息股票之發行股數大小、現金股利高低而對相關股價指數產生大小不同的影響。\n證交所表示，於每日收盤後亦編有相關股價指數的「報酬指數」，報酬指數調整基值的條件與股價指數相同外，遇股票除息時也調整指數基值，該等指數不受現金股利影響而反映市值變動，為衡量投資績效之重要指標。\n有關股票除權除息訊息，各上市公司於公開資訊觀測站均有完整的公告內容，相關訊息亦張貼於臺灣證交所網站首頁/市場公告/除權除息及「基本市況報導」之市場公告。",
        "keywords": [
            "鴻海",
            "除息"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2020-07-22T16:53:00+08:00",
        "link": "https://finance.ettoday.net/news/1766841"
    },
    {
        "title": "三大名師推薦熱門潛力股！記憶體模組、外資買超鋼鐵股　6檔各擁題材",
        "content": "\n▲三大名師推薦潛力熱門股。（圖／《ETtoday新聞雲》資料照）\n記者陳心怡／台北報導\n台股今（16）日開低震盪走低，在電子、航運及鋼鐵族群疲弱下，指數盤中摜破16900點及16800點關卡，同時也摜破半年線支撐，最低下探至16773點，下跌逾200點，終場收在16858點，下跌123點或0.73%，成交量3329.93億元。面對近期股市震盪加劇，投資操作更加困難，因此，《ETtoday新聞雲》邀請到三大名師推薦本週熱門潛力股，替投資人挖掘投資標的。\n運達投顧洪任浚分析師推薦\n宜鼎（5289）\r\n布局多年的人工智慧物聯網（AIoT）應用進入收割階段，加上工業用工控記憶體模組出貨量及價格維持上漲走勢，帶動宜鼎營收與獲利創新高，由於5G的基礎建設需求再起，也帶動了資料中心及伺服器等高階記憶體需求更加旺盛，預估未來兩年仍將維持高速成長，上半年EPS已達8.96元，全年預估可達到兩個股本的新高，股價維持月線附近整理，表現優於大盤許多，在產業趨勢帶動下，沿著月線走勢操作即可。\n和椿（6215）\r\n全球景氣回溫，帶動自動化機台設備的投資需求再起，尤其是台積電的三奈米製程預估明年要進入量產階段，相關的機台設備也開始進入出貨高峰，和椿是台積電三奈米自動化機台的設備供應商之一，提供晶圓分片AOI設備，上半年也見到營收與獲利逐漸恢復成長走勢，自動化轉型策略奏效股價仍相當便宜，季線為主要支撐價位，不跌破將沿均線向上挑戰新高。\n林睿閎分析師推薦\n聯電（2303）\r\n聯電目前有4座12吋晶圓廠，7座8吋晶圓廠，1座6吋晶圓廠，全世界市占率約8%，受惠於5G及電動車帶來的需求，市場依舊非常熱絡，並未見到任何需求減緩的跡象，目前訂單已滿載到2022年底，預計第三季出貨量及價格都有望再往上提升，且短期並無任何調降報價的理由，由於漲價效應帶動，毛利率持續創新高，獲利也會不斷增加，目前股價的淨值比遠低於同業台積電及世界先進，因此是大家可以注意的一個重點。\n中鴻（2014）\r\n中鴻為中鋼子公司，主力產品為冷熱軋鋼，在過去中鋼連續兩個月盤價開出平盤的情況下，股價也從高點回落20%以上，但是這週中鋼宣布9月盤價微漲，不再全面讓利，照顧下游本身也要顧及本業，讓中鴻有機會扭轉之前受制於母公司讓利政策無法調漲價的頹勢。此外，細數今年度各國鋼鐵政策，越南宣布徵收5%鋼胚出口稅；俄羅斯宣布8月起課徵鋼鐵15%出口稅，中國更是在取消熱軋鋼出口退稅補貼後，一併取消冷軋鋼的部分，而最受惠的就是以此為主力產品的中鋼及中鴻，尤其中國更宣布要讓負責中國鋼鐵生產重鎮唐山全面減產，再加上未來美國基建，鋼鐵可以說是只會越來越缺乏，所以各國才會限制出口，而鐵礦石在中國打壓鋼價的情況下緩步下跌，更為中鋼及中鴻帶來利差，在投信及外資連續買超中鋼的情況下，可以特別留意。\n摩爾投顧投資長郭哲榮推薦\n長榮（2603）\r\n長榮今日股價一度逆勢上漲逾3%，但尾盤仍被大盤與當沖量能帶下來，終場以平盤作收。不過航運股已是這個月相對抗跌的族群，因為全球最大貨運股馬士基、德國貨運股赫伯羅特、日本商船等的股價都在創新高，相信下半年迎消費旺季，貨櫃三雄沒有悲觀的理由，運價會持續維持高檔，股價將會往基本面趨勢而上，看好航運後勢。\n威鋒電子（6756）\r\n大盤大跌之際，威鋒電子今日股價逆勢上漲近3%，目前技術面比大盤強的股票，都可以優先留意。威鋒股價400元有守，且季線沒破，相較於破半年線的大盤要強，加上未來高速傳輸的需求，如USB 4、Type-C等的連接器需求持續熱絡，投資人可以在季線附近偏多布局，樂觀期待股價之後表現。\n本文所提內容僅供參考，不具投資建議，投資前應審慎評估風險，且自負盈虧。",
        "keywords": [
            "三大名師推薦本週熱門潛力股",
            "林睿閎",
            "洪任浚",
            "郭哲榮"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2021-08-16T19:08:00+08:00",
        "link": "https://finance.ettoday.net/news/2057232"
    },
    {
        "title": "賴清德獻手臂「高端開低走高」反彈2％！　聯亞藥跌4％",
        "content": "\n▲高端開低走高，聯亞藥下跌。（示意圖／記者湯興漢攝）\n記者廖婕妤／綜合報導\n高端疫苗（6547）開打4天已通報4起接種後死亡，使其股價連3日收黑，今日早盤下跌1元後反彈，漲逾2％；聯亞藥（6562）仍力拚二期臨床試驗，今日早盤下跌4％。\n高端疫苗（6547）新冠疫苗接種後死亡已有4例，使其股價跌破300元；副總統賴清德今日一早前往台大醫學院體育館接種高端疫苗，高端今日以285元開出，下跌1元，隨即反彈上攻，漲幅逾2％；至於其他概念股表現，基亞（3176）以60.2元平盤開出；云辰（2390）以24.5元開出，漲0.2元。\n聯亞持續進行二期臨床試驗，聯亞藥（6562）今日早盤下跌逾4％，最高來到127.5元，最低123.5元，振幅逾2％，價差4元。\n另外，東洋（4105）傳出將積極爭取國際疫苗代工，今日以80元開出，上漲0.3元；其他疫苗股表現，台康生技（6589）今日以130元開出，上漲2元；國光生（4142）以51.5元開出後反彈。",
        "keywords": [
            "高端",
            "聯亞藥",
            "疫苗",
            "新冠疫情"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2021-08-27T09:06:00+08:00",
        "link": "https://finance.ettoday.net/news/2065625"
    },
    {
        "title": "高現金殖利率10大績優股出列！　連3年逾7%股利懶人包",
        "content": "\n▲高現金殖利率10大績優股出列。（圖／記者陳依旻製表，點圖可放大）\n記者陳依旻／台北報導\n台股受國際政治情勢影響，大盤指數一度跌穿季線，但專家仍對下半年股市表現持正面看法，根據《Money DJ》，截至今年8月2日止，全體公開發行公司，排除已除息，且連續10年都有發放股利的標的分別有熱映（3373）、遠見（3040）、皇翔（2545）、總太（3056）、南六（6504）、中連貨（5604）、聲寶（1604）、隆大（5519）、根基（2546）、國眾（5410），以當日收盤價來算，最高現金殖利率達15.5%。\n\n▲連續3年現金殖利率超過７%，且還沒除息的標的。（圖／記者陳依旻製表）\n再進一步從上述10檔篩選出，連續3年現金殖利率超過７%，且還沒除息的標的，僅總太、中連貨這兩檔，但投資人選股不能光看今年殖利率高，啟發投顧分析師李永年表示，投資人選股須注意3點，公司營收盈餘是不是每年遞增；第二，盈餘是不是業內收入，如果是一次性的業外收入，不要介入；第三，該產業的前景如何。\n展望後市，李永年建議聚焦在蘋果、鋼鐵、電動車３大概念股。\n「高價電子股未來展望仍相對正向。」中信小資高價30 ETF 經理人張逸敏（00894）表示，台股受國際政治情勢影響，大盤指數一度跌穿季線。但台股本周法說公司仍對下半年持正面看法，基本面未出現反轉現象，7月28加權指數跌破季線後留下一條達242點的下引線，顯示市場仍有低接意願。\n對電子股而言，就籌碼面、基本面而言仍有樂觀的本錢。基本面來說，第3季為電子傳統旺季、預期仍是全年最旺的一季。籌碼面來說，電子交易比重已回升至四成接近五成水位，儘管近期可能仍受到Delta變種病毒干擾部分供應鏈，但觀察終端需求仍呈現穩定復甦，短期震盪若融資可隨之大幅下降，待籌碼穩定後，對競爭力高的高價電子股未來展望仍相對正向。",
        "keywords": [
            "台股",
            "殖利率",
            "股利",
            "績優股"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2021-08-03T00:37:00+08:00",
        "link": "https://finance.ettoday.net/news/2046448"
    },
    {
        "title": "系統電樂迎下半年旺季　估歐美汽車換冬胎帶來TPMS高需求",
        "content": "\n▲系統電認為，歐美地區將進入冬季時節，這也代表車用AM市場將迎接冬胎零件的更換高峰期。（圖／取自公司官網）\n記者高兆麟／綜合報導\nTPMS大廠系統電子(5309)公布上半年財報，1~6月營收累計10.81億元，年增94.95%；毛利率17.71%；稅後淨利0.16億元，EPS 0.1元，營收及獲利表現相較去年虧損狀態均有大幅成長。\n系統電表示，由於國際晶片短缺，導致公司在材料購買及加工等成本增加，加上匯損因素的影響，以致於H1獲利成長幅度較營收成長幅度小。但因良好的危機處理及原物料供應端的及時調配，仍讓系統電在多數同業因原料荒受到極大的影響時，整體營運動能仍保持相對穩定的出貨狀況；因此第二季相較於第一季，在毛利與營業獲利的絕對金額，都明顯提升。\n系統電能夠在這波缺料疫情中不受影響，除了具有針對市場及時調整的良好應變政策外，也歸功於系統電從2016年起即展開的車用市場佈局。為了與同業產品做出區別，除了RF TPMS（胎壓偵測器）外，系統電更以全球前三大廠為競爭目標，進一步結合科技趨勢研發出多款具更高效能的藍芽TPMS，並累積多達30種的藍芽TPMS專利。此外，考量到專利仍有被模仿的風險，因此系統電係以專利地圖的概念來進行整體市場佈局，以產品差異化擴大TPMS市場保持技術領先的優勢地位。\n而隨著歐美各國疫情趨緩，民眾陸續開始回到職場工作，多數人的交通模式逐漸轉變成個人工具為主，此趨勢也進而刺激了TPMS在歐美AM市場(售後市場)的銷售表現，再加上歐美地區將進入冬季時節，這也代表車用AM市場將迎接冬胎零件的更換高峰期，這也讓與歐美輪胎市場具有90%相容率的系統電在TPMS的營收上有望更上一層樓。\n考慮到目前疫情情勢及為供應未來的市場需求，系統電也新增設自動化生產線，預計在第三季結束前正式投入量產，希冀透過自動化生產，達到優化產品品質、減少對環境的破壞、降低生產成本以及人員變動等不確定性對生產所造成的影響，也可增加近四成的產能。且根據Grand View Research調查顯示，光是在2020年全球車用AM市場的金額就高達3,935億美元，因此受惠於2021年車市回溫及車用AM市場的消費回彈，全球TPMS需求有機會大幅成長，系統電在TPMS的出貨表現值得期待。\n此外，法人也表示，2021的車用市場仍因晶片荒使產量受到影響，然而消費者的需求卻是有增無減，再加上自駕交通模式成為主流，對於既有的車用零件使用壽命勢必有所影響，當更換的頻率需求提升，市場的需求熱度就不易降溫，因此我們也可以樂觀期待，AM市場將有機會創造高於以往的龐大商機，此趨勢勢必也將推升系統電在車用市場的營運動能，公司下半年營收有望再創佳績。\r\n ",
        "keywords": [
            "系統電",
            "儲能櫃",
            "TPMS"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2021-08-12T11:54:00+08:00",
        "link": "https://finance.ettoday.net/news/2054129"
    },
    {
        "title": "元山上半年EPS 1.46元　車用電子訂單能見度達明年1H",
        "content": "\n▲元山表示，陸續解封的歐美車市開始升溫，帶動車用風扇訂單穩定成長，訂單能見度已達2022上半年。（圖／取自元山科技官網）\n記者高兆麟／綜合報導\n車用電子與生活科技系統大廠元山科技(6275)第二季合併營收達9.92億元，稅後淨利4990萬元，每股稅後盈餘0.72元；累計上半年合併營收達19.43億元，稅後淨利1億元，較去年同期增加17.93%與112.06%，每股稅後盈餘1.46元，營運表現均創歷史同期新高紀錄。\n元山表示，2021上半年營運仍持續受惠車用風扇與高階運算需求不斷擴張，繼中國車市成長後，陸續解封的歐美車市亦開始升溫，帶動車用風扇訂單穩定成長，訂單能見度已達2022上半年，而中國近年來積極發展電動車產業，元山領先同業已深耕中國汽車市場五年以上，透過積極共同開發與優異生產技術已取得客戶信任，並將與客戶合作進入電動車用風扇市場，未來新專案亦將持續參與。\n此外，高階運算訂單持續挹注，主要來自於電競市場擴增，玩家追求高階高品質產品，加上電競比賽未來可望加入奧運項目，更推升需求不斷成長，帶動高階運算需求穩定成長；而與奇想生活ARKVO合作之智慧造水系統，在7月份已開始小幅量產挹注，預期第四季將正式放量，上半年產品營收結構分別為汽車電子41%、高階運算系統34%、生活科技系統21%及工業設備與其他4%，毛利率18%。\n元山7月合併營收為3.42億元，較上月及去年同期增加10.73%與23.35%，累計前7合併營收達22.88億元，維持雙位數年成長走勢。\n展望未來，即便全球海運缺櫃、半導體與塑化料件供應吃緊，元山亦樂觀全球解封與電動車世代來臨帶動高階風扇需求穩定成長，公司將持續與客戶維持緊密關係，積極參與各式電動車新專案的研發與生產，有助順利跨足電動車產業，擴增集團營運規模。\r\n ",
        "keywords": [
            "元山",
            "車用電子"
        ],
        "category": "財經",
        "media": "ETtoday新聞雲",
        "datetime": "2021-08-11T11:24:00+08:00",
        "link": "https://www.ettoday.net/news/20210811/2053158.htm"
    },
    {
        "title": "43歲投資晚鳥創「波段存股法」　5年保本滾出千萬退休金",
        "content": "\n▲江季芸用波段存股的方法，在股市穩穩的滾出千萬資金，她說，找到適合穩健的投資法，管理起來像管「開心農場」。（圖／江季芸提供）\n記者吳佳穎／台北報導\n在大學擔任教職的江季芸，五年前才開始投資，自嘲是投資晚鳥，她用300萬元資金闖股市，以巴菲特的名言「投資的第一原則是永遠不要虧錢」為宗旨，成功滾出千萬元資產。回顧投資歷程，她說，一度在國巨300元左右進場接刀，飛蛾撲火，幸好最後成功翻正，也更確定自己要找的是有週期的「潮汐股」。一些熱門的航運股等，她坦承自己「能躲就躲、能閃就閃」，因為過上能好好吃飯、好好睡覺的日子更重要。\n冷門股熱門股兩個世界   她只專心找潮汐股\n「有太多的書教我們賺錢，但沒有教我們守住錢，因此很多人會被股市洗出去。」江季芸說，做短線會有資金上的壓力，難以做出好決策。其實投資最難抓的就是買點和賣點，其實用月線看10年，可以看出有循環的股票。\n「從月線看股價變化、幅度，能抓出一個概念，還可以歸納出各種不同的形態。有暴漲暴跌型的，還有一去不復返的，還有一種像我說的，像潮汐有周期循環模式的股票，這就是我鎖定的目標。」\n江季芸只留潮汐股，記者問她，看著「曾經」握手中的股票股價一路飆、揚長而去，難道不可惜嗎？\n她坦然說：「不會呀，來不及參與的股，它的未來幹嘛要去湊熱鬧。散戶為何會被套牢？就是因為聽到某股票已經突破新高、上檔無壓力，就跟著大家上去，結果是被套在最高點。其實不用拿錢跟它賭，就祝福它阿，我很喜歡祝福別人賺錢。」她認為找到適合自己賺錢的方法更重要。\n求不虧本　漲3成就收回本金　\n「我就設定好公司、潮汐股，給它1到3年時間，只要在它歷史低點買進，3年大概可以漲3成不成問題，是合理、可行、安全的獲利目標。」江季芸說，一開始投資動力是為了存退休金，目標是之後每年可領100萬元股利，現在進度約完成一半，而且因為搭配波段，資產已是投入成本的倍翻，還有很多股票收回本金了，其他沒賣的等於「送的」、零成本持有。\n\n▲江季芸將自己投資摸索出來的方法寫進《波段存股法，讓我滾出千萬退休金》一書。（圖／江季芸提供）\n以股利為目標的江季芸把零成本股都看成「會下金蛋的鵝」，沒事不會去「了結牠」；為了要低成本持有這些鵝，還要耐心等待價格到。「價格到了，就放心進去買，如果買了它又跌更深，那多跌的那段，其實是超額利潤。黑天鵝來，才會有的超額利潤。」她說，不然大約就是3年漲個3成而已。\n至於用血汗錢進場的，只要獲利3成就會把成本部分贖回，其他多的股票就繼續滾，領了股利再投入。而收回的母錢，一定是緊緊抱著，等待機會，抱個半年也無所謂，因為耐心很重要。\n零成本持有「下金蛋鵝」　年領股利超過37萬　\n2020年農曆過年期間爆發新冠肺炎疫情，當時的市場氛圍是「停損賣出、現金為王」的做法，大多數人希望等到量縮止跌，再逢低買回。江季芸指出，當時她口袋名單中，自動化設備大廠盟立（2464）跌到她的目標價格，就從35.75開始往下承接，且一點也不害怕，「因為股市本來就會週期循環，這也是我等待好久的進場機會。」她說，只是由於難預測跌幅會有多深、時間會持續多久，所以原本希望能買到160張以上的，最終只買了151張，均價33.3元。\n「誰知道崩盤來得急也去得快，去年7月份除權領到37萬元的股利之後，盟立價格突然反彈所以我便以均價51.1元，我賣出99張股票，回收503萬元的成本。剩下來的52張股票零成本股票，就把它們存在帳戶裡進行長期投資。」領來的37萬元的股利，也不花掉，就繼續投入購買其他零成本股票，發揮複利的增殖成效。\n曾為高股利「飛蛾撲火」　寢食難安划不來\n江季芸說，也有人常常問她，「一根漲停板就10％，守了3年才賺30%，會不會太慢？」她都說，懂得複利效果就知道不慢。「有一句經典的廣告詞 『先求不傷身體，再講求療效』，所以我買股票，最重要原則就是，必須是配息穩健良好的公司。」\n不過她說，也不能單看配息！「2019年國巨（2327）3，4月份公告發放44.8元股利，當時國巨股價下跌至340元，換算下來殖利率高達13%，好了，這下要飛蛾撲火了。我340元開始向下承接了6張股票。哪知股價在除權完後一路下跌至203元，市場都在設停損、認賠殺出。 若當時我害怕，把國巨殺在最低點，大概就賠了80萬元。」不過，江季芸選擇承受過程中的帳面損失，耐心等待股價慢慢漲回來，後來國巨漲到375元，為求心安，她獲利15%出場，價差利潤27萬元再加上股利27萬元，總計賺54萬元收場。\n但是那段吃不好、睡不好的日子，讓她認識到這種投資終究不適合自己。「有了國巨的經驗，就不會單單受到股利的誘惑就買進，要避開價格波動幅度太劇烈、而且難以預測的股票，所以之後在選股上就更加謹慎小心了。」\n目標年領百萬股利　複利效果在第五年發威\n江季芸的選股策略，股利殖利率大致上是介於5%~7%，算下來需要累積1500萬元到2000萬元的股票資產，才能配發100萬元股利。「很多人在投資的過程中，一領到股利後便把它花掉，這樣很可惜。如果能把這些股利原封不動的拿去購買股票，複利效果將會讓帳戶裡的股票資產愈來愈多。」\n江季芸說，在開始投資的前三年，資產增加幅度有限、也沒有太大感覺。但是進入到第四年與第五年之後，突然感受到複利效果讓資金發揮「連本帶利」的成長威力。「好像你看到一顆小雪球從山坡下往下滾，起先很不起眼，一段時間之後，猛然一看這顆雪球已經愈滾越大」。\n記者問她，既然也師法巴菲特的操作，那會鼓勵讀者設定每年獲利目標嗎，如20%？江季芸說，不妥。大多數基金經理人的操作績效都低於大盤指數，如果連經驗豐富、訓練有素的基金經理人都無法打敗大盤，一般市井小民每年要達到20%的績效其實更難，很厲害的人其實是鳳毛麟角。\n「當你把自己設定每年都要獲利20%，在短線操作時間壓力下，要快速做出買賣決定就很容易失誤。就如同你要欣賞一幅名畫，你必須退後幾步，才能看清楚它的全貌。」江季芸說，一旦把時間拉長，例如2到3年的期間，就能藉由過去的歷史價格軌跡，看看是否有脈絡可循、或存在某種週期趨勢，如此一來就能從容的，在對的時機點買進，並耐心等待賣出時機與價格的到來。\n\r\n ",
        "keywords": [
            "投資",
            "波段",
            "存股",
            "保本",
            "退休金",
            "國巨",
            "盟立",
            "江季芸"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2021-08-26T08:50:00+08:00",
        "link": "https://finance.ettoday.net/news/2063749"
    },
    {
        "title": "偉聯(9912)  公告股東會決議本公司中壢土地出售案",
        "content": "發言時間   101/06/1218:55:28\n發言人  趙欣媛  發言人職稱  副總經理  發言人電話  02-23976661\n\n主旨 : 公告股東會決議本公司中壢土地出售案\n符合條款第49款\n事實發生日101/06/12\n說明\n\n1.事實發生日:101/06/12\r\n2.公司名稱:偉聯科技股份有限公司\r\n3.與公司關係(請輸入本公司或聯屬公司):本公司\r\n4.相互持股比例:不適用\r\n5.發生緣由:\r\n股東提案：為活化資產，創造全體股東最大利益，建議出售公司位於中壢之出租\n土地。經股東會決議為活化資產，及充分反映增值的部分在股東權益上，通過修\n正案內容如下：\n(1).預計出售之標的物：\n土地：桃園縣中壢市中工段995, 996, 997, 1008地號。面積為：25,781平方公尺\n﹙7,798.75坪﹚\n建物：桃園縣中壢市西園路81-1號。面積為：8,731平方公尺﹙2,641.26坪﹚\n(2).預計出售總價款：\n每坪單價不低於新台幣十萬一千六百四十六元。\n每坪單價的計算：交易總額 / 總土地面積\n(3).交易對象：不限定。\n(4).出具的鑑價報告：\n於簽訂土地暨建物買賣契約前應依本公司『取得或處分資產處理程序』，取具專業\n估價者之鑑價報告。\n(5).交易方式：公開標售或議價。\n(6).執行單位：\n由股東會全權授權董事長依股東會決議通過之重要交易條件儘速辦理中壢土地出售\n相關執行事宜，並代表本公司磋商、簽訂及履行中壢土地出售案之相關契約。\n6.因應措施:不適用\r\n7.其他應敘明事項:無\n以上資料均由各公司依發言當時所屬市場別之規定申報後，由本系統對外公佈，資料如有虛偽不實，均由該公司負責.\n\n",
        "keywords": [],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2012-06-12T18:55:00+08:00",
        "link": "https://finance.ettoday.net/news/57092"
    },
    {
        "title": "朱國榮炒股案外案！疑松崗前董座傳訊　股東馬上賣87張",
        "content": "\n▲殯葬大亨朱國榮因炒股案遭偵辦搜索時，同集團大股東偷賣股票避險如今遭查辦。（資料照／記者劉昌松攝）\n記者劉昌松、游宗樺、葉國吏／台北、綜合報導　\n台北地檢署去年底剛偵結起訴殯葬大亨涉嫌松崗公司炒股案，緊接著又發現，早在案件偵辦之初，檢調單位搜索松崗公司剛結束，與松崗同屬龍邦集團的天剛公司大股東鄧光明，竟然在調查人員離開松崗後，大量出脫持股，在遭搜索利空消息曝光前，賣出87張避損，涉嫌內線交易，檢調單位5日搜索約談鄧光明等4人到案。今(6日)凌晨鄧光明認罪繳回犯罪所得60多萬元。檢察官以涉犯《證交法》內線交易罪將他限制住居。\n國寶集團總裁朱國榮在2018年間，為了賣掉營運不佳的松崗公司(6240)股票，先透過女密友林桂馨連幾天用漲停價買了20多張松崗股票，讓松崗股價從20多漲到50多後，大量倒貨獲利1.27億元，名嘴炒手鄭光育也趁機鼓吹會員跟著大買，再炒到70多元。\n\n▲松崗數位文創公司前董事長暨總經理陳沅榜30萬交保。（圖／記者游宗樺攝）\n\n台北地檢署為了追查朱國榮炒股案件，指揮調查局幹員在2019年5月10日到松崗公司等地展開搜索，沒想到上午搜索一結束，天剛公司前董事長、大股東鄧光明得知這項利空消息後，立刻把妻子名下的松崗股票賣出，從每股25餘元掛賣到跌停價23餘元，總計掛賣212張，結果共賣出87張，當天下午近5點半，松崗公司才公告「說明今日檢調至本公司進行調查事宜」之重大訊息。\n檢察官林俊廷在2020年12月間，先依違反《證券交易法》操縱股價等罪，將朱等4人都起訴後，5日再指揮調查局新北市調處，並分5路，搜索並約談涉嫌在松崗遭搜索的利空消息公布前，進行內線交易的鄧光明、林桂馨等4人到案。\n檢調漏夜調查後，鄧光明認罪繳回犯罪所得60多萬元，檢察官以涉犯《證交法》內線交易罪將他限制住居。另外，時任松崗數位文創股份有限公司董事長暨總經理陳沅榜也被約談到案，因為當時是他提供消息，最後被認定涉犯《證交法》內線交易罪，諭令30萬元交保，並限制住居。\n",
        "keywords": [
            "朱國榮"
        ],
        "category": "社會",
        "media": "ETtoday新聞雲",
        "datetime": "2021-05-06T06:19:00+08:00",
        "link": "https://www.ettoday.net/news/20210506/1975424.htm"
    },
    {
        "title": "心急露餡！檢調搜索松崗炒股案剛結束　集團股東馬上賣87張",
        "content": "\n記者劉昌松／台北報導\n台北地檢署去年底剛偵結起訴殯葬大亨涉嫌松崗公司炒股案，緊接著又發現，早在案件偵辦之初，檢調單位搜索松崗公司剛結束，與松崗同屬龍邦集團的天剛公司大股東鄧光明，竟然在調查人員離開松崗後，大量出脫持股，在遭搜索利空消息曝光前，賣出87張避損，涉嫌內線交易，檢調單位5日搜索約談鄧光明等4人到案。\n\n▲殯葬大亨朱國榮因炒股案遭偵辦搜索時，同集團大股東偷賣股票避險如今遭查辦。（資料照／記者劉昌松攝）\n國寶集團總裁朱國榮在2018年間，為了賣掉營運不佳的松崗公司(6240)股票，先透過女密友林桂馨連幾天用漲停價買了20多張松崗股票，讓松崗股價從20多漲到50多後，大量倒貨獲利1.27億元，名嘴炒手鄭光育也趁機鼓吹會員跟著大買，再炒到70多元。\n台北地檢署為了追查朱國榮炒股案件，指揮調查局幹員在2019年5月10日到松崗公司等地展開搜索，沒想到上午搜索一結束，天剛公司前董事長、大股東鄧光明得知這項利空消息後，立刻把妻子名下的松崗股票賣出，從每股25餘元掛賣到跌停價23餘元，總計掛賣212張，結果共賣出87張，當天下午近5點半，松崗公司才公告「說明今日檢調至本公司進行調查事宜」之重大訊息。\n檢察官林俊廷在2020年12月間，先依違反《證券交易法》操縱股價等罪，將朱等4人都起訴後，5日再指揮調查局新北市調處，並分5路，搜索並約談涉嫌在松崗遭搜索的利空消息公布前，進行內線交易的鄧光明、林桂馨等4人到案。\n療癒！紓壓！心訣大公開",
        "keywords": [
            "松崗",
            "炒股",
            "天剛",
            "內線交易",
            "操縱股價",
            "證券交易法",
            "朱國榮",
            "鄧光明",
            "搜索"
        ],
        "category": "社會",
        "media": "ETtoday新聞雲",
        "datetime": "2021-05-05T17:33:00+08:00",
        "link": "https://www.ettoday.net/news/20210505/1975177.htm"
    },
    {
        "title": "加高電子「員工持股信託」　元大銀承辦！",
        "content": "\n▲元大銀攜手加高電子，開辦員工持股信託。（示意圖／元大銀提供）\n記者陳依旻／台北報導\n響應政府「信託2.0計畫」！加高電子股份有限公司（8182）於今（2021）年6月11日董事會通過辦理「員工持股信託」案，並選定由元大金控（2885）旗下元大銀行擔任受託銀行，雙方將擇期簽訂員工持股信託契約。\n加高電子董事長楊瑞陽表示，加高電子一向堅持ESG企業社會責任理念並承諾，面對全球社會、景氣、氣候等環境的變化，身為地球村的一份子，在追求持續成長與績效之際，更應善盡企業社會責任，堅守創造企業與社會一同向上、向善的使命感，加上政府於近兩年積極倡導推動「信託2.0計畫」，鼓勵企業及其員工辦理員工福利信託，藉此強化員工對公司之向心力，達到留才攬才效果，進而提升營運績效，讓員工、股東及公司共創三贏。\n加高電子於今年開始著手規劃辦理「員工持股信託」，透過公司獎勵金之相對提撥，能有效激勵員工踴躍參加，對員工而言，透過「員工持股信託」有機會長期參與公司業務經營績效成果，累積財富，作為加強員工未來退休準備的第三支柱，使其退休後更得以經濟自主，保障退休生活。\n加高電子選擇辦理員工福利信託具多年實務經驗的元大銀行，協助加高電子了解員工持股信託業務之相關流程，並依公司需求提供規劃建議，促成加高電子「員工持股信託」案得以順利推動。\n未來加高電子的員工將組成員工持股會，由持股會代表人代表員工與元大銀行簽訂員工持股信託契約，約定每月自員工薪資提撥自提金，加上公司提撥之奬勵金，一併交付元大銀行信託管理，長期小額投資加高電子（8182）股票，達成員工與公司共榮之目的。\n加高電子董事長楊瑞陽也表示，公司企業核心文化為用心、創新、和諧、信賴。建立組織和諧的企業，創造值得信賴的品牌，員工是公司最重要的資產，透過本次「員工持股信託」之執行，讓員工定期定額投資公司股票，讓員工成為公司股東，除創造公司盈餘，也分享公司利潤，落實公司企業核心文化，共創公司與員工間勞資雙贏的夥伴關係。",
        "keywords": [
            "元大銀行",
            "加高電子",
            "信託"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2021-07-06T14:23:00+08:00",
        "link": "https://finance.ettoday.net/news/2024036"
    },
    {
        "title": "20檔KY股遭警示！證交所：15檔財務異常　有的是股價漲多",
        "content": "\n▲證交所董事長許璋瑤表示，有20家KY公司列入「財務重點專區」警示股。（圖／記者陳依旻攝）\n記者陳依旻／台北報導\nKY公司踩雷連環爆，證交所董事長許璋瑤今（22）日在立法院財委會答詢時表示，有20家KY公司在股市觀測站「財務重點專區」裡，有出現警示指標，有些是財務獲利狀況出現衰退，或是債務償還能力示警，所以被列為證交所觀察的對象。\n不過，許璋瑤也強調，其中只有15檔財務異常，其他像是矽力-KY（6415）股價還在2300元、世芯-KY（3661）（股價）還在900元以上，是因為股價漲太多，才被列在財務預警專區。\n據證交所公布資訊來看，20檔遭示警的KY股分別是英瑞-KY（1592）、淘帝-KY（2929）、凱羿-KY（2939）、康友-KY(已下市）、再生-KY（1337）、勝悅-KY（1340）、百達-KY（2236）、宏旭-KY（2243）、世芯-KY（3661）、龍燈-KY（4141）、東科-KY（5225）、大洋-KY（5907）、矽力-KY（6415）、光麗-KY（6431）、泰福-KY（6541）、虹揚-KY（6573）、羅麗芬-KY（6666）、金麗-KY（8429）、威宏-KY（8442）、吉源-KY（8488）。\n立法院財政委員會今日針對KY公司問題進行專案報告，許璋瑤指出，KY公司不乏每股配股4到5元以上的公司，尤常本益比常在26到28倍以上，比一般上市的23倍還要高 ，顯見投資人對KY股並沒有灰心，還是會配合主管機關繼續推動KY來台上市。\n針對目前有20家公司因九大預警指標異常被納入觀察指標，許璋瑤表示，只有15檔財務異常，其他，像是矽力-KY（6415）股價還在2,300元、世芯-KY（3661）（股價）還在900元以上，是因為漲太多才被列在財務預警專區；雖然KY頻頻暴雷，但還有6家KY新股在IPO，但並不一定全部會過，目前有意願要上市的KY公司都是券商在輔導，有新南向也有大陸，券商還在輔導當中。\n證交所強調，公開資訊觀測站「財務重點專區」，主要是希望提供投資人了解所有上市公司（包括KY公司）的財務面及交易面，列出9大指標，例如股票交易方式有沒有被變更？財務是否健全（例如負債比、流動比率、現金流量等等）？大股東持股與質押情況？\n證交所強調，並非列入指標的公司都有問題，例如矽力-KY及世芯-KY，都是因股價漲多列入，與財務獲利衰退完全無關；即使是公司財務業務衰退，也不代表立刻有償債問題。",
        "keywords": [
            "金管會",
            "財委會",
            "證交所",
            "KY股"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2021-03-22T14:04:00+08:00",
        "link": "https://finance.ettoday.net/news/1943705"
    },
    {
        "title": "影／不怕台股風吹草動　達人報你「超前佈署股」",
        "content": "\n 記者陳心怡／台北報導\n受到疫情衝擊的影響，股市讓不少存股人看得膽顫心驚，儘管各國政府紛紛推出振興方案，股市依舊如同雲霄飛車般的起伏震盪，存股族難免心慌，在賣與買之間掙扎。在《雲端最有錢》節目中，財經專家也對目前股市做出分析以及如何汰弱留強和穩中求勝的建議。\n財經專家邱敏寬認為，台股表現亮眼，在5月20日前一定會達到一萬一千點，另外聯發科第一季成績單表現優異，5G勢在必行，再加上台積電高階產能增多，讓台股今日站上季線，後續有望出現外資回補認錯行情。\n此外，邱敏寬也提到受到疫情影響，各行各業復甦速度不同，V轉產業（Ｖ型反轉）包括高科技、5G、雲端相關；U轉產業（Ｕ型反轉）包括民生用品、汽車、百貨服務；L轉（Ｌ型反轉）包括能源業、郵輪業、航空股。\n價值投資達人華倫表示，存股的話會以民生消費股為主，因為不易受景氣波動影響，同時也能穩中求勝，像是卜蜂（1215）、大統益（1232）、德麥（1264）、中華食（4205）、崑鼎（6803）、日友（8341）、大地KY（8437）、中保科（9917），都是自己持有多年的好個股。\n存股達人王昭弘提到，台股當中有些仍不畏財報週效應，表現亮眼，像是民生消費類的全家（5903）和寶雅（5904）；Switch概念股的瑞昱（2379）；網購的富邦媒（8454）；5G相關的智邦（2345）、研華（2395）、台耀（4746），這些都是投資人可以留意的績優股。",
        "keywords": [
            "雲端最有錢",
            "股票",
            "投資"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2020-04-29T20:18:00+08:00",
        "link": "https://finance.ettoday.net/news/1702932"
    },
    {
        "title": "海韻女高層「公司餐廳指揮炒股」削1652萬　炒手逃11年敗給疫情",
        "content": "\n▲股票上市公司海韻電(6203)，2005年魏金花與友人蘇建邦炒股獲利億元，蘇認罪後竟潛逃出國遭通緝，士林地檢署日前將他逮補並依違反證券交易法起訴。（圖／取自免費圖庫Pixabay）\n記者黃宥寧／台北報導\n股票上市公司海韻電副總經理魏金花，2005年與友人蘇建邦約在公司餐廳會面，討論炒作自家股票；魏金花甚至向採購部經理等人借人頭帳戶炒作海韻電股票，不到半年賺進千萬。2011年魏金花、蘇建邦遭判刑，並沒收犯罪所得，豈料蘇竟潛逃出境，去年因疫情逃回台灣在機場入境時當場遭逮，士林地檢署接手再偵辦，依違反證交法將他起訴。\n2005年3月間，蘇建邦與魏金花大膽約在海韻公司樓下餐廳，討論如何炒股自家股票。當時魏以口頭方式向不知情的採購部經理、及她妹以及妹婿等人借人頭證券帳戶及銀行帳戶，他們甚至將存摺印章都交給魏，魏在將以上資料交給不知情的邱姓營業員辦理股票交割；再由蘇建邦負責資金調度、股票交割，從2005年3月31日到同年8月16日，意圖抬高或壓低股票，讓股票盤中總成交量100%。\n檢警查出，蘇建邦及魏金花製造海韻股票交易活絡的假象，大量炒作。2人以平均33.4元的股價合計買進2960張海韻股票，再以平均37.5元的股價賣出3609張股票，已實現獲利為1216萬4712元。2005年3月31日股票收盤價為30.8元，2人最後賣超為649張，擬制性獲利為436萬2448元，前後不法獲利共計1652萬7160元。\n由於魏金花偵查時認罪，且深具悔意，並繳回犯罪所得。士林地院於2011年3月25日依違反證券交易處有期徒刑1年8月。緩刑4年。\n蘇建邦當初在偵查時坦承不諱，卻潛逃出境遭通緝，直到去年新冠肺炎疫情爆發，他於機場入境當場遭逮捕，士林地檢署日前依違反證交法將他起訴。\n下午茶派對必備\n噁男劫財色遇高中神妹空手奪白刃　驚呆！出獄犯第2案「被繳械」\n《炮仔聲》臨演扮皮卡丘狂鑽她車頭燈　MC姊怒炸：還說我奶很香\n\n3人睡同張床「妳閨蜜歸ME」！渣男隔女友伸手狂摸　詭辯：做春夢",
        "keywords": [
            "股票",
            "海韻",
            "內線",
            "證券",
            "炒股",
            "通緝"
        ],
        "category": "社會",
        "media": "ETtoday新聞雲",
        "datetime": "2021-03-05T14:38:00+08:00",
        "link": "https://www.ettoday.net/news/20210305/1931691.htm"
    },
    {
        "title": "中航因投資的航運類股7月股價跌　單月虧損1.44億元",
        "content": "\n▲中航船隊清一色海岬型船。(圖／中航提供)\n記者張佩芬／台北報導　\n中航（2612）因被證交所列為注意股，今（24）日公布7月的單月自結損益，月內因轉投資的陽明（2609）、中菲行（5609）、陸海（5603）、中櫃（2613）等股票股價下跌，列了未實現金融評價損失，造成單月虧損1.44億元，稅後EPS-0.73元。不過本業受惠於海岬型日租金大漲，第4季有兩艘船換約，本業獲利將會拉高，業外的股票投資也有機會因股價回升而獲利。\n中航第2季因投資的航運類股股價高漲，單季獲利達8.05億元，EPS 4.08元；累計上半年獲利10.26億元，EPS 5.2元。\n中航船隊清一色海岬型船，近期該型船運價節節上漲，今晚現貨市場日租已經達到51,472元，白天股價漲停板，收盤價89.2元，成交張數50,350張。\n中航7月單月的營收3億元，年增11.36%，該公司船隊採取長約制，目前一年期租約價在2.8到3萬美元間。",
        "keywords": [
            "中航"
        ],
        "category": "財經",
        "media": "ETtoday新聞雲",
        "datetime": "2021-08-24T21:24:00+08:00",
        "link": "https://www.ettoday.net/news/20210824/2063655.htm"
    },
    {
        "title": "彬台科技(3379)  公告本公司會計主管異動",
        "content": "發言時間   101/08/0216:16:35\n發言人  許錦碧  發言人職稱  副總經理  發言人電話  (02)8751-1222\n\n主旨 : 公告本公司會計主管異動\n符合條款第8款\n事實發生日101/08/02\n說明\n\n1.人員變動別（請輸入發言人、代理發言人、財務主管、會計主管、研發主管\r\n、內部稽核主管或訴訟及非訟代理人）:會計主管\r\n2.發生變動日期:101/08/02\r\n3.舊任者姓名、級職及簡歷:吳福濱 會計經理\r\n4.新任者姓名、級職及簡歷:蔡明勳 會計經理\r\n5.異動情形（請輸入「辭職」、「職務調整」、「資遣」、「退休」、「死亡」、「新\r\n任」或「解任」）:新任\r\n6.異動原因:舊任者離職\r\n7.生效日期:101/08/02\r\n8.新任者聯絡電話:不適用\r\n9.其他應敘明事項:無\n以上資料均由各公司依發言當時所屬市場別之規定申報後，由本系統對外公佈，資料如有虛偽不實，均由該公司負責.\n\n",
        "keywords": [],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2012-08-02T16:16:00+08:00",
        "link": "https://finance.ettoday.net/news/82498"
    },
    {
        "title": "彬台科技(3379)  公告本公司會計主管異動",
        "content": "發言時間   101/06/1515:04:07\n發言人  許錦碧  發言人職稱  副總經理  發言人電話  (02)8751-1222\n\n主旨 : 公告本公司會計主管異動\n符合條款第8款\n事實發生日101/06/15\n說明\n\n1.人員變動別（請輸入發言人、代理發言人、財務主管、會計主管、研發主管\r\n、內部稽核主管或訴訟及非訟代理人）:會計主管\r\n2.發生變動日期:101/06/15\r\n3.舊任者姓名、級職及簡歷:吳福濱 會計經理\r\n4.新任者姓名、級職及簡歷:待人選確定後，並提交董事會通過再依相關規定公告\r\n5.異動情形（請輸入「辭職」、「職務調整」、「資遣」、「退休」、「死亡」、「新\r\n任」或「解任」）:辭職\r\n6.異動原因:個人生涯規劃，預計於6月15日離職\r\n7.生效日期:101/06/15\r\n8.新任者聯絡電話:不適用\r\n9.其他應敘明事項:無\n以上資料均由各公司依發言當時所屬市場別之規定申報後，由本系統對外公佈，資料如有虛偽不實，均由該公司負責.\n\n",
        "keywords": [],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2012-06-15T15:04:00+08:00",
        "link": "https://finance.ettoday.net/news/59035"
    },
    {
        "title": "和勤Q2每股賺0.36元　上半年獲利創歷年新高",
        "content": "\n▲和勤7月單月及累計營收雙雙創歷年同期新高。（圖／和勤提供）\n記者高兆麟／綜合報導\n高端精密沖壓大廠和勤精機(1586)公告2021年上半年營運成果暨7月營收。受惠產品銷售額大幅成長，上半年營收12.82億元，年增30.95％；歸屬母公司稅後淨利0.69億元，年增21.41％；每股稅後淨利（EPS）0.85元，營收、獲利、EPS均創歷年同期新高。美系電動車大廠零件出貨穩定成長、硬碟（HDD）零件旺季及轉單效益貢獻，7月份營收2.04億元，較去年同期成長3.81％；累計1-7月營收14.86億元，年增26.40％，7月單月及累計營收雙雙再創歷年同期新高。\n和勤指出，優化產品組合的接單策略效益持續發揮，近兩年即使面對疫情影響，營收仍連續16個月保持成長，且平均毛利率維持在20％以上的歷年高檔，隨著產品製程改善以及新產品量產，預期毛利率還有很大的拉升空間。下半年進入傳統旺季，營收規模與毛利率均可望再向上突破，獲利成長值得期待。\n汽車及硬碟零件出貨持續成長，和勤第二季營收6.55億元，年增17.01％，為單季次高；惟因台幣匯率大幅升值影響毛利率及認列匯兌損失1,179萬元，歸屬母公司稅後淨利0.30億元，年減32.31％；每股稅後淨利（EPS）0.36元。\n和勤表示，去年同期因宅經濟需求大增，高毛利的硬碟（HDD）零件比重拉高至4成左右，帶動集團平均毛利率拉升，今年集團營收顯著成長，硬碟（HDD）零件比重回到近3成，加上匯率因素影響，第二季集團平均毛利率20.26％，較去年同期減少2.14個百分點，但仍是近年的高水準表現。由於公司提前備料，且持續與客戶協商調漲價格，原物料上漲對和勤毛利率影響不大。\n和勤7月份兩大業務的營收分別為：汽車零件1.24億元，佔比60.41％；硬碟機構件（VCM Plate）0.73億元，佔比35.76％。其中，硬碟零件受惠產業進入傳統旺季，且持續受惠東南亞轉單效益，7月營收貢獻大增，公司專注於高階儲存硬碟機種機構件（VCM Plate），產品平均銷售單價與毛利均高於傳統硬碟，下半年展望穩定樂觀。\n汽車零件部分，美系電動車大廠的零件出貨穩定成長，且採新製程產品已經開始量產，未來出貨量將隨著上市車款增加而同步成長，對集團的營收及毛利貢獻都將再拉高；重卡變速箱零件出貨將穩定增量，預期在今年還將增加其他的零件供應。中國大陸夏季高溫假的緣故，7、8月是汽車產業傳統淡季，和勤表示，汽車客戶中有部分品牌車款晶片缺貨尚未緩解，相較6月的表現，7月高溫假的效應較為明顯。隨著汽車產業逐步進入旺季，加上電動車、重卡零件出貨增加，今年的旺季效應值得期待。\r\n ",
        "keywords": [
            "和勤",
            "變速箱"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2021-08-06T10:38:00+08:00",
        "link": "https://finance.ettoday.net/news/2049389"
    },
    {
        "title": "開打3天4人死亡「高端失守300元」跌3％！　聯亞藥也跌4％",
        "content": "\n▲高端、聯亞藥早盤皆下跌。（示意圖／記者湯興漢攝）\n記者廖婕妤／綜合報導\n高端疫苗（6547）開打至今已傳出4人接種死亡，使其股價連兩天在盤中急殺，今日早盤下跌3％，跌破300元；聯亞藥（6562）仍在力拚二期臨床試驗，今日早盤下跌4％。\n高端疫苗（6547）新冠疫苗開打僅僅3天，就傳出有4人接種後身體不適死亡，雖然死因仍待釐清，但也使高端連兩日盤中急殺，今日早盤以294.5元開出，下跌逾3％，失守300元；至於其他概念股表現，基亞（3176）以59.1元開出，跌2％；云辰（2390）以24.5元開出，跌1％。\n聯亞將繼續進行二期臨床試驗，聯亞藥（6562）今日早盤下跌逾4％，最高來到140元，最低133.5元，振幅逾3％，價差6.5元。\n另外，東洋（4105）傳出將積極爭取國際疫苗代工，今日以82元開出，上漲0.8元；其他疫苗股表現，台康生技（6589）今日早盤以131元開出；國光生（4142）以51.1元開出。",
        "keywords": [
            "高端",
            "聯亞藥",
            "疫苗",
            "新冠疫情"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2021-08-26T09:03:00+08:00",
        "link": "https://finance.ettoday.net/news/2064750"
    },
    {
        "title": "明基三豐打造醫療艦隊　拓展產品線佈局海外市場",
        "content": "\n▲明基三豐董事長陳其宏指出，公司以醫療艦隊擴大產業結盟、互惠成長。（圖／ETtoday新聞雲資料照）\n記者吳康瑋／綜合報導\n明基三豐（4116）今（15）日股東會通過去年財報和盈餘分派案，去年每股稅後純益1.39元，配發現金股利1元。明基三豐持續在醫療設備、醫用耗材和醫療服務三大領域耕耘，為回應全球新冠疫情的挑戰，更投入醫用口罩、快篩試劑等產品，為維繫健康安全的社會盡一己之力。\r\n \r\n明基三豐董事長陳其宏表示，面臨全球新冠疫情等經營環境的挑戰，明基三豐在產品線及通路上持續穩健布局與擴展，和客戶並肩回應疫情的壓力。目前三大事業領域都有相當的產品與通路基礎，未來持續優化有機成長和拓展策略合作夥伴，希望以醫療艦隊擴大產業結盟、互惠成長，為股東和員工創造最大利益。\r\n \r\n由於全球疫情帶來防疫的新日常，明基三豐認為醫用口罩是全球所有民眾的日常必備防疫物資，投入醫用平面口罩、立體口罩、FFP2高防護口罩等製造與銷售，除供應國內需求之外，並擴展至東南亞、歐美等海外市場，讓明基三豐除提供醫療產品外，更擴大提供一般消費者能使用之防疫物資。\r\n \r\n隨著近期國內疫情升溫，明基三豐也透過旗下的明基健康生活擴大對國內民眾的專業服務，近期導入快篩試劑，和策略夥伴組成快篩防疫的三級防護網，當民眾有快篩需求時，提供省時快速、專人專業諮詢的服務。\r\n \r\n明基三豐指出，醫療設備類產品線去年初受到疫情影響，但智慧手術室iQOR持續推出新產品並挹注業務成長，華鋒科技加入後更加完整超音波影像產品線，成功拓展醫學中心高階科室、健檢隊及獸醫市場。\r\n \r\n明基三豐表示，醫用耗材類除了既有的免針輸液類產品之外，在疫情下積極導入各種醫療院所需求的防疫物資，包括手術手套、檢診手套、合成防穿透病房級手套和呼吸插管專用密閉式抽痰套及各式醫用口罩等產品，而醫療服務類則涵蓋數位口腔醫材和聽力、健康生活等事業，期許提供民眾更優質更全面的健康產品與服務。\r\n \r\n明基三豐2020年合併營收14億元，成長1%；營業毛利5.52億元，毛利率39%；稅後盈餘6,205萬元，每股稅後純益1.39元。日前董事會亦已通過配發現金股利1元，並訂定配息基準日為7月4日、發放日為7月23日。",
        "keywords": [
            "明基三豐",
            "醫療艦隊",
            "拓展產品線",
            "佈局海外市場",
            "口罩",
            "醫用耗材",
            "新冠肺炎",
            "社區感染"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2021-07-15T11:59:00+08:00",
        "link": "https://finance.ettoday.net/news/2031382"
    }
]
