[
    {
        "title": "理財周刊／九千點之上壓力沉重　逢高應先站在賣方",
        "content": "\n文／柯建維\n上周二(七月十二日)加權指數站上8840點之後，連續兩天(七月十三至十四日)進入多空交戰的狹幅震盪，十四日下午台積電與大立光法說會釋出利多，十五日在大立光一路強攻到漲停的帶動下，台股震盪走高收最高，再拉出一根中紅，多方獲勝。收盤能量為短線賣訊，但賣壓雖重，買盤(多方能量)也相當積極，顯示台股仍有驚驚漲的機會。\n本周一(七月十八日)台股續攻站上九千點大關，收盤能量賣訊擴大，且多方能量有較明顯的下降，表示極短線九千點之上的空間應該相當有限。本周二(七月十九日)為上漲第八天的時間轉折，再拉高創高到9034點，外資大買171億元，但只推升加權指數小漲26點，能量賣訊明確，九千點之上，開始顯現沉重壓力。\n周三(七月二十日)美股、亞股小漲小跌，台股開盤後先跌五十六點，但多方能量強勁拉升，大盤又拉到接近平盤。十點後多方能量衰退，空方能量續增，出現明顯的空方喇叭嘴，遂壓回破早盤低點，但十點五十五分後多方能量緩步上升，收三十八點下影線，站回9000點大關。收盤能量賣訊進一步增強，短線回檔機率大；只是收盤多方能量沒有明顯衰退，多空仍有一番爭戰。\n之前已經說明，這波是與基本面背離的資金行情，只要熱錢不退，台股就會繼續驚驚漲。只是投資人必須要有警覺，熱錢來得快，去得也快，一旦出現熱錢退場的跡象(例如多方能量明顯衰退)，就必須比他們更快出場。\n從六月二十四日英國脫歐以來，多方能量始終維持強勢，盤中只要拉回(通常是在早盤)，多方能量就很快拉升、撐住盤勢。\n七月二十日空方能量已創下三月十八日以來最高，加上前一天為時間轉折，理應開始回檔，因此這兩天我都在媒體上建議：9000點之上逢高應先站在賣方。然而，多方能量依然維持積極態勢，只能先以短線回檔視之，波段多方趨勢尚未改變。短線第一道支撐在8840～8850點，大支撐在8700正負30點。若回測支撐時，能量賣訊消失，則又會再度上攻；反之，若多方能量縮減，甚至直接帶量破支撐，便有波段反轉的可能。\n在大盤波段尚未出現嚴重敗筆、確認轉空之前，個股可積極操作，但不可在高檔反而增加整體持股比例。目前個股差異極大，加權指數已站上九千點大關，加計息值已超過9200點，但太陽能族群大多卻比一月十八日七六二七點的相對位置還低，又例如大盤六月三十日至今大漲四百多點，營建族群卻大多在六月三十日利多出盡，見高點一路拉回。\n近期選股方向，低股價、技術面低檔及基本面低本益比、低股淨比的個股很容易出現急拉，例如：圓剛(2417)、宣德(5457)、三商電(2427)、合一(4743)、大量(3167)、菱生(2369)、飛宏(2457)、前鼎(4908)、金像電(2368)、晶電(2448)…等，但連續急漲不可追，較佳的買點應是在一突破頸線時，及突破後回測支撐時。\n\r\n【詳細內容請參閱最新一期《理財周刊》第830期www.moneyweekly.com.tw。尊重智慧財產權 如需轉載請註明出處來源。】",
        "keywords": [
            "理財周刊",
            "股市"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2016-07-25T17:41:00+08:00",
        "link": "https://finance.ettoday.net/news/741802"
    },
    {
        "title": "理財周刊／三軋行情果然一路漲　三、四月行情欲小不易",
        "content": "\n文．高志銘\n台股開紅盤後多頭氣勢勇冠全球，加權指數一路看回不回，朝8400點挺進。在全球資金「錢滿為患」帶動下，台股籌碼戰火熱延燒，除了特定買盤持續軋「借券賣出」空單外，藉由融券強制回補的規定，軋「股東會」、「現金增資」融券回補的行情也將陸續展開，形成內外資空單同時被軋的「三軋行情」。\n封面故事完全命中 台股一路漲到年後\n本刊於806期時就明白指出，雖然當時借券賣出餘額來到949.6萬張的新高水位，但因遭外資鎖定放空的金融股已開始利空不跌，半導體及蘋概股營運也將在上半年陸續步出谷底，買盤態度勢必會轉趨積極。因此，已滿手空單的外資只好選擇大幅增加期貨多單部位，進行多頭避險的操作策略，造成一月二十八日外資在台指期未平倉多單正式突破三萬口。\n更重要的是，本波衝刺封關前紅包行情的買盤，極可能就是特定資金(新一批外資、陸資及內資均有可能)針對外資借券空單所進行軋空的突襲，在未見到借券賣出餘額或是外資期貨多單大幅減少之前，台股反攻之路恐怕不會輕易終止，一路漲到年後台指期結算的機率頗高。\n若以二月份台股表現勇冠全球股市的行情發展來看，本刊農曆年前的預測幾乎是完全命中。由於目前借券賣出餘額仍持續飆升，來到1011.74萬張的新高(新增空單鎖定金融及面板族群)，外資台指期未平倉多單仍接近三萬口，維持多空部位同創新高的操作策略，預計此波軋外資借券賣出空單的行情應該還會繼續上演。\n三、四月進入股東會融券強制回補高峰\n進入三月後，除了延續外資借券市場的軋空行情外，內資信用交易的融券空單也將因五、六月股東會高峰前的融券強制回補規定，掀起另一波軋空行情。由於融券最後回補日是在股東會的前兩個月的前四個交易日，今年六月七日、六月八日、六月十三日、六月十四日、六月十五日、六月十六日、六月十七日、六月二十一日、六月二十二日、六月二十三日、六月二十四日及六月二十八日等十二天，每天都會有一百家公司召開股東會，換句話說，今年股東會的融券強制回補將會出現在四月份。\n內資融券空單鎖定太陽能、半導體\n觀察信用交易市場的融券餘額狀況，上市公司的近一年高峰落在2015年九月十七日的56.4萬張，上櫃公司則是在2015年十二月二日的15.42萬張，時點均是出現在去年八月股災後的反彈過程中，顯示市場並不看好反彈行情，才會逢高逆勢佈局空單。相較目前分別還有48.12萬張及12.42萬張的融券餘額，水位仍處於相對高檔，剛好提供接下來軋空時的重要回補動能。\n尤其進一步來看融券餘額排行前十名個股，可發現內資主要放空對象集中在太陽能及半導體股，昱晶(3514)、綠能(3519)、國碩(2406)、聯電(2303)、台積電(2330)及華亞科(3474)的融券餘額約在七千至九千張之間，偏偏這兩個正是產業逐步走出谷底，營運動能轉強的類股，股價表現已明顯開始優於大盤，導致空單進入虧損狀態。未來隨著營運步入旺季及融券強制回補日的接近，空方的壓力將會越來越大，屆時軋空的力道也將越來越強。\n\n產業步出谷底 空頭回補壓力大增\n其中，半導體產業復甦腳步一如本刊在農曆年前的預期，近期已逐一獲得驗證，在庫存獲得去化下，今年首季成長動能優於預期，營運可望正式脫離谷底。受中國手機市場回溫及電視回補庫存的激勵，台積電、聯電及世界(5347)等晶圓廠一月營收均有雙位數成長。\n封測廠則因從晶圓廠出貨到封測端存在一至兩個月的時間落差，預估二至三月營收就會有較大的成長幅度，法人預估以非蘋陣營及面板驅動IC封測廠動能較佳。\n\r\n太陽能則可能受到過去股價走勢與油價呈現正相關的影響(油價漲，替代能源需求增)，在近期股價回升的過程中，因油價仍在面臨破底保衛戰，才會引來空單大舉進場。不過，受中國十三五計畫上修累計安裝量至150GW帶動，今年需求將成長34％至20GW ，且去年九月加碼的5.3GW需在六月底前併網發電，不僅支撐上半年的市場需求，也有助維持太陽能的產品報價。\n總統當選人蔡英文，近期展開一連串產業之旅，在全國五大創新研發產業計畫中選擇以綠能作為首站，市場看好太陽能可望成為政府未來扶持的重點產業之一。由於國內太陽能產業有製造優勢，若能擴大內需，並布局全球系統市場，將可擴大出海口，降低對中國大陸市場的依賴，增添未來產業發展的想像空間。\n現金增資為軋空另一力量\n目前太陽能融券餘額張數最多的昱晶(3514)，早在去年第三季起營運已由虧轉盈，加上今年又有泰國廠加入貢獻營收行列，第一季毛利率將可大幅提升至一五％，配合產業農曆年後淡季不淡，整體獲利表現將優於市場預期，已有券商預估今年ＥＰＳ將可突破五元大關，以目前約三十五元的股價換算，本益比僅七倍，評價明顯有低估之嫌，未來股價恐將易漲難跌，軋空行情勢在必行。\n另一個形成融券強制回補的力量則來自於公司辦理現金增資，像是三月辦理現金增資的紡織廠得力(1464)及太陽能廠昱晶，融券最後回補日分別為二月二十三及二月二十五日。在此之前，股價均有見到軋空的走勢，波段漲幅至少也有二至三成，為今年的軋空行情正式拉開序幕。接下來將有長榮航(2618)、興航(6702)、弘憶(3312)、安克(4188)、嘉鋼(2067)、太極(4934)、元晶(6443)等個股，陸續辦理現金增資，是投資人可以留意的方向。\n\r\n【詳細內容請參閱最新一期《理財周刊809期》www.moneyweekly.com.tw。尊重智慧財產權，如需轉載請註明出處來源。】",
        "keywords": [
            "理財周刊"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2016-02-25T18:02:00+08:00",
        "link": "https://finance.ettoday.net/news/653116"
    },
    {
        "title": "信紘上半年EPS 1.41元　半導體工程案接單創新高",
        "content": "\n▲半導體設備廠信紘科看好下半年半導體業持續資本支出，目前手中訂單量創歷史新高。（圖／資料照）\n記者高兆麟／綜合報導\n半導體設備廠信紘科技(6667)公布上半年合併營收為新台幣7.97億元，受惠於主要客戶加大資本支出於建廠擴產上，帶動公司旗下設備以及拆移機工程服務的需求依舊保持暢旺，挹注上半年營收表現年增15.52％，營業毛利1.7億元，年增43.83％，稅後歸屬於母公司淨利5,615萬元，年增42.49％，稅後每股盈餘(EPS) 1.41元，年增25.89％，營收與獲利皆較去年上半年成長。\n信紘科表示，從上半年產品別結構來看，高科技產業製程之廠務供應系統整合、綠色製程解決方案的營收比重分別為83％、14％，其受惠於半導體、電子等產業主要客戶擴建新廠與增加產能的需求下，推進整體營收規模放大，但在公司致力執行產品組合結構優化、成本與費用嚴控下，貢獻上半年整體營業毛利率、稅後淨利率分別站穩21.33％、7.04％的水準。\n信紘科進一步表示，上半年受惠國際半導體大廠客戶建廠及擴產計畫的腳步不停歇，帶動整體化學供應系統、研磨液供應系統等業務成長，拆移機工程服務的需求也保持暢旺，信紘科仍持續提升於客戶服務項目的滲透率，創造公司保持良好的訂單能見度，並對整體營運帶來正面挹注。\n信紘科7月合併營收為新台幣1.16億元，受惠於主要客戶包括竹科晶圓廠、南科先進製程廠的建置及擴充等進入設備裝機階段，整體施作工程如預期進度，加上穩定拆移機工程服務的需求，貢獻7月營收較去年同期成長9.37％；累計1至7月合併營收達新台幣9.13億元，較去年同期成長14.70％。\n展望2021年下半年，受惠於終端市場需求暢旺，全球資本支出持續加大投資，信紘科維持審慎樂觀看法，惟對於整體市場結構性供不應求及疫情所帶來原物料成本、客戶工程進度等的不確定性因子持續關注並保持彈性，然隨著主要半導體客戶建廠、擴產的計劃持續進行，目前信紘科已接單未認列的在手工程案量創歷史新高水位，將持續挹注公司未來長期的營運成長動能。\r\n ",
        "keywords": [
            "信紘",
            "工程",
            "半導體"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2021-08-12T10:42:00+08:00",
        "link": "https://finance.ettoday.net/news/2054021"
    },
    {
        "title": "影／達人帶路教存股 17年存6500萬年領220萬股利",
        "content": "\n新聞節目中心／綜合報導\n提到存股，常聽到這樣的說法：「存股是退休族才做的事」、「存股只賺股利，太慢！」事實上，存股不只能賺到現金流，還能存出一桶金。存股達人華倫老師(周文偉)就是靠存股存出在17年內6500萬元，年領股利220萬，更重要的是，他的資產還在持續成長中，破解「存股無法存大錢」的迷思。\n華倫老師在《雲端好生活》節目中分享到，選存股標的絕對不能只看殖利率，若公司的獲利不穩定，投資人有可能會剛好買在股價的高點；所以存股條件最重要的就是獲利穩定而且還要連年成長。\n建議可以從以下六大指標來選擇存股標的：一、該公司的產品或服務具有壟斷或寡占特性；最好是該產業市占前兩名，二、產品或服務簡單易懂、具持久性；三、定價能力高、受景氣影響小，有「重複消費」等特質；四、過往5～8年獲利穩定；五、銀行借款--非流動負債佔稅後淨利比重小於2；六、毛利率＞20％、營業利益率＞10％、ROE＞15％。\n\n▲流浪教師華倫老師(周文偉)。（圖／翻攝雲端好生活）\n依據以上的條件，華倫老師存股標的多為食品股，如：鮮活果汁-KY（1256）、中華食（4205）、大統益（1232）、卜蜂（1215）、佳格（1227）等股票。「多數被我挑中的股票，只要獲利持續成長，買進就不會賣，最久持有17年，光是股利一年就可以領超過220萬。」\n華倫老師建議，上班族可以用定期定額的方式在每個月收到薪水的時候進場加碼，藉此攤平進場成本，如果遇到台股大跌，更可以再額外加碼，「存股不用看技術面，長期加上定期定額，累積至少五年就能夠看到成效。」華倫老師說。\n\n▲基優網主編白富美。（圖／翻攝雲端好生活）\n如果不敢碰個股，投資基金也能坐領股利收益。基優網主編白富美表示，國泰永續高股息ETF(00878)、中信關鍵半導體ETF(00891)還有國泰台灣高股息基金的年化配息率皆在6%以上。此外，每檔基金的基金配息頻率不盡相同，有些是季配有些是半年配，對於有不同現金流需求的人，可以作為資產配置的一環。\n另外要注意的是，配息率不是越高越好，因為配息率的算法，是用配息金額除以基金淨值，基金淨值降低，配息率也會拉高，所以配息率高，並不表示真的比較好；如果擔心基金配息有可能配到本金，投資人可以留意含息報酬率，如果含息報酬率低於配息率，就代表配息很可能是來自本金。\n 《雲端好生活第8集FB》 \n\n《雲端好生活第8集Youtube》\n\n",
        "keywords": [
            "雲端好生活",
            "華倫老師",
            "白富美",
            "劉姿麟",
            "台股",
            "股市",
            "ETF",
            "股利",
            "除權息",
            "股息"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2021-08-13T21:00:00+08:00",
        "link": "https://finance.ettoday.net/news/2055256"
    },
    {
        "title": "存股年領200萬股利　退休教師：挑對股！帳上虧千萬也睡得著　　",
        "content": "\n▲退休教授謝士英，20年前以220萬元進入股市，20年後退休，年領超過200萬元股利。（圖／謝士英提供）\n記者吳佳穎／台北報導\n「每年7、8月一到，收到股利通知進帳，就是我領『年中獎金』的時候！」專挑配息好、有成長性的好股來存，66歲的退休教授謝士英用他摸索出的「咖啡莊園存股法」20年來累積千張股票是他的「搖錢樹」，今年領到的股利已達260萬。他謙稱說，不算很多，但不用為錢煩惱，賺到真正的自由。\n他曾歷經2008年股災，帳面千萬元蒸發，去年2020年全球疫情爆發時，股價跳水，帳面減少700萬，但他說自己仍睡得安穩，因為股利的優點就是準時進帳，這是很穩投資方法。\n45歲才開始投資　專種「搖錢樹」股\n謝士英說，自己進入投資和現在很多少年股神相比，算很晚，一開始以220萬進場，也不是資產迅速飆漲，而是慢慢累積，找到自己的投資哲學。他的方法就像栽種「咖啡樹」，挑選每年配息殖利率5％以上的好股，存放著領股利。他還將股利比喻成咖啡豆。「這些股利，前3或5年都先不要動用，這樣你的咖啡莊園規模會成長得更快，讓你更有信心把這個模式建立好。當然，要另存一筆夠一年支用的緊急預備金。不能動用的莊園，就先讓它利滾利。」\n「挑公司、好價格，大約3年就可以養成栽種好股的習慣。」謝士英大約2000年進場， 現在他退休了，累積千張股，每年股利今可領到200多萬元，生活金流如擁有一個採果園、源源不絕。「我就看配股、配息會成長的，像是大統益（1232），股價100多元、聯華食（1231）的股利殖利率，都不錯。」\n問他從頭到尾到底投入多少本金？謝士英說，扣掉投資收益再投入的，應該不到1000萬元。而每年7、8月，自動入帳200多萬元股利，省著用，根本也花不完，用不完又會再投進去。\n真正的被動收入　帳面虧千萬安然入睡\n謝士英說，只要先忍耐個3年，讓股票咖啡莊園上軌道，好好的挑選標的，股利根本不受影響，每年就有合理穩定的報酬，獲利穩定不會蝕掉，只會成長；遇到股災不用擔心，反而是進場撿便宜的時機。\n像2008年，謝士英的股票帳面價值從2000萬元變成750萬元，當時他想，最壞的狀況就是股票價值歸零，但工作還保住、又不背債；握有的台塑（1301）、統一（1216）、南亞（1303）若歸零，那台灣也差不多完蛋了，那不太可能。想著想著，股利發放時間一到，一毛不少，按時進帳，大約60、70萬元，「股利一落袋，我的腦筋頓時清楚！算一算我實際投入的成本大約500萬元，即使帳面少了1250萬元，但750萬等於還多250萬元，於是睡得很安穩。」\n「去（2020）年疫情爆發，我的資產先從4000萬減少了300萬，再過一週，我去上節目時，已減少700多萬，但我照樣生活，也沒有去賣股，因為股利200多萬元，還是準時進帳！存股族最忌的就是隨便賣股變現。」\n謝士英指出，賣股只有3原則：第1、公司變壞了，就是獲利變差了。第2、股價太貴了，比方股利配1元，但股價漲到200多元。可以把股利乘以50倍，再對照股價，如果股價超過這數字，代表配到的股利不到2％，不如銀行定存。但我挑的股，幾乎沒有為了股價太貴的理由賣出的。\n謝士英說，第3、同類型或同價位，有更好的選擇（每股獲利），像是最近看好獲利，一些股就積極換成富邦金（2881）；之前因中鋼（2002）獲利沒那麼好賣掉，但近期中鋼獲利又回神，就是比較失敗的例子。\n「但基本上，存股的心態就是沒有波段，也不管帳面，只要在合理價，沒有停損、停利的問題。」謝士英指出，就像去菜市場，遇到白菜價跌的時候，是買入更多白菜，醃起來好日後吃。\n錢存放銀行　不如拿去買該銀行的股票\n謝士英45歲才開始入門股市，但他建議年輕人及早開始。「你有兩萬元的閒錢沒用到，存放銀行還不如買進該銀行的股票；存進去，銀行給你利息1%、2%，但存股票，股利很容易超過2%；你說股票有機會變壁紙、錢拿不回，那試問放的銀行股票變壁紙，確定存裡面的錢也拿得回嗎？」\n靠著挖掘適合的存股，謝士英也練就挑出被低估好股的眼力。他說，去（2020）年初上電視節目受訪，他說王品（2727）是好公司，那時股價從高檔下來到60幾元，所以現場大家只是笑，事後王品飆至100多元；還有聯電（2303），當時10多元，他認為股利配8毛還不錯，也是一樣被笑，結果，聯電現在漲到50、60元。\n「很多好股票適合存，放久了，成本低，獲利比賺價差來得更漂亮。」謝士英常比喻，就下金蛋的雞、會結果的樹，採果子、吃蛋就好了，不要隨便把雞殺了、把樹砍了，曾有人用電腦模擬，存股族存到第7年，大部份都打敗賺價差的。謝士英做了一個總結。\n被動賺到自由　他坦白「沒買過ETF」\n另外，有人為了不想繳2%健保補充費，進出股市。他說，不用為這2％放棄98％的利益，進進出出，證交稅交得更多，就算是帳上只是幾百萬的股票也划不來。\n謝士英大力推薦存股是真正的被動收入，挑好、擺著，不用盯盤，每年就能拿到「年中獎金」；而近期很流行的ETF，他說沒買過，因為他挑的股，也大都在0050裡面，「從裡面挑個10家，就不用被另外40家拉低平均。」\n賺到錢，謝士英生活依然簡單，但當用則用。今年疫情爆發，花蓮偏鄉某個學校沒有英語師資資源，他豪氣地說，一年兩、三萬元的師資鐘點費我來出。平常支持小農產品，可以不心痛地花錢，每年200多萬元的股利，用起來不傷筋動本、又有充分自由，是他20年來的投資成果。\n\n▲謝士英將20年來的投資歷程，歸納出一套「咖啡莊園」的投資心法，收錄在《我45歲學存股，股利年領200萬》一書。（圖／謝士英提供）",
        "keywords": [
            "存股",
            "謝士英",
            "股利",
            "投資",
            "理財",
            "被動收入",
            "退休"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2021-07-07T12:26:00+08:00",
        "link": "https://finance.ettoday.net/news/2023577"
    },
    {
        "title": "今年來漲幅前10大個股大公開！這檔已飆漲逾300%",
        "content": "\n▲股市近期在萬七大關徘徊。（資料照／記者湯興漢攝）\n記者陳心怡／台北報導\n台股近期在萬七大關徘徊，而仔細觀察，從3月底到現在，幾乎都是中小型股在表現，相對地，權值股表現較為疲弱。統計今年來漲幅前10名個股，其中只有2檔是上市股票，另外8檔則都是上櫃股票。\n統計至今年4/13，漲幅前10名個股點序（6485）、先進光（3362）、台康生技（6589）、亞信（3169）、佶優（5452）、高端疫苗（6547）、元鈺（4961）、普誠（6129）、精星（8183）、吉祥全（2491）。\n其中，有7檔為科技電子股，2檔生技股，以及一檔傳產股，另一方面，10檔個股中有超過一半都是OTC中小型股，而不是大家較為熟悉的大型權值股。\n漲幅最大的點序（6485）由於隨身碟、記憶卡控制IC市場大缺貨，加上獲得大客戶訂單挹注，使2020年第四季獲利相較第三季大增逾兩倍，法人看好點序今年全年業績將可望挑戰年成長五成水準。\n\n▲今年來個股漲幅前十名。（圖／記者陳心怡製表）\n再看到跌幅最大前10名，分別為英瑞-KY（1592）、統領（2910）、美德醫療-DR（9103）、地心引力（3629）、和進（3191）、宏易（4530）、生華科（6492）、杭特（3297）、遠雄來（2712）、淳紳（4529）。\n相較於漲幅前10名個股，跌幅前10名個股的族群較為分散，其中包括汽車零組件、百貨、生技、觀光、電機等類股，至於上市上櫃比例則是4檔上市以及6檔上櫃。\n\n▲今年來個股跌幅前十名。（圖／記者陳心怡製表）",
        "keywords": [
            "股市",
            "台股",
            "投資",
            "漲幅",
            "跌幅"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2021-04-15T02:39:00+08:00",
        "link": "https://finance.ettoday.net/news/1960254"
    },
    {
        "title": "台股跌破17700大關！航海王暈船、電金傳疲弱　指數大跌204點收17661點",
        "content": "\n▲台股終場收在17661點。（資料照／記者湯興漢攝）\n記者陳心怡／台北報導\n美股四大指數同步重挫，拖累台股今 (9) 日表現，早盤開低震盪走低，盤中一度重挫逾250點，最低來到17597點，在電金傳同步走弱，航海王暈船未解下，指數終場收在17661點，下跌204點或1.15%，摜破五日線、失守十日線，週線收黑，終止連七紅，成交量5235.19億元。\n蘋概三王中，台積電（2330）以584元作收、下跌0.68％；鴻海（2317）以114元作收、下跌1.3%；大立光（3008）以2990元作收、下跌5.08%。\n其他大型權值股除了台塑化、中華電、南亞上漲，台塑收平盤外，其他都下跌。\n今日上市類股漲跌互見，表現較好為油電類股，上漲0.87％；表現較差為運輸類股，下跌8.14％。\n外媒報導美國總統拜登擬出手管制運價，航運族群今天走勢劇烈震盪，長榮打入跌停，萬海、陽明大跌逾9%，四維航、慧洋 - KY、台航、裕民均下挫超過5%。\n另外，疫情指揮中心宣布，餐飲場所 13 日起有條件恢復內用，風景區、遊樂業、農場防疫也適度鬆綁，帶動觀光、百貨族群今日早盤強勢反彈，不過，新北市跟進桃園、台中、高雄，仍全面禁止餐廳內用，微解封概念股盤中湧現賣壓，包括新天地 (8940)、華園 (2702)、亞都 (5703)、王品（2727）、六福（2705）等，股價均下挫。",
        "keywords": [
            "台股",
            "收盤",
            "台股收盤"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2021-07-09T13:35:00+08:00",
        "link": "https://finance.ettoday.net/news/2026752"
    },
    {
        "title": "李孟諺授旗台南全運會代表隊　帆船項目已奪2金5銀4銅",
        "content": "\n▲台南市李孟諺代理市長（右）親自主持授旗儀式，將市旗交給台南市體育總會劉福財理事長，期許代表隊旗開得勝、掄元奪金。（圖／市府提供）\n記者林悅／南市報導\n每2年舉辦1次的全國運動會將於10月21日至26日宜蘭縣舉辦，16日上午在台南市永華市政中心2樓中庭廣場舉行，「台南市參加106年全國運動會代表隊」授旗儀式，台南市李孟諺代理市長親自主持授旗儀式，將市旗交給台南市體育總會劉福財理事長，期許台南市代表隊旗開得勝、掄元奪金。\n值得一提的是，因部分運動種類已提前開始比賽，目前台南市代表隊在帆船項目獲得2金5銀4銅，不啻是一個好的開始與吉兆！\n李孟諺指出，這次台南市參加全國運動會陣容非常堅強，總共678位的選手出征，前往宜蘭，為台南市、為市民，也為各位選手個人，爭取最佳的成績跟榮譽。我們預估會有18面金牌的潛在優勢，其中目前帆船項目已經開始進行比賽，目前確定已經獲得2面金牌、5面銀牌、4面銅牌，值得喝采、值得鼓勵。\n李孟諺進一步表示，為了爭取最高榮譽參加，很多的項目，是從將近一年前，就開始積極的籌備跟訓練，體育運動是非常的辛苦，往往要起個大早、摸黑進行，市府這幾年每年編列1200萬，協助相關優秀的選手、重點的項目增加訓練，協助大家在訓練上有更多的資源。\n李代理市長強調，在世大運之後，大家更能深刻體認，運動是一個國力的展現，也是一個城市競爭力的展現，因此市府在相關的經費、在相關的資源的提供，會更加的積極、更加的努力，以運動體育的基金會為例，市府想要把他再發揮得更好，開始讓基金會重新運作，也就是說，希望結合政府跟民間的資源，作為各位最佳的後盾。\n台南市體育處表示，678位選手及隊職員參賽，將角逐田徑、水上運動（游泳及水球）、舉重、自由車、射擊、射箭、輕艇、籃球、羽球、排球、桌球、網球、軟式網球、棒球、壘球、高爾夫、角力、拳擊、擊劍、跆拳道、柔道、體操、足球、帆船、划船、馬術、橄欖球、現代5項、鐵人3項、保齡球、空手道、卡巴迪、武術等33種競賽種類。歷屆全國運動會台南市代表隊在桌球、划船、軟式網球、網球等項目皆有優異表現，這次划船、軟式網球將分別力拚4面金牌之目標；又帆船項目2位金牌得主汪芷綾、吳其謙也現身授旗典禮中，李孟諺代理市長親自表達恭喜並與其合影。",
        "keywords": [
            "李孟諺",
            "授旗",
            "台南",
            "全運會",
            "帆船"
        ],
        "category": "地方",
        "media": "ETtoday新聞雲",
        "datetime": "2017-10-16T22:43:00+08:00",
        "link": "https://www.ettoday.net/news/20171016/1032666.htm"
    },
    {
        "title": "偉聯(9912)  公告股東會決議本公司中壢土地出售案",
        "content": "發言時間   101/06/1218:55:28\n發言人  趙欣媛  發言人職稱  副總經理  發言人電話  02-23976661\n\n主旨 : 公告股東會決議本公司中壢土地出售案\n符合條款第49款\n事實發生日101/06/12\n說明\n\n1.事實發生日:101/06/12\r\n2.公司名稱:偉聯科技股份有限公司\r\n3.與公司關係(請輸入本公司或聯屬公司):本公司\r\n4.相互持股比例:不適用\r\n5.發生緣由:\r\n股東提案：為活化資產，創造全體股東最大利益，建議出售公司位於中壢之出租\n土地。經股東會決議為活化資產，及充分反映增值的部分在股東權益上，通過修\n正案內容如下：\n(1).預計出售之標的物：\n土地：桃園縣中壢市中工段995, 996, 997, 1008地號。面積為：25,781平方公尺\n﹙7,798.75坪﹚\n建物：桃園縣中壢市西園路81-1號。面積為：8,731平方公尺﹙2,641.26坪﹚\n(2).預計出售總價款：\n每坪單價不低於新台幣十萬一千六百四十六元。\n每坪單價的計算：交易總額 / 總土地面積\n(3).交易對象：不限定。\n(4).出具的鑑價報告：\n於簽訂土地暨建物買賣契約前應依本公司『取得或處分資產處理程序』，取具專業\n估價者之鑑價報告。\n(5).交易方式：公開標售或議價。\n(6).執行單位：\n由股東會全權授權董事長依股東會決議通過之重要交易條件儘速辦理中壢土地出售\n相關執行事宜，並代表本公司磋商、簽訂及履行中壢土地出售案之相關契約。\n6.因應措施:不適用\r\n7.其他應敘明事項:無\n以上資料均由各公司依發言當時所屬市場別之規定申報後，由本系統對外公佈，資料如有虛偽不實，均由該公司負責.\n\n",
        "keywords": [],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2012-06-12T18:55:00+08:00",
        "link": "https://finance.ettoday.net/news/57092"
    },
    {
        "title": "蔡英文率先接種「高端上漲4%」！　聯亞藥也漲6％",
        "content": "\n▲疫苗股今日上漲。（示意圖／記者湯興漢攝）\n記者廖婕妤／綜合報導\n高端疫苗（6547）今日開打，今日早盤漲4%。聯亞生技昨日召開記者會，表示會再拚EUA審查機會，子公司聯亞藥（6562）今日早盤上漲6%。\n高端疫苗（6547）今日開打，總統蔡英文一早前往台大體育館完成第一劑接種，今日早盤以359.5元開出後持續上攻，漲幅逾4％；至於其他相關概念股表現，基亞（3176）以64.5元開出，漲2％；云辰（2390）以26.2元開出，上漲1％。\n聯亞生技昨日召開記者會，對於新冠疫苗EUA未通過表示遺憾，並表示會再力拚EUA審查機會，聯亞藥（6562）今日早盤上漲6％，最高來到123.5元，最低116元，振幅逾5％，價差7.5元。\n另外，台康生技（6589）今日早盤以135元開出，上漲2％；國光生（4142）以53.3元開出，漲幅逾4％；東洋（4105）則以77.3元開出。",
        "keywords": [
            "高端",
            "聯亞藥",
            "疫苗",
            "新冠疫情"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2021-08-23T09:05:00+08:00",
        "link": "https://finance.ettoday.net/news/2062147"
    },
    {
        "title": "海韻女高層「公司餐廳指揮炒股」削1652萬　炒手逃11年敗給疫情",
        "content": "\n▲股票上市公司海韻電(6203)，2005年魏金花與友人蘇建邦炒股獲利億元，蘇認罪後竟潛逃出國遭通緝，士林地檢署日前將他逮補並依違反證券交易法起訴。（圖／取自免費圖庫Pixabay）\n記者黃宥寧／台北報導\n股票上市公司海韻電副總經理魏金花，2005年與友人蘇建邦約在公司餐廳會面，討論炒作自家股票；魏金花甚至向採購部經理等人借人頭帳戶炒作海韻電股票，不到半年賺進千萬。2011年魏金花、蘇建邦遭判刑，並沒收犯罪所得，豈料蘇竟潛逃出境，去年因疫情逃回台灣在機場入境時當場遭逮，士林地檢署接手再偵辦，依違反證交法將他起訴。\n2005年3月間，蘇建邦與魏金花大膽約在海韻公司樓下餐廳，討論如何炒股自家股票。當時魏以口頭方式向不知情的採購部經理、及她妹以及妹婿等人借人頭證券帳戶及銀行帳戶，他們甚至將存摺印章都交給魏，魏在將以上資料交給不知情的邱姓營業員辦理股票交割；再由蘇建邦負責資金調度、股票交割，從2005年3月31日到同年8月16日，意圖抬高或壓低股票，讓股票盤中總成交量100%。\n檢警查出，蘇建邦及魏金花製造海韻股票交易活絡的假象，大量炒作。2人以平均33.4元的股價合計買進2960張海韻股票，再以平均37.5元的股價賣出3609張股票，已實現獲利為1216萬4712元。2005年3月31日股票收盤價為30.8元，2人最後賣超為649張，擬制性獲利為436萬2448元，前後不法獲利共計1652萬7160元。\n由於魏金花偵查時認罪，且深具悔意，並繳回犯罪所得。士林地院於2011年3月25日依違反證券交易處有期徒刑1年8月。緩刑4年。\n蘇建邦當初在偵查時坦承不諱，卻潛逃出境遭通緝，直到去年新冠肺炎疫情爆發，他於機場入境當場遭逮捕，士林地檢署日前依違反證交法將他起訴。\n下午茶派對必備\n噁男劫財色遇高中神妹空手奪白刃　驚呆！出獄犯第2案「被繳械」\n《炮仔聲》臨演扮皮卡丘狂鑽她車頭燈　MC姊怒炸：還說我奶很香\n\n3人睡同張床「妳閨蜜歸ME」！渣男隔女友伸手狂摸　詭辯：做春夢",
        "keywords": [
            "股票",
            "海韻",
            "內線",
            "證券",
            "炒股",
            "通緝"
        ],
        "category": "社會",
        "media": "ETtoday新聞雲",
        "datetime": "2021-03-05T14:38:00+08:00",
        "link": "https://www.ettoday.net/news/20210305/1931691.htm"
    },
    {
        "title": "台端(3432)  公告本公司之孫公司東莞上端電子與泰碩電子之民事訴訟經調解和解",
        "content": "發言時間   101/08/2217:24:56\n發言人  劉美惠  發言人職稱  資材部協理  發言人電話  32349988\n\n主旨 : 公告本公司之孫公司東莞上端電子與泰碩電子之民事訴訟\r\n經調解和解\n符合條款第49款\n事實發生日101/08/22\n說明\n\n1.事實發生日:101/08/22\r\n2.公司名稱:東莞上端電子有限公司\r\n3.與公司關係(請輸入本公司或聯屬公司):聯屬公司\r\n4.相互持股比例:不適用\r\n5.發生緣由:\r\n泰碩電子以東莞上端電子生產之連接器產品侵害其專利，於2011年\n1月向廣東省東莞市中級人民法院提起民事訴訟 ；現經法院調解由\n東莞上端電子支付泰碩電子人民幣35萬元後，泰碩電子應向法院撤\n回告訴，否則雙方同意法院判決駁回泰碩電子訴訟請求。\n6.因應措施:無\r\n7.其他應敘明事項:\r\n東莞上端電子並無侵害該專利之情事，同一專利爭議業經台灣最高\n法院99年台上字第1228號判決台端興業勝訴，惟該項專利侵權爭議\n於2012年6月經廣東省高級人民法院判決維持廣東省知識產權局專利\n糾紛案件處理關於東莞上端電子侵權之決定。\n因東莞上端電子於96年後已無生產系爭專利之產品，故本案對公司\n之財務及業務並無重大影響。\n以上資料均由各公司依發言當時所屬市場別之規定申報後，由本系統對外公佈，資料如有虛偽不實，均由該公司負責.\n\n",
        "keywords": [],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2012-08-22T17:24:00+08:00",
        "link": "https://finance.ettoday.net/news/91342"
    },
    {
        "title": "台端(3432)  公告本公司之孫公司東莞上端電子有限公司接獲廣東省高級人民法院之行政判決",
        "content": "發言時間   101/06/1315:54:03\n發言人  劉美惠  發言人職稱  資材部協理  發言人電話  32349988\n\n主旨 : 公告本公司之孫公司東莞上端電子有限公司接獲廣東省\r\n高級人民法院之行政判決\n符合條款第49款\n事實發生日101/06/13\n說明\n\n1.事實發生日:101/06/13\r\n2.公司名稱:東莞上端電子有限公司\r\n3.與公司關係(請輸入本公司或聯屬公司):聯屬公司\r\n4.相互持股比例:不適用\r\n5.發生緣由:\r\n泰碩電子以東莞上端電子生產之連接器產品侵害其專利，\n向廣東省知識產權局提起專利糾紛案件處理，東莞上端電\n子不服其處分決定向法院提起訴訟，於99年11月26日接獲\n廣東省廣州市中級人民法院判決維持被告處理決定，東莞\n上端電子不服提起上訴，現接獲廣東省高級人民法院判決\n維持原判決。\n6.因應措施:\r\n(1)東莞上端電子並無侵害該專利之情事，同一專利爭議業\n經台灣最高法院99年台上字第1228號判決台端興業勝訴。\n(2)因東莞上端電子於96年後已無生產系爭專利之產品，\n故本案對公司之財務及業務並無重大影響。\n(3)東莞上端電子將採取後續必要之法律程序，以維護股\n東權益及公司商譽。\n7.其他應敘明事項:無\n以上資料均由各公司依發言當時所屬市場別之規定申報後，由本系統對外公佈，資料如有虛偽不實，均由該公司負責.\n\n",
        "keywords": [],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2012-06-13T15:54:00+08:00",
        "link": "https://finance.ettoday.net/news/57749"
    },
    {
        "title": "下周開打高端疫苗「漲逾3％」！聯亞藥漲1％　疫苗股全上攻",
        "content": "\n▲疫苗股今日全上漲。（示意圖／記者湯興漢攝）\n記者廖婕妤／綜合報導\n高端疫苗（6547）下週開始施打，截至19日下午5時已有58.7萬人完成預約，高端今日早盤上漲逾3％；聯亞疫苗EUA未通過，子公司聯亞藥（6562）股價震盪劇烈後反彈，今日早盤上漲逾1％。\n高端疫苗（6547）昨日上沖下洗，今日早盤以335元開出後持續上攻，漲幅逾3％；至於其他相關概念股表現，基亞（3176）以63.3元開出，漲逾1％；云辰（2390）以25.3元平盤開出。\n聯亞藥（6562）股價反彈，今日早盤上漲逾1％，最高來到118.5元，最低116元，振幅逾2％，價差2.5元。\n另外，台康生技（6589）今日早盤以131元開出，上漲2元；國光生（4142）以47.5元開出，漲幅逾3％；東洋（4105）則以77.1元平盤開出。",
        "keywords": [
            "高端",
            "聯亞藥",
            "疫苗",
            "新冠疫情"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2021-08-20T09:06:00+08:00",
        "link": "https://finance.ettoday.net/news/2060125"
    },
    {
        "title": "聯亞藥反彈上漲逾10％！　高端漲多拉回跌逾4％　",
        "content": "\n▲聯亞藥反彈，高端下跌。（示意圖／記者湯興漢攝）\n記者廖婕妤／綜合報導\n聯亞疫苗EUA審查未過關，聯亞藥（6562）連兩日股價暴跌，今日早盤雖然一度跌逾3％，但隨即拉回，上漲逾10％；而高端疫苗（6547）則連兩日上漲，不過今日漲多拉回，早盤下跌逾4％。\n聯亞疫苗EUA審查未過關，使聯亞藥（6562）股價暴跌，昨日更是失守百元，一度跌至82.9元，今日早盤一度跌逾3％，但隨即拉回，上漲逾10％，最高來到117元，最低96.5元，振幅逾19％，價差20.5元。\n高端疫苗（6547）昨日數度衝上漲停板，今日早盤漲多拉回，以360.5元開出後持續下探，跌幅逾4％；至於其他相關概念股表現，基亞（3176）以64.5元開出，跌逾2％；云辰（2390）以25.8元開出，跌逾2％。\n另外，台康生技（6589）今日早盤以138元開出，下跌3.5元；國光生（4142）以47.9元開出；東洋（4105）則以79元開出。",
        "keywords": [
            "高端",
            "聯亞藥",
            "疫苗",
            "新冠疫情"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2021-08-18T09:06:00+08:00",
        "link": "https://finance.ettoday.net/news/2058368"
    },
    {
        "title": "聯亞藥上漲逾3％！　高端持續走弱下跌逾4％",
        "content": "\n▲聯亞藥持續上漲。（示意圖／記者湯興漢攝）\n記者廖婕妤 /綜合報導\n聯亞疫苗EUA審查未過關，子公司聯亞藥（6562）股價一度大跌，不過昨日股價反彈，今日早盤再上漲逾3％；而高端疫苗（6547）漲多拉回，早盤下跌逾4％。\n聯亞疫苗EUA審查未過關，使聯亞藥（6562）股價暴跌，一度失守百元，不過昨日反彈，今日早盤上漲逾3％，最高來到123元，最低115元，振幅逾7％，價差8元。\n高端疫苗（6547）漲多拉回，今日早盤以326.5元開出後持續下探，跌幅逾4％；至於其他相關概念股表現，基亞（3176）以62.8元開出，跌逾1％；云辰（2390）以24.9元開出，跌逾2％。\n另外，台康生技（6589）今日早盤以132元平盤開出；國光生（4142）以47.1元平盤開出；東洋（4105）則以77.8元開出。",
        "keywords": [
            "高端",
            "聯亞藥",
            "疫苗",
            "新冠疫情"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2021-08-19T09:07:00+08:00",
        "link": "https://finance.ettoday.net/news/2059253"
    },
    {
        "title": "聯亞藥再跌40％失守百元！　高端上漲站回350元　",
        "content": "\n▲聯亞EUA未過，早盤續挫4成。（示意圖／記者林敬旻攝）\n記者廖婕妤／綜合報導\n聯亞疫苗EUA審查未過關，聯亞藥（6562）昨日暴跌逾4成，今日股價再度下探，最低來到85元，跌逾40％；而高端疫苗（6547）昨日起開放預約，且已向巴拉圭申請新冠疫苗EUA，利多消息使其亮燈漲停，今日早盤再上漲逾5％。\n聯亞疫苗EUA審查未過關，使聯亞藥（6562）昨日股價暴跌43％，高低點價差107元，加上台塑生醫再度處分聯亞藥股票，使其今日股價再度重挫，下跌逾4成，最高來到130元，最低85元，振幅逾25％，價差45元。\n高端疫苗（6547）昨日亮燈漲停，今日早盤以348元開出後持續上攻，最高上漲6％；至於其他相關概念股表現，基亞（3176）以67.2元開出，跌逾1％；云辰（2390）以27.9元開出，漲幅近1％。\n另外，台康生技（6589）今日早盤以144元開出，漲0.5元；國光生（4142）以48.45元平盤開出；東洋（4105）則以79元開出。\r\n ",
        "keywords": [
            "高端",
            "聯亞藥",
            "疫苗",
            "新冠疫情"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2021-08-17T09:06:00+08:00",
        "link": "https://finance.ettoday.net/news/2057449"
    },
    {
        "title": "三大名師推薦熱門潛力股！記憶體漲價、低本益比健身器材股　6檔各擁題材",
        "content": "\n▲三大名師推薦6檔熱門潛力股。（圖／《ETtoday新聞雲》資料照）\n記者陳心怡／台北報導\n美股創高，台股今天在鋼鐵、航運、電子及金融類股同步走揚帶動下，加權指數一度大漲逾200點，最高來到17947點，蓄勢挑戰萬八大關，不過盤中漲幅收斂，終場收在17814點，上漲152點或10.87%，成交量5540.76億元。面對近期股市震盪加劇，投資操作更加困難，因此，《ETtoday新聞雲》邀請到三大名師推薦本週熱門潛力股，替投資人挖掘投資標的。\n運達投顧黃紫東分析師推薦\n台揚（2314）\r\n台揚原為遠程無線射頻電頭製造商，之後切入微波及衛星通訊器材，為鴻海、建漢入股的子公司。因為接下來5G世代，需要有頻寬夠、延時短等等的特性，配合無線通訊已進入open-RAN，以及馬思克開發的SpaceX星鏈計畫平台，也在通訊大會中表揚衛星網路未來的成長性，台揚在低軌道衛星的佈局，有望逐漸成長。目前籌碼面，操作較佳的內資也慢慢進駐。\n 台郡（6269）\r\n為國內第二大軟板廠，軟板主要應用在通訊產品。接下來將進入蘋果iPhone13新機爆發期。台郡下半年會被納入為一檔標準的蘋果概念股，因已經穩穩拿下新機側邊天線(LCP)訂單。在台灣，毫米波天線也是台郡的天下。上半年因為NB及平板電腦帶旺營收，月營收YoY連續9個月正成長，法人不斷調高個股目標價，下半年就看蘋果的銷售動能帶動。\n林睿閎分析師推薦\n晶豪科（3006）\r\n晶豪科手中握有低價庫存，今年以來記憶體價格調漲，記憶體需求強勁且供不應求，估晶豪科5月營收創新高；6月營收為歷年次高，晶豪科的庫存成本計算是分別計算，每月底針對在製晶圓（WIP）、晶圓代工廠已出貨晶圓、封測成本及半成品成本等進行滾動式（rolling）計算，晶豪科在去年下半年記憶體價格持續走跌之際，增加對晶圓代工廠的DRAM、NOR Flash、SLC NAND等投片量，如今在手低價庫存，將在今年逐季顯現在獲利表現上，且業界盛傳第四季將再對客戶漲價10~15%，雖然短線上記憶體族群，受到美國記憶體指標股美光被分析師Christopher Danely降評，並認為筆電市場累積了太多庫存，需求也遭到高估，導致台灣記憶體族群雖然6月營收亮眼，但股價卻觸高後開始整理。不過晶豪科強勁的Q2營收表現，勢必在台灣電子股回穩時，亮眼的財報將成為市場回頭追逐的原因。\n創意（3443）\r\n創意為國內專業IC設計服務公司龍頭，並研究開發矽智慧財產(IP, Intellectual Property)的公司，主要營收來源為ASIC(客製化晶片)及NRE(委託設計)，創意為台積電子公司，技術上亦緊跟台積電朝5奈米級3奈米等高階製程的研發，為創意在此領域最大競爭優勢。受惠於AI、5G技術與應用範圍的擴大，2021下半年採用7奈米先進製程及CoWoS(基板上晶圓上晶片封裝)等先進封裝技術專案即將進入量產，創意下半年營運規模擴大，營益率可望創下歷史新高，AI近幾年來在全球發展的浪潮勢不可擋，將成為未來多年的營運動能。\n胡毓棠分析師推薦\n力山（1515）\r\n在健身器材族群中，唯獨力山6月營收表現最亮眼，20.14億元MoM+34.55%、YoY+172%創下歷史新高，最重要的原因是力山大客戶美商Peloton，會員人數持續成長，尤其在新冠肺炎疫情的環境下，居家運動的風潮更加盛行，預估未來五年將有10倍的成長，所以力山代工生產的飛輪機出貨動能強勁，研判H2營收還有機會再創新高。預估力山今年EPS上看8元，本益比偏低，目前股價技術面剛從底部轉強反彈，突破年線壓力關卡後有望向上補漲。\n華晶科（3059）\r\n近年來轉型升級，跨足邊緣視覺AI、3D感測技術等解決方案，目前已經見到開花結果。與高通合作打進日月光的智慧工廠，拿下XR XRSPACE 世界首款 5G VR 新裝置的3D解決方案，也傳出有機會拿到蘋果AR眼鏡的訂單。Q2營收23.02億元YoY+51.%成績亮眼，而股價技術面均線糾結整理有望向上翻揚，順著這一波市場的資金逐漸流向電子族群，華晶科有業績撐腰且股價漲幅相對落後下，有機會向上衝高。\n本文所提內容僅供參考，不具投資建議，投資前應審慎評估風險，且自負盈虧。",
        "keywords": [
            "三大名師推薦本週熱門潛力股",
            "林睿閎",
            "胡毓棠",
            "黃紫東"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2021-07-12T19:08:00+08:00",
        "link": "https://finance.ettoday.net/news/2029012"
    },
    {
        "title": "嘉泥通過配息1.4元　董座張綱綸：對水泥業保持樂觀態度",
        "content": "\n▲嘉新水泥股東會主席桌嘉新水泥總經理祁士鉅（左2）、董事長張剛綸（中）、獨立董事蘇瓜藤(右1)。（圖／嘉泥提供）\n記者陳心怡／台北報導\n嘉新水泥（1103）今（18）日召開股東常會，由張剛綸董事長主持。嘉泥去年獲利持續穩定成長，全年合併本期稅後淨利18.4億元，歸屬公司業主本期稅後淨利17.6億元，每股純益2.74元，創近13年來新高。另外，股東會通過盈餘分派案，每股配發現金股利1.4元，連續三年現金股利發放達到1元以上的水準。\n張剛綸表示，儘管這一年新型冠狀病毒重創全球經濟，旅宿服務產業表現受到直接的影響，然而去年因處分上海嘉環混凝土有限公司及蘆竹土地及轉投資台泥表現亮眼而維持獲利穩定性。\n張剛綸提到，去年水泥需求增加，兩岸的水泥市場表現相對不錯，因此對水泥產業整體保持樂觀態度。同時，嘉泥對於台泥今年的投資策略表達支持的態度，透過併購歐洲儲能公司 Engie eps，補足在儲能及電動車充電椿的技術，讓整體循環經濟的策略更加完整，也符合嘉泥對台泥長期投資的期望。\n\n▲嘉泥董事長張綱綸。（圖／嘉泥提供）\n在旅宿服務業方面，張剛綸表示，雖然日本沖繩 Hotel Collective 飯店受到疫情直接影響，109年營運不如預期，不過期待日本今年下半年能加快疫苗施打速度，待疫情趨緩後觀光及餐飲市場能夠儘早恢復。另外，豐崎案雖然也受到疫情影響，但團隊很努力透過不同方式將進度追回，期待第四季能順利將工程發包， 維持2024年開幕的期望。\n另外，嘉新企業團的健康事業營運也有斬獲，於中國的蘇州及揚州設立的人之初產後護理中心目前已完工，即將進入試營運階段，包含在台灣已營運的中山館及敦化館人之初品牌已達百間客房的里程碑。",
        "keywords": [
            "嘉泥",
            "張綱綸"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2021-08-18T17:47:00+08:00",
        "link": "https://finance.ettoday.net/news/2059025"
    },
    {
        "title": "光隆-KY美系大客戶訂單能見度達上半年　估今年EPS至少3元",
        "content": "\n▲光隆精密-KY董事長呂皇甫。（圖／資料照）\n記者周康玉／台北報導\n光隆-KY（4581）今（2）日公布去年自結合併營收為8.62億元，年減17%；法人表示依前三季EPS 1.88元推估，2020年度EPS應至少有2元以上之水準。在美系大客戶出貨明顯回升、且中國大陸布局持續發酵 下，今年營收年增2成，EPS至少占回前年水準、也就是3元以上。\n光隆-KY董事長呂皇甫表示，因商用性車爆發性需求出來，今年上半年出貨會達高峰，第3季平穩走勢、第4季則還會再往上拉 。\n光隆-KY表示，隨著全球疫情明朗化、各國逐步解封，北美及中國市場已明顯感到強勁的復甦，自2020年8月起最大客戶康明斯（CUMMINS）出貨量已逐漸回溫，今年1月出貨量更超越去年同期、尚未受疫情影響的30%，在手訂單已看到上半年。\n光隆-KY主要海外營收來自美國、占50%-60%，受惠中國大陸最嚴謹的汽車國家第六期排放法規（簡稱「國六」）逐步在各省份強制實施，滿足國六標準的柴油和天然氣引擎重卡市場快速成長，光隆兩大產品線出貨持續升溫，預估今年中國大陸營收占比將提升至30%。\n其中，生產的排放相關廢氣再循環系統（EGR）閥座和冷卻殼體等產品受益，EGR零組件市場滲透率亦不斷提高；而配合商用車電動化的全新電子機械式煞車系統（EMB）已完成首批量產交貨，EMB產品初期將向中國大陸巴士廠商供貨，用於替代電動巴士上傳統的壓縮空氣驅動煞車系統。\n在EGR及EMB兩大營運成長動能下，法人推估，公司近期接單狀況暢旺，預估今年營收及獲利應至少可回到2019年、3元以上水準。",
        "keywords": [
            "光隆-KY"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2021-03-02T13:38:00+08:00",
        "link": "https://finance.ettoday.net/news/1929190"
    },
    {
        "title": "蔡英文率先接種「高端上漲4%」！　聯亞藥也漲6％",
        "content": "\n▲疫苗股今日上漲。（示意圖／記者湯興漢攝）\n記者廖婕妤／綜合報導\n高端疫苗（6547）今日開打，今日早盤漲4%。聯亞生技昨日召開記者會，表示會再拚EUA審查機會，子公司聯亞藥（6562）今日早盤上漲6%。\n高端疫苗（6547）今日開打，總統蔡英文一早前往台大體育館完成第一劑接種，今日早盤以359.5元開出後持續上攻，漲幅逾4％；至於其他相關概念股表現，基亞（3176）以64.5元開出，漲2％；云辰（2390）以26.2元開出，上漲1％。\n聯亞生技昨日召開記者會，對於新冠疫苗EUA未通過表示遺憾，並表示會再力拚EUA審查機會，聯亞藥（6562）今日早盤上漲6％，最高來到123.5元，最低116元，振幅逾5％，價差7.5元。\n另外，台康生技（6589）今日早盤以135元開出，上漲2％；國光生（4142）以53.3元開出，漲幅逾4％；東洋（4105）則以77.3元開出。",
        "keywords": [
            "高端",
            "聯亞藥",
            "疫苗",
            "新冠疫情"
        ],
        "category": "財經",
        "media": "ETtoday新聞雲",
        "datetime": "2021-08-23T09:05:00+08:00",
        "link": "https://www.ettoday.net/news/20210823/2062147.htm"
    },
    {
        "title": "富堡(8929)  本公司董事會決議召開102年度股東常會相關事宜。",
        "content": "發言時間   102/03/2216:07:02\n發言人  葉倚妡  發言人職稱  財務部處長  發言人電話  03-352-9862\n\n主旨 : 本公司董事會決議召開102年度股東常會相關事宜。\n符合條款第17款\n事實發生日102/03/22\n說明\n\n1.董事會決議日期:102/03/22\r\n2.股東會召開日期:102/06/21\r\n3.股東會召開地點:桃園縣蘆竹鄉南山路二段205巷14號(本公司桃園廠3樓)\r\n4.召集事由:\r\n(一)報告事項：\n1.本公司101年度營業報告\n2.監察人審查101年度決算表冊報告書。\n3.101年度對外背書保證辦理情形報告。\n4.本公司首次採用國際財務報導準則（IFRSs），可分配盈餘\n調整之情形及特別盈餘公積提列數額報告。\n5.本公司發行國內第一次有擔保轉換公司債執行情況報告。\n(二)承認事項：\n1.承認本公司101年度營業報告書及財務報表案。\n2.承認本公司101年度盈餘分配案。\n(三)討論事項：\n1.本公司101 年度盈餘轉增資發行新股案。\n2.本公司辦理私募普通股案。\n(四)臨時動議。\n(五)散會。\n5.停止過戶起始日期:102/04/23\r\n6.停止過戶截止日期:102/06/21\r\n7.其他應敘明事項:無。\n以上資料均由各公司依發言當時所屬市場別之規定申報後，由本系統對外公佈，資料如有虛偽不實，均由該公司負責.\n\n",
        "keywords": [],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2013-03-22T16:07:00+08:00",
        "link": "https://finance.ettoday.net/news/179970"
    },
    {
        "title": "浩鑫股東會完成董事改選　公司：未來持續拓展科技醫療版圖",
        "content": "\n▲浩鑫表示，公司將持續努力創造高收益產品區塊，強化科技醫療布局，圖為董事長余麗娜。（圖／浩鑫提供）\n記者高兆麟／綜合報導\n浩鑫公司(2405)今（5）日召開2021年股東常會，會中承認2020年度營業報告書及財務報表，且完成第十一屆董事七席（含獨立董事三席）全面改選案，由原董事會成員續任。浩鑫2020年起積極轉型，強化科技醫療佈局，專注於高毛利事業，去年已可見獲利表現明顯提升，今年第一季相較去年同期更已轉虧為盈，毛利率維持一貫表現，公司今年將持續拓展科技醫療業務版圖，全年營運穩健向上可期。\n浩鑫2020全年合併營收為新台幣17.44億元，雖較2019年減少，然營業利益5549.1萬元、稅後淨利5810.8萬元，相較2019年均大幅成長，每股稅後盈餘（EPS）為0.17元，係公司致力於優化獲利結構的成效。在AI、5G、物聯網趨勢下，持續開發迷你準系統、工業電腦、Kiosk等高毛利硬體及軟體整合產品，積極拓展包括智慧防疫、智慧醫療與健康照護等應用市場；加上子公司暄達醫學的醫療級氣墊床與負壓傷口治療機的市場表現，得以在新冠肺炎肆虐全球的困難下，仍透過產品組合優化策略取得正向效益。\n展望2021年，浩鑫表示，歐美商業活動陸續解封，公司預期應用電腦業務將回溫至應有表現，工業電腦產品也將逐步貢獻營收；在Kiosk方面，除了醫療院所專用的零接觸智慧防疫機持續銷售外，企業商用版本的「實聯制智慧防疫機」也推出市場；同時，子公司暄達醫學的醫療床產能保持滿載，今年營運表現可望優於去年。公司將持續努力創造高收益產品區塊，強化科技醫療布局，為企業永續及股東獲取最大利益。",
        "keywords": [
            "浩鑫",
            "工業控制"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2021-07-05T18:48:00+08:00",
        "link": "https://finance.ettoday.net/news/2023470"
    },
    {
        "title": "月光族文青變身價5千萬富媽！股市領悟「佔」字訣　資產翻10倍",
        "content": "\n▲十方從月光族文青，在股市致富，體會出投資股票一字訣。（圖／十方提供）\n記者吳佳穎／台北報導\n「我起步投入股市400萬元，加上手邊有100萬元緊急資金，好好挑選好公司，長期待在股市，要致富不難！」曾任國文老師的理財作家十方（李雅雯）說，一般人對於投資很被動，不然ETF（指數股票型基金）不會那麼流行，但是一籃子的東西要看它的挑選標準，如果不投資ETF，錢想放在十年可以翻十倍的致富股，就要懂得挑股技巧、看公司三條件，同時要鍛鍊「大腦自制力」，股市打滾多年，她也體悟出一個字「佔」，認為投資股票要致富和房地產道理很像。\n投資選擇很重要　30年後可能是300萬和3億的差距\n長期投資是什麼？十方常常舉例：「我媽媽30年前投入30萬元，在菜市場租間小店做美髮生意，現在估計淨值300萬元；另一個朋友同一時期也是用30萬元成本，把家用咖啡機引入台灣，現在轉型變成咖啡豆商。同樣是女老闆，一個資產3、4 百萬元，一個身價3、4億元。如果30年前，你投資30萬元會投資誰？最後就是300萬元和3億元的差距。」\n十方表示，這只是在說明，投資股票的過程，其實就是和人合夥做生意一樣。要用這種角度來看待股票投資。「我們是把錢拿去讓這間公司，改變它的銷售工具和通路，再去分享營利增漲的過程，所以找人合夥，找對人、找對公司，才會找到致富股。」\n十年漲十倍　致富股看三條件\n「十年漲十倍」特質的股票，要怎麼挑？十方表示，這種公司白話來說，就是很會做生意。具體來說，就是一、很會用錢，二、很會賣東西，三、很會轉型。\n會用錢的代表就是台積電（2330），2011年到2014年固定投資，擴充了2倍，但錢用在刀口上，增強自己的實力，之後就賺回來。\n會賣東西的公司就是頂新康師傅在中國的發展，原本只是榨油廠商，卻因為一碗台灣帶去的泡麵，意外撬開了中國泡麵市場。另外，像是中國大陸白酒品牌洋河在當時紅酒當道的市場，殺出一條生路，也是非常厲害、靈活的公司。\n另外，做3C電源線的岳豐（6220）是轉型的例子，先是1990年因招商條件優惠到中國發展，10年後遇到工資調漲危機，岳豐老闆到美國部署實體店面，又布局通路。中美貿易戰爆發，它又買了一個線上電商Prime，也到菲律賓設廠。\n一眼就能挑出好股\n她說，總結出來的標準就是公司ROE＞15％，最好10年來要穩定大於15%。其實ETF這麼紅，是因為大多數人投資嫌麻煩、也不會挑股；ETF過去十年報酬率也不錯，但是完全被動、不用大腦，這對投資而言是負面的。「因為即使你知道ETF是對的，仍然要培養出一種對市場判斷思考的能力，還是要決定進出場時間。如果沒辦法有去判斷企業、市場趨勢的本質，最終想無腦，恐怕還是會被市場打敗。」\n投資失敗和大腦有關\n為什麼投資會失敗？十方說，每個人的大腦都有迴路，如果它習慣短時間要得到刺激和滿足，那就無法接受長期這件事。大腦會有衝動，讓人沒有辦法完成（長期），所以如果要實踐「長期厚利」的投資，回到生活上必須是自律、有控制能力的人，簡單來說，就是要鍛鍊自制力。\n在股市裡，自制力日積月累訓練。「我自己的習慣是用打斷法。剛開始學理財、買股票的時候，我也每天幾乎要面臨掙扎、也想趕快賺到錢，而且長時間股價不動，很挫折，尤其又聽到別人賺到錢，心情更不好，而且那時候會腦袋會有一個聲音，怎麼好像別人看起來很聰明，我很傻。」\n便利貼幫大腦撐過衝動\n這時候，十方就會把自己做的筆記拿出來翻閱，甚至在寫成一張便利貼，貼在隨手可見地方。她說，這是一種激勵，當心理開始自我懷疑時，就看自己的筆記本，重新激勵自己。自制力往往是股市的關鍵，如果你本身就是有自制力的人，那就能做到長期厚利投資。其實攤開來看很多的致富股的成績，有時少一年，就不會是十倍翻。\n「在我的股市經驗裡，你如果急著三年要翻倍，會很挫折，但如果是5年翻倍，就沒那麼難了；7年要翻倍，在台股裡，還原股價後，那比比皆是。舉一檔很普通的股票新光保全（9925），它也是7、8年就翻了兩倍多，如果只放三年，看不到威力。」\n長期厚利　怎麼提領\n很多人問十方，都說長期投資，那要用錢時怎麼辦？她說，以退休族來說，首先要知道自己一年要花多少錢，最好要存到年支出的25倍，然後把它放在5％報酬率的標的，每一年提領4%，那就絕對花不完。這是一個公認的退休公式，就是25倍本金、放5%年利率、提領4％來用。\n如果本金、股利不夠，要怎麼做？比方要領50萬元，但股利只有25萬元，那另外25萬元，就是直接賣股票，如果它是挑過的、體質好的股票，就會自己再長大，跟樹會自己再長回來一樣。\n不過，十方提醒，不能all in一家，要有一個自己挑出來的組合，她大概有28支～30支股，大陸和香港也有大約30支，「加起來大約60支股就是我的ETF」。做法就是退休前，分散買，看誰比較便宜，買進之後，就會變成一串，當你想花錢時，從業績比較不好的砍，像是慢慢走下坡的，需要動態看狀況，就像砍樹要砍結果子比較少的樹，也是看ROE，ROE少的砍。\n多年股市打滾　體會一字「佔」\n投入股市操作多年，十方體會出自己的「一字訣」，她說，股票跟房地產一樣的道理，都是「佔」，只要佔對位置，幾乎是一定會贏，房地產的位置是看最精華、最稀有、無法複製。當所有人在印鈔時，錢就會湧過去，找那個稀有的東西，價格就會被推高，股票也有有利位置，就是股災的時候。\n那時候，買進體質好的股票，比如2020年三月，股市狂跌熔斷，台股很恐慌，最恐慌的時候，買台積電（2330）是250元、中租（5871）80元、皇田（9951）60幾元，那時候買就叫做「佔住位置」。\n\n▲理財作家十方，將她多年投資過程寫進《富媽媽靠存致富股，獲利100％》一書，疫情期間也和其他投資達人開線上理財課。（圖／十方提供）",
        "keywords": [
            "月光族",
            "文青",
            "理財",
            "十方",
            "致富股"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2021-07-15T10:13:00+08:00",
        "link": "https://finance.ettoday.net/news/2030085"
    },
    {
        "title": "殺害學妹「一天」男友再尋短　高醫大情殺案不起訴偵結",
        "content": "\n▲高醫男大生殺情敵再自殺，雄檢：被告死亡全案偵結。（圖／東森新聞資料照）\n地方中心／綜合報導\n前情提要►高醫大情殺案！黃男迷昏勒斃情敵　再告白學妹又被拒\n高雄醫學大學今年4月底發生醫科生情殺命案，高雄檢方偵訊雙方共同追求的楊姓學妹得知，死者劉郁志剛與楊女交往一天，就遭凶嫌黃靖亞殺害，黃靖亞3天後也畏罪自殺身亡。高雄檢方14日認定，由於被告已死亡，全案以不起訴偵結。\n根據不起訴處分書指出，高醫大醫學系27歲學生黃靖亞4月27日趁著與劉郁志飲酒時，偷偷在酒裡摻下4顆安眠藥，讓劉郁志陷入昏睡，接著徒手加以勒斃後，還將劉男的屍體拿到瓦斯爐上烘烤，企圖製作火警假象。\n▼ 都出身醫世家、住豪宅，高醫大黃靖亞為學妹殺同學焚屍。（圖／翻攝照片）\n\n檢警在5月中旬約談楊姓學妹釐清案情，楊女指稱，劉、黃兩人都在追求她，自己選擇和劉男在一起，但與黃男保持好友關係，黃靖亞4月29日還曾再次跟她告白，還強牽她的手，但當時並不知道男友已被殺害，只以為男友氣她仍與黃靖亞往來，所以才不肯與她連絡。\n根據雄檢調查指出，黃男疑似承受不了殺人壓力，加上多次示愛被楊女拒絕，行凶後第3天買了火爐和木炭自殺，他自殺前曾致電向委任律師透露「若會被押，我要自殺」，儘管律師苦勸他投案，兩人更約好一起去警局自首，但黃男最後仍選擇輕生，雄檢認定被告已死亡，全案以不起訴偵結。\n● 《ET新聞雲》提醒您，請給自己機會：\r\n自殺防治諮詢安心專線：0800-788995；生命線協談專線：1995",
        "keywords": [
            "高雄醫學大學",
            "黃靖亞",
            "劉郁志",
            "情殺"
        ],
        "category": "社會",
        "media": "ETtoday新聞雲",
        "datetime": "2015-09-14T23:47:00+08:00",
        "link": "https://www.ettoday.net/news/20150914/564592.htm"
    }
]
