[
    {
        "title": "買錯會哭死！「台股名稱」分不清　帝寶不賣豪宅…網笑：誤會大了",
        "content": "\n▲台股中有許多相似的公司名。（示意圖／取自免費圖庫Pixabay）\n記者施怡妏／綜合報導\n上市上櫃公司的股票有不少相似的名稱，經常發生民眾買錯的案例，有些股價天差地遠，若是股市新手沒有仔細看清楚，不小心買錯可能會哭死。有網友因此整理出一篇「有趣的台股名稱跟代號」，許多網友看完後不驚大呼，會搞混不是沒有原因的，差一個字真的差很多。\n原PO在PTT發文，分享6大類容易搞混的台股名稱，第一種是「會跟其他公司搞混的名稱」，其中三星（5007）是鋼鐵公司，不是南韓的三星電子；帝寶（6605）是車燈製造大廠，不是賣豪宅。花王（8906）則是印刷場，在防疫期間一度被誤認為，是出產醫藥衛生日常清潔用品的「花王」，當時股價連拉3根漲停。\n「差一字差很多」的系列則是很多股民會買錯的，「聯發（1459）和聯發科（2454）」、「聯上發（2537）和聯上（4113）」、「大立光（3008）和大立（4716）」。還有「同音不同字」的台股，其中最多網友會認錯的是「精彩（3374）和晶采（8049）」，「還有台耀（4746）和台燿（6274）」。\n\n▲若不小心買錯，賺賠差很大。（示意圖／ETtoday資料照）\n還有一些股號很特別的公司，「黑松（1234）」、「智邦（2345）」，以及全台股唯一同號的「羅麗芬-KY（6666）」，據說該公司的老闆就叫做「羅麗芬」。世紀鋼（9958）是一間鋼鐵公司，股號的諧音近似「救救我吧」，令人看了不禁噗哧一笑。\n貼文發出後，許多網友都有共鳴，「TSLA（特斯拉）買成TLSA（生技公司，Tiziana Life Sciences）」、「美股代號有些也很有趣」、「今天遇到一個創意、鈺創唸反的」、「聯家軍好幾個啊」、「一般人也不知道聯合是大學吧」、「力積電快興櫃了，以後會有立積、力積電、台積電」。",
        "keywords": [
            "股票",
            "台股名稱",
            "財經",
            "ptt"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2020-11-25T18:04:00+08:00",
        "link": "https://finance.ettoday.net/news/1862251"
    },
    {
        "title": "買錯股烏龍！安碁資訊Q3獲利亮眼「股價收黑」　另一家安碁科技漲停",
        "content": "\n▲安碁資訊董事長施宣輝。（圖／記者姚惠茹攝）\n記者姚惠茹／台北報導\n投資人買股時常爆發烏龍，像是今年初印刷股花王（8906）就被誤認為出產防疫用品的日本花王而漲停，以及日前生技股寶齡富錦（1760）收購正峰化學，意外導致機電股正峰新（1538）衝漲停，而安碁資訊今（3）日公告第3季獲利亮眼卻收黑，反而是另一家石英元件廠安碁（6174）噴漲停。\n宏碁旗下安碁資訊，主要業務為資訊安全管理服務，今日公告第3季稅後純益2059萬元，年增33.29%，每股稅後盈餘（EPS）1.24元；累積前3季營收5.44億元，年增22.4%；稅後淨利5444萬元，每股稅後盈餘3.27元，成績亮眼卻收在149元，下跌1元。\n而名字相似的安碁科技，主要業務為石英晶體、石英振盪器、濾波器等系列產品的生產、銷售，為國內專業的石英振盪器製造廠，目前尚未公布第3季財報，但卻被投資人誤認為安碁資訊，莫名衝高漲停鎖在12.2元。",
        "keywords": [
            "安碁資訊",
            "安碁",
            "花王"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2020-11-03T16:00:00+08:00",
        "link": "https://finance.ettoday.net/news/1845952"
    },
    {
        "title": "投資人閉眼買搞烏龍！寶齡收購正峰化學　「正峰新」跳空漲停",
        "content": "\n▲寶齡富錦昨日召開重大訊息說明會。（圖／記者姚惠茹攝）\n記者施怡妏／綜合報導\n寶齡富錦生技（1760）於8日召開重大訊息說明會，董事會決議擬依企業併購法及相關規定，以現金為對價，採股份轉換方式收購正峰化學。然而，今（９日）上午「正峰新」一開盤就跳空漲停，疑似投資人買錯，連「不敗教主」陳重銘都崩潰大喊，「進得去但是出不來啊，買錯股票了啦！」\n財經作家陳重銘今日在個人臉書上發文，寶齡富錦生技收購正峰「化學」，結果正峰「新」漲停板，「看看以前成交量只有幾張，你進得去但是出不來啊！」正峰新疑似被誤認為是寶齡併購的廠商，開盤之後就漲停鎖住，成交量約387張，引起市場熱議，他也崩潰大喊，「買錯股票了啦，天啊！」\n\n▲「正峰新」今日上午一開盤即跳空漲停             。（圖／翻攝自Facebook／不敗教主-陳重銘）\n網友們也在貼文底下笑翻，「再次證明，自己作功課很重要」、「真的要看清楚，我昨天想要看長榮的報表，結果卻搜尋到長榮航，還想說怎麼第二季eps不是0.66」、「這就是標準的散戶啊」、「今日最好笑」、「老鼠老虎傻傻分不清楚」、「不要跟著人群衝」。\n類似的投資人「閉眼買」烏龍事件，之前也曾經發生過，今年因為新冠肺炎，與防疫相關的股票受到青睞，印刷股花王（8906）因公司名字與出產醫藥衛生日常清潔用品的「花王」撞名，當時股價連拉 3 根漲停。\n寶齡富錦以現金為對價，採股份轉換方式收購正峰化學，交易初始價金5.94億元，作為寶齡富錦拿百磷原料藥的檸檬酸鐵獨家代工廠，計畫在近年內在台灣打造，全球拿百磷原料藥供應鏈生產基地。上市機電股正峰新則以電動工具機及燈具為主，其中電動工具機營收比重超過7成、燈具約 27%。\n救人啊⋯⋯ 人家是要收購正峰「化學」 結果正峰「新」漲停板 看看以前成交量只有幾張 你進得去但是出不來啊 買錯股票了啦⋯⋯ 天啊！！！",
        "keywords": [
            "正峰新",
            "正峰化學",
            "寶齡富錦",
            "陳重銘"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2020-09-09T17:49:00+08:00",
        "link": "https://finance.ettoday.net/news/1804932"
    },
    {
        "title": "裕民8月營收月減8.73%但不影響獲利、中航營收月增4%　都看好後市",
        "content": "\n▲散裝船運後市看好。圖為散裝船作業狀況（圖／港務公司提供）\n記者張佩芬／台北報導\n裕民(2606)今(9)日公布9月營收12.64億元，年增49.33%，月減8.73%，公司方面表示，營收較上月減少是因月內租進營運的船隻減少，不影響獲利；中航(2612)8月營收3.12億元，年增20.24%，月增4%。\n兩公司指出，近期波羅的海乾貨船綜合指數(BDI)下跌主要是因美國穀物出口港因颶風損壞碼頭，估計1到2周內可以恢復正常，今晚海岬型船運費已經領先回升，平均日租提高633美元，來到4萬1,151美元，後市看好。\n裕民說明，公司8月協助履行運約的船隻較7月少了兩艘，約為6艘，除了船舶調度需求，租價上漲也是減租原因之一，9月估計就會增加租船數。\n中航10月與12月各有一艘船舶換約，估計可以租到更好價格，拉高本業獲利，公司投資的航運股股票，雖然近期股價下修，主要還是看9月底的股價，會不會有金融評價損失還要看股市變化。",
        "keywords": [
            "散裝船運"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2021-09-09T20:28:00+08:00",
        "link": "https://finance.ettoday.net/news/2075991"
    },
    {
        "title": "今年來漲幅前10大個股大公開！這檔已飆漲逾300%",
        "content": "\n▲股市近期在萬七大關徘徊。（資料照／記者湯興漢攝）\n記者陳心怡／台北報導\n台股近期在萬七大關徘徊，而仔細觀察，從3月底到現在，幾乎都是中小型股在表現，相對地，權值股表現較為疲弱。統計今年來漲幅前10名個股，其中只有2檔是上市股票，另外8檔則都是上櫃股票。\n統計至今年4/13，漲幅前10名個股點序（6485）、先進光（3362）、台康生技（6589）、亞信（3169）、佶優（5452）、高端疫苗（6547）、元鈺（4961）、普誠（6129）、精星（8183）、吉祥全（2491）。\n其中，有7檔為科技電子股，2檔生技股，以及一檔傳產股，另一方面，10檔個股中有超過一半都是OTC中小型股，而不是大家較為熟悉的大型權值股。\n漲幅最大的點序（6485）由於隨身碟、記憶卡控制IC市場大缺貨，加上獲得大客戶訂單挹注，使2020年第四季獲利相較第三季大增逾兩倍，法人看好點序今年全年業績將可望挑戰年成長五成水準。\n\n▲今年來個股漲幅前十名。（圖／記者陳心怡製表）\n再看到跌幅最大前10名，分別為英瑞-KY（1592）、統領（2910）、美德醫療-DR（9103）、地心引力（3629）、和進（3191）、宏易（4530）、生華科（6492）、杭特（3297）、遠雄來（2712）、淳紳（4529）。\n相較於漲幅前10名個股，跌幅前10名個股的族群較為分散，其中包括汽車零組件、百貨、生技、觀光、電機等類股，至於上市上櫃比例則是4檔上市以及6檔上櫃。\n\n▲今年來個股跌幅前十名。（圖／記者陳心怡製表）",
        "keywords": [
            "股市",
            "台股",
            "投資",
            "漲幅",
            "跌幅"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2021-04-15T02:39:00+08:00",
        "link": "https://finance.ettoday.net/news/1960254"
    },
    {
        "title": "康友害死KY股？　一文告訴你什麼是KY股",
        "content": "\n▲康友-KY案成為近期股市關注焦點。（資料照／記者黃克翔攝）\n記者陳心怡／台北報導\n昔日的生技股王康友-KY（6452）最近成為投資圈熱烈討論的股票，由於公司高層紛紛請辭，導致股價截至8月17日止，已創下連續7根跳空跌停，距離6日起跌位置已經跌掉50％，而證交所也依規定暫停康友-KY交易。不過，或許有人好奇，KY股究竟是什麼？康友事件會影響到其他KY股嗎？\n我們時常在股市新聞或網站中，看見部分個股名稱後面跟著「-KY」，這表示這些企業都是在國外註冊，來台上市的股票，也可以理解為境外公司回台掛牌上市。而KY兩字，是英屬開曼群島（The Cayman Islands ）的簡稱，由於當地政局穩定、且不收所得稅，因此吸引不少企業在這個地方註冊，同時也是知名的避稅天堂。\n近年來，在政府鼓勵海外企業回台上市的風氣下，陸續有不少企業回台掛牌，截至今年7月為止，目前台灣有118家KY股。但是境外公司跟一般公司最大的不同，在於股利課稅的計算方式有所差異。\n台灣的課稅原則是採「屬地」主義，不是「屬人」，所以註冊在開曼群島的 KY 股屬於境外公司，而發放的股利則屬於「海外所得」，因此持有 KY 股的投資人不需繳股利所得稅，也不用繳二代健保補充保費。正因如此，許多人才會說 KY 股有節稅功能。\n不過，海外所得，還是報稅的相關規定。如果申報戶「全年海外所得」沒有超過100萬元，不需報稅；如果超過100萬元，要再加計其他所得，未達670萬元免課稅，超過部分，就要課稅（單一稅率20%）。\n另外，如果被認定為美國公司的KY股，非美籍投資人的股利所得將會被課30%的高額稅率。目前在台股中仍有勝悅-KY（1340）、安瑞-KY（3664）、客思達-KY（2936）、環宇- KY（4991）及IET-KY（4971）等個股被美國國家稅務局（IRS）認定為美國企業。\n至於這次康友事件會不會波及到其他KY股呢？證交所已經表示會強化對KY公司監理措施，並對KY公司加強今年上半年度財報之查核，且與簽證會計師針對重要查核項目進行討論，進一步強化財報可靠性。由此可見，這次的康友董座遁逃案，還是會影響到其他的KY股，但對投資人來說，可以減少受傷風險，仍可正面看待。",
        "keywords": [
            "KY股"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2020-08-19T11:41:00+08:00",
        "link": "https://finance.ettoday.net/news/1787962"
    },
    {
        "title": "台驊各站平均每周逾半數貨「裝不了船」　看高運價成為新常態",
        "content": "\n▲台驊董事長顏益財講求無紙化，辦公桌沒有堆積的公文。(圖／記者張佩芬攝)\n記者張佩芬／台北報導\n台驊投控(2636)明(17)日將召開股東會，公司在今年4月下旬完成議事手冊時，原估貨櫃船運市場缺倉缺櫃問題會在下半年獲得緩解，但因Deita疫情市場情況更惡化，公司第三季各站平均每周有逾半數貨載裝不了船，估計今年絕對是賣方市場，明年即使有緩解，高運價已成為新常態，下修的運價可望由增長的貨量彌補。\n據了解，沒能裝上船的貨載包括拿不到艙位，以及部分低價貨品因為運價過高，無力承擔而延後出貨時間的貨品。台驊今年上半年EPS 16.62元，在航運類股當中僅次於陽明(2603)的17.88元，今(16)日股價182.5元，僅次於萬海(2615)的215元，公司今年將發現金股利3.2元，明年股利估計將數倍翻轉。\n台驊明日股東會將增選一席董事，預計由大股東大聯大(3702)代表，大聯大投控所屬品佳公司董事長陳國源成為新增董事，董事名額增至10位。陳國源在台驊上一屆董事會曾擔任獨立董事，對台驊營運狀況相當了解。\n大聯大去年5月看中與台驊投控業務合作互補性，且公司獲利穩定，宣布以28元公開收購台驊投控，7月將收購價提高到32元，根據去年財報顯示，共計收購10,112張，帳面金額約3.23 億元，今年年初參加台驊增資，每股30元，到今年第一季共擁有10,926張，持股比例達8.59%，以今日股價182.5元計，帳面價值約19.94億元，以7月2日收盤價307元計，帳面價值最高曾達到約33.54億元。\n大聯大投資台驊屬於策略性投資，過去大聯大交給台驊運送貨載不到5%，目前已經提高委運數量。\n台驊投控第二季合併營收78.75億元，年增104%，季增34%；營業利益創下8.82億元佳績，年增304%，季增96%，營益率攀升至11.2%；公司列為短期性投資的陽明(2609)、長榮(2603)與捷迅(2643)等航運類股，第二季未實現金融評價利益共10.18億元，已實現利益共3,382萬元。\n第二季單季稅後淨利16.99億元，年增884%，季增327%，淨利率達21.58%創新高，每股盈餘達13.32元，單季賺贏過去五年，再創新高。累積上半年營收達137.67億元，毛利達27.99億元，稅後淨利達20.98億元，每股盈餘達16.62元，年成長907%。\n台驊投控多年前策略性投資，列為長期財務性投資的股票，包括參加陽明私募與現增的1.55萬張股票與相關航運類股，至今年6月30日累積認列其他綜合損益(OCI)餘額達22.6億元，貢獻每股淨值超過18元，至今年6月底為止每股淨值每股達61元。",
        "keywords": [
            "台驊投控"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2021-08-16T17:35:00+08:00",
        "link": "https://finance.ettoday.net/news/2057234"
    },
    {
        "title": "電腦及週邊設備業「非主管」員工年薪曝光！華擎168.7萬居冠",
        "content": "\n▲電腦及週邊設備業「非主管」平均年薪方面，去年冠軍是板卡廠華擎（3515），每位非主管員工平均薪資為168.7 萬元。（圖／示意圖／達志影像）\n記者吳康瑋／綜合報導\n上市櫃電腦及週邊設備業「非主管」平均年薪出爐!去年冠軍是板卡廠華擎（3515），每位非主管員工平均薪資為168.7 萬元，第二名是雙A電腦大廠的宏碁（2353）員工平均薪資為166.3萬元，第三名則是華碩（2357）員工平均薪資為161.2萬元。\n根據公開資訊財務報告的平均非主管員工薪資資訊顯示，去年上市櫃電腦及週邊設備業一共有21間公司，員工均薪超過100萬元，除了前三名華擎、宏碁、華碩外，平均薪資由高而低分別是：\n神基（3005）的158.6萬元、\r\n佳世達（2352）的150.9萬元、\r\n微星（2377）的141.4萬元、\r\n光寶科（2301）的137.6萬元、\r\n廣達（2382）的130.7萬元、\r\n勤誠（8210）的130.2萬元、\r\n緯創（3231）的126.9萬元、\r\n圓剛（2417）的126.5萬元、\r\n和碩（4938）的122.3萬元、\r\n仁寶（2324）的120.4萬元、\r\n緯穎（6669）的116.1萬元、\r\n技嘉（2376）的114.3萬元、\r\n藍天（2362）的113.5萬元、\r\n達方（8163）的111.9萬元、\r\n宏正（6277）的109.8萬元、\r\n喬鼎（3057）的109.7萬元、\r\n神達（3706）的107.3萬元、\r\n研華（2395）的102.4萬元。\n強固型電腦品牌廠神基科技（3005）去年非主管員工薪資為第四名，神基指出，公司109年度EPS較108年度增加，而非擔任主管職務之全時員工（年度）薪資平均數較前一年度減少，主要是因為全時員工人數較去年度增加所導致，因此這種變動尚屬合理。\n據了解，隨著國內疫情肆虐，居家辦公、網路電商等商機發酵，電腦及週邊設備業廠商表現良好，若是以員工薪資總金額來看，最高為緯創（3231）111億餘元，主要原因為員工數比較多，多達8803人。",
        "keywords": [
            "電腦及周邊設備業",
            "華擎",
            "宏碁",
            "華碩",
            "神基",
            "電腦品牌",
            "新冠肺炎疫情"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2021-07-01T07:00:00+08:00",
        "link": "https://finance.ettoday.net/news/2019838"
    },
    {
        "title": "耀億工業(4430)  本公司斗六廠發生火警事件說明",
        "content": "發言時間   102/02/1817:42:33\n發言人  陳伯瑄  發言人職稱  財務協理  發言人電話  04-7556111\n\n主旨 : 本公司斗六廠發生火警事件說明\n符合條款第51款\n事實發生日102/02/18\n說明\n\n1.事實發生日:102/02/18\r\n2.公司名稱:耀億工業股份有限公司\r\n3.與公司關係[請輸入本公司或聯屬公司]:本公司\r\n4.相互持股比例:不適用\r\n5.發生緣由:\r\n(1)本公司斗六廠於今日10:00左右發生火警事故，該廠倉儲及部分生產區域\n受損，並無任何人員傷亡。\n(2)101年斗六廠之產品營收佔公司全年合併營收不足3%，故對公司之營運並\n無重大影響。\n6.因應措施:復原工作現已積極進行，並已聯絡保險公司辦理相關事宜。\r\n7.其他應敘明事項:無。\n以上資料均由各公司依發言當時所屬市場別之規定申報後，由本系統對外公佈，資料如有虛偽不實，均由該公司負責.\n\n",
        "keywords": [],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2013-02-18T17:42:00+08:00",
        "link": "https://finance.ettoday.net/news/164790"
    },
    {
        "title": "台微醫上櫃首日漲逾20%　啟動掛牌蜜月行情",
        "content": "\n▲台微醫董事長梁晃千（左四）帶領經營團隊進行掛牌上櫃敲鑼儀式。（圖／台微醫提供）\n記者姚惠茹／台北報導\n台微醫（6767）今（25）日以承銷價30元掛牌上櫃，早盤股價一度來到37.9元，漲幅逾26%，上演蜜月行情，主要聚焦微創脊椎手術，研發脊椎骨融合手術、椎體塌陷手術、骨水泥等相關產品，未來預計與AI機器人、脊椎導航系統公司攜手合作，在精準醫療領域持續提升產品滲透率。\n主辦券商凱基證券表示，由於台微醫產業前景看好，投資人申購意願相當踴躍，短短三天湧入168,666筆申購筆數，超額認購高達208.75倍，中籤率僅為0.47％，顯示投資人非常看好台微醫掛牌後之表現。\n台微醫表示，持續創新研發微創脊椎手術相關解決方案超過十年，主要針對臨床未被滿足的需求（clinical unmet need)出發，進行新產品開發，具備高效率執行醫材開發流程能力，從行銷端確認開發標的的市場價值後，研發與法務部門會進行專利評估分析。\n台微醫指出，進入產品設計開發流程，由法規部門加速產品在各國認證的時間，提升產品上市的速度，目前已成功銷售至美國、台灣、中國、馬來西亞與菲律賓等十多個國家，並成功布局巴西、哥倫比亞等中南美國家市場，預計在產品發展與海外業務拓展下，挹注營收獲利進一步成長。\n台微醫說明，目前已建置完善的醫療器材品質系統以符合臨床產品需求，竹東與竹北兩個廠區均取得ISO 13485以及台灣醫材GMP認證，產品已在美國、中國大陸、歐盟、台灣、東南亞國家獲得總數多達33案的販售許可證，智財也在美國、中國大陸、歐盟、台灣及日本等地取得共29件專利。\n台微醫補充，脊椎醫材市場因全球老年人口及平均夀命不斷攀升、生活品質提升，再加上微創手術技術持續精進，依IEK研究報告顯示，預估114年，脊椎醫材市場規模將成長至129億美元，年複合成長率為4.4%，成長率為骨科醫材產業中最高，發展趨勢看好。\n展望營運，台微醫強調，持續深化在產品研發、專利佈局能量，針對精準醫療領域、複合式材料產品開發、脊椎前期病症都會有相關的新產品陸續上市，還會進一步擴展海內外通路，以高附加價值產品、多元通路與專業服務等能力，擴大營運經濟規模，讓營收獲利持續穩健成長。",
        "keywords": [
            "台微醫",
            "上櫃"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2021-01-25T10:51:00+08:00",
        "link": "https://finance.ettoday.net/news/1906512"
    },
    {
        "title": "台股價跌量增！分析師曝減碼關鍵指標",
        "content": "\n▲分析師指出台股5日線的多空攻防情形將為觀盤重點，一旦跌破該線後續則須考慮減碼動作。（資料照／記者湯興漢攝）\n記者陳心怡／台北報導\n台股今（6）日受到美國非農數字表現不如預期影響，指數早盤呈現震盪整理，中場過後在權王帶動下，指數盤中高點來到17633點，不過受到中小股出現獲利回吐賣壓拖累，指數漲幅收斂，尾盤甚至紅翻黑，終場指數下跌21點，收在17495點，成交量為3732億元，收盤指數跌破17500點整數關卡。\n國泰證期顧問部協理吳佩奇指出，先前公布的7月出口值達379.5億美元，再創歷年單月新高，年增率達34.7%，顯示在全球經濟穩定復甦的條件下，產品漲價及外貿拉貨力道，支撐出口維持暢旺。出口年增率已連4個月都在3成以上，預估即將公布8月出口年增率雖因基期較高，會收斂至20%至25%之間，但規模值約介於374億美元至388億美元之間，可望再挑戰單月新高，不過成長幅度持續收斂中，也使得下半年成長恐有趨緩疑慮。\n另外，8月台灣製造業採購經理人指數（PMI）雖然連續10個月維持在60%以上，但指數下跌3.1%至62.1%，並創下今年1月以來最慢擴張速度。觀察陸續公布的8月營收，雖然逐漸脫離谷底，但預期成長家數仍有限，搜尋過去三年營收年成長超過10%，且較上個月仍維持成長的公司，檔數只有19檔，族群以半導體、電子零組件、生技、網購類股為主，由於電子股近期基期偏低，若營收表現不錯，預期有機會對股價有不錯表現。\n在類股部分，吳佩奇指出，雖然受到亞洲地區因暴雨及新冠肺炎疫情影響，導致鋼材價格和銷量下滑，但多為季節性及短期的影響，預期多數鋼鐵需求將在雨季結束後恢復，推升鋼鐵廠的銷量，加上國際鋼材供給吃緊的情況下，預計第四季鋼鐵內銷盤價仍有上漲機會，相關族群可望受惠。\n此外，由於本月份蘋果將發表新機，相關概念股八月在拉貨效應下，營收應該可以較七月回升。另一方面，韓媒報導三星的面板關係企業三星顯示器提高折疊面板產能，從每年生產1700萬組增至2500萬組。散熱模組廠雙鴻(3324)、尼得科超眾(6230)，軸承廠新日興(3376)、兆利(3548)，鏡頭廠大立光(3008)，石英元件晶技(3042)均是三星供應鏈的要角。\n然而，就近期台股整體量價結構來看，大盤呈現價跌量增恐不利指數往上攻堅；從漲跌比重來看，周一雖然指數是小跌，但上漲家數153家，但下跌家數卻高達743家，店頭市場整體比例大致也維持如此，顯示多數個股已有顯示短線獲利回吐賣壓。因此，5日線的多空攻防情形將為觀盤重點，一旦跌破該線後續則須考慮減碼動作。",
        "keywords": [
            "台股",
            "股市",
            "盤後解析"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2021-09-06T18:31:00+08:00",
        "link": "https://finance.ettoday.net/news/2073290"
    },
    {
        "title": "五倍券要來了！分析師點名10檔受惠股",
        "content": "\n▲五倍券將在10月8日上路。（圖／行政院提供）\n記者陳心怡／台北報導\n繼去年推出3倍券後，政院規劃下月再推每人領5000元的振興5倍券。同時，不少引領內需相關概念股也跟著受惠，分析師指出，與吃喝玩樂相關的類股受惠最多，像是王品、晶華、瓦城、漢來等個股都有機會。\n行政院長蘇貞昌今日上午舉行振興方案記者會，並表示五倍券的適用範圍，在餐飲、夜市、市場都可以用，也可以繳學費、補習費，百貨公司、書店、演唱會、體育賽事、旅遊住宿、國內電商網購都能用。\n五倍券熱錢可望席捲市場，分析師指出，上市櫃公司中，包括實體通路商、餐飲業、飯店業者、運動用品產業等，均可望受惠。\n運達投顧分析師洪任浚表示，這次五倍券還有搭配農遊券、國旅券、藝Fun券、動滋券等，範圍相當廣泛，加上國內疫情在控制範圍內，內需產業營收紛紛「谷底翻揚」，相關個股可望題材面、基本面兼具。\n洪任浚也點名，晶華（2707）、國賓（2704）、華園（2702）、漢來美食（1268）、瓦城（2729）、潤泰全（2915）、聚陽（1477）、儒鴻（1746）、寶成（9904）、豐泰（9910）等10檔個股，投資人可以留意。\n不過，洪任浚提醒到，振興券為短期題材，投資人需避免過度追高，尤其消費觀光族群受到疫情影響，業績下滑，股價若位階仍低，有望持續補漲，但已接近疫情起跌點甚至越過起跌點者，則要留意後續資金退潮。\n\n▲五倍券、加碼振興券規劃。（圖／《ETtoday新聞雲》製表）",
        "keywords": [
            "五倍券"
        ],
        "category": "財經",
        "media": "ETtoday新聞雲",
        "datetime": "2021-09-09T15:50:00+08:00",
        "link": "https://www.ettoday.net/news/20210909/2075758.htm"
    },
    {
        "title": "州巧盈餘匯回列所得稅4.5億元　啟動買回1500張庫藏股",
        "content": "\n▲州巧科技副總李逸淑。（圖／記者姚惠茹攝）\n記者姚惠茹／台北報導\n州巧科技（3543）今（8）日召開重大訊息說明會，由副總李逸淑說明，受到新冠肺炎疫情影響，董事會決議從今年第4季起，啟動海外子公司盈餘匯回，並依據國際會計準則估計估列所得稅費用約新台幣4.5億元，經評估對公司營運面及股利政策無重大影響，並決議通過庫藏股買回議案。\n李逸淑表示，新冠肺炎疫情發展至今仍持續衝擊全球經濟，再加上中美貿易影響國際情勢處於嚴峻狀態，州巧科技董事會決議，從今年第4季起，啟動海外子公司盈餘匯回，以提高台灣母公司的資金水位、規劃未來投資布局暨響應政府資金回台政策。\n李逸淑指出，州巧科技同時依循國際會計準則(IAS)第12號公報，今年第3季財務報表估計認列子公司累積投資收益相關所產生的所得稅費用約4.5億元。\n李逸淑說明，州巧科技今年上半年合併財務報表股本9億元，現金達20億元，現金部位充足，同時股本溢價的資本公積達17億元，據此2021年預計維持穩定的股利政策。\n同時，李逸淑表示，州巧科技董事會也決議通過庫藏股買回議案，擬從市場上買回1500張的股票，區間價預計每股15.96元~29.58元，預計買回期間從2020年10月12日至2020年12月11日。\n李逸淑指出，主要是為了增進未來資金運用的彈性，所匯回資金將用在州巧科技未來策略展望上，如考量未來開發新事業、南向布局，以及配合光電客戶返台等商機，而中國大陸子公司未來銷售將以大陸地區的內銷為主。\n李逸淑強調，州巧科技未來將持續強化集團營運競爭力，因應全球快速變化的經濟環境，公司將資源整合集中在台灣以利資源能快速運用，做出最快速的戰略布局，進而提升股東最大收益及客戶最好的服務，讓員工與公司一同成長。",
        "keywords": [
            "州巧科技",
            "盈餘",
            "庫藏股"
        ],
        "category": "政治",
        "media": "ETtoday新聞雲",
        "datetime": "2020-10-08T19:04:00+08:00",
        "link": "https://www.ettoday.net/news/20201008/1827553.htm"
    },
    {
        "title": "三大名師推薦熱門潛力股！　中芯禁令受惠股、東奧概念股...6檔報你知",
        "content": "\n▲三大名師推薦本周熱門潛力股。（圖／ETtoday資料照）\n記者陳心怡／台北報導\n美股上周五大漲，激勵台股今 (28) 日大反攻，終場收在12462點，收復 5 日線，面對中秋、國慶連假即將到來，市場觀望，在市場不確定性高漲下，投資人操作也更加困難，因此，《ETtoday新聞雲》邀請到三大名師推薦本週熱門潛力股，替投資人挖掘投資標的。\n德信證券產業首席分析師林信富推薦\n中鋼（2002）\r\n中鋼九月內銷鋼品盤價平均調幅1.49%，此為7月平均調漲1.87%、8月平均調漲3.7%後，第三個月調高內銷盤價。另外，鐵礦原料價格仍居高不下，亦顯見各國之用鋼產業對市場信心回升。\n台聚（1304）\r\n需求增溫，EVA最新現貨報價持續彈升30美元，每噸價格突破美元1300整數關卡，站上1315美元。7月以來攀揚292美元，漲幅28.5％。 此外，每股淨值17.22元，目前股淨比仍低於一倍PB。\n運達投顧洪任浚分析師推薦\n鉅明（8928）\r\n高爾夫球產業景氣回溫，主力客戶TaylorMade在鈦合金開球桿頭、以及不鏽鋼球道木桿等產品市佔率業界最高，明年夏天東京奧運一定會舉辦，運動產業的復甦力道會相當強，從營收獲利來觀察，上半年受到歐美營收獲利大幅衰退，下半年在國際大賽啟動與客戶補庫存效應下，有望帶動業績回溫上揚，以去年每股獲利3.3元來計算，本益比還處於相對低檔區，股價歷經大盤回檔後維持在月線附近整理，表現優於大盤走勢，籌碼穩定量縮回測布局！\n福興（9924）\r\n物聯網時代來臨，門鎖的需求也出現了改變，從過去的傳統門鎖進階到數位門鎖，藉由本身的金屬加工技術配合台灣的數位化能力，開發出高品質多樣化的門鎖產品，美國的房地產價格回溫，有望帶動房市景氣上揚，對於門鎖需求也會提高，從基本面角度觀察，2019年每股獲利4.38元，八月份營收再創新高，有望帶動獲利持續成長，股價維持月線附近整理，指標出現破底背離走勢，表現優於大盤籌碼穩定，操作上維持買拉回節奏布局！\n摩爾投顧郭哲榮投資長推薦\n旺宏（2337）\r\n中芯國際即將被美國提出制裁禁令，市場預期將影響兆易創新 NOR Flash 出貨，因此，旺宏有望迎接轉單商機，化中美角力危機為公司轉機。旺宏第三季的營收表現有望比預期好，且旺宏在車用、醫療、工業等三大領域表現漸入佳境。旺宏公告8月營收31.5億元，月增0.5%，年減16.8%，近四個月的高點，累計前8月營收249.8億元，年增22.8%。\n萬潤（6187）\r\n台積電擴廠目標不變，近期積極發債籌資，萬潤是台積電CoWoS及InFO等先進封裝設備供應商，法人估計，今年台積電營收貢獻可由去年的2億元提高至4億元，明年可望再增至8億元。萬潤公告8月營收1.5億元，創23個月新高，月增7.2%，年增66.3%，累計前8月營收9.33億元，年增29.85%。\n本文所提內容僅供參考，不具投資建議，投資前應審慎評估風險，且自負盈虧。",
        "keywords": [
            "三大名師"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2020-09-28T19:21:00+08:00",
        "link": "https://finance.ettoday.net/news/1820140"
    },
    {
        "title": "台股高低震盪逾200點！電子疲弱、傳產領軍　指數小漲2點收17165點",
        "content": "\n▲台股終場收在17165點。（資料照／記者湯興漢攝）\n記者陳心怡／台北報導\n台股今 (2) 日開高走低，中午前電子股賣壓出籠，盤中急殺翻黑，一度重挫逾百點，回測萬七，今日高低點上下震盪 218 點，終場收在17165點，上漲2點或0.02%，成交量5369.76億元。\n蘋概三王中，台積電（2330）今日開盤重返600元大關，不過隨後賣壓湧現，終場以595元作收、下跌0.5％；鴻海（2317）以112元作收、下跌2.18％；大立光（3008）以3070元作收、上漲0.16％。\n其他大型權值股除了台積電、鴻海、聯發科下跌，其他都上漲。\n今日上市類股漲跌互見，表現較好為造紙類股，上漲7.23％；表現較差為電子類股，下跌1.58％。\n歐美新冠疫苗施打普及，下半年可望逐步解封，帶動能源需求強勁復甦，布蘭特原油期貨價每桶衝上 70 美元大關，登上 2 年高點，塑化族群今日股價表現亮眼，台聚 (1304) 、台塑化 (6505) 大漲逾 3%。\n航運股持續走揚，長榮漲逾 2% 最強，另外，貨攬三雄捷迅、中菲行、台驊投控衝上亮燈漲停，慧洋-KY 、台航也登上漲停。\n鋼鐵族群也再次發動攻勢，在中鋼（2002）漲逾5%帶動下，鋼筋廠威致、海光、盛餘、彰源亮燈攻漲停、東和鋼鐵也漲逾6%。\n另外，中國日前宣布實施一對夫妻可生育三個子女政策，以及相關配套措施，受利多消息激勵，陸港三胎概念股應聲上漲，台股方面，包括麗嬰房 (2911)、淘帝 - KY(2929) 及東凌 - KY(2924)，今日均吸引大量買盤進駐，再度攻上漲停。\n高端疫苗（6547）今天股價再以跌停板開出，跌停價284元及市價委賣高掛超過1.6萬張，開盤第1筆成交798張，再吞下第3根跌停板，股價跌破300元關卡，終場來到284元跌停，光是3天市值已蒸發逾220億元。",
        "keywords": [],
        "category": "財經",
        "media": "ETtoday新聞雲",
        "datetime": "2021-06-02T13:34:00+08:00",
        "link": "https://www.ettoday.net/news/20210602/1997014.htm"
    },
    {
        "title": "東京著衣淨值負1.1億元　被母公司新零售1元出脫",
        "content": "\n▲新零售發布重大訊息表示，出脫東京著衣。（圖／ETtoday資料庫）\n記者吳佳穎／台北報導\n網路服飾電商品牌創新新零售（3085）昨（18）日發布重大訊息指出，為了配合公司未來的整體營運發展策略，用新台幣1元，將子公司東京著衣國際的76.71%普通股股權賣給科筆數位公司，由於東京著衣淨值為負1.1億元，出售東京著衣，有助改善創新新零售的淨值。\n創新新零售原為久大資訊，2017年才更名創新新零售原，2016年併購東京著衣。之前曾經旗下有知名的拍手國際（Puzzle）、101原創T恤等服裝品牌，也都已經處份。\n創新新零售近年因為內線交易、連年虧損等負面消息，被打入全額交割股；去年新董座入股、力拚重生，找來兆紳管理顧問董事長劉兆生擔任新零售總經理，整頓公司財務與人力。",
        "keywords": [
            "東京著衣",
            "新零售",
            "科筆數位"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2021-08-19T16:59:00+08:00",
        "link": "https://finance.ettoday.net/news/2059778"
    },
    {
        "title": "Smart智富／平民股神：台股將報復性大漲",
        "content": "\n文／Smart智富雜誌　陳淑泰\n新政府520就任，慶祝行情只拉了659點，指數最高漲到8,754點就後繼無力，在6月4日的星期六補班當天，成交僅僅302億元、創下金融海嘯以來的新低量。\n在這種低量、無價的盤局之下，平民股神蘇松泙建議散戶，雖要少做、但仍要「多看」，他強調：看盤是職業投資人必做的股市功課，耐心等待，才有機會在行情突如其來的時候，好好把握。以下是專訪內容精采紀要：\n《Smart智富》月刊問（以下簡稱「問」）：台股量能低迷，今年台股交易110個交易日（自1月4日迄6月17日），成交量超過千億的只有9個交易日，占不到1/10，面對低量、指數空間也不大的台股，投資人應該怎麼做？\n蘇松泙答（以下簡稱「答」）：散戶不要喪失信心，我覺得在愈不容易賺錢的時候，你賺到的錢，就愈不容易跑走；在愈好賺的行情、愈可能很快就賠回去。因為我是職業投資人，所以還是會天天去號子看盤，沒賺錢，就維持「多看少做」的習慣，看久了，機會來了你就會發現、就可以把握。\n因為成交量少，很少的錢在1,600多檔股票裡流竄、東拉西跑。你看一檔強勢股追進去，第2天不一定會續強；主流股就經常換人當，像老股票宏碁（2353）也會動、宏達電（2498）也會動，強勢的股票不要硬去追高，採低掛法是最穩當的，掛低去買強的股票，買不買得到都隨緣，但買到的話就會相對安全。\n在這種盤，雙胞胎戰法也很好用，像我徒弟傑夫（《Smart智富》月刊第190期封面故事人物）就向我提說，勝麗（6238）和鈊象（3293）走勢經常碰在一起，於是我們看到鈊象漲破300元整數關卡時，勝麗還在285元，就決定進場買，隔天我賣在296.5元，1張能賺1萬元，這種方法也不錯。\n問：你有提到今年除權息行情是近3年來最有機會賺錢的一次，到6月中旬為止，你對今年除權息行情的操作心得如何？\n答：我在《平民股神蘇松泙系列2──不蝕本實戰操作》（增強版）書上說，今年除權息行情可能會是近3年來最可能賺錢的一次，但還是要仔細挑標的股票、慎選進出價位、觀察成交量，才會讓你賺到錢。\n到6月中旬為止，除權息行情還不明顯，像6月15日有5檔股票除權息，我挑了其中2檔：光環（3234）、F-基勝（8427）各1張參加除息，勉強算是賺便當錢，其他的幾乎都沒買。\n在參與除權息股時，觀察個股成交量是很重要的，像6月17日除息的惠普（8424）、方土霖（4527），在除息前一天只各成交了136張、119張，像這種成交只有100張左右的，我最多只敢買1張、甚至不買，所以說很難找到標的。\n但是，儘管如此，還是要忍耐、等待機會。像我會持續觀察在6月27日和28日除息的台積電（2330）和漢微科（3658）（編按：在截稿前，這兩檔股票尚未除權息），如果除息當天有大漲的表現，我才可能會比較積極介入接下來的除權息股。\n由於漢微科被宣布收購的價格是1,410元，這個價格是不含息的，所以也許除息後、有價差的話，可以介入買一點。如果台積電和漢微科除息當天沒行情，那寧可多看少做，不要讓自己賠錢。\n另外，在書裡，我也特別要提醒投資者，在證所稅廢除之後，台股一定會有報復性的大漲，只是時間早晚的問題；所以勉勵想在股市賺錢的人，不要離開市場，維持天天看盤、做功課的習慣，耐心等待、學習，先把不蝕本的功夫學精通了，只要能在市場存活下去，機會一來，就可以賺到錢。\n更多精彩內容盡在Smart自學網\n★吳若權：照護中風母親20年　我學會敬畏生命\n★通勤、出遊都速配 小型跨界休旅車正夯\n★提升自我能力前　先找出進修的動力來源",
        "keywords": [
            "Smart智富",
            "智富月刊"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2016-07-11T11:25:00+08:00",
        "link": "https://finance.ettoday.net/news/732831"
    },
    {
        "title": "佳世達8月營收178億元創新高　適逢旺季後市展望樂觀",
        "content": "\n▲佳世達董座陳其宏。（圖／記者吳康瑋攝）\n記者吳康瑋／綜合報導\n佳世達（2352） 公布8月合併營收178億元，續創同期新高紀錄，惟去年8月明泰成為合併子公司，由母公司佳世達認列其營收，導致單月營收年成長率較前幾個月減少。此外，累計前8月合併營收1434億元，年增285億元、成長約25%，持續刷新同期新高紀錄。\n佳世達指出，隨資通訊產業進入傳統旺季，且佈局轉型的醫療及解決方案等新市場，因後疫情時代需求升溫，雖有供應鏈缺料、貨運緊張以及大環境通膨等挑戰，但後市營運表現仍可保持審慎樂觀看待。\n佳世達上半年合併營收1069億元、營業淨利36億元、歸屬於母公司淨利59億元，分別較去年同期成長29%、47%、401%，每股稅後盈餘3.01元，創下10年新高。\n展望下半年，佳世達強調，資訊通訊產品需求仍強勁，公司將繼續聚焦在優化現有事業經營、快速擴大醫療事業、加速解決方案開發、布局5G網通事業4大營運方向，期盼更上層樓，創造長期價值。\r\n ",
        "keywords": [
            "佳世達",
            " 8月營收",
            " 178億元",
            "創新高",
            "後市表現",
            "樂觀"
        ],
        "category": "財經",
        "media": "ETtoday新聞雲",
        "datetime": "2021-09-06T09:12:00+08:00",
        "link": "https://www.ettoday.net/news/20210906/2072641.htm"
    },
    {
        "title": "海岬型船運費指數大漲605點創單日最高漲幅　貢獻BDI兩百多點",
        "content": "\n▲海岬型船運費指數今日創下單日最大漲幅。（圖／裕民提供）\n記者張佩芬／台北報導\n波羅的海航運交易所今(10)晚公布的海岬型船運費指數(BCI)大漲605點，創下單日最大漲幅，平均日租來到46,172美元，單日上漲5,021美元，漲幅12.20%，貢獻稍晚公布的波羅的海乾貨船綜合指數(BDI)兩百多點，讓BDI來到3,864點，單日上漲221點。\n業者分析，今天大西洋、太平洋等航路運價全面大漲，主要是因市場原本船噸供給就頗緊張，而璨樹(Kiko)颱風接近菲律賓海岸，估計下周就會影響到中國大陸港口，像海岬型船這樣的大船都會被趕出港口，船期至少延誤一周以上，因此在原本交投清淡的周末，各航路都掀起搶船風潮，期貨市場運價也跟著上漲，本月21日期貨日租來到43,750美元，單日上漲3,175美元。\n業者指出，市場一點風吹草動運價就大幅揚升，顯示大家都看好看好後市，10月進入穀物運輸旺季，市場運價還會翻揚。海岬型船運費大漲，該型船多的裕民(2706)、新興(2605)、中航(2612)等都受惠。",
        "keywords": [
            "散裝船運"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2021-09-10T20:33:00+08:00",
        "link": "https://finance.ettoday.net/news/2076765"
    },
    {
        "title": "台股終止連7漲！電子、航運疲弱　指數跌16點收17473",
        "content": "\n▲台股終場收在17473點。（資料照／記者湯興漢攝）\n記者陳心怡／台北報導\n台股今 (1) 日隨美股翻黑開低走低，在平盤下狹幅震盪，在電子、不過盤面仍有中小型股支撐，指數守住季線，終場收在17473點，上漲16點或0.09%，成交量3602.13億元。\n蘋概三王中，台積電（2330）以613元作收、下跌0.16%；鴻海（2317）以111元平盤作收；大立光（3008）以2710元作收、上漲1.12%。\n其他大型權值股除了大立光、聯發科上漲，鴻海收平盤外，其他都下跌。\n今日上市類股漲跌互見，表現較好為電機類股，上漲1.52％；表現較差為運輸類股，下跌4.78%。\n航運族群中今天股價翻黑整理，貨櫃三雄長榮 (2603)、陽明 (2609) 、萬海 (2615-TW) 全數翻船，其中陽明重挫逾6%，萬海、長榮也有5% 以上的跌幅；散裝航運的四維航 (5608) 大跌逾8%，慧洋 - KY(2637) 也有6%以上跌幅。\n另外，光電族群中佳凌 (4976) 攻上漲停，激勵玉晶光 (3406)、台表科(6278)也有逾7%漲幅。\n此外，晶圓代工廠聯電（2303）今天股價開低震盪走高，早盤一度達新台幣64.5元，創近21年來新高價，市值突破8000億元，超越國泰金，躍居台股第7位，終場以64.1元作收、上漲1.58%。",
        "keywords": [
            "台股",
            "收盤",
            "台股收盤"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2021-09-01T13:37:00+08:00",
        "link": "https://finance.ettoday.net/news/2069415"
    },
    {
        "title": "影／不怕台股風吹草動　達人報你「超前佈署股」",
        "content": "\n 記者陳心怡／台北報導\n受到疫情衝擊的影響，股市讓不少存股人看得膽顫心驚，儘管各國政府紛紛推出振興方案，股市依舊如同雲霄飛車般的起伏震盪，存股族難免心慌，在賣與買之間掙扎。在《雲端最有錢》節目中，財經專家也對目前股市做出分析以及如何汰弱留強和穩中求勝的建議。\n財經專家邱敏寬認為，台股表現亮眼，在5月20日前一定會達到一萬一千點，另外聯發科第一季成績單表現優異，5G勢在必行，再加上台積電高階產能增多，讓台股今日站上季線，後續有望出現外資回補認錯行情。\n此外，邱敏寬也提到受到疫情影響，各行各業復甦速度不同，V轉產業（Ｖ型反轉）包括高科技、5G、雲端相關；U轉產業（Ｕ型反轉）包括民生用品、汽車、百貨服務；L轉（Ｌ型反轉）包括能源業、郵輪業、航空股。\n價值投資達人華倫表示，存股的話會以民生消費股為主，因為不易受景氣波動影響，同時也能穩中求勝，像是卜蜂（1215）、大統益（1232）、德麥（1264）、中華食（4205）、崑鼎（6803）、日友（8341）、大地KY（8437）、中保科（9917），都是自己持有多年的好個股。\n存股達人王昭弘提到，台股當中有些仍不畏財報週效應，表現亮眼，像是民生消費類的全家（5903）和寶雅（5904）；Switch概念股的瑞昱（2379）；網購的富邦媒（8454）；5G相關的智邦（2345）、研華（2395）、台耀（4746），這些都是投資人可以留意的績優股。",
        "keywords": [
            "雲端最有錢",
            "股票",
            "投資"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2020-04-29T20:18:00+08:00",
        "link": "https://finance.ettoday.net/news/1702932"
    },
    {
        "title": "20檔KY股遭警示！證交所：15檔財務異常　有的是股價漲多",
        "content": "\n▲證交所董事長許璋瑤表示，有20家KY公司列入「財務重點專區」警示股。（圖／記者陳依旻攝）\n記者陳依旻／台北報導\nKY公司踩雷連環爆，證交所董事長許璋瑤今（22）日在立法院財委會答詢時表示，有20家KY公司在股市觀測站「財務重點專區」裡，有出現警示指標，有些是財務獲利狀況出現衰退，或是債務償還能力示警，所以被列為證交所觀察的對象。\n不過，許璋瑤也強調，其中只有15檔財務異常，其他像是矽力-KY（6415）股價還在2300元、世芯-KY（3661）（股價）還在900元以上，是因為股價漲太多，才被列在財務預警專區。\n據證交所公布資訊來看，20檔遭示警的KY股分別是英瑞-KY（1592）、淘帝-KY（2929）、凱羿-KY（2939）、康友-KY(已下市）、再生-KY（1337）、勝悅-KY（1340）、百達-KY（2236）、宏旭-KY（2243）、世芯-KY（3661）、龍燈-KY（4141）、東科-KY（5225）、大洋-KY（5907）、矽力-KY（6415）、光麗-KY（6431）、泰福-KY（6541）、虹揚-KY（6573）、羅麗芬-KY（6666）、金麗-KY（8429）、威宏-KY（8442）、吉源-KY（8488）。\n立法院財政委員會今日針對KY公司問題進行專案報告，許璋瑤指出，KY公司不乏每股配股4到5元以上的公司，尤常本益比常在26到28倍以上，比一般上市的23倍還要高 ，顯見投資人對KY股並沒有灰心，還是會配合主管機關繼續推動KY來台上市。\n針對目前有20家公司因九大預警指標異常被納入觀察指標，許璋瑤表示，只有15檔財務異常，其他，像是矽力-KY（6415）股價還在2,300元、世芯-KY（3661）（股價）還在900元以上，是因為漲太多才被列在財務預警專區；雖然KY頻頻暴雷，但還有6家KY新股在IPO，但並不一定全部會過，目前有意願要上市的KY公司都是券商在輔導，有新南向也有大陸，券商還在輔導當中。\n證交所強調，公開資訊觀測站「財務重點專區」，主要是希望提供投資人了解所有上市公司（包括KY公司）的財務面及交易面，列出9大指標，例如股票交易方式有沒有被變更？財務是否健全（例如負債比、流動比率、現金流量等等）？大股東持股與質押情況？\n證交所強調，並非列入指標的公司都有問題，例如矽力-KY及世芯-KY，都是因股價漲多列入，與財務獲利衰退完全無關；即使是公司財務業務衰退，也不代表立刻有償債問題。",
        "keywords": [
            "金管會",
            "財委會",
            "證交所",
            "KY股"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2021-03-22T14:04:00+08:00",
        "link": "https://finance.ettoday.net/news/1943705"
    },
    {
        "title": "三大名師推薦熱門潛力股！防疫概念股、鋼鐵、宅經濟　6檔題材發燒",
        "content": "\n▲三大名師推薦6檔熱門潛力股。（圖／《ETtoday》資料照）\n記者廖婕妤／綜合報導\n台股今（24）日開低走高，早盤最低來到16136點，隨後在傳產股拉抬下，大盤由黑翻紅，終場收在16338點，上漲36點或0.22％，成交量為4229.7億元。面對股市激烈波動，投資人不易掌握，因此，《ETtoday新聞雲》邀請到三大名師推薦本週熱門潛力股，替投資人挖掘投資標的。\n運達投顧分析師黃紫東推薦\n瑞基（4171）\r\n目前台股的投資人在個股配置上，至少要有一個防疫概念股，短線上的急迫性還是在檢測試劑上。疫苗的問世至少要等到第三季，且有可能先採購國外疫苗，所以暫時還是以試劑為主。瑞基為一檔高毛利生技股，達70％。手上約當現金可支持大約8季公司的營運，對個股是一項護城河。除了產品已導入全台各檢驗所，真正長遠的是與歐洲及巴西各國的訂單仍在洽談中，支撐個股的未來利多。\n普安（2495）\r\n目前國際股市持穩，而台股就是居家概念股對未來較有優勢，整體而言，記憶體相關族群第二季都還是在漲價風潮中。而奇亞幣目前也還撐在750元附近的價格。硬體磁碟零件商普安經過了良好的修正格局，相關族群近兩日也有止跌回升訊號，籌碼也開始恢復集中的趨勢，在這邊的價局佈局可長可短。\n胡毓棠分析師推薦\n鈊象（3293）\r\n由於國內疫情嚴峻，宅經濟商機爆發，遊戲是最直接受惠的，鈊象為上櫃第一季的獲利王，Q1 EPS 16.73元，且主要都是自製遊戲因此毛利率高達96.07％，由於在防疫新生活的狀態下，線上博奕類遊戲將更受歡迎，像是旗下經典IP「明星三缺一」麻將遊戲，民眾無法聚在一起打麻將，改由線上打牌，研判Q2業績將再衝新高。外資上周開始轉買，均線形態糾結向上翻揚，有機會向上挑戰前高995元，成為下一檔千金股。\n南僑（1702）\r\n可說是目前價值最被低估的食品股，子公司南僑食品在上證IPO掛牌已經連續五個交易日漲停，股價的蜜月行情火熱，目前市值約650億元，高出母公司台灣南僑達三倍之多。且今年前四月獲利跳增累計獲利3.95億元，年增率高達225％，每股盈餘達1.59元。外資與投信這一波持股不斷增加，研判股價有機會再次挑戰前高。\n林睿閎分析師推薦\n敦泰（3545）\r\n近期IDC（整合觸控暨驅動IC）、觸控IC、驅動IC、指紋辨識IC等產品線的出貨量都維持高檔，加上面板市況大好，各家驅動晶片業者也同步調漲價格，敦泰前四月的營收也大幅成長，雖然可能遇到晶圓產能吃緊，不過公司已經預期拿到適當的產能，而在下半年也有八成產能是談定的，下半年的產能一定比上半年多，敦泰下半年的營運有機會繼續爆發，整體而言，驅動晶片廠商到第3季仍將維持傳統旺季的營運規模。\n中鋼（2002）\r\n中國是全球最大的排放國之一，占全球碳排放的30％，中國要實施碳中和的承諾，就必須降低能源消耗高的鋼鐵產業，因此中國鋼鐵協會二月發布《推進鋼鐵行業低碳行動倡議書》，求鋼鐵行業減少粗鋼產量、推動低碳冶金技術突破、提高電爐鋼比例，今年3月，唐山就被下令要削減3成至5成鋼鐵產量，這個減少量比日本最大鋼鐵廠日本製鐵的年產量還多。\n此外，中國實行多年的鋼鐵出口退稅，也在5月1日取消了這項對形同對鋼品的變相補貼，因此在全球的趨勢之下，未來的高鋼價會是常態，我們不可能期待鋼鐵在減產與基礎建設擴增的同時，鋼價還下探，目前鋼廠明確表示，需求看起來至少維持到年底都不會改變，而台廠最受惠對象就是中鋼。\n中鋼從過去就一直針對減碳著手，不管是燒結工場增設脫硫設備、新建煤礦封閉式建築工程、煉焦爐及乾式淬火設備建造工程、未來也還要跟澳洲合作來生產不排碳的熱鐵磚，目前中鋼是中國以外東南亞地區鋼價最低的鋼廠，目價跟美國還有歐洲、日本都還有一大差距，也樂觀後續鋼價持續調漲。\n本文所提內容僅供參考，不具投資建議，投資前應審慎評估風險，且自負盈虧。",
        "keywords": [
            "三大名師推薦本週熱門潛力股",
            "林睿閎",
            "胡毓棠",
            "黃紫東"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2021-05-24T19:08:00+08:00",
        "link": "https://finance.ettoday.net/news/1989935"
    },
    {
        "title": "電子股疲弱不用怕！分析師曝「這2類股」走強可留意",
        "content": "\n記者廖婕妤 /綜合報導\n台股今（10）日持續在平盤上震盪，盤中最高來到17304點，終場收在17235點，下跌49點或0.29％。電子股疲弱，靠著運輸、鋼鐵等族群撐場，運達投顧分析師黃紫東於直播節目《股市維大利》中，教導投資人在此情況下該如何挑選傳產股。\n黃紫東提到，今日各類股都漲，但加權指數下跌，是因為佔了成交量7成的電子股跌了2.2％；而傳產類股全數上漲，如鋼鐵、運輸、造紙及紡織類股，表現都相當不錯，尤其運輸及紡織類股值得多加留意。\n黃紫東指出，紡織類股成長，除了新疆棉事件之外，也與印度確診人數不斷攀升有關。由於台灣沒有產棉花，真正產棉花的大國是中國、印度及美國，而棉花是4-6月種植，9月收成，因此一年一次種植期較難達到供需平衡，棉花價格供需失衡會持續一整年。\n\n▲運達投顧分析師黃紫東。（圖／翻攝自ETtoday）\n黃紫東分享其進場理念，第一是「大股東持有率」高且往上升，平均都在70％至80％左右；第二是「人均張差」要上升，大戶在買、但被散戶賣出的才是該考慮的股票，如集盛（1455）及福懋（1434）表現都相當亮眼。\n黃紫東強調，紡織類股大戶的持有比率很高，散戶在賣，股價有休息，大盤在回檔的時候，哪些個股是大戶持續進場的，就是機會點。這幾個月都是資金泛濫的時間點，市場就會找到可以去佈局的個股。\n另外，黃紫東表示，奇亞幣上市是跌的，但這周上漲257％，而普安（2495）是所有相關概念股避險程度最強的，代表阻力在裡面，投資朋友可以稍微關注這一類股。",
        "keywords": [
            "股市維大利",
            "運達投顧",
            "黃紫東"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2021-05-10T20:08:00+08:00",
        "link": "https://finance.ettoday.net/news/1978489"
    }
]
