[
    {
        "title": "70年泰山經營權危機！龍邦大吃3成股權　幕後百億金主曝光",
        "content": "\n\n▲龍邦幕後老闆、國寶集團總裁朱國榮投資泰山多年，今年有意爭取董事席次。（圖／鏡週刊提供，下同）\n圖、文／鏡週刊\n成立超過70年的老字號食品廠泰山，經營權前哨戰開打！今年6月，泰山第一大股東龍邦加碼買進泰山股票，一舉將持股拉高至3成以上，引發各界關注。市場傳出，龍邦這次有意進入泰山董事會，就算不徵求委託書，憑著股權實力要拿下2席董事不是問題。 \n今年6月，上市公司龍邦加碼買進泰山股票，加計子公司保勝投資在內，截至7月1日，總計在集中市場共取得31.16％股權，對於第一大股東龍邦不斷加碼持股，看在泰山公司派眼裡真是膽顫心驚，因為即將到來的11月泰山股臨會，將全面改選董監事。\n\n\n[廣告]請繼續往下閱讀...\n\n\n\n本刊調查，隨著泰山3年一次的董監改選到來，龍邦幕後老闆、國寶集團總裁朱國榮決定出手介入經營，「龍邦這次有意進入董事會，以目前持股比例來看，就算不徵求委託書，憑持股實力要拿到一席董事、一席獨立董事不是問題。今年泰山改選，龍邦一定會進入董事會。」知情人士透露。\n根據了解，朱國榮去年派人積極接觸泰山當權派以外的詹家成員，包括前董事長詹岳霖、前副董事長詹晉嘉等人加入陣營。目前詹岳霖一派持有泰山約1成股權，以詹晋嘉為首的一派約有5至6％，加計龍邦手上握有的持股，若三方勢力整合成功將達47％持股。\n市場人士分析：「就算沒有盟友支持，以龍邦手上持股超過3成來看，要在7席董事（含3席獨立董事）中拿下2席也不是問題，尤其，若這2席都採重壓獨董策略，對公司派將造成威脅。」\n一名熟悉《公司法》的律師指出：「獨董依法除了有權召開股東臨時會，對公司財務業務有重大影響事項，也要獨董組成的審計委員會同意；若市場派取得獨董席次，對泰山詹家確實帶來不小壓力。」\n \n成立超過30年的龍邦集團，早期是中部的建商，近年轉型為控股公司，投資領域橫跨營造、金融、生醫及殯葬業等，而隱身背後的大老闆朱國榮也非泛泛之輩，外界估計，他的身價高達上百億元。 \n在台成立超過30年的龍邦集團，事業版圖橫跨營造、金融、生醫及殯葬業，由於手上現金滿滿，過去在大同、農林、台新金的經營權之爭中，都能看到龍邦的影子。\n龍邦這次出手爭奪泰山引發各界關注，隱身背後的大老闆朱國榮非泛泛之輩，業界人士形容他：「擅長危機入市」「哪裡有錢賺就哪裡去」，且「眼光精準、有膽量」。\n過去10多年，朱國榮只要有錢就到處投資，旗下事業橫跨房地產、保險業、殯葬業、休閒旅遊及媒體等領域，包括龍邦、國寶人壽、北海福座、水立方時尚館、西湖渡假村等，還曾入主《新新聞》雜誌，外界推估他的身價高達上百億元。\n根據了解，龍邦這次會想爭取泰山董事席次，除了不滿泰山經營團隊外，看上的是泰山持有2成全家便利商店股權，頗具投資價值。\n全家身為超商二哥，近來布局鮮食、電商服務、會員經濟三大政策奏效，轉投資福比麵包、日翊文化、全台物流等獲利表現突出，去年營運繳出漂亮成績單，全年營收854億元、稅後淨利22.4億元，每股純益達9.54元，創下歷史新高，股價還幾度超車便利商店龍頭統一超商。「泰山有全家這隻金雞母，本身又是食品大廠，是很好的投資標的。」業界人士觀察。\n如今朱國榮強勢買股爭奪泰山，公司派猶如芒刺在背，目前雙方實力相當，但未來股東間如何合縱連橫、詹家能否順利整合，在在都為泰山經營權增添變數。\n\r\n更多鏡週刊報導\n【泰山盟友反目】曾幫公司派穩住經營權　龍邦大吃3成股權搶泰山\n【泰山盟友反目1】朱國榮結盟詹家非當權派　泰山公司派出招反制\n【泰山盟友反目2】從純幫忙到搶董監　朱國榮態度轉變原因曝光\n\n \n ",
        "keywords": [
            "鏡週刊"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2021-07-21T07:11:00+08:00",
        "link": "https://finance.ettoday.net/news/2035889"
    },
    {
        "title": "影／達人帶路教存股 17年存6500萬年領220萬股利",
        "content": "\n\n新聞節目中心／綜合報導\n提到存股，常聽到這樣的說法：「存股是退休族才做的事」、「存股只賺股利，太慢！」事實上，存股不只能賺到現金流，還能存出一桶金。存股達人華倫老師(周文偉)就是靠存股存出在17年內6500萬元，年領股利220萬，更重要的是，他的資產還在持續成長中，破解「存股無法存大錢」的迷思。\n華倫老師在《雲端好生活》節目中分享到，選存股標的絕對不能只看殖利率，若公司的獲利不穩定，投資人有可能會剛好買在股價的高點；所以存股條件最重要的就是獲利穩定而且還要連年成長。\n建議可以從以下六大指標來選擇存股標的：一、該公司的產品或服務具有壟斷或寡占特性；最好是該產業市占前兩名，二、產品或服務簡單易懂、具持久性；三、定價能力高、受景氣影響小，有「重複消費」等特質；四、過往5～8年獲利穩定；五、銀行借款--非流動負債佔稅後淨利比重小於2；六、毛利率＞20％、營業利益率＞10％、ROE＞15％。\n\n\n[廣告]請繼續往下閱讀...\n\n\n\n\n▲流浪教師華倫老師(周文偉)。（圖／翻攝雲端好生活）\n依據以上的條件，華倫老師存股標的多為食品股，如：鮮活果汁-KY（1256）、中華食（4205）、大統益（1232）、卜蜂（1215）、佳格（1227）等股票。「多數被我挑中的股票，只要獲利持續成長，買進就不會賣，最久持有17年，光是股利一年就可以領超過220萬。」\n華倫老師建議，上班族可以用定期定額的方式在每個月收到薪水的時候進場加碼，藉此攤平進場成本，如果遇到台股大跌，更可以再額外加碼，「存股不用看技術面，長期加上定期定額，累積至少五年就能夠看到成效。」華倫老師說。\n\n▲基優網主編白富美。（圖／翻攝雲端好生活）\n如果不敢碰個股，投資基金也能坐領股利收益。基優網主編白富美表示，國泰永續高股息ETF(00878)、中信關鍵半導體ETF(00891)還有國泰台灣高股息基金的年化配息率皆在6%以上。此外，每檔基金的基金配息頻率不盡相同，有些是季配有些是半年配，對於有不同現金流需求的人，可以作為資產配置的一環。\n另外要注意的是，配息率不是越高越好，因為配息率的算法，是用配息金額除以基金淨值，基金淨值降低，配息率也會拉高，所以配息率高，並不表示真的比較好；如果擔心基金配息有可能配到本金，投資人可以留意含息報酬率，如果含息報酬率低於配息率，就代表配息很可能是來自本金。\n 《雲端好生活第8集FB》 \n\n《雲端好生活第8集Youtube》\n\n ",
        "keywords": [
            "雲端好生活",
            "華倫老師",
            "白富美",
            "劉姿麟",
            "台股",
            "股市",
            "ETF",
            "股利",
            "除權息",
            "股息"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2021-08-13T21:00:00+08:00",
        "link": "https://finance.ettoday.net/news/2055256"
    },
    {
        "title": "存股年領200萬股利　退休教師：挑對股！帳上虧千萬也睡得著　　",
        "content": "\n\n▲退休教授謝士英，20年前以220萬元進入股市，20年後退休，年領超過200萬元股利。（圖／謝士英提供）\n記者吳佳穎／台北報導\n「每年7、8月一到，收到股利通知進帳，就是我領『年中獎金』的時候！」專挑配息好、有成長性的好股來存，66歲的退休教授謝士英用他摸索出的「咖啡莊園存股法」20年來累積千張股票是他的「搖錢樹」，今年領到的股利已達260萬。他謙稱說，不算很多，但不用為錢煩惱，賺到真正的自由。\n他曾歷經2008年股災，帳面千萬元蒸發，去年2020年全球疫情爆發時，股價跳水，帳面減少700萬，但他說自己仍睡得安穩，因為股利的優點就是準時進帳，這是很穩投資方法。\n\n\n[廣告]請繼續往下閱讀...\n\n\n\n45歲才開始投資　專種「搖錢樹」股\n謝士英說，自己進入投資和現在很多少年股神相比，算很晚，一開始以220萬進場，也不是資產迅速飆漲，而是慢慢累積，找到自己的投資哲學。他的方法就像栽種「咖啡樹」，挑選每年配息殖利率5％以上的好股，存放著領股利。他還將股利比喻成咖啡豆。「這些股利，前3或5年都先不要動用，這樣你的咖啡莊園規模會成長得更快，讓你更有信心把這個模式建立好。當然，要另存一筆夠一年支用的緊急預備金。不能動用的莊園，就先讓它利滾利。」\n「挑公司、好價格，大約3年就可以養成栽種好股的習慣。」謝士英大約2000年進場， 現在他退休了，累積千張股，每年股利今可領到200多萬元，生活金流如擁有一個採果園、源源不絕。「我就看配股、配息會成長的，像是大統益（1232），股價100多元、聯華食（1231）的股利殖利率，都不錯。」\n問他從頭到尾到底投入多少本金？謝士英說，扣掉投資收益再投入的，應該不到1000萬元。而每年7、8月，自動入帳200多萬元股利，省著用，根本也花不完，用不完又會再投進去。\n真正的被動收入　帳面虧千萬安然入睡\n謝士英說，只要先忍耐個3年，讓股票咖啡莊園上軌道，好好的挑選標的，股利根本不受影響，每年就有合理穩定的報酬，獲利穩定不會蝕掉，只會成長；遇到股災不用擔心，反而是進場撿便宜的時機。\n像2008年，謝士英的股票帳面價值從2000萬元變成750萬元，當時他想，最壞的狀況就是股票價值歸零，但工作還保住、又不背債；握有的台塑（1301）、統一（1216）、南亞（1303）若歸零，那台灣也差不多完蛋了，那不太可能。想著想著，股利發放時間一到，一毛不少，按時進帳，大約60、70萬元，「股利一落袋，我的腦筋頓時清楚！算一算我實際投入的成本大約500萬元，即使帳面少了1250萬元，但750萬等於還多250萬元，於是睡得很安穩。」\n「去（2020）年疫情爆發，我的資產先從4000萬減少了300萬，再過一週，我去上節目時，已減少700多萬，但我照樣生活，也沒有去賣股，因為股利200多萬元，還是準時進帳！存股族最忌的就是隨便賣股變現。」\n謝士英指出，賣股只有3原則：第1、公司變壞了，就是獲利變差了。第2、股價太貴了，比方股利配1元，但股價漲到200多元。可以把股利乘以50倍，再對照股價，如果股價超過這數字，代表配到的股利不到2％，不如銀行定存。但我挑的股，幾乎沒有為了股價太貴的理由賣出的。\n謝士英說，第3、同類型或同價位，有更好的選擇（每股獲利），像是最近看好獲利，一些股就積極換成富邦金（2881）；之前因中鋼（2002）獲利沒那麼好賣掉，但近期中鋼獲利又回神，就是比較失敗的例子。\n「但基本上，存股的心態就是沒有波段，也不管帳面，只要在合理價，沒有停損、停利的問題。」謝士英指出，就像去菜市場，遇到白菜價跌的時候，是買入更多白菜，醃起來好日後吃。\n錢存放銀行　不如拿去買該銀行的股票\n謝士英45歲才開始入門股市，但他建議年輕人及早開始。「你有兩萬元的閒錢沒用到，存放銀行還不如買進該銀行的股票；存進去，銀行給你利息1%、2%，但存股票，股利很容易超過2%；你說股票有機會變壁紙、錢拿不回，那試問放的銀行股票變壁紙，確定存裡面的錢也拿得回嗎？」\n靠著挖掘適合的存股，謝士英也練就挑出被低估好股的眼力。他說，去（2020）年初上電視節目受訪，他說王品（2727）是好公司，那時股價從高檔下來到60幾元，所以現場大家只是笑，事後王品飆至100多元；還有聯電（2303），當時10多元，他認為股利配8毛還不錯，也是一樣被笑，結果，聯電現在漲到50、60元。\n「很多好股票適合存，放久了，成本低，獲利比賺價差來得更漂亮。」謝士英常比喻，就下金蛋的雞、會結果的樹，採果子、吃蛋就好了，不要隨便把雞殺了、把樹砍了，曾有人用電腦模擬，存股族存到第7年，大部份都打敗賺價差的。謝士英做了一個總結。\n被動賺到自由　他坦白「沒買過ETF」\n另外，有人為了不想繳2%健保補充費，進出股市。他說，不用為這2％放棄98％的利益，進進出出，證交稅交得更多，就算是帳上只是幾百萬的股票也划不來。\n謝士英大力推薦存股是真正的被動收入，挑好、擺著，不用盯盤，每年就能拿到「年中獎金」；而近期很流行的ETF，他說沒買過，因為他挑的股，也大都在0050裡面，「從裡面挑個10家，就不用被另外40家拉低平均。」\n賺到錢，謝士英生活依然簡單，但當用則用。今年疫情爆發，花蓮偏鄉某個學校沒有英語師資資源，他豪氣地說，一年兩、三萬元的師資鐘點費我來出。平常支持小農產品，可以不心痛地花錢，每年200多萬元的股利，用起來不傷筋動本、又有充分自由，是他20年來的投資成果。\n\n▲謝士英將20年來的投資歷程，歸納出一套「咖啡莊園」的投資心法，收錄在《我45歲學存股，股利年領200萬》一書。（圖／謝士英提供） ",
        "keywords": [
            "存股",
            "謝士英",
            "股利",
            "投資",
            "理財",
            "被動收入",
            "退休"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2021-07-07T12:26:00+08:00",
        "link": "https://finance.ettoday.net/news/2023577"
    },
    {
        "title": "20檔KY股遭警示！證交所：15檔財務異常　有的是股價漲多",
        "content": "\n\n▲證交所董事長許璋瑤表示，有20家KY公司列入「財務重點專區」警示股。（圖／記者陳依旻攝）\n記者陳依旻／台北報導\nKY公司踩雷連環爆，證交所董事長許璋瑤今（22）日在立法院財委會答詢時表示，有20家KY公司在股市觀測站「財務重點專區」裡，有出現警示指標，有些是財務獲利狀況出現衰退，或是債務償還能力示警，所以被列為證交所觀察的對象。\n不過，許璋瑤也強調，其中只有15檔財務異常，其他像是矽力-KY（6415）股價還在2300元、世芯-KY（3661）（股價）還在900元以上，是因為股價漲太多，才被列在財務預警專區。\n\n\n[廣告]請繼續往下閱讀...\n\n\n\n據證交所公布資訊來看，20檔遭示警的KY股分別是英瑞-KY（1592）、淘帝-KY（2929）、凱羿-KY（2939）、康友-KY(已下市）、再生-KY（1337）、勝悅-KY（1340）、百達-KY（2236）、宏旭-KY（2243）、世芯-KY（3661）、龍燈-KY（4141）、東科-KY（5225）、大洋-KY（5907）、矽力-KY（6415）、光麗-KY（6431）、泰福-KY（6541）、虹揚-KY（6573）、羅麗芬-KY（6666）、金麗-KY（8429）、威宏-KY（8442）、吉源-KY（8488）。\n立法院財政委員會今日針對KY公司問題進行專案報告，許璋瑤指出，KY公司不乏每股配股4到5元以上的公司，尤常本益比常在26到28倍以上，比一般上市的23倍還要高 ，顯見投資人對KY股並沒有灰心，還是會配合主管機關繼續推動KY來台上市。\n針對目前有20家公司因九大預警指標異常被納入觀察指標，許璋瑤表示，只有15檔財務異常，其他，像是矽力-KY（6415）股價還在2,300元、世芯-KY（3661）（股價）還在900元以上，是因為漲太多才被列在財務預警專區；雖然KY頻頻暴雷，但還有6家KY新股在IPO，但並不一定全部會過，目前有意願要上市的KY公司都是券商在輔導，有新南向也有大陸，券商還在輔導當中。\n證交所強調，公開資訊觀測站「財務重點專區」，主要是希望提供投資人了解所有上市公司（包括KY公司）的財務面及交易面，列出9大指標，例如股票交易方式有沒有被變更？財務是否健全（例如負債比、流動比率、現金流量等等）？大股東持股與質押情況？\n證交所強調，並非列入指標的公司都有問題，例如矽力-KY及世芯-KY，都是因股價漲多列入，與財務獲利衰退完全無關；即使是公司財務業務衰退，也不代表立刻有償債問題。 ",
        "keywords": [
            "金管會",
            "財委會",
            "證交所",
            "KY股"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2021-03-22T14:04:00+08:00",
        "link": "https://finance.ettoday.net/news/1943705"
    },
    {
        "title": "鴻海等38檔個股明日除息　將影響加權指數蒸發30.6點",
        "content": "\n\n▲鴻海明日除息。（圖／記者呂佳賢攝）\n記者陳心怡／台北報導\n證交所指出，鴻海（2317）、亞泥（1102）、台聚（304）、智邦（2345）、瀚宇博（5469）等38檔股票明（23）日進行除息交易，其中鴻海發行市值將減少約582億元，占發行量加權股價指數約19.3點，全數38檔指數採樣股票除息後，發行市值將減少約921億元，占發行量加權股價指數約30.6點。\n明日除息的38檔個股，包括：1102亞泥、1103嘉泥、1304台聚、1305華夏、1308亞聚、1309台達化、1423利華、1522堤維西、1529樂士、1701中化、1734杏輝、1762中化生、1789神隆、2030彰源、2105正新、2317鴻海、2345智邦、2352佳世達、2354鴻準、2414精技、2496卓越、2727王品、2838聯邦銀、3515華擎、4581光隆精密-KY、4737華廣、5469瀚宇博、5522遠雄、5706鳳凰、6189豐藝、6191精成科、6226光鼎、6504南六、6558興能高、8443阿瘦、8480泰昇-KY、9905大華、9917中保科。\n\n\n[廣告]請繼續往下閱讀...\n\n\n\n證交所自編的發行量加權股價指數之基值係依加權股價指數編製要點及分類指數規則維護，為維持股價指數的連續性，該指數之計算公式為「股價指數 ＝ 所有採樣股票總發行市值 ÷ 當日基值 × 100」。當採樣股票遇股東無償配股除權時，發行股數增加而股價下降，其發行市值（股價 × 發行股數）仍維持不變，故不影響股價指數。\n但遇採樣股票除息時，因除息不必調整指數基值，其發行股數不變但股價因配發現金股利而下降，發行市值將減少，故依各除息股票之發行股數大小、現金股利高低而對相關股價指數產生大小不同的影響。\n證交所表示，於每日收盤後亦編有相關股價指數的「報酬指數」，報酬指數調整基值的條件與股價指數相同外，遇股票除息時也調整指數基值，該等指數不受現金股利影響而反映市值變動，為衡量投資績效之重要指標。\n有關股票除權除息訊息，各上市公司於公開資訊觀測站均有完整的公告內容，相關訊息亦張貼於臺灣證交所網站首頁/市場公告/除權除息及「基本市況報導」之市場公告。 ",
        "keywords": [
            "鴻海",
            "除息"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2020-07-22T16:53:00+08:00",
        "link": "https://finance.ettoday.net/news/1766841"
    },
    {
        "title": "回應市場派插旗成功　中福：股東行動主義氾濫　",
        "content": "\n\n▲中福位於中和景平路租售的辦公大樓。（圖／翻攝自中福官網）\n記者吳佳穎／台北報導\n原為老紡織廠，現業務轉為不動產租賃為主的中福(1435)今年逢董監事任期屆滿全面改選，昨(3)日股東會已完成改選。先前傳出公司派與市場派爭經營權，因此昨日改選被外界解讀為「市場派插旗成功」，市場派相關人士在7席董事中拿下1席普通董事、1席獨董，共取2席董事。不過，中福表示，市場有解讀的自由，強調公司仍占2/3董事席位，近期「股東行動主義」被過度使用。\n據公布的中福新任董監事名單，董事四席為：\n\n\n[廣告]請繼續往下閱讀...\n\n\n\n杰亨實業(股)公司代表人：中福國際(股)公司董事長黃立中\r\n杰亨實業(股)公司代表人：三顧(股)公司董事長胡立三\r\n杰亨實業(股)公司代表人：大中華法律事務所所長金志雄\r\n力大資本有限公司代表人：金利精密工業(股)公司獨立董事翁弘林\n獨立董事三席為：\n台灣人居環境全生命週期管理學會理事長王明德\r\n進源會計事務所所長林俊廷\r\n陽光百合律師事務所律師高榮志\n中福官網指出，公司早期由黃國璋創辦，籌備成立中州紡織公司，於台北縣（現新北市）生產紡織棉紗產品，後桃園購地設廠，1970年代在桃園、中壢，購有2萬多坪土地作為設紡織廠用地。後因紡織業不敵新興國家低成本競爭，已轉型將業務放在不動產租賃、植物工廠等業務。目前營業比重，9成來自不動產租賃，1成來自其他業務。\n據了解，中福在桃園、中壢有超過2萬坪土地資產；新北市中和區景平路上也有一棟地上3層、地下1層的辦公大樓，約800坪供出售或租賃，近期台商回台置產設廠增加，中福租賃業務看俏，去年以來股價飆漲3倍，若從2018年看，到2021年股價已上漲近6倍。 ",
        "keywords": [
            "中福",
            "紡織股",
            "資產股",
            "股東行動主義　"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2021-08-04T10:54:00+08:00",
        "link": "https://finance.ettoday.net/news/2047569"
    },
    {
        "title": "買中天3個月狂漲11倍！網一看持股明細嘆「可憐阿」　他自爆穩賺計畫",
        "content": "\n\n▲網友慧眼獨具，3月30日用12.45元買入中天生技股票，如今股價暴漲至145元。（圖／翻攝PTT）\n記者黃君瀚／綜合報導\n生技股合一（4743）受惠糖尿病慢性傷口潰瘍新藥ON101解盲成功，股價不斷攀高，母公司中天（4128）以子顯貴，走勢同樣一飛衝天，今（9）以漲停價145元作收。有網友分享3月底憑藉著慧眼，以12.45元價格入手，短短不到4個月時間，預估獲利達到585%，同時公布持股截圖佐證，結果看上去超悲情！\n網友9日在PTT發文，提到前陣子成功搭上中天列車，3月30日買入價格只要12.45元，他下單買了1股，加上8元手續費，成本一共20元。幾個月過去，台灣生技股贏來暴漲狂潮，時至今日中天股價來到145元，若現在脫手，扣掉手續費他能賺到117元，報酬率是超驚人的585%。\n\n\n[廣告]請繼續往下閱讀...\n\n\n\n網友大方公開部份持股明細，看上去是以生技股為主力，如懷特（4108）、濟生（4111）、天良（4127）、國光生（4142）等。有趣的是，在以1張（1000股）為交易主力的台股市場，他全選在盤後下單買入1股，一共只花了270元就擁有10檔股票。\n\n▲網友持有的股票家數不少，不過都只買入1股。（圖／翻攝PTT）\n儘管生技股普遍起飛，不過加上了手續費成本，已公開的持股中真正有賺錢的僅4檔，分別是懷特生技賺2元、8.7%，中天生技賺117元、585%，國光生技賺33元、97.06%，中裕新藥賺36元、60%。\n截圖貼出後，網友笑翻直呼太奇葩，「有笑有推」、「才一股，比沒買到還X，可憐哪」、「證交所感謝你」、「財富自由了恭喜」、「剛好一個便當錢，可以了」、「靠X剛剛還以為看錯，還真的是1股」、「唉呦，可以算是股神了！」\n不過網友自爆，全都買1股的大計畫是為了「領股東會紀念品」，精挑細選的是紀念品概念股，若禮品不好也不會持有該公司股票，「一個人頭全部買滿1年靠紀念品，大概可以賺2萬，最差也一定有1萬。」他還說，有聽說身邊連五六等親、二叔公、三叔父的人頭都拿來用，靠1股大法領紀念品，「1年靠紀念品賺2、30萬！」 ",
        "keywords": [
            "中天",
            "合一",
            "生技股",
            "財富自由",
            "ptt",
            "鄉民"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2020-07-09T18:46:00+08:00",
        "link": "https://finance.ettoday.net/news/1756597"
    },
    {
        "title": "爆掏空遭檢調搜索　上揚科技：配合調查",
        "content": "\n\n▲上揚科技廠房。（圖／翻攝網路）\n財經中心／綜合報導\n上揚科技 (6222) 爆掏空昨天（8日）遭檢調單位到公司搜索，並約談創辦人魏政傑與公司會計、黃姓業者共11人，對此，上揚科技今天表示，公司基於誠信及資訊公開原則，依規定於公開資訊觀測站說明，並全力配合檢調的調查，目前調查程序對公司營運並無影響。\n根據《聯合報》報導，調查局接獲情資，指股票上櫃的上揚科技創辦人魏政傑，涉嫌在2015至2016年間，因公司營運狀況不佳急需資金運用，利用虛假交易手法，掏空公司資產約5千萬元，資金落入私人口袋，有非常規交易與財報不實弊端。\n\n\n[廣告]請繼續往下閱讀...\n\n\n\n調查局依違反證交法背信罪，搜索上揚科技總部等7個處所，約談創辦人魏政傑與公司會計、黃姓業者共11人，深夜移送地檢署複訊，不排除有強制處分。\n根據《ETtoday新聞雲》實際致電詢問，上揚科技表示，公司基於誠信及資訊公開原則，依規定於公開資訊觀測站說明，並全力配合檢調的調查，目前調查程序對公司營運並無影響。\n調查指出，魏政傑在2015至2016年間，因資金周轉不靈，找來有詐欺前科的黃姓業者配合，雙方以買賣車輛為幌子，從事虛假交易行為，藉此挪走上揚科技5千萬元資產，全案之所以會曝光，是因為1個交易有重複買賣2次的行為，粗糙的手法讓假交易露餡，最後被金管會盯上移送檢調偵辦。\n據調查，上揚科技在2015年間，因公司累計虧損達近3億5千萬元，公司在2016年經董事會決議辦理減資，以彌補虧損；魏政傑在2017年辭去董事長職務，上揚也在今年9月公告職務調整，原總經理謝軒瑞辭職，董事會決議由現任董事長連艾莉兼任總經理。\n據悉，上揚科技成立於1986年8月，早期從事顯示卡的生產製造與銷售，經財團法人車輛研究測試中心輔導，開發出車用多媒體影音系統，專門從事顯示卡的生產製造、銷售OEM╱ODM工業用顯示器；2003年該公司跨足車用車載娛樂系統顯示器，2008年成為福特正式二線廠商及通用、豐田、日產和寶馬在北美和歐洲市場汽車經銷商的供應商。 ",
        "keywords": [
            "掏空",
            "檢調",
            "搜索",
            "上揚科技",
            "魏政傑",
            "顯示卡"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2018-10-09T09:51:00+08:00",
        "link": "https://finance.ettoday.net/news/1277011"
    },
    {
        "title": "三大名師推薦潛力股有一套！　華新4天大漲逾11%、南電3週飆近40%",
        "content": "\n\n▲三大名師推薦熱門潛力股表現亮眼。（圖／記者郭芳如製圖）\n\n記者陳心怡／台北報導\n台股加權指數連 2 日創收盤新高後，多方仍有再次挑戰萬三大關的企圖心，但越接近 13000 點，選股難度也大增。不過，《ETtoday新聞雲》邀請的三位名師，本周一為投資人精心挑選推薦的6檔熱門潛力股，績效表現亮眼，6檔中有4檔上漲，其中一檔華新（1605），推薦以來短短四天漲幅11.5％，表現相當優異。\n這四檔上漲的個股，包括德信證券產業首席分析師林信富，本周一推薦的華新（1605）。以及胡毓棠分析師推薦的正文（4906），以及運達投顧洪任浚分析師推薦的京鼎（3413）、森田（8410），分別也有6.42%和4.31%、2.67％的漲幅，都贏過同期大盤的2.51%。\n\n\n[廣告]請繼續往下閱讀...\n\n\n\n若以三大名師推薦的6檔個股來比較，漲幅最大的是林信富推薦的華新，短短四天上漲11.5％；若比完勝率，洪任浚分析師推薦的2檔個股通通上漲，且完勝大盤。\n換句話說，如果參考三大名師本週一推薦的6檔股票，至少不會賠錢，還有機會賺到正報酬。\n\n▲三大名師本週一推薦的6檔熱門潛力股，有4檔賺錢，2檔賠錢。點圖可放大。（圖／記者陳心怡製表）\n至於胡毓棠，在7/13、7/20、7/27推薦的京城銀（2809）、奇鋐（3017），以及美律（2439）、波若威（3163），還有光洋科（1785），迄今都是賺錢的，等於8檔有7檔是正報酬，其中又以波若威累計漲幅23.73%最高，選股功力一流。\n若再檢視其他兩位分析師郭哲榮、林睿閎，先前在7月13日與20日推薦的8檔股票，有6檔賺錢，2檔賠錢，但賺錢的股票，漲幅都大於賠錢的股票，換句話說，如果參考投資，也有賺錢的機會。\n其中，林睿閎分析師推薦的南電（8046）和萬潤（6187），從推薦至今分別有38.92%、17.8%的漲幅，可見他抓飆股的功力。\n郭哲榮推薦的宣德（5457）、金像電（2368）、零壹（3029）、鎰勝（5264），四檔至今通通賺錢，漲幅分別為17.09%、15.34%、13.21%、5.2％，也可見他選股有一套。\n\n▲三大名師推薦熱門潛力股績效。可點圖放大。（圖／記者陳心怡製表）\n本單元下周一（8月10日）將持續邀請三大名師，繼續推薦熱門潛力股，提供投資人參考。 ",
        "keywords": [
            "三大名師推薦本週熱門潛力股",
            "洪任浚",
            "胡毓棠",
            "林信富"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2020-08-07T21:08:00+08:00",
        "link": "https://finance.ettoday.net/news/1779489"
    },
    {
        "title": "影／不怕台股風吹草動　達人報你「超前佈署股」",
        "content": "\n\n 記者陳心怡／台北報導\n受到疫情衝擊的影響，股市讓不少存股人看得膽顫心驚，儘管各國政府紛紛推出振興方案，股市依舊如同雲霄飛車般的起伏震盪，存股族難免心慌，在賣與買之間掙扎。在《雲端最有錢》節目中，財經專家也對目前股市做出分析以及如何汰弱留強和穩中求勝的建議。\n財經專家邱敏寬認為，台股表現亮眼，在5月20日前一定會達到一萬一千點，另外聯發科第一季成績單表現優異，5G勢在必行，再加上台積電高階產能增多，讓台股今日站上季線，後續有望出現外資回補認錯行情。\n此外，邱敏寬也提到受到疫情影響，各行各業復甦速度不同，V轉產業（Ｖ型反轉）包括高科技、5G、雲端相關；U轉產業（Ｕ型反轉）包括民生用品、汽車、百貨服務；L轉（Ｌ型反轉）包括能源業、郵輪業、航空股。\n\n\n[廣告]請繼續往下閱讀...\n\n\n\n價值投資達人華倫表示，存股的話會以民生消費股為主，因為不易受景氣波動影響，同時也能穩中求勝，像是卜蜂（1215）、大統益（1232）、德麥（1264）、中華食（4205）、崑鼎（6803）、日友（8341）、大地KY（8437）、中保科（9917），都是自己持有多年的好個股。\n存股達人王昭弘提到，台股當中有些仍不畏財報週效應，表現亮眼，像是民生消費類的全家（5903）和寶雅（5904）；Switch概念股的瑞昱（2379）；網購的富邦媒（8454）；5G相關的智邦（2345）、研華（2395）、台耀（4746），這些都是投資人可以留意的績優股。 ",
        "keywords": [
            "雲端最有錢",
            "股票",
            "投資"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2020-04-29T20:18:00+08:00",
        "link": "https://finance.ettoday.net/news/1702932"
    },
    {
        "title": "台股跌破17700大關！航海王暈船、電金傳疲弱　指數大跌204點收17661點",
        "content": "\n\n▲台股終場收在17661點。（資料照／記者湯興漢攝）\n記者陳心怡／台北報導\n美股四大指數同步重挫，拖累台股今 (9) 日表現，早盤開低震盪走低，盤中一度重挫逾250點，最低來到17597點，在電金傳同步走弱，航海王暈船未解下，指數終場收在17661點，下跌204點或1.15%，摜破五日線、失守十日線，週線收黑，終止連七紅，成交量5235.19億元。\n蘋概三王中，台積電（2330）以584元作收、下跌0.68％；鴻海（2317）以114元作收、下跌1.3%；大立光（3008）以2990元作收、下跌5.08%。\n\n\n[廣告]請繼續往下閱讀...\n\n\n\n其他大型權值股除了台塑化、中華電、南亞上漲，台塑收平盤外，其他都下跌。\n今日上市類股漲跌互見，表現較好為油電類股，上漲0.87％；表現較差為運輸類股，下跌8.14％。\n外媒報導美國總統拜登擬出手管制運價，航運族群今天走勢劇烈震盪，長榮打入跌停，萬海、陽明大跌逾9%，四維航、慧洋 - KY、台航、裕民均下挫超過5%。\n另外，疫情指揮中心宣布，餐飲場所 13 日起有條件恢復內用，風景區、遊樂業、農場防疫也適度鬆綁，帶動觀光、百貨族群今日早盤強勢反彈，不過，新北市跟進桃園、台中、高雄，仍全面禁止餐廳內用，微解封概念股盤中湧現賣壓，包括新天地 (8940)、華園 (2702)、亞都 (5703)、王品（2727）、六福（2705）等，股價均下挫。 ",
        "keywords": [
            "台股",
            "收盤",
            "台股收盤"
        ],
        "category": "財經",
        "media": "ETtoday新聞雲",
        "datetime": "2021-07-09T13:35:00+08:00",
        "link": "https://www.ettoday.net/news/20210709/2026752.htm"
    },
    {
        "title": "理財周刊／長恨人心不如水　等閒平地起波瀾",
        "content": "\n\n林友銘\n現任：天安信達投顧負責人\r\n學歷：台大經濟系、政大貿研所\n經歷：第一投顧執行長、天富投顧副總經理、元富證券投顧經理、統一證券投顧主任、社區大學特聘講師、非凡雜誌特約主筆、工商時報專欄主筆、三立電視台理財有方特約來賓、非凡電視台股市現場特約來賓\r\n理周教育基金會、理周教育學苑講師\r\n專長：國經趨勢解讀、產業週期理論、個股籌碼分析\n\r\n八月下旬，美中貿易戰又再起波瀾；先是雙方惡鬥，然後再做緩頰。伴隨著日韓貿易戰目前仍沒個盡頭，難道大家都沒有想過一個問題：好好全球化的日子不過，讓股市一直榮景難道會皮癢？搞這種貿易鎖國大戰，就真的會損人但利己嗎？\n\n\n[廣告]請繼續往下閱讀...\n\n\n\n中美與日韓領導人所掀起的這場戰爭，相信他們是精密計算過才不得不為之，不然真的無法解釋。既然如此，那「不得不」從何而來？灰犀牛現象有哪些？最後又要如何收場？\n【物先腐然後蟲生，欲驅蟲必得損物】\n所以，貿易戰絕對不是全球經濟與股市動盪的元兇，充其量只是幫兇；真正動盪一定另有其因，只是問題拖久了，用貿易戰將危機檯面化罷了。至於那個因究竟為何？簡言之，都是QE及低利率惹的禍：\n(1)低利率造就股市本益比提升，QE迫使熱錢追逐本益比提升後的股市。\n(2)全球股市以美股馬首是瞻，而美股上漲動能前期主要來自企業獲利的提升，後期絕大部分來自於美元強勢熱錢湧入，以及本益比提升的金錢遊戲。\n(3)美元過強傷及美國出口，全球化生產造成美國傳統工人的失業。這種狀況和美股榮景形成極大反差。\n(4)於是君權神授：川普自許真命天子，要來解決美國問題，重返美國榮耀，發動貿易戰只是剛好而已！\n貿易戰既已發動，而且演變為科技之戰、民族之戰，即便八月二十八日又有和緩的跡象，但筆者認為這不是終局。這種貿易戰至少在明年第二季前不會被徹底結束，股市仍會不斷打擺子。只是「狼來了」拖久了，股市可能就利多鈍化、利空敏感而已！而在明年第二季之前，全球存在哪些不合理的灰犀牛現象？\n(1)美國貿易戰的一大訴求是美國製造，但截至目前為止，根本不到一○％比重的美國企業想回到美國，頂多只是將中國生產依排名移至越南、柬埔寨、印度、台灣與韓國，美國傳統工人問題依舊無解。\n(2)川普無非是為選舉而發動貿易戰，另一個戰略目的就是逼FED降息。但降息無異逼迫熱錢再流往債券市場，於是乎十年期債券價格再漲，殖利率再跌，又再形成殖利率倒掛問題。\n(3)各國熱錢都湧入公債，德國亦如此，德國公債殖利率不僅是跌，而且還跌成負利率，此現象已久。但大家試想：怎麼會有借錢給政府還要倒貼政府利息的道理呢？\n(4)再者，人人皆說降息有利股市，如果成立，那反過來想，升息一定不利股市，係金Ａ嗎？以圖一做說明：\n圖一中的❶、❹、❼三段是美國升息期間(藍線)，對照美股S&P500指數(紅線)卻是同向關係(漲勢)，為何？原來是景氣愈好，股市愈漲，愈要升息壓抑通膨，結果熱錢不斷湧入造成股市再漲……，直到升息到了停滯期一季以上時間，股市才開始跌。\n反之，❷、❺兩段是美國降息期間，對照美股卻是跌的，這一點有沒有顛覆迷思？所以降息一定對股市有利？答案未必！或許預防性一次性的降息可能有利股市，但連續性的降息，代表一定是經濟景氣出了問題，則衰退＋熱錢退潮造就股市大跌，就不難理解……，直到降到一定程度降不下去，維持一季以上時間，股市才有可能開始由剝反復回升，如❸、❻兩段時期。\n【開弓沒有回頭箭，但餓死的駱駝仍比馬大】\n眼下，全球問題還不止貿易戰，包括香港反送中事件與一九九八亞洲金融風暴的既視感、蘋果手機的退燒引發台廠度小月，在在都是箭在弦上不得不發，提醒這個長多十年的全球股市得要有個總修正才能善了。\n但美股有避險資金湧入美元資產在撐(美元在八月三十日又再創波段新高，反倒是黃金自高點一五五五美元滑落)，所以美股是駱駝，如百足之蟲死而不僵。但台股有什麼？有中美日韓貿易戰訂單的轉移？有點太一廂情願了！台廠沒有能力自絕於全球景氣之外獨善其身，所以台股是馬，沒那麼幸運。\n圖二是筆者對台股未來走勢的看法，人無遠慮，必有近憂！\n【人人盡說江南好，遊人只合江南老】\n大Ｃ波不是不能作多，但要謹記一個重要心法：「高位轉弱低位補彈」的「反市場特性」。\r\n八月二十九日台股因美股大漲而大漲，但漲勢最整齊的，反倒是基本面之前最有疑慮、位置最低的「被動元件」，這不是好事，但這也是反市場特性最鮮明的案例。\n是以，任何輿論一面倒看好的族群，代表法人及業內都已上車以致媒體才會作多。愈是牢不可破、沒有瑕疵、不會被質疑的基本面願景，愈反映在技術線型上是高姿態、高位階。是以任何一點法人因避險升溫所作提款動作，對股價所造成的「補跌效應」，會比其他低位階個股來得更猛烈，如二○一八年七月一三一○元的被動元件股「國巨」，以及高姿態股補跌的新案例：「瓦城」上可以看到。\n對稱上述建議的是：「投機股價投資作」。簡言之就是線型低檔、有投資價值(本益比、股淨比低於同業、現金殖利率高於同業)、見報率低但籌碼有異常集中現象者，基於亂世出梟雄的慣性，是可以留意低檔作多機會的，但更要謹記的，是一旦漲幅累積但見報率提升、籌碼漸趨紊亂時，不管有再美的故事伴隨，都應見好就收。\n這類個股我們列舉如下：\r\n電動車相關：「康普」(4739)、「中橡」(2104)、「東浦」(3290)\r\n航太相關：「榮剛」(5009)\r\n公司募資心態偏多：「泰博」(4736)、「VHQ-KY」(4803)\r\n \n\n【更多精采內容，請見《理財周刊》993期，便利商店及各大書店均有販售www.moneyweekly.com.tw】\r\n  ",
        "keywords": [
            "理財周刊"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2019-09-10T10:43:00+08:00",
        "link": "https://finance.ettoday.net/news/1529208"
    },
    {
        "title": "東浦精密(3290)  公告本公司財務、會計主管異動",
        "content": "\n發言時間   101/10/2415:14:31\n發言人  殷麗皓  發言人職稱  董事長室特助  發言人電話  04-23505868\n\n主旨 : 公告本公司財務、會計主管異動\n符合條款第8款\n事實發生日101/10/24\n說明\n\n1.人員變動別（請輸入發言人、代理發言人、財務主管、會計主管、研發主管\r\n、內部稽核主管或訴訟及非訟代理人）:財務、會計主管異動\r\n2.發生變動日期:101/10/24\r\n3.舊任者姓名、級職及簡歷:財務主管：張淑涓 經理、會計主管：侯淑鈴 經理\r\n4.新任者姓名、級職及簡歷:殷麗皓 董事長特助\r\n5.異動情形（請輸入「辭職」、「職務調整」、「資遣」、「退休」、「死亡」、「新\r\n任」或「解任」）:職務調整\r\n6.異動原因:職務調整\r\n7.生效日期:101/11/01\r\n8.新任者聯絡電話:(04)23505868\r\n9.其他應敘明事項:無。\n以上資料均由各公司依發言當時所屬市場別之規定申報後，由本系統對外公佈，資料如有虛偽不實，均由該公司負責.\n\n\n\n\n[廣告]請繼續往下閱讀...\n\n\n\n",
        "keywords": [],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2012-10-24T15:14:00+08:00",
        "link": "https://finance.ettoday.net/news/118400"
    },
    {
        "title": "東浦精密(3290)  本公司一○一年股東常會重要決議事項",
        "content": "\n發言時間   101/06/2617:32:33\n發言人  殷麗皓  發言人職稱  董事長室特助  發言人電話  04-23505868\n\n主旨 : 本公司一○一年股東常會重要決議事項\n符合條款第18款\n事實發生日101/06/26\n說明\n\n1.股東會日期:101/06/26\r\n2.重要決議事項:\r\n承認事項\n(一)承認一百年度營業報告書及財務報表。\n(二)承認一百年度盈餘分派案：\n股東紅利為每股配發現金股利 0.5元。\n討論事項\n(一)通過修訂「公司章程」案。\n(二)通過修訂「取得或處分資產處理準則」案。\n(三)通過修訂「資金貸與及背書保證處理準則」案。\n選舉事項\n改選本公司第七屆董事及監察人-選舉結果：\n董事當選名單：黃燈財、中華開發工業銀行股份有限公司-代表人：王慧玲、\n中華開發工業銀行股份有限公司-代表人：龍小平、陳榮樹、楊炎煌。\n獨立董事當選名單：傅鍾仁、林榮斌。\n監察人當選名單：劉時立、陳安溪、胡湘寧(具獨立職能監察人)。\n其他議案\n同意解除第七屆新任董事及其代表人之競業禁止限制案。\n3.年度財務報告是否經股東會承認:是。\r\n4.其他應敘明事項:無。\n以上資料均由各公司依發言當時所屬市場別之規定申報後，由本系統對外公佈，資料如有虛偽不實，均由該公司負責.\n\n\n\n\n[廣告]請繼續往下閱讀...\n\n\n\n",
        "keywords": [],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2012-06-26T17:32:00+08:00",
        "link": "https://finance.ettoday.net/news/65634"
    },
    {
        "title": "電商上半年EPS排名　momo9.15、東森購物網8.44、PChome1.72",
        "content": "\n \n▲東森物網今年營收以340億元為目標，下半年將在自營商品部分推出更多創新產品（圖／東森購物提供））\n財經中心／台北報導\n零售業上半年財報陸續公布，實體通路受疫情影響大，業績及獲利表現多呈現衰退狀況，前四大電商獲利則由momo、東森購物網遙遙領先，EPS排名momo9.15元、東森購物網8.44元、最早成立的電商PChome，每股純益僅1.72元。\n\r\n受疫情5月中進入第三級警戒、軟性封城影響，民眾消費習慣改變，加速了線上發展，反之，實體零售業者飽受衝擊，近年表現突出的寶雅、統一超等，在這波疫情受創頗深。上半年實體通路寶雅(5904)透過展店10家，營收85.15億元，年增3.77%，獲利8.91億元，年減0.17%，EPS9.11元；統一超(2912)營收820.62億元，年增3.77%，獲利44.78億元，年減12.05%，EPS9.85元；全家(5903)營收413.43億元，年增1.08％，獲利6.72億元，年減24.49%，EPS3.01元；遠百(2903)營收164.26億元，年減0.95%，獲利5.77億元，年增45.5%，EPS0.41元。\n\n\n\n[廣告]請繼續往下閱讀...\n\n\n\n電商雲端受惠宅經濟，上半年富邦媒(8454,momo)營收406.19億元，年增31.3%，獲利16.65億元，年增82.6%，EPS9.15元；網家(8044,PChome)營收232.23億元，年增10.7%，獲利1.83億元，年增20.4%，EPS1.72元；東森國際(2614)轉投資的東森購物網，營收138.3億元，年增21.1%，獲利8.6億，年增47%，EPS8.44元；創業家(8477)營收20.50億元，年減14.64%，EPS-0.13元。就營業利益率來看，富邦媒4.8%，網家1.2%，東購網8.1%，東購網表現特別突出。\n綜合分析來看，東購網營業利益率8.1%遠大於momo的4.8%和Pchome的1.2%，遙遙領先次高的momo。至於網家、創業家則被甩在末段班，難與市場上領先的momo、東購網匹敵。雲端電商已呈「大者全吃」、只有1、2、3名，沒有市場留到第4名。\n疫情加速電商市場的成長，如何因應市場變化，掌握市場需求，並擁有足夠且高效率的物流倉儲及商品應變策略，是致勝關鍵。例如momo以「快速到貨」打敗了PChome，東購網的強項則是自營品牌商品多達35％，加上多通路、草莓網今年起每年貢獻EPS1‘5元、2-3-元以上。\nmomo在疫前就已悄悄將大統倉改成主倉加衛星倉的短鏈物流，透過大數據將客戶可能購買的商品存放在衛星倉，大幅縮短運送間。疫情期間，將熱門與體積大的商品分流衛星倉，存放不下的就利用物流業者租用的臨時站處理，加上疫前永康物流站啟用，解決了中南部物流需求。\n\r\n在物流車隊部分，momo去年成立的富昇物流，分擔了公司11％的運送任務。另與客戶坦誠相對，可能無法及時送達的貨物，預先告知可能延遲到貨，疫情期間客戶也都能體諒。倉儲與物流的策略主軸就是「混種」。而最大競爭對手PChome則因倉儲配送發生困難，遭到客戶抱怨，甚至24HR到貨被譏為24天才能到貨。\n\r\n東森購物網疫情期間物流倉儲都有順利過關。目前公司在桃園南崁兩個倉庫分別有9000坪/6500坪，新莊衛星倉400坪，今年10月將啟用楊梅一倉10,400坪，明年6月將啟用楊梅2倉8,000坪。子公司熊媽媽的生鮮宅配目前以北北桃為主，新莊的新倉庫1,400坪上個月剛啟用。\n\r\n物流運送部分因為採取長約制，物流業雖在疫情三級警戒期間因低溫倉儲設備超負荷，曾經暫停受理新竹以北低溫包裹配送，但東森購物網有合約保障未受影響。合作業者包括新竹貨運、宅急便、全球快遞、便利帶等。\n\r\n東森購物網的營運優勢包括擁有自有品牌、唯一擁有國際級美妝垂直電商草莓網、與集團事業東森直消建立共同採購大平台、透過東森幣提高會員黏著度、建立東森農場、每季配發股利等，下半年將在自營商品部分推出更多創新產品，另透過自有倉儲陸續啟用，擴大營運規模與效率。 ",
        "keywords": [
            "東森購物",
            "零售",
            "東森購物網",
            "momo",
            "電商",
            "PChome"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2021-08-10T19:09:00+08:00",
        "link": "https://finance.ettoday.net/news/2051156"
    },
    {
        "title": "益航未來專注海運、百貨與房產　今年海運貢獻最多",
        "content": "\n\n▲右起益航董事長郭人豪，財務長黎世明。（圖／記者張佩芬攝）\n記者張佩芬／台北報導\n益航（2601）今(30)日召開股東會，公司董事長郭人豪指出，今年公司表現最好的是海運，且獲利持續增加中，下個月有1艘卡爾薩姆型散裝船交船，簽有4年長約，享一定獲利，另有3艘船在現貨市場，享有高運價利潤，海運在公司營收占比已從15％拉高到23％，未來公司將專注海運、百貨與房地產業務。\n益航今年首季營收17.88億元，獲利610萬元，EPS0.01元。公司方面說明，子公司大洋-KY(5907)在大陸的百貨事業，因為大陸多地仍有疫情傳出，人流尚未恢復，業績還未恢復正常，營收占比也從原83％-85％降到約75％。\n\n\n[廣告]請繼續往下閱讀...\n\n\n\n公司目前有10艘散裝船，加上8月即將交船的1艘，是今年獲利最大來源，百貨部分二、三季是淡季，第四季是最大旺季，全年獲利多寡就看第四季。\n大洋目前在大陸有14家店，今年首度進駐上海，年底在蘇州河畔，經營面積超過10萬平方的「上海大洋晶典千樹購物中心」即將開幕，預計年營收約可達人民幣1.6億元。 ",
        "keywords": [],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2021-07-30T13:53:00+08:00",
        "link": "https://finance.ettoday.net/news/2043848"
    },
    {
        "title": "龍巖下跌！基督墓園天品「連4天漲停」引關注　　網：天國概念股",
        "content": "\n\n▲「天品山莊」是台灣第一家掛牌上櫃的基督教墓園。（圖／翻攝自天品山莊官網）\n記者施怡妏／綜合報導\n殯葬概念股龍巖（5530）於上週27、28日連兩天漲停，引起許多人討論，不過今（1）日一度逼近跌停，分析師陳相州發現，台灣唯一上市的基督教墓園天品（6199），最近4個交易日天天漲停，引起他的注意，好奇問「這是殯葬概念股也有『輪動』的概念？」貼文一出，有網友笑說「天國概念股」。\n陳相州在粉絲團「股添樂 股市新觀點」發文，天品山莊位於三峽，是台灣唯一上市櫃的基督教墓園、許多弟兄姊妹的第一選擇，根據天品第一季財報顯示，營收超過7成來自殯葬相關業務，主要來源是銷售塔位收入，「看到這裡，為什麼連番漲停，相信也不用多說了」。\n\n\n[廣告]請繼續往下閱讀...\n\n\n\n\n今天龍巖一度逼近跌停，收盤價為53.7元，但天品持續鎖漲停，今日攻上漲停板22.95元，上漲9.81%，陳相州表示，「總之，我也是因為它漲停才知道有這檔股票，給大家長長知識。」。\n貼文一出，網友們搞笑回應，「天國概念股」、「藥王不給力，天國比較給力」、「信耶穌帶你上天堂」、「是龍巖塔位滿了嗎」、「耶穌大戰地藏王」、「賺這錢⋯真不太適合」、「一邊是地獄，一邊是天國」、「不知道為什麼感覺有點悲傷」。 ",
        "keywords": [
            "天品",
            "基督教",
            "陳相州",
            "墓園"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2021-06-01T15:13:00+08:00",
        "link": "https://finance.ettoday.net/news/1996133"
    },
    {
        "title": "高現金殖利率10大績優股出列！　連3年逾7%股利懶人包",
        "content": "\n\n▲高現金殖利率10大績優股出列。（圖／記者陳依旻製表，點圖可放大）\n記者陳依旻／台北報導\n台股受國際政治情勢影響，大盤指數一度跌穿季線，但專家仍對下半年股市表現持正面看法，根據《Money DJ》，截至今年8月2日止，全體公開發行公司，排除已除息，且連續10年都有發放股利的標的分別有熱映（3373）、遠見（3040）、皇翔（2545）、總太（3056）、南六（6504）、中連貨（5604）、聲寶（1604）、隆大（5519）、根基（2546）、國眾（5410），以當日收盤價來算，最高現金殖利率達15.5%。\n\n\n\n[廣告]請繼續往下閱讀...\n\n\n\n▲連續3年現金殖利率超過７%，且還沒除息的標的。（圖／記者陳依旻製表）\n再進一步從上述10檔篩選出，連續3年現金殖利率超過７%，且還沒除息的標的，僅總太、中連貨這兩檔，但投資人選股不能光看今年殖利率高，啟發投顧分析師李永年表示，投資人選股須注意3點，公司營收盈餘是不是每年遞增；第二，盈餘是不是業內收入，如果是一次性的業外收入，不要介入；第三，該產業的前景如何。\n展望後市，李永年建議聚焦在蘋果、鋼鐵、電動車３大概念股。\n「高價電子股未來展望仍相對正向。」中信小資高價30 ETF 經理人張逸敏（00894）表示，台股受國際政治情勢影響，大盤指數一度跌穿季線。但台股本周法說公司仍對下半年持正面看法，基本面未出現反轉現象，7月28加權指數跌破季線後留下一條達242點的下引線，顯示市場仍有低接意願。\n對電子股而言，就籌碼面、基本面而言仍有樂觀的本錢。基本面來說，第3季為電子傳統旺季、預期仍是全年最旺的一季。籌碼面來說，電子交易比重已回升至四成接近五成水位，儘管近期可能仍受到Delta變種病毒干擾部分供應鏈，但觀察終端需求仍呈現穩定復甦，短期震盪若融資可隨之大幅下降，待籌碼穩定後，對競爭力高的高價電子股未來展望仍相對正向。 ",
        "keywords": [
            "台股",
            "殖利率",
            "股利",
            "績優股"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2021-08-03T00:37:00+08:00",
        "link": "https://finance.ettoday.net/news/2046448"
    },
    {
        "title": "Smart智富／平民股神：台股將報復性大漲",
        "content": "\n\n文／Smart智富雜誌　陳淑泰\n新政府520就任，慶祝行情只拉了659點，指數最高漲到8,754點就後繼無力，在6月4日的星期六補班當天，成交僅僅302億元、創下金融海嘯以來的新低量。\n在這種低量、無價的盤局之下，平民股神蘇松泙建議散戶，雖要少做、但仍要「多看」，他強調：看盤是職業投資人必做的股市功課，耐心等待，才有機會在行情突如其來的時候，好好把握。以下是專訪內容精采紀要：\n《Smart智富》月刊問（以下簡稱「問」）：台股量能低迷，今年台股交易110個交易日（自1月4日迄6月17日），成交量超過千億的只有9個交易日，占不到1/10，面對低量、指數空間也不大的台股，投資人應該怎麼做？\n\n\n[廣告]請繼續往下閱讀...\n\n\n\n蘇松泙答（以下簡稱「答」）：散戶不要喪失信心，我覺得在愈不容易賺錢的時候，你賺到的錢，就愈不容易跑走；在愈好賺的行情、愈可能很快就賠回去。因為我是職業投資人，所以還是會天天去號子看盤，沒賺錢，就維持「多看少做」的習慣，看久了，機會來了你就會發現、就可以把握。\n因為成交量少，很少的錢在1,600多檔股票裡流竄、東拉西跑。你看一檔強勢股追進去，第2天不一定會續強；主流股就經常換人當，像老股票宏碁（2353）也會動、宏達電（2498）也會動，強勢的股票不要硬去追高，採低掛法是最穩當的，掛低去買強的股票，買不買得到都隨緣，但買到的話就會相對安全。\n在這種盤，雙胞胎戰法也很好用，像我徒弟傑夫（《Smart智富》月刊第190期封面故事人物）就向我提說，勝麗（6238）和鈊象（3293）走勢經常碰在一起，於是我們看到鈊象漲破300元整數關卡時，勝麗還在285元，就決定進場買，隔天我賣在296.5元，1張能賺1萬元，這種方法也不錯。\n問：你有提到今年除權息行情是近3年來最有機會賺錢的一次，到6月中旬為止，你對今年除權息行情的操作心得如何？\n答：我在《平民股神蘇松泙系列2──不蝕本實戰操作》（增強版）書上說，今年除權息行情可能會是近3年來最可能賺錢的一次，但還是要仔細挑標的股票、慎選進出價位、觀察成交量，才會讓你賺到錢。\n到6月中旬為止，除權息行情還不明顯，像6月15日有5檔股票除權息，我挑了其中2檔：光環（3234）、F-基勝（8427）各1張參加除息，勉強算是賺便當錢，其他的幾乎都沒買。\n在參與除權息股時，觀察個股成交量是很重要的，像6月17日除息的惠普（8424）、方土霖（4527），在除息前一天只各成交了136張、119張，像這種成交只有100張左右的，我最多只敢買1張、甚至不買，所以說很難找到標的。\n但是，儘管如此，還是要忍耐、等待機會。像我會持續觀察在6月27日和28日除息的台積電（2330）和漢微科（3658）（編按：在截稿前，這兩檔股票尚未除權息），如果除息當天有大漲的表現，我才可能會比較積極介入接下來的除權息股。\n由於漢微科被宣布收購的價格是1,410元，這個價格是不含息的，所以也許除息後、有價差的話，可以介入買一點。如果台積電和漢微科除息當天沒行情，那寧可多看少做，不要讓自己賠錢。\n另外，在書裡，我也特別要提醒投資者，在證所稅廢除之後，台股一定會有報復性的大漲，只是時間早晚的問題；所以勉勵想在股市賺錢的人，不要離開市場，維持天天看盤、做功課的習慣，耐心等待、學習，先把不蝕本的功夫學精通了，只要能在市場存活下去，機會一來，就可以賺到錢。\n更多精彩內容盡在Smart自學網\n★吳若權：照護中風母親20年　我學會敬畏生命\n★通勤、出遊都速配 小型跨界休旅車正夯\n★提升自我能力前　先找出進修的動力來源 ",
        "keywords": [
            "Smart智富",
            "智富月刊"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2016-07-11T11:25:00+08:00",
        "link": "https://finance.ettoday.net/news/732831"
    },
    {
        "title": "台股震盪超過400點！貨櫃三雄衝漲停　指數大漲164點收16826",
        "content": "\n\n▲台股終場收在最高16826點。（資料照／記者湯興漢攝）\n記者陳心怡／台北報導\n台股今（18）日走勢震盪，早盤一度下挫超過230點，不過在航運股轉強帶領下，大盤指數在11時45分左右翻紅，並一路向上衝，高低震盪逾400點，終場收在最高16826點，上漲164點或0.99%，終止連9黑K，成交量放大至4147.87億元。\n蘋概三王中，台積電（2330）以574元作收、下跌1.03%；鴻海（2317）以107元作收、上漲0.47%；大立光（3008）以2785元作收、上漲3.34%。\n\n\n[廣告]請繼續往下閱讀...\n\n\n\n其他大型權值股除了台積電、台塑化、國泰金、富邦金下跌，中華電收平盤外，其他都收上漲。\n今日上市類股漲跌互見，表現較好為運輸類股，上漲7.57％；表現較差為油電類股，下跌0.87％。\n航運族群今日表現強勢，台航 (2617) 、中航 (2612) 、四維航 (5608)、志信（2611）、慧洋-KY（2637）、台驊投控（2636）、萬海（2615）、長榮（136）、陽明（2609）都攻上漲停。 ",
        "keywords": [
            "台股",
            "收盤",
            "台股收盤"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2021-08-18T13:36:00+08:00",
        "link": "https://finance.ettoday.net/news/2058684"
    },
    {
        "title": "慧智基因Q2營收1.33億元創單季新高　補助政策上路將帶動銷售業績",
        "content": "\n\n▲慧智基因總經理洪加政指出，試管嬰兒擴大補助政策正式上路，胚胎著床前染色體篩檢產品可望受惠。（圖／慧智基因提供）\n記者吳康瑋／綜合報導\n基因檢測領導品牌慧智基因(6615)今日公告6月營收為4527萬元，第二季合併營收1.33億元，創下單季歷史新高，上年度累計合併營收達2.58億元，較去年同期增長6.46%。慧智基因總經理洪加政表示，近期試管嬰兒擴大補助政策正式上路，人工生殖相關檢測需求看漲，我們在今年初推出的非侵入性胚胎著床前染色體篩檢(niPGS)銷售可望受惠。\n\r\n據內政部統計，去年台灣人口首度呈現負成長，且僅約12萬對新人結婚，創下11年來新低，今年1月單月新生兒總數更首次跌破萬人。面對少子化衝擊，慧智基因總經理洪加政指出，雖然台灣生育率連年下滑，但我們也觀察到懷孕夫妻更加重視自身及胎兒的健康，孕婦選擇產前基因檢測的比例有明顯提升。\n他表示，今年上半年我們的非侵入式產前染色體篩檢(NIPS)產品整體銷售表現有明顯的成長，帶動慧智基因近期的營收表現升溫。隨著懷孕夫妻對於產前篩檢、胎兒健康的日趨重視，也會進一步帶動NIPS、帶因篩檢等產前孕前檢測服務的市場需求成長。\n\r\n慧智基因指出，為解決少子化問題，擴大不孕症治療(試管嬰兒)補助方案於這個月1日正式上路，預計每年將有2.3~2.8萬對夫妻受益，而根據衛福部國健署公布的「人工生殖施行結果分析報告」顯示，人工生殖新生兒數已於2018年突破萬人，約占總新生兒的18分之一，試管嬰兒的需求在補助方案推出後將會進一步攀升。\n\n\n[廣告]請繼續往下閱讀...\n\n\n\n慧智基因表示，現行法令規定實施人工生殖最多可植入四顆胚胎，但此次補助政策限制35歲以下孕婦僅可植入一顆胚胎，36~44歲的孕婦可植入兩顆胚胎，孕婦對於植入胚胎之健康狀況會更加重視。\n洪加政強調，試管嬰兒補助方案有針對年齡與植入胚胎數量進行限制，而胚胎著床前染色體篩檢可協助找出健康之胚胎細胞，提高試管嬰兒之成功率。近期相關產品和補助方案的詢問度相當熱絡，我們對於補助政策帶動人工生殖市場發展抱持樂觀的態度，也期待能進一步提高國內的生育率。 ",
        "keywords": [
            "慧智基因",
            "Q2營收1.33億元",
            "單季新高",
            "試管嬰兒",
            "補助政策",
            "銷售業績"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2021-07-09T16:00:00+08:00",
        "link": "https://finance.ettoday.net/news/2026969"
    },
    {
        "title": "匯鑽科上半年EPS 1.9元「年增近5倍」　兩大新業務估Q4試量產",
        "content": "\n\n▲匯鑽科手動鋁生產線。（圖／取自匯鑽科官網）\n記者高兆麟／綜合報導\n專業表面處理大廠匯鑽科(8431)今日公告2021年上半年財報及7月合併營收。匯鑽科上半年合併營收新台幣6.23億元，稅後淨利1.03億元，每股稅後盈餘1.9元，均創歷年同期新高表現，且分別較去年同期增加51.5％、343.5％與493.8％；匯鑽科同步公告7月合併營收1.02億元，亦創歷年同期新高，且較去年同期成長37.57％，主要受惠3C及硬碟兩大主力產品線出貨量明顯增長。\n匯鑽科上半年合併營收及獲利表現均創歷年同期新高，主要在於採用高階客製化表面處理的3C及硬碟兩大產品線的出貨量較去年同期大幅成長。其中在3C產品方面，美系大廠自去年下半年正式將Type C規格的筆記型電腦、平板及智慧型手機等全系列產品，升級採用高階珍珠鎳表面處理製程，帶動公司珍珠鎳相關表面處理業務較去年同期大幅成長超過5成，其中尤以手機相關業務量年增率超過2成最為明顯。由於美系大廠對珍珠鎳產品的品質要求嚴謹，規格及技術門檻較高，產品毛利率亦較高，珍珠鎳製程佔營收比重持續提升，可望進一步優化產品組合。\n\n\n[廣告]請繼續往下閱讀...\n\n\n\n在硬碟產品表面處理業務方面，近年來隨雲端運算、資料中心及高速存取傳輸等需求大幅增加，匯鑽科對美系及日系品牌客戶的伺服器及企業用3.5吋硬碟產品出貨量提升，由於3.5吋硬碟產品對表面處理均勻度及耐磨性需求明顯提升，公司領先同業推出自主研發的無電解鎳表面處理製程產品，獲得客戶青睞，帶動訂單及市占率持續增加，目前3.5吋商用硬碟產品專用的高階無電解鎳表面處理業務量已占整體合併營收的3成，加上公司去年第四季開始，將硬碟表面處理產品線超過8成移至泰國新廠，降低人工成本並提升自動化生產效益，今年上半年泰國廠產能占比達5成，挹注公司整體營收獲利貢獻。\n匯鑽科表示，上半年合併營收較去年同期增加51.5％，而稅後淨利更較去年同期大幅成長343.5％，主要原因在於高階珍珠鎳及無電解鎳表面處理業務較去年同期大幅成長5成，推升公司上半年毛利率達38％，較去年同期增加15個百分點。公司目前為亞太地區規模最大的專業表面處理業者，全球硬碟中之讀取手臂頭以及美系智慧型手機之充電線連接器產業表面處理業務市佔率超過4到5成，近年來由於各國政府環保法規趨嚴，已不再核發新的表面處理營業許可證，產業寡占趨勢愈形明顯，而公司是少數可以提供國際品牌客戶從產品共同研發、規格制定、到電鍍表面處理等一站式表面處理服務的廠商，可望優先同業取得新產品訂單及份額，持續站穩表面處理龍頭廠商地位，拉開與同業競爭對手的差距。\n匯鑽科進一步表示，7月份合併營收延續上半年的高成長表現，達1.02億元，持續創下歷年同期新高，且較去年同期大幅成長37.57％，主要在於進入出貨旺季，下游客戶拉貨力道明顯增加，下半年3C及硬碟兩大產品線出貨量可望持續成長；此外，公司近期積極投入伺服器散熱產品及通訊用連接器產品的表面處理業務，目前正與客戶進行終端產品驗證，預估今年第四季可望陸續進入試量產階段，為公司營運再添新成長動能。\r\n  ",
        "keywords": [
            "匯鑽科",
            "硬碟"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2021-08-09T17:18:00+08:00",
        "link": "https://finance.ettoday.net/news/2051811"
    },
    {
        "title": "理財周刊／駿吉-KY營運質變業績大爆發",
        "content": "\n\n亞洲釘王在歷經美國反傾銷重稅獲平反之後，去年業績逐月成長，今年秘密武器「熱浸鍍鋅釘」產品開始出貨，未來獲利大爆發可期。\n文／華倫周\n駿吉-KY(1591)是專業氣動打釘槍所用耗材即捲釘、塑排釘、紙排釘、傢俬釘、屋頂釘等統稱「特殊鋼釘」的製造銷售業者。創辦人江文洲董事長(台灣人)三十年前隻身一人到馬來西亞創業，經過近三十年的拚搏後，目前已經成為特殊鋼釘產業中，東南亞最大規模的生產商。駿吉-KY也在二○一二年響應當時政府東協公司回台掛牌的政策而衣錦還鄉回台上櫃。隔年駿吉榮獲《富比士》二○一三Forbes亞洲中小上市企業二百強企業殊榮。二○一四年總投資二．五億的新廠竣工完成正式投入營運。至此駿吉-KY有三座自有工廠，掛牌前的一廠(Inmax Sdn. Bhd.)月產能一百櫃，二○一五年投產的三廠(Inmax Industries Sdn. Bhd.)月產能七十五櫃(這廠在二○一九年首季產能擴增至月一百櫃)。駿吉產品主要外銷美國為主約占其營收七成多，另外兩成則在東協國家銷售。\nDOC一出手 七國全趴下\n\n\n[廣告]請繼續往下閱讀...\n\n\n\n二○一四年五月北美特殊鋼釘產業中最大業者Mid Continent Steel & Wire,Inc.向美國商務部(DOC)及國際貿易委員會(ITC)提出申請，主張台灣、印度、韓國、馬來西亞、阿曼、土耳其及越南等七國輸美之特定鋼釘產品(Certain Steel Nail)有傾銷行為，並已造成美國國內產業損害；美國業者同時主張，涉案七國政府直接或間接提供業者特定鋼釘產品補貼，並造成美國國內產業損害，因此要求同時展開平衡稅（反補貼）調查。「雙反調查」說白了就是以國家的力量來打擊別國(或多國)的特定產業(與被調查國的業者)，並讓當下產業供需結構出現改變或扭轉的「WMD（Weapon of Mass Destruction）大規模殺傷性武器」！\n這武器有沒有用呢？數據事實證明威力不光驚人而已，簡直是到了毀滅性的地步！二○一二年駿吉月營收四一○○萬至五八○○萬，全年平均單月出貨櫃數「八十八」，二○一四年駿吉月營收三九八○萬至六三○○萬，全年平均單月出貨櫃數一○一櫃，二○一五年三廠完工後新產能開出後當時駿吉平均單月出貨櫃數已經衝上一二○櫃…結果驚天一聲雷，二○一五年五月十八日駿吉一廠被DOC/ITC複判雙反稅率三九三五％，這個月產能一百櫃的工廠馬上在北美的市場失去價格競爭力，也正式開啟江董創業三十年來最黑暗的三年八個月。其實不光是駿吉(不光是江董)，被Mid Continent提告的七國與七國中最大的二十多家製釘業者幾乎隨著DOC/ITC雙反稅初判後，由原先漫步在雲端的天堂直接墮入無間地獄。\n因為：\r\n1.國與國的關稅保護政策，形成產地在哪決定贏家與輸家。\r\n2.稅後淨利率一○％很難，若被課稅一○％以上幅度，就喪失市場。\r\n3.被關稅/雙反稅率確定業者，基本上最終都是退出市場。\r\n4.美國政府主導保護關稅與雙反稅，顛覆舊秩序創造新贏家。\n屋漏偏逢連夜雨  船遲又遇打頭風\n其實二○一四年十二月二十二日駿吉發出公告說美國針對馬來西亞、台灣、韓國、阿曼與越南輸美特定鋼釘(Certain Steel Nails)同時展開反傾銷與反補貼稅的雙反調查，駿吉在積極提供相關資料並與馬來西亞當地政府充分合作配合調查下，在二○一四年底時已獲知美國商務部初判認定駿吉子公司輸美特定鋼釘課徵反傾銷稅率為二．一四％。…注意看，原先初判稅率是二．一四％！接著時間快轉到二○一五年五月十八日駿吉發出公告說：美國針對馬來西亞、台灣、韓國、阿曼與越南輸美特定鋼釘同時展開反傾銷與反補貼稅的雙反調查，已獲知美國商務部複判認定子公司輸美特定鋼釘課徵反傾銷稅率為三九．三五％，本公司對此判決深感疑慮，我方已業請委任律師瞭解情況…。那怎會出現原本「初判二．一四％反傾銷稅率」到後來卻變成「複判是課懲罰性三九．三五％稅率」這種肥皂劇的情節呢，官方說法是意外，而根據稗官野史江湖傳言的說法則是公司行為太過白目因而惹惱審查的DOC官員，所以「複判」時給予了「懲罰性稅率」。\n人生某個不經意的決定往往在之後出現驚人的影響，駿吉在二○一二年回台IPO之後，江董決定又砸下二．五億蓋一座月七十五櫃的工廠即三廠，這座新工廠在二○一五年投產後(Inmax Industries Sdn. Bhd.)，尚未因雙反案而受DOC/ITC調查，適用稅率二．六一％，所以為避免營運受影響進行業務調整，駿吉改以三廠月七十五櫃產能負責主銷美國市場，但是月一百櫃的一廠產能無法銷美國市場的傷害已經開始發酵，二○一五年五月起駿吉單月營收暴跌至二四一○萬，單月出貨櫃數銳減三分之二僅剩下四十櫃，緊接著每月營收YOY一直都負四○％~負六○％，二○一五年駿吉全年平均單月出貨櫃數降至七十九櫃，二○一六年駿吉全年平均單月出貨櫃數再降至七十五櫃！\n當你以為掉入地獄的結果已經夠慘的了，萬萬沒想到原來沒有最慘只有更慘…二○一七年七月二十六日這天美國商務部認定兩子公司同為InmaxHolding集團，應適用相同稅率三九．三五％，換言之駿吉在馬來西亞的一廠與三廠合計每月一七五櫃產能，全部無法銷往原本的主力市場-美國，公司月營收與月出櫃數量已經不能光用下滑可以形容，根本就像是不帶降落傘就從一萬英呎高空一躍而下那般可怕。二○一七年八月兩廠合計的月出貨櫃數僅剩下可憐的三十九櫃(這數字意味著月產能利用率僅有悲慘的二二％)，而二○一七年駿吉全年平均單月出貨櫃數毫無意外的繼續滑落降至五十八櫃！\n福禍一線隔 輸贏纖毫差\n美國是法理情依法治國的地方，而實事求是地講，駿吉是一家台灣人到馬來西亞創業所開的小公司，馬國政府怎會吃飽撐著去補貼給它呢？即便馬來西亞政府真對該產業有補貼也是輪不到駿吉的。再者二○一三年的駿吉年營收六．三四億(約當二一○○萬美元)，對照在北美超過十億美元市規的「特殊鋼釘」產業，駿吉市占率連二％都不到何來傾銷的行為呢？\n駿吉本身的實際行為與美國雙反官司律師的訊息反饋，給予江董信心有極高機率能將輸美稅率降到二％以下。理論上一件雙反稅率的整個流程，從『ITC/DOC展開調查、ITC產業損害初步判定、DOC平衡稅初判、DOC反傾銷初判、DOC公告終判、ITC產業損害終判裁定、發佈反傾銷命令、DOC公告可申請行政復查、DOC公告行政復查初判、DOC公告行政復查終判』走完全流程耗時約一年，但是駿吉這個流程卻走了三年八個月，這如凌遲般的煎熬過程，再加上長期持續性的高額美國律師費用支出更像是傷口上灑鹽，外人實在難以體會。\n但人生不就是關關難闖依然得闖，江董在看清局勢後開始三軸並進策略，原先一廠出貨北美全部停止後轉為攻東協國家內需(為了提高機台開工率增活下去可能連毛利率10%不到的屋頂釘產品都接)努力開拓非北美的市場，三廠第二階段產能擴充也當機立斷停止，同時準備超過二十個月帳本(二○一五年五月一日至二○一六年十二月三十日)小心且謹慎回覆DOC官員要求的全部數據，期望進行終判複查時能夠將稅率降低(指將懲罰性拿掉調回原先初判的二．一四％反傾銷稅率)，在這同時將全副心力放在增加生產效率、提高製造良率以及新產品的研發投入。\n擺脫懲罰性稅率後營運否極泰來\n氣動槍釘是冷門行業的量大熱門產品，因為冷門所以有資源的大企業看不上眼，而沒資源的小企業卻做不了。氣動槍釘是剛性需求的耗材生意，北美木造房屋歷史超過二百三十年(目前八○％以上的北美房屋都是木造)，所以這生意有剛性需求特性，而北美夏冬兩季氣候溫差大，熱漲冷縮現象對木結構房屋影響十分巨大，再加上北美那種有許多颶風與龍捲風的地理位置，造就美國民眾年年小修，三年中修、十年大修，自己木造房的行為習慣，這也讓氣動槍釘產品變成一項持續性耗材特性的生意。氣動槍釘(特殊鋼釘)一根頭髮公差的品質與角度要求，看似簡單但要做也不容易，做好很難，做到能大量經濟規模化更難，所以氣動槍用特殊鋼釘產品至今主要供應商都仍是那些三十至四十年前就已經進入這市場的歐美業者工廠在主導，而一般釘子廠都若是都想轉入做這個特殊槍釘品項，馬上就要面臨生產釘子容易但賺到錢很難的現實。這個小眾利基型市場就呈現出「小廠做不了、外人搞不懂、新人做不來」的局面。\n二○一八年二月七日美國商務部DOC公佈駿吉行政複查結果反傾銷稅率為一．○三％，對比其他七國同業的被課稅率，駿吉可說是這次美國主導「產業供需秩序調整」下的贏家！一般，一門生意或一家企業要賺稅後淨利率一○％是很難的事，駿吉的同業們幾乎都被判高額雙反稅率(大部分二○％至三三○％)，所以同業們不是退出市場就是在退出市場的路上。而駿吉由本來已經趴下去剩下一口氣死撐，轉眼間峰迴路轉變成「剩者為王」。二○一八年二月起駿吉訂單如雪片般飛來，公司每月營收YoY％也反映出這個事實，由二○一八年二月單月出貨九十櫃(YoY+41%)一路成長至二○一八年十二月單月出貨一五一櫃(YoY+207%)。二○一八年十二月的八千八百萬營收數字，創下二○一八年單月營收數新高、公司歷年十二月營收數新高、公司掛牌以來單月最高營收數。而二○一八年累計一至十二月全年營收為八．四億，較二○一七年四．一六億YoY成長一○一％（順利實現營收翻倍目標）。\n而全年八．四億營收數字，也創下公司成立以來新高與掛牌以來新高。在二○一七年第二季至二○一八年第四季的七季時間內，駿吉由谷底的單月三十八櫃出貨量飆升至現在單月一百五十櫃，增幅高達二九七％。這一路上，駿吉就像是F1賽車要五秒內由○加速至二百，要快、要穩且又要可持續下去，這全賴江董超過三十年的產業與工廠管理經驗。\n豬站上風口也能飛起來\n都說要投資處於風口上的產業(與公司)能有事半功倍的效果。駿吉目前頭頂上不光是一個風口，簡直有三個颱風在駿吉頭上，因為這門非常傳統的小眾利基型特殊鋼釘產業，面臨著三十年來最驚人產業供需出現根本結構性轉變。\n氣動釘槍用「槍釘OEM生意」，是買進原料(盤元)後進行加工製成產品(卷釘/塑排釘/紙排釘)，然後以「成本加成方式」報價給客戶。現有製釘生產商們的料、工、費、折舊等數字的差異並不大，所以對美國進口商/五金通路商客戶而言，進口稅率(意味著利潤多寡)就成了要向哪個國家/哪家製釘廠採購的決定關鍵。\n駿吉在經過三年八個月雙反稅率調查折磨後，撿到了一個王位(剩者為王)，因「具規模的同業們」依事實被課以二八％~三三二％不等之反傾銷稅，而駿吉兩廠適用稅率均為一．○三％，光是在雙反稅率差距上，相較於過去面對的主要競爭對手們(越南、阿曼、阿聯酋、中國、台灣、韓國…) ，駿吉取得驚人的稅賦競爭優勢，而稅率高低立馬影響接單量多寡，有些殊美特輸鋼釘國家被課雙反稅率高達三位數，那根本就是給DOC直接宣判出局，而這些業者原有的市場分額馬上空出來(原有供應量立馬消失)，等著被駿吉一一接收掉，這是駿吉頭頂上第一個颱風風口。\n美國本土製釘廠，原本都是靠進口便宜鋼材盤元(加拿大/墨西哥)然後進行製釘。二○一八年川普突然以國家安全為由，對進口美國的鋼材加課徵二五％進口稅，這讓原先駿吉在美國本土製釘廠對手們，因為成本大幅上升無法轉嫁，開始流失大量訂單(美國客人把訂單轉給低稅率業者)，之後更出現裁員而導致美國本土製釘廠供應量減少，這對駿吉而言是頭頂上的第二個颱風風口。\n二○一八年川普把中美貿易戰規模打到出乎每個人都意料之外的局面，在十月時川普對中國輸美產品課徵一○％的特別關稅，導致中國地區輸美特殊鋼釘廠家們，在面臨原先高額雙反稅率後還要再外加一○%的特別關稅，這種成本上升幅度，可以說讓中國地區的特殊鋼釘廠家們在北美市場中失去成本競爭力，這對駿吉而言是頭頂上第三個颱風風口。\n盈餘不斷成長 目標世界釘王\n首先，北美木造房修繕剛性需求的市場非常大(綑綁釘與屋頂釘月需求超過六千櫃)，即便是駿吉這號稱東南亞最大規模產能的製造商在北美市佔率也僅二%左右。而氣動槍釘這生意是「原料成本+製造費用+合理利潤=產品報價」，是一門非常「靠量」的生意。所以不管是為了趁對手們因高額雙反稅率退出市場而搶食其空出來的市場份額，還是為了在這五年雙反稅落日黃金期內建立更加巨大的經濟規模，又或是為了賺得更多淨利潤，擴充產能都是重中之重的首要任務。三廠在規劃時就是設定一五○櫃的月產能，目前一期七十五櫃即將進入滿載，公司已經著手擴增三廠第二階段，另外七十五櫃月產能的擴充預計二○一九上半年就能部分開出，換言之駿吉不管是月還是季的數字都應該能持續二○一八年的高YoY成長態勢，所以可預期的二○一九年EPS較二○一八年翻倍也是毫無懸念的事。\n次之，駿吉過去三年花了極大心力研發的秘密武器「熱浸鍍鋅釘」產品，在二○一九年首季正式開始試產並出貨，客戶反應情況非常好，這產品屬於特殊鋼釘產業中的高端、高單價、高毛利率產品(毛利率超過四○％)，隨著這新產品的產量若更大規模的開出與銷售，將能很大程度改變駿吉當下的營收產品組合而拉高整體三率(毛利率、營益率與淨利率)。\n再次之，每一次趨勢更替都是彎道超車的好機會，而面對著特殊鋼釘產業三十年來最大規模的供給側劇變，駿吉會好好把握此機會，公司目前正在進行一項有大概率實現EPS能五年時間兩次翻番、同時能更大程度拉開與同業距離、進而建立自身競爭力護城河優勢的「小刀鋸大樹」三年成長擴張計畫，若能成功，駿吉就能由現在的亞洲釘王再次騰躍一階問鼎世界釘王。\n\n【更多精采內容，請見《理財周刊》960期，便利商店及各大書店均有販售www.moneyweekly.com.tw】 ",
        "keywords": [
            "理財周刊"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2019-01-18T17:17:00+08:00",
        "link": "https://finance.ettoday.net/news/1359880"
    },
    {
        "title": "斐成(3313)  公告本公司股東會通過解除董事競業禁止之限制",
        "content": "\n發言時間   101/06/1813:47:11\n發言人  林積谷  發言人職稱  董事長室特助  發言人電話  02-85123848\n\n主旨 : 公告本公司股東會通過解除董事競業禁止之限制\n符合條款第21款\n事實發生日101/06/18\n說明\n\n1.股東會決議日:101/06/18\r\n2.許可從事競業行為之董事姓名及職稱:\r\n(1)李春宗 獨立董事\n3.許可從事競業行為之項目:投資或經營其他與本公司營業範圍相同\r\n或類似的公司之行為。\n4.許可從事競業行為之期間:任職於本公司獨立董事之職務期間。\r\n5.決議情形（請依公司法第209條說明表決結果）:經主席徵詢全體\r\n出席股東無異議照案通過。\n6.所許可之競業行為如屬大陸地區事業之營業者，董事姓名及職稱（非屬大陸地區事業之\r\n營業者，以下請輸〝不適用〞）:不適用\r\n7.所擔任該大陸地區事業之公司名稱及職務:不適用\r\n8.所擔任該大陸地區事業地址:不適用\r\n9.所擔任該大陸地區事業營業項目:不適用\r\n10.對本公司財務業務之影響程度:係本公司採權益法評價之直接或間接轉投資公司。\r\n11.董事如有對該大陸地區事業從事投資者，其投資金額及持股比例:不適用。\r\n12.其他應敘明事項:以上董事以後如有兼任其他類似業務董事及經理人一併解除。\n以上資料均由各公司依發言當時所屬市場別之規定申報後，由本系統對外公佈，資料如有虛偽不實，均由該公司負責.\n\n\n\n\n[廣告]請繼續往下閱讀...\n\n\n\n",
        "keywords": [],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2012-06-18T13:47:00+08:00",
        "link": "https://finance.ettoday.net/news/60176"
    },
    {
        "title": "和勤Q2每股賺0.36元　上半年獲利創歷年新高",
        "content": "\n\n▲和勤7月單月及累計營收雙雙創歷年同期新高。（圖／和勤提供）\n記者高兆麟／綜合報導\n高端精密沖壓大廠和勤精機(1586)公告2021年上半年營運成果暨7月營收。受惠產品銷售額大幅成長，上半年營收12.82億元，年增30.95％；歸屬母公司稅後淨利0.69億元，年增21.41％；每股稅後淨利（EPS）0.85元，營收、獲利、EPS均創歷年同期新高。美系電動車大廠零件出貨穩定成長、硬碟（HDD）零件旺季及轉單效益貢獻，7月份營收2.04億元，較去年同期成長3.81％；累計1-7月營收14.86億元，年增26.40％，7月單月及累計營收雙雙再創歷年同期新高。\n和勤指出，優化產品組合的接單策略效益持續發揮，近兩年即使面對疫情影響，營收仍連續16個月保持成長，且平均毛利率維持在20％以上的歷年高檔，隨著產品製程改善以及新產品量產，預期毛利率還有很大的拉升空間。下半年進入傳統旺季，營收規模與毛利率均可望再向上突破，獲利成長值得期待。\n\n\n[廣告]請繼續往下閱讀...\n\n\n\n汽車及硬碟零件出貨持續成長，和勤第二季營收6.55億元，年增17.01％，為單季次高；惟因台幣匯率大幅升值影響毛利率及認列匯兌損失1,179萬元，歸屬母公司稅後淨利0.30億元，年減32.31％；每股稅後淨利（EPS）0.36元。\n和勤表示，去年同期因宅經濟需求大增，高毛利的硬碟（HDD）零件比重拉高至4成左右，帶動集團平均毛利率拉升，今年集團營收顯著成長，硬碟（HDD）零件比重回到近3成，加上匯率因素影響，第二季集團平均毛利率20.26％，較去年同期減少2.14個百分點，但仍是近年的高水準表現。由於公司提前備料，且持續與客戶協商調漲價格，原物料上漲對和勤毛利率影響不大。\n和勤7月份兩大業務的營收分別為：汽車零件1.24億元，佔比60.41％；硬碟機構件（VCM Plate）0.73億元，佔比35.76％。其中，硬碟零件受惠產業進入傳統旺季，且持續受惠東南亞轉單效益，7月營收貢獻大增，公司專注於高階儲存硬碟機種機構件（VCM Plate），產品平均銷售單價與毛利均高於傳統硬碟，下半年展望穩定樂觀。\n汽車零件部分，美系電動車大廠的零件出貨穩定成長，且採新製程產品已經開始量產，未來出貨量將隨著上市車款增加而同步成長，對集團的營收及毛利貢獻都將再拉高；重卡變速箱零件出貨將穩定增量，預期在今年還將增加其他的零件供應。中國大陸夏季高溫假的緣故，7、8月是汽車產業傳統淡季，和勤表示，汽車客戶中有部分品牌車款晶片缺貨尚未緩解，相較6月的表現，7月高溫假的效應較為明顯。隨著汽車產業逐步進入旺季，加上電動車、重卡零件出貨增加，今年的旺季效應值得期待。\r\n  ",
        "keywords": [
            "和勤",
            "變速箱"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2021-08-06T10:38:00+08:00",
        "link": "https://finance.ettoday.net/news/2049389"
    },
    {
        "title": "強信-KY去年EPS1.12元、獲利衰退逾7成　樂觀今年產業復甦挹注成長動能",
        "content": "\n\n▲強信-KY每股稅後盈餘（EPS）1.12元。（圖／翻攝自pixabay）\n\n記者陳心怡／台北報導\n全球工業縫紉機零配件大廠強信-KY（4560）日前董事會通過2020年財務報告，因受到新冠肺炎疫情影響，全球成衣紡織產業急速凍結，全年合併新台幣12.57億元，營業利益12,550.6萬元，稅後淨利7,619.6萬元，每股稅後盈餘（EPS）1.12元，均較2019年下滑。\n強信表示，惟自第四季起業績已有明顯反彈回升，單季合併營收4.05億元、營業利益5,234.6萬元，較2019年同期分別成長27.53％與11.2％，本業已見復甦，然受業外匯兌損失影響，第四季單季稅後淨利2,858.7萬元、每股稅後盈餘（EPS）0.42元。\n\n\n[廣告]請繼續往下閱讀...\n\n\n\n強信以自有品牌「STRONG H」深耕專業工業用縫紉機零組件市場，主要客戶包含重機（JUKI）、高林股、兄弟brother、杰克等全球知名縫紉機原廠，全球前十大工業縫紉機廠中有八家為強信客戶。2020年強信產品銷售比重依序為刀類56％、針位組8％、自動裝置8％與其他28％，幾乎涵蓋工業縫紉機所需主要零組件，全年毛利率36％係受營收下滑影響；2020年銷售區域以中國為主，佔出貨量約八成，則由於中國成衣紡織產業率先復甦所致。\n強信指出，2020年全球成衣紡織產業急凍，公司自難置身事外，惟現已見產業景氣強勁復甦，自去年第四季起，出貨表現明顯進入V型反轉走勢，主要因後疫情時代成衣紡織廠陸續復工後，相關刀具、針位組等零組件耗材經過一季的去庫存後，已降至安全水位以下，而目前成衣紡織廠稼動率居高不下，備貨意願轉趨積極，加上工業縫紉機原廠在成衣紡織產業景氣回溫下，亦同步加大下單力道，公司目前訂單能見度明朗，可達上半年，目前的訂單能見度遠優於歷來過往。\n此外，在全球疫情逐漸趨緩下，海外訂單亦逐步回升，除中國市場持續居於高檔，包括印度、土耳其與孟加拉等市場訂單亦已見曙光，產業秩序陸續回到正常軌道。\n強信表示，目前訂單量與實際出貨情況仍存在差距，主要由於中國境內普遍仍發生缺工問題，近年來公司內部持續提高生產自動化，公司本身缺工問題不大，主要在部份上游供應商受此影響致供貨短缺，惟農曆新年後的招工情況已恢復良好，強信樂觀上游因缺工影響缺料問題可望逐步緩解。\n展望2021年，強信從去年的保守態度轉為審慎樂觀，成衣紡織產業復甦力道強勁，全球需求不斷成長，目前的訂單能見度遠優於歷來過往，且公司評估並未明顯存在超額訂單情形，種種跡象均有助於強信擺脫2020年營運低潮，重回成長軌道；強信亦積極開發自動裝置種類應用，為客戶提供更完善的縫紉工藝解決方案，包括自動剪線、切帶裝置與微電腦輔助系統、針織智能自動化設備，並拓展刀類產品在其他高階精密領域的應用，以自身堅強研發動能，提升強信未來產業競爭優勢。 ",
        "keywords": [
            "強信",
            "營收",
            "財報"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2021-03-26T18:58:00+08:00",
        "link": "https://finance.ettoday.net/news/1947277"
    },
    {
        "title": "朱國榮炒股案外案！疑松崗前董座傳訊　股東馬上賣87張",
        "content": "\n\n\n\n\n▲殯葬大亨朱國榮因炒股案遭偵辦搜索時，同集團大股東偷賣股票避險如今遭查辦。（資料照／記者劉昌松攝）\n記者劉昌松、游宗樺、葉國吏／台北、綜合報導　\n台北地檢署去年底剛偵結起訴殯葬大亨涉嫌松崗公司炒股案，緊接著又發現，早在案件偵辦之初，檢調單位搜索松崗公司剛結束，與松崗同屬龍邦集團的天剛公司大股東鄧光明，竟然在調查人員離開松崗後，大量出脫持股，在遭搜索利空消息曝光前，賣出87張避損，涉嫌內線交易，檢調單位5日搜索約談鄧光明等4人到案。今(6日)凌晨鄧光明認罪繳回犯罪所得60多萬元。檢察官以涉犯《證交法》內線交易罪將他限制住居。\n國寶集團總裁朱國榮在2018年間，為了賣掉營運不佳的松崗公司(6240)股票，先透過女密友林桂馨連幾天用漲停價買了20多張松崗股票，讓松崗股價從20多漲到50多後，大量倒貨獲利1.27億元，名嘴炒手鄭光育也趁機鼓吹會員跟著大買，再炒到70多元。\n\n▲松崗數位文創公司前董事長暨總經理陳沅榜30萬交保。（圖／記者游宗樺攝）\n\n台北地檢署為了追查朱國榮炒股案件，指揮調查局幹員在2019年5月10日到松崗公司等地展開搜索，沒想到上午搜索一結束，天剛公司前董事長、大股東鄧光明得知這項利空消息後，立刻把妻子名下的松崗股票賣出，從每股25餘元掛賣到跌停價23餘元，總計掛賣212張，結果共賣出87張，當天下午近5點半，松崗公司才公告「說明今日檢調至本公司進行調查事宜」之重大訊息。\n檢察官林俊廷在2020年12月間，先依違反《證券交易法》操縱股價等罪，將朱等4人都起訴後，5日再指揮調查局新北市調處，並分5路，搜索並約談涉嫌在松崗遭搜索的利空消息公布前，進行內線交易的鄧光明、林桂馨等4人到案。\n檢調漏夜調查後，鄧光明認罪繳回犯罪所得60多萬元，檢察官以涉犯《證交法》內線交易罪將他限制住居。另外，時任松崗數位文創股份有限公司董事長暨總經理陳沅榜也被約談到案，因為當時是他提供消息，最後被認定涉犯《證交法》內線交易罪，諭令30萬元交保，並限制住居。\n \n",
        "keywords": [
            "朱國榮"
        ],
        "category": "社會",
        "media": "ETtoday新聞雲",
        "datetime": "2021-05-06T06:19:00+08:00",
        "link": "https://www.ettoday.net/news/20210506/1975424.htm"
    },
    {
        "title": "心急露餡！檢調搜索松崗炒股案剛結束　集團股東馬上賣87張",
        "content": "\n\n\n\n\n記者劉昌松／台北報導\n台北地檢署去年底剛偵結起訴殯葬大亨涉嫌松崗公司炒股案，緊接著又發現，早在案件偵辦之初，檢調單位搜索松崗公司剛結束，與松崗同屬龍邦集團的天剛公司大股東鄧光明，竟然在調查人員離開松崗後，大量出脫持股，在遭搜索利空消息曝光前，賣出87張避損，涉嫌內線交易，檢調單位5日搜索約談鄧光明等4人到案。\n\n▲殯葬大亨朱國榮因炒股案遭偵辦搜索時，同集團大股東偷賣股票避險如今遭查辦。（資料照／記者劉昌松攝）\n國寶集團總裁朱國榮在2018年間，為了賣掉營運不佳的松崗公司(6240)股票，先透過女密友林桂馨連幾天用漲停價買了20多張松崗股票，讓松崗股價從20多漲到50多後，大量倒貨獲利1.27億元，名嘴炒手鄭光育也趁機鼓吹會員跟著大買，再炒到70多元。\n台北地檢署為了追查朱國榮炒股案件，指揮調查局幹員在2019年5月10日到松崗公司等地展開搜索，沒想到上午搜索一結束，天剛公司前董事長、大股東鄧光明得知這項利空消息後，立刻把妻子名下的松崗股票賣出，從每股25餘元掛賣到跌停價23餘元，總計掛賣212張，結果共賣出87張，當天下午近5點半，松崗公司才公告「說明今日檢調至本公司進行調查事宜」之重大訊息。\n檢察官林俊廷在2020年12月間，先依違反《證券交易法》操縱股價等罪，將朱等4人都起訴後，5日再指揮調查局新北市調處，並分5路，搜索並約談涉嫌在松崗遭搜索的利空消息公布前，進行內線交易的鄧光明、林桂馨等4人到案。\n療癒！紓壓！心訣大公開 \n",
        "keywords": [
            "松崗",
            "炒股",
            "天剛",
            "內線交易",
            "操縱股價",
            "證券交易法",
            "朱國榮",
            "鄧光明",
            "搜索"
        ],
        "category": "社會",
        "media": "ETtoday新聞雲",
        "datetime": "2021-05-05T17:33:00+08:00",
        "link": "https://www.ettoday.net/news/20210505/1975177.htm"
    },
    {
        "title": "泰詠電子(6266)  董事會通過新任內部稽核主管",
        "content": "\n發言時間   102/02/2117:58:45\n發言人  王耀雪  發言人職稱  財務部經理  發言人電話  0917517880\n\n主旨 : 董事會通過新任內部稽核主管\n符合條款第8款\n事實發生日102/02/21\n說明\n\n1.人員變動別（請輸入發言人、代理發言人、財務主管、會計主管、研發主管\r\n、內部稽核主管或訴訟及非訟代理人）:內部稽核主管\r\n2.發生變動日期:102/02/21\r\n3.舊任者姓名、級職及簡歷:曾雅萍 稽核主管\r\n4.新任者姓名、級職及簡歷:林美齡 稽核人員\r\n5.異動情形（請輸入「辭職」、「職務調整」、「資遣」、「退休」、「死亡」、「新\r\n任」或「解任」）:職務調整。\r\n6.異動原因:公司內部職務調整。\r\n7.生效日期:1020221\r\n8.新任者聯絡電話:03-5386139\r\n9.其他應敘明事項:經董事會決議通過林美齡擔任內部稽核主管。\n以上資料均由各公司依發言當時所屬市場別之規定申報後，由本系統對外公佈，資料如有虛偽不實，均由該公司負責.\n\n\n\n\n[廣告]請繼續往下閱讀...\n\n\n\n",
        "keywords": [],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2013-02-21T17:58:00+08:00",
        "link": "https://finance.ettoday.net/news/166154"
    },
    {
        "title": "勝華重整衝擊嘉聯益　法人反樂觀營運將逐季走高",
        "content": "\n\n▲觸控面板廠勝華（2384）若聲請重整，將影響PCB廠商旭軟 (3390) 、嘉聯益 (6153) 第三季表現。(圖／資料照片)\n\n記者林潔玲／台北報導\n觸控面板廠勝華（2384）若聲請重整，將影響PCB廠商旭軟 (3390) 、嘉聯益 (6153) 第三季表現，但法人認為，嘉聯益第一大客戶為蘋果約佔營收4~5成，預估勝華營收占比不到1成，因此勝華事件對嘉聯益僅為短線影響，看好蘋果新品推出，營運表現將可逐季走高至第四季。\n勝華若向法院聲請重整及保全處分，目前旭軟評估影響應收帳款可能損失 1.14 億元，嘉聯益則影響應收帳款約 3.18 億元，若全數提列，恐將影響旭軟與嘉聯益 2014年 EPS 分別為 1.76 元 與 0.95 元 。\n\n\n[廣告]請繼續往下閱讀...\n\n\n\n若以旭軟與嘉聯益客戶結構分析，勝華占旭軟營收約 3 成，是第一大客戶為主要受害者，而嘉聯益第一大客戶則為蘋果，約占營收 40%~50%，推估勝華營收占比不到 10%，因此法人認為其對嘉聯益僅為短線影響。\n嘉聯益在蘋果 iPhone 6/6 Plus於9月上市及iPad新產品將於10月發表之下，零組件需求將明顯轉強，法人認為，下半年營運與上半年相較將呈現跳躍式成長，營運高峰將落在第四季，且本次為蘋果首次推出大尺吋螢幕手機，將可吸引原有 iPhone 用戶換機，嘉聯益營收可望將優於台灣同業。\n法人預估，嘉聯益今年營收可望達169.68 億元，稅後淨利約10.57億元，年增可望超過60%，稅後EPS拚3.26元，但若扣除提列應收帳款損失 EPS 將下降至 2.31 元。展望 2015 年，在iPhone 6 產品線將可完整貢獻一年營收，及 Apple watch 正式放量之下，營運將可穩定成長。\n嘉聯益今日股價仍受到勝華重整衝擊，鎖住跌停，下跌2.7元以36.45元作收。而在權證市場中，根據權證王APP資料顯示，目前連結嘉聯益的相關權證標的有44檔，漲幅前3名為凱基JQ、永豐GB、IQ元大，後兩檔更進入漲停，至於永豐AC則是最熱門標的，成交量超過2600張。\n●《ET權證王》APP免費下載\r\n訊息快超有趣，看新聞不枯燥，一次掌握市場行情。\r\n下載連結：\r\n►►iOS版點此\r\n►►Android版點此\r\n  ",
        "keywords": [
            "熱門權證",
            "權證",
            "個股分析",
            "勝華",
            "重整",
            "嘉聯益",
            "旭軟"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2014-10-15T20:35:00+08:00",
        "link": "https://finance.ettoday.net/news/413735"
    },
    {
        "title": "德勝科技(8048)  公告本公司董事、監察人任期屆滿全面改選",
        "content": "\n發言時間   101/06/1213:42:37\n發言人  陳雲珍  發言人職稱  協理  發言人電話  02-27853961\n\n主旨 : 公告本公司董事、監察人任期屆滿全面改選\n符合條款第6款\n事實發生日101/06/12\n說明\n\n1.發生變動日期:101/06/12\r\n2.舊任者姓名及簡歷:\r\n董事:\n林坤銘 - 首席創投董事長暨總經理\n王鵬森 - 德勝科技副執行長\n王光祥 - 三圓建設總經理\n邱啟新 - 和成欣業董事(富禾投資法人代表)\n陳中和 - 德勝科技總經理\n黃慶堂(獨立董事) - 經濟部投資審議委員會執行秘書、銘傳大學企管理系所專任\n副教授。\n傅達(獨立董事) - 遠傳電信公司顧問、新世紀資通公司網路事業處副總經理。\n監察人:\n林玲玉 - 慧宇投資董事長暨總經理、首席財顧董事(慧宇投資法人代表)。\n董清銓 - 承啟科技總經理、首席財顧資深顧問。\n武永生(具獨立職能監察人) - 臺灣期貨交易所監察人、銘傳大學法律學院院長。\n3.新任者姓名及簡歷:\r\n董事:\n林坤銘 - 首席創投董事長暨總經理\n王鵬森 - 德勝科技副執行長\n王光祥 - 三圓建設總經理\n邱啟新 - 和成欣業董事(富禾投資法人代表)\n陳中和 - 德勝科技總經理\n黃慶堂(獨立董事) - 經濟部投資審議委員會執行秘書、銘傳大學企管理系所專任\n副教授。\n傅達(獨立董事) - 遠傳電信公司顧問、新世紀資通公司網路事業處副總經理。\n監察人:\n林玲玉 - 慧宇投資董事長暨總經理、首席財顧董事(慧宇投資法人代表)。\n董清銓 - 承啟科技總經理、首席財顧資深顧問。\n武永生(具獨立職能監察人) - 臺灣期貨交易所監察人、銘傳大學法律學院院長。\n4.異動情形（請輸入「辭職」、「解任」、「任期屆滿」或「新任」）:任期屆滿。\r\n5.異動原因:全面改選。\r\n6.新任董事選任時持股數:\r\n董事:\n林坤銘 - 1,241,856股\n王鵬森 - 3,796,545股\n王光祥 - 436,074股\n邱啟新 - 692,079股\n陳中和 -1,346,279股\n黃慶堂(獨立董事) - 0股\n傅達(獨立董事) - 0股\n監察人:\n林玲玉 -634,462股\n董清銓- 60,565股\n武永生(具獨立職能監察人) - 0股\n7.原任期（例xx/xx/xx至xx/xx/xx）:98/06/02~101/06/01\r\n8.新任生效日期:101/06/12\r\n9.同任期董事變動比率:不適用(董事監察人任期屆滿改選)。\r\n10.其他應敘明事項:無。\n以上資料均由各公司依發言當時所屬市場別之規定申報後，由本系統對外公佈，資料如有虛偽不實，均由該公司負責.\n\n\n\n\n[廣告]請繼續往下閱讀...\n\n\n\n",
        "keywords": [],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2012-06-12T13:42:00+08:00",
        "link": "https://finance.ettoday.net/news/56686"
    },
    {
        "title": "上櫃公司擎邦爆內線交易　資深主任秘書揪尪買股「只賺6千」被訴　",
        "content": "\n\n\n\n\n▲上櫃公司擎邦驚爆內線交易，總座秘書揪買股，僅賺6000元。（圖／取自免費圖庫pixabay）\n記者黃宥寧／台北報導\n上櫃公司擎邦國際科技(6122)去年2月17日公告取得「中油大林石化管線工程」標案，預測公司股價因取得標案而股票上漲。豈料專案經理胡文政、主任秘書張靜怡、及陳慶章土木組長等及其他5名親友共10人在重大消息公告18小時前陸續買進，獲利從數千到萬元不等。士林地檢署檢察官林士淳，依違反證券交易法起訴胡等10人。\n據2020年2月17日下午3點31分擎邦發布股票重訊公告，內容指出：擎邦(6122)標下中油大林石化油品儲運中心統包工程，總額33億3988萬元。\n豈料在重大訊息發布前，擎邦專案經理胡文政在同年2月15日12時53分許，透過通訊軟體，從公司土木組組長陳慶章得知公司標得「台灣中油公司大林石化油品儲運中心一區12座油槽以外附屬設備管線統包工程」。並且預測公司股價因取得該標案而上漲。\n胡文政立刻向雷姓妻子及雷姓妻子胞妹，以及過去業務曾往來認識的陳信宏及張億桐。分別以通訊軟體告知標案的重大消息，並且告訴他們，公司股價會因取得標案上漲。更在重訊公告前及公告後18小時內，陸續以低價購買股票，並且等到股票上漲後，全數賣出，賺取不法獲利。\n張靜怡為擎邦資深主任秘書因負責總經理行程安排、公司簡報製作及標案所需資格文件等相關行政事項，「中油大林標案」相關文件也是由她做準備。\n豈料她竟於2020年2月15日，重訊發布前2天，及同年月17日重訊發布當天，以每股12.05元至12.2元的價格陸續買進擎邦股票共3萬2千股；並在同年月20日到3月12日以14.65元至15.6元不等的價格陸續賣出，獲利共計6萬9千元。對此張靜怡也將該內線交易報給老公知悉，她老公黃偉成也在股票重訊發布當天早上買進3000股，並在2月21日、24日及25日以價格13.9元至14.45元全數賣出，獲利6千元。（已扣除手續費及交易稅）\n此外他們也將消息分別告訴另5名親友，而這5名親友團則是因此獲悉消息之人，均涉犯證券交易法內線交易。士林地檢署依法提起公訴，但由於10人坦承犯行並繳回犯罪所得部分，建請法院減輕或免除其刑將犯罪所得沒收。\n 下午茶派對必備\n噁男劫財色遇高中神妹空手奪白刃　驚呆！出獄犯第2案「被繳械」\n《炮仔聲》臨演扮皮卡丘狂鑽她車頭燈　MC姊怒炸：還說我奶很香\n\n3人睡同張床「妳閨蜜歸ME」！渣男隔女友伸手狂摸　詭辯：做春夢 \n",
        "keywords": [
            "股票",
            "內線交易",
            "起訴",
            "擎邦科技",
            "科技",
            "擎邦"
        ],
        "category": "社會",
        "media": "ETtoday新聞雲",
        "datetime": "2021-03-08T15:56:00+08:00",
        "link": "https://www.ettoday.net/news/20210308/1933577.htm"
    },
    {
        "title": "台灣第一家植物新藥CRO　佰研獨資子公司成立「邁高生技」",
        "content": "\n\n▲生技中心號召成立「植物新藥聯盟」。（圖／記者姚惠茹攝）\n記者姚惠茹／新北報導\n生技中心植物新藥團隊衍生的「邁高生技」今（28）日正式成立，為台灣第一家植物新藥受託研究機構（CRO），並成為佰研（3205）獨資九成股權的旗下子公司，主要看好植物藥和中草藥在大中華區的龐大市場商機，佰研暨邁高生技董事長陳樂維更表示，明年就可以開始認列營收。\n邁高生技是生技中心輔導的第五家科專衍生公司，而今日同時號召成立「植物新藥聯盟」，搭配目前台灣共有15家從事植物藥或中草藥開發公司，通過生技新藥公司審定，已有4項中藥新藥及植物新藥產品成功上市，超過10項產品進入臨床試驗，共同挑戰全球植物新藥市場。\n\n\n[廣告]請繼續往下閱讀...\n\n\n\n\n▲左起為邁高生技總經理鍾玉山、佰研暨邁高生技董事長陳樂維。（圖／記者姚惠茹攝）\n根據市場調查資料顯示，隨著植物藥應用越趨廣泛，帶動植物新藥產業蓬勃發展，預估2022年全球植物藥銷售可望高達392.8億美元，看好台灣過去蓄積農業培育養殖技術等優良基礎，以及國人承襲對中草藥的高接受度，促使產業積極投入並藉此優勢拓展全球植物藥市場。\n陳樂維表示，佰研原本就有聚焦植物藥、中草藥市場，而且像是兩岸遊客很喜歡購買的日本漢方藥品，佔據日本海外九成的中藥市場，因此未來希望透過邁高生技的植物新藥CRO業務，開發潛力市場商機，並預計明年就可以開始認列營收。\n\n▲生技中心執行長吳忠勳。（圖／記者姚惠茹攝）\n生技中心執行長吳忠勳表示，生技中心研發團隊，20年來完成7項植物新藥產品開發，並分別向美國食品藥品監督管理局（FDA）提出5件新藥臨床試驗申請（IND)，並向台灣衛福部食品藥物管理署（TFDA）提出6件IND申請，其中一項植物新藥進入NDA（上市查驗登記）階段，將在國內上市。\n\n▲邁高生技總經理鍾玉山。（圖／記者姚惠茹攝）\n邁高生技總經理鍾玉山指出，邁高生技專注於植物新藥成份分離、純化及產程開發，提供廠商從IND到NDA的一站式服務，熟悉植物藥CMC及GACP種植法規，並有通過IND許可的實戰經驗，期望以台灣第一個植物新藥專業CRO實力，協助台灣植物新藥廠商開拓亞洲鄰近國家市場。\n鍾玉山進一步表示，邁高生技未來將在生技中心於汐止研發區的研究大樓為植物新藥創新基地，打造台灣第一個植物新藥研發產業聚落，第一步提供IND至NDA的全方位CRO服務，第二步將以聯盟號召廠商進駐，第三步則是吸引臨床試驗CRO入駐設點，加速台灣植物新藥產業發展腳步。 ",
        "keywords": [
            "佰研",
            "邁高",
            "生技中心",
            "植物新藥"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2019-11-28T15:23:00+08:00",
        "link": "https://finance.ettoday.net/news/1590050"
    },
    {
        "title": "外資殺紅眼大賣台股424億　分析師曝有望落後補漲個股",
        "content": "\n\n▲台股受到台積電影響，指數跌逾百點。（資料照／記者湯興漢攝）\n記者陳心怡／台北報導\n美國上週在Delta變種病毒肆虐，以及通膨擔憂之下恐慌指數VIX值跳升，拖累美股道瓊指數表現。台股今（19）日持續回測月線支撐，所幸中小型股表現相對強勢，且OTC指數維持在平盤附近震盪，顯示市場信心未受到電子權值股弱勢影響，終場加權指數下跌106點，收在17789點，成交量為4674億元。\n今日三大法人同步賣超，尤以外資單日賣超424.04億元最高，統計外資提款前十大個股中，以金控股及電子股為主，賣超開發金最多，單日賣超54079張，賣超聯電（2303）32265張居第二，台積電（2330）也遭外資賣超21917張。\n\n\n[廣告]請繼續往下閱讀...\n\n\n\n國泰證期顧問部協理吳佩奇指出，美股財報週在金融與消費類股陸續登場後，本週將進入重量級科技股的重頭戲，包括 IBM、Netflix、ASML 、英特爾等將陸續公布財報與展望，若能優於預期，將可望激勵台股相關族群。\n然而台積電為台股中的權王，股價表現弱勢對加權指數的壓力仍無法避免，因此短線萬八壓力仍在，將不易輕鬆站穩，短線操作上仍以選股不選市為方向，以中小型具有利基的電子族群為主，指數上揚時不追高，等待震盪拉回時再逢低布局。\n吳佩奇表示，在類股部分， 雖然第二季為印刷電路板產業淡季，但在手機與NB需求轉強之下，業績已逐步加溫。其中載板族群供需更為吃緊，英特爾與超微陸續推出新款的伺服器與PC CPU，為ABF載板提供成長動，加上蘋果新品下半年即將進入量產，iPhone 13 擴大採用AiP 設計，另外蘋果自製的M1/M1X/M2晶片的載板需求也將增長，載板廠南電(8046)、欣興(3037)與景碩(3189)獲利至年底前將可望維持成長趨勢。\n此外，國巨(2327)近期於法說會指出，被動元件供給仍跟不上需求成長，除了接單表現強勁之外，利基型產品多是1至3年的長約。近期馬來西亞管制措施也影響到相關業者的供應情形，預期產品報價將有望因缺貨而上揚，大型MLCC廠包括國巨、華新科(2492)、信昌電(6173)等下半年業績也將維持上揚趨勢，股價有望落後補漲。\n而隨著歐美疫苗接種率提升，經濟活動復甦帶動車市需求快速回溫，導致半導體族群供不應求，其中晶圓代工龍頭台積電(2330)與通訊IC設計龍頭聯發科(2454)，目前業績面持續走高，雖然上半年因資金流出電子族群，導致股價表現相對落後，但在基本面成長無虞之下，搭配資金回流電子股則可望成為落後補漲的重要指標。 ",
        "keywords": [
            "台股",
            "股市",
            "盤後解析"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2021-07-19T17:58:00+08:00",
        "link": "https://finance.ettoday.net/news/2034678"
    },
    {
        "title": "冠西電(2466)  代子公司Pro Global Electronics Of America (HK)CO., Ltd.公告背書保證超限之改善計畫",
        "content": "\n發言時間   101/08/1016:43:20\n發言人  王茂榮  發言人職稱  財務長  發言人電話  (02)8227-1877\n\n主旨 : 代子公司Pro Global Electronics Of America (HK)\r\nCO., Ltd.公告背書保證超限之改善計畫\n符合條款第49款\n事實發生日101/08/10\n說明\n\n1.事實發生日:101/08/10\r\n2.公司名稱:Pro Global Electronics Of America (HK) CO., Ltd.\r\n3.與公司關係(請輸入本公司或聯屬公司):不適用\r\n4.相互持股比例:不適用\r\n5.發生緣由:\r\n(1).依行政院金融監督管理委員會101年8月8日金管證審字第1010034076號函規定，\n代子公司Pro Global Electronics Of America (HK) CO., Ltd. 公告\n背書保證超限之 改善計畫。\n(2).Pro Global Electronics Of America (HK) CO., Ltd. 為業務往來之對象\nEver Merit Trading Limited辦理背書保證美金600萬元，因與其業務往來金額\n減少以致超過『背書保證辦法』所訂限額 之情事。\n6.因應措施:依據『背書保證辦法』規定，擬訂於101/8取消對Ever Merit公司\r\n之背書保證。\n7.其他應敘明事項:改善計畫已呈送各監察人，並將改善情形呈報最近期董事會。\n以上資料均由各公司依發言當時所屬市場別之規定申報後，由本系統對外公佈，資料如有虛偽不實，均由該公司負責.\n\n\n\n\n[廣告]請繼續往下閱讀...\n\n\n\n",
        "keywords": [],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2012-08-10T16:43:00+08:00",
        "link": "https://finance.ettoday.net/news/86064"
    },
    {
        "title": "月光族文青變身價5千萬富媽！股市領悟「佔」字訣　資產翻10倍",
        "content": "\n\n▲十方從月光族文青，在股市致富，體會出投資股票一字訣。（圖／十方提供）\n記者吳佳穎／台北報導\n「我起步投入股市400萬元，加上手邊有100萬元緊急資金，好好挑選好公司，長期待在股市，要致富不難！」曾任國文老師的理財作家十方（李雅雯）說，一般人對於投資很被動，不然ETF（指數股票型基金）不會那麼流行，但是一籃子的東西要看它的挑選標準，如果不投資ETF，錢想放在十年可以翻十倍的致富股，就要懂得挑股技巧、看公司三條件，同時要鍛鍊「大腦自制力」，股市打滾多年，她也體悟出一個字「佔」，認為投資股票要致富和房地產道理很像。\n投資選擇很重要　30年後可能是300萬和3億的差距\n\n\n[廣告]請繼續往下閱讀...\n\n\n\n長期投資是什麼？十方常常舉例：「我媽媽30年前投入30萬元，在菜市場租間小店做美髮生意，現在估計淨值300萬元；另一個朋友同一時期也是用30萬元成本，把家用咖啡機引入台灣，現在轉型變成咖啡豆商。同樣是女老闆，一個資產3、4 百萬元，一個身價3、4億元。如果30年前，你投資30萬元會投資誰？最後就是300萬元和3億元的差距。」\n十方表示，這只是在說明，投資股票的過程，其實就是和人合夥做生意一樣。要用這種角度來看待股票投資。「我們是把錢拿去讓這間公司，改變它的銷售工具和通路，再去分享營利增漲的過程，所以找人合夥，找對人、找對公司，才會找到致富股。」\n十年漲十倍　致富股看三條件\n「十年漲十倍」特質的股票，要怎麼挑？十方表示，這種公司白話來說，就是很會做生意。具體來說，就是一、很會用錢，二、很會賣東西，三、很會轉型。\n會用錢的代表就是台積電（2330），2011年到2014年固定投資，擴充了2倍，但錢用在刀口上，增強自己的實力，之後就賺回來。\n會賣東西的公司就是頂新康師傅在中國的發展，原本只是榨油廠商，卻因為一碗台灣帶去的泡麵，意外撬開了中國泡麵市場。另外，像是中國大陸白酒品牌洋河在當時紅酒當道的市場，殺出一條生路，也是非常厲害、靈活的公司。\n另外，做3C電源線的岳豐（6220）是轉型的例子，先是1990年因招商條件優惠到中國發展，10年後遇到工資調漲危機，岳豐老闆到美國部署實體店面，又布局通路。中美貿易戰爆發，它又買了一個線上電商Prime，也到菲律賓設廠。\n一眼就能挑出好股\n她說，總結出來的標準就是公司ROE＞15％，最好10年來要穩定大於15%。其實ETF這麼紅，是因為大多數人投資嫌麻煩、也不會挑股；ETF過去十年報酬率也不錯，但是完全被動、不用大腦，這對投資而言是負面的。「因為即使你知道ETF是對的，仍然要培養出一種對市場判斷思考的能力，還是要決定進出場時間。如果沒辦法有去判斷企業、市場趨勢的本質，最終想無腦，恐怕還是會被市場打敗。」\n投資失敗和大腦有關\n為什麼投資會失敗？十方說，每個人的大腦都有迴路，如果它習慣短時間要得到刺激和滿足，那就無法接受長期這件事。大腦會有衝動，讓人沒有辦法完成（長期），所以如果要實踐「長期厚利」的投資，回到生活上必須是自律、有控制能力的人，簡單來說，就是要鍛鍊自制力。\n在股市裡，自制力日積月累訓練。「我自己的習慣是用打斷法。剛開始學理財、買股票的時候，我也每天幾乎要面臨掙扎、也想趕快賺到錢，而且長時間股價不動，很挫折，尤其又聽到別人賺到錢，心情更不好，而且那時候會腦袋會有一個聲音，怎麼好像別人看起來很聰明，我很傻。」\n便利貼幫大腦撐過衝動\n這時候，十方就會把自己做的筆記拿出來翻閱，甚至在寫成一張便利貼，貼在隨手可見地方。她說，這是一種激勵，當心理開始自我懷疑時，就看自己的筆記本，重新激勵自己。自制力往往是股市的關鍵，如果你本身就是有自制力的人，那就能做到長期厚利投資。其實攤開來看很多的致富股的成績，有時少一年，就不會是十倍翻。\n「在我的股市經驗裡，你如果急著三年要翻倍，會很挫折，但如果是5年翻倍，就沒那麼難了；7年要翻倍，在台股裡，還原股價後，那比比皆是。舉一檔很普通的股票新光保全（9925），它也是7、8年就翻了兩倍多，如果只放三年，看不到威力。」\n長期厚利　怎麼提領\n很多人問十方，都說長期投資，那要用錢時怎麼辦？她說，以退休族來說，首先要知道自己一年要花多少錢，最好要存到年支出的25倍，然後把它放在5％報酬率的標的，每一年提領4%，那就絕對花不完。這是一個公認的退休公式，就是25倍本金、放5%年利率、提領4％來用。\n如果本金、股利不夠，要怎麼做？比方要領50萬元，但股利只有25萬元，那另外25萬元，就是直接賣股票，如果它是挑過的、體質好的股票，就會自己再長大，跟樹會自己再長回來一樣。\n不過，十方提醒，不能all in一家，要有一個自己挑出來的組合，她大概有28支～30支股，大陸和香港也有大約30支，「加起來大約60支股就是我的ETF」。做法就是退休前，分散買，看誰比較便宜，買進之後，就會變成一串，當你想花錢時，從業績比較不好的砍，像是慢慢走下坡的，需要動態看狀況，就像砍樹要砍結果子比較少的樹，也是看ROE，ROE少的砍。\n多年股市打滾　體會一字「佔」\n投入股市操作多年，十方體會出自己的「一字訣」，她說，股票跟房地產一樣的道理，都是「佔」，只要佔對位置，幾乎是一定會贏，房地產的位置是看最精華、最稀有、無法複製。當所有人在印鈔時，錢就會湧過去，找那個稀有的東西，價格就會被推高，股票也有有利位置，就是股災的時候。\n那時候，買進體質好的股票，比如2020年三月，股市狂跌熔斷，台股很恐慌，最恐慌的時候，買台積電（2330）是250元、中租（5871）80元、皇田（9951）60幾元，那時候買就叫做「佔住位置」。\n\n▲理財作家十方，將她多年投資過程寫進《富媽媽靠存致富股，獲利100％》一書，疫情期間也和其他投資達人開線上理財課。（圖／十方提供） ",
        "keywords": [
            "月光族",
            "文青",
            "理財",
            "十方",
            "致富股"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2021-07-15T10:13:00+08:00",
        "link": "https://finance.ettoday.net/news/2030085"
    },
    {
        "title": "理財周刊／柯以柔靠扎實功夫　五年成投資專家",
        "content": "\n圖、文／理財周刊\n柯以柔在忙碌工作之餘，靠著鑽研債券、股票、基金及房地產投資，穩健累積千萬財富，堪稱演藝圈的理財達人。\n\n文．洪佩玲／圖．柯以柔提供\n靠著「水果妹」的稱號進入演藝圈的柯以柔，初入行時給人的印象一直是「爽朗」大過於「精明」，經過多年的投資經驗，現在的她在螢光幕前對於投資理財侃侃而談，不論是基金、保險、股票及房地產，都有其精闢獨到之處，她也從原本對理財一竅不通，變成全方位理財達人。 \n\r\n說起五年前的柯以柔，對於投資理財十足是個門外漢，因同學看她只是將錢放定存，覺得很可惜，於是柯以柔拿著她存到的第一個一百萬元，這幾年不斷鑽研及到處蒐集訊息，鍛鍊出犀利的投資腦袋，在忙碌工作之餘，靠著投資債券、股票、基金及房地產，穩健累積千萬財富，堪稱演藝圈的理財達人。她認為，不管從事什麼行業，理財都是重要且必要的課題！ \n\n商科畢業 卻是投資白痴 \n\r\n「之前沒有做投資理財的規劃，除了花錢買東西，剩下的都放在銀行活存。」柯以柔提到，她之前消費習慣屬於隨性，不會花大錢，但喜歡買小東西，扣除消費後的錢只會單純的拿到銀行活存戶頭，完全不懂得善加利用投資錢滾錢。 \n\r\n雖然畢業於台北商專，但柯以柔對投資理財一竅不通，連定存都不懂，直到二○○七年存到人生的第一桶金，同學幫她報稅時發現她的錢並未善加運用，因此建議她要好好理財，將錢拿去投資基金或定存等。於是她開始買一些理財入門書，有問題就上網找答案或是與好友討論，開始以五十萬元放在銀行定存，另外的五十萬元則拿去投資美國運通新興市場債券月配息基金，由於該檔基金主要投資標的為各種不同類型債券，藉由債券穩定收益特性與債券價格的微幅波動，來增加該檔基金的投資獲益，一個月後果然就配息三千元。 \n\r\n經過一段時間觀察後，柯以柔發現銀行定存利息才幾百元，但債券型基金年利率光是配息就達七％，獲利十幾萬元，基金的投資報酬率比銀行定存高，讓初出茅廬就嚐到甜頭的柯以柔對投資更加有信心，原本投資保守的她也不免心動，開始研究投資技巧，打算把定存在銀行的錢善加運用。 \n\r\n透過慢慢研究做功課，半年後她開始投資她認為獲利更為可觀的積極型股票型基金，也更加勤做功課、研究財經知識與國際情勢脈動，在做足功課後，那時她鎖定韓國基金、能源基金、印度基金等積極型的股票型基金，剛好那年十一月韓國總統大選拉抬行情，她四月進場單筆買進景順韓國基金，半年後果然獲利三○％。 由於那年景氣很好，她買什麼就賺什麼，光是基金投資報酬率短短一年內就獲利超過二○％，讓她提起對投資理財的興趣。 \n\n野心變大 轉進入股市 \n\r\n柯以柔認為，「投資理財」必須先「理財」才來談「投資」，收入的每一分錢應得到適當的安排與分配，其中的一部分用作投資，承擔市場波動的風險，以期換得更好的投資回報。 \n\r\n隨著年紀來到三十歲，柯以柔慢慢體會到「錢滾錢」的重要性，她的目標除了賺錢，就是學著打理財富，多增加對基金、股票的了解。在經歷基金投資的經驗後，讓柯以柔開始享受投資的樂趣，野心變大的她，開始心想，「雖然基金投資報酬率很固定，但再過幾年，我的工作會在哪裡？」她還是喜歡主持的演藝工作，但演藝工作的不穩定，讓她對錢的需求跟著堆高：「未來需要的，一定要從現在就慢慢累積。」 \n\r\n看到有些人在股市每天都是獲利上萬元，加上因從小看著父親進出股市，獲利好像還不錯，讓她蠢蠢欲動。於是，柯以柔決定開始進入股市，一開始投資，她的做法也很像一般「菜籃族」，先從問朋友買哪些股票開始下手，當作自己的參考指標。但她不是買了就不管，而是每天早上九點勤奮地打開電腦及電視，關心盤勢，也學著研究技術分析。股市初體驗，決定先跟著父親進場購買當時挺夯且具前景的ＤＲＡＭ類股，她以八元股價進場買了十張力晶(5346)，前前後後進出五、六次，逢低就買，當股價漲到十元時趕緊出場。雖然最後只有小賺幾千元，但柯以柔二話不說，照樣賣掉。 \n\n投資不貪心 賣股不拖拉 \n\r\n初次進場就嚐到甜頭，她又陸續進場買科誠(4987)，野心不大的她認為，只要達到自己心中的設定獲利目標價就出場，因此，在股市的獲利情況，整體來說還不錯。 \n\r\n幾次股市經驗讓柯以柔體會到「投資不能貪心，賣股票絕不拖泥帶水。」她以買元大金(2885)為例，她來回操作，二十元進場，漲到二十八元，有賺就出場。 \n\r\n柯以柔提到，投資高價股的原則是一旦獲利有二成就要趕緊賣掉，絕不能貪心！她舉例之前買兆赫(2485)，以一四八元買進，漲到一六○元就出場；可成(2474)在一○四元買進，漲到一三○元出場！ \n\r\n幾次的投資獲利經驗，柯以柔提到一般散戶的心態就是，當股價上漲的時候，大家都覺得股價還會再漲，可是等到開始往下掉後，大家又覺得一定很快就會補漲回去，結果就錯失獲利了結的機會！柯以柔慶幸自己因天生性子急，現金落袋為安才是安全之道，或許這樣的個性運用在股市投資法則，反而是好事一樁。 \n\r\n大家對柯以柔感覺就是投資經驗很老道，但她自認個性很矛盾，積極又保守，自認屬於行動派的柯以柔，要做一件事會花比別人多一倍的時間及精力去研究，懶得衝但又細心，這幾年她持續購買基金及股票，各占總資產的五分之一。柯以柔提到，絕不把錢放在同一個籃子裡，她會把小錢拿去投資股票和基金，找些基本面好的下手。(文未完)\n \r\n【更多精采內容，請見《理財周刊》632期，便利商店及各大書店均有販售】\r\n【成功 是可以複製的。課程活動詳見www.moneyedu.org.tw】\n►►►致富關鍵，就在ETtoday新聞雲《理財周刊》雜誌專區\n\n\n[廣告]請繼續往下閱讀...\n\n\n\n",
        "keywords": [
            "理財周刊",
            "理財",
            "財金",
            "財經",
            "賺錢",
            "投資",
            "股市",
            "柯以柔",
            "影劇"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2012-10-04T20:30:00+08:00",
        "link": "https://finance.ettoday.net/news/110804"
    },
    {
        "title": "克拉森估VLCC第四季日租可達4.5萬美元　油輪業有望擺脫虧損",
        "content": "\n\n▲裕民航運旗下的超大型油輪。(圖／裕民提供)\n記者張佩芬／台北報導\n石油輸出國家組織(OPEC)7、8月陸續提高石油生產量，美國總統拜登為了宣示打擊通膨的決心，本月11日呼籲OPEC再增產，克拉森估計，目前日租不到1萬美元的超大型油輪(VLCC)運價，在第四季可以達到4.5萬美元，擺脫虧損，後市也看好。\nVLCC運價素來大起大落，2019年9月中沙烏地阿拉伯發生油田爆炸事件，同月25日美國以違法運送伊朗原油為由，宣布將大陸的中遠海運控股旗下的油輪列入制裁名單，運價在該年10月中創下20.4萬美元的成交紀錄；去年3月8日俄羅斯與沙烏地阿拉伯就產油量進行的協商談判破裂後，日租曾經漲到9.3萬美元。\n\n\n[廣告]請繼續往下閱讀...\n\n\n\n每日成本約2.5萬美元的VLCC，去年上半年平均日租高達8.22萬美元，今年上半年平均價是負311美元，不過每家公司手上合約，新興(2605)擁有的3艘VLCC，第一季還有高價長約可以免除虧損，4月8日長約到期就開始出現虧損，上半年虧了新台幣3,800萬元。裕民(2606)則表示公司那艘實際日租在5千美元上下，獲利全靠散裝船隊。\n克拉克森預計，VLCC在第四季日租可達4.5萬美元，主要是根據過去原油產量與VLCC日租關係推算出來的數字。由於冬天用油量都會升高，油輪運價上漲也多集中在第四季與第一季。\n克拉森分析，2023年現有船舶必須符合新的碳排放要求，屆時船舶需要減速航行，市場運力供供給將因而緊縮，另因造船廠忙著造貨櫃船，未來幾年，油輪運力預計平均增長2%，新增船噸少，油輪後市值得期待。\n新興在6月底買下一艘30.79萬噸VLCC，賣方售後回租7年，新興享有14%獲利。 ",
        "keywords": [
            "超大型油輪"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2021-08-18T13:43:00+08:00",
        "link": "https://finance.ettoday.net/news/2058710"
    },
    {
        "title": "聯亞藥再跌40％失守百元！　高端上漲站回350元　",
        "content": "\n\n▲聯亞EUA未過，早盤續挫4成。（示意圖／記者林敬旻攝）\n記者廖婕妤／綜合報導\n聯亞疫苗EUA審查未過關，聯亞藥（6562）昨日暴跌逾4成，今日股價再度下探，最低來到85元，跌逾40％；而高端疫苗（6547）昨日起開放預約，且已向巴拉圭申請新冠疫苗EUA，利多消息使其亮燈漲停，今日早盤再上漲逾5％。\n聯亞疫苗EUA審查未過關，使聯亞藥（6562）昨日股價暴跌43％，高低點價差107元，加上台塑生醫再度處分聯亞藥股票，使其今日股價再度重挫，下跌逾4成，最高來到130元，最低85元，振幅逾25％，價差45元。\n\n\n[廣告]請繼續往下閱讀...\n\n\n\n高端疫苗（6547）昨日亮燈漲停，今日早盤以348元開出後持續上攻，最高上漲6％；至於其他相關概念股表現，基亞（3176）以67.2元開出，跌逾1％；云辰（2390）以27.9元開出，漲幅近1％。\n另外，台康生技（6589）今日早盤以144元開出，漲0.5元；國光生（4142）以48.45元平盤開出；東洋（4105）則以79元開出。\r\n  ",
        "keywords": [
            "高端",
            "聯亞藥",
            "疫苗",
            "新冠疫情"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2021-08-17T09:06:00+08:00",
        "link": "https://finance.ettoday.net/news/2057449"
    },
    {
        "title": "高端今起開放預約「漲幅逾8％」！　聯亞藥飆漲14％",
        "content": "\n\n▲高端漲8％、聯亞藥飆漲14％。（示意圖／記者湯興漢攝）\n記者廖婕妤／綜合報導\n高端疫苗（6547）今日起開放預約，目前已有35.2萬劑完成檢驗，高端股價今日早盤最高上漲逾8%；另外，指揮中心傳將於今日說明聯亞疫苗EUA審查是否通過，聯亞藥（6562）今日早盤翻紅，狂漲逾14％，其他疫苗股皆翻紅。\n高端疫苗（6547）上週五重新站回300元，今日早盤以314元開出，上漲5元；至於其他相關概念股表現，基亞（3176）以65.9元開出，漲逾1％；云辰（2390）以27.1元開出，漲幅逾3％。\n\n\n[廣告]請繼續往下閱讀...\n\n\n\n和康生（1783）今日早盤以71.1元開出，跌幅逾4％；而聯亞藥（6562）最高來到194.5元，最低165元，振幅逾17％，價差29.5元。\n而台康生技（6589）今日早盤以138.5元開出，漲1.5元；國光生（4142）以48.5元開出；東洋（4105）則以79.2元開出，上漲1％。 ",
        "keywords": [
            "高端",
            "聯亞藥",
            "疫苗",
            "新冠疫情",
            "和康生"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2021-08-16T09:07:00+08:00",
        "link": "https://finance.ettoday.net/news/2056649"
    },
    {
        "title": "下週一開放預約「高端小漲2元」　聯亞藥振幅逾4％",
        "content": "\n\n▲疫苗股今日走高。（示意圖／記者湯興漢攝）\n記者廖婕妤／綜合報導\n下週一起開放預約高端疫苗（6547），並將於23日起開始施打，高端股價今日早盤最高上漲2元；而聯亞疫苗仍在EUA審查中，聯亞藥（6562）今日早盤持續震盪，最高報168元，其他疫苗股皆翻紅。\n高端（6547）今日早盤以290元開出，上漲0.5元；至於其他相關概念股表現，基亞（3176）以63.9元開出，漲逾1％；云辰（2390）以26.3元開出，漲幅逾1％。\n\n\n[廣告]請繼續往下閱讀...\n\n\n\n和康生（1783）今日早盤以72.8元開出，漲幅近1％；而聯亞藥（6562）最高來到168元，最低160.5元，振幅逾4％，價差7.5元。\n而台康生技（6589）今日早盤以136元開出，漲0.5元；國光生（4142）以48.5元開出後翻紅；東洋（4105）則以78.8元開出，上漲1％。 ",
        "keywords": [
            "高端",
            "聯亞藥",
            "疫苗",
            "新冠疫情",
            "和康生"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2021-08-13T09:06:00+08:00",
        "link": "https://finance.ettoday.net/news/2054763"
    },
    {
        "title": "16日起開放預約「高端漲逾4％」！疫苗股翻紅　國光生漲逾1％",
        "content": "\n\n▲疫苗股翻紅。（示意圖／記者湯興漢攝）\n記者廖婕妤／綜合報導\n國內疫苗庫存亮紅燈，指揮中心昨日宣布8月16日起開放預約、23日起開始施打高端疫苗（6547），使高端股價今日早盤上漲逾4％；而聯亞疫苗仍在EUA審查中，聯亞藥（6562）今日早盤持續震盪，最高報169元，其他疫苗股皆翻紅。\n高端（6547）今日早盤以290元開出，上漲逾4％；至於其他相關概念股表現，基亞（3176）以63.1元開出，漲逾1％；云辰（2390）以25.45元開出，漲幅1％。\n\n\n[廣告]請繼續往下閱讀...\n\n\n\n和康生（1783）今日早盤以66.6元開出，漲逾1％；而聯亞藥（6562）最高來到169元，最低165元，振幅逾2％，價差4元。\n國光生（4142）昨日宣布擴增的第2條「充填包裝線」獲GMP認證，將優先進行四價公費流感疫苗調劑充填包裝，今日早盤以49元開出，上漲逾1％。\n而台康生技（6589）今日早盤以134元開出，漲逾2％；東洋（4105）則以77.9元開出。 ",
        "keywords": [
            "高端",
            "聯亞藥",
            "疫苗",
            "新冠疫情",
            "和康生"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2021-08-12T09:07:00+08:00",
        "link": "https://finance.ettoday.net/news/2053896"
    },
    {
        "title": "詠昇(6418)  本公司100年12月營業收入淨額誤植更正",
        "content": "\n發言時間   102/01/0914:29:52\n發言人  黃金錫  發言人職稱  總經理  發言人電話  03-4527666\n\n主旨 : 本公司100年12月營業收入淨額誤植更正\n符合條款第39款\n事實發生日102/01/08\n說明\n\n1.事實發生日:102/01/08\r\n2.公司名稱:詠昇電子股份有限公司\r\n3.與公司關係(請輸入本公司或聯屬公司):本公司\r\n4.相互持股比例(若前項為本公司，請填不適用):不適用\r\n5.發生緣由:本公司100年12月營業收入淨額誤植\r\n6.因應措施:至公開資訊觀測站更正\r\n7.其他應敘明事項:無\n以上資料均由各公司依發言當時所屬市場別之規定申報後，由本系統對外公佈，資料如有虛偽不實，均由該公司負責.\n\n\n\n\n[廣告]請繼續往下閱讀...\n\n\n\n",
        "keywords": [],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2013-01-09T14:29:00+08:00",
        "link": "https://finance.ettoday.net/news/150461"
    },
    {
        "title": "微軟亞太技術年會登場　傳產分享轉型成功經驗",
        "content": "\n\n▲微軟今舉辦線上「DevDays Asia 2021 Online 亞太技術年會記者會」。（圖／台灣微軟提供）\n記者吳佳穎／台北報導\n「DevDays Asia 2021 Online 亞太技術年會」將於11日線上登場，在微軟今（10）日舉辦的記者會中，製鞋機械設備廠鉅鋼表示，本來公司是標準的傳產結構，數位升級的契機是遇到「勒索病毒」讓原本ERP系統全當掉，才導入微軟Teams，沒想到上至董事長、下至員工，話語權大解放、發揮了員工的創意，成為轉型關鍵，後又導入Dynamics 365，加速了數位轉型成功。\n由經濟部指導、經濟部工業局與臺灣微軟主辦的「DevDays Asia 2021 Online 亞太技術年會」11 日線上登場，為期三天至13 日。微軟今（10）日辦記者會表示，今年邁入第六年的 DevDays Asia以「賦能創新．疾速突圍」為題，聚焦 9 大技術主軸，展示臺灣中小企業接軌國際案例。\n\n\n[廣告]請繼續往下閱讀...\n\n\n\n\n▲線上「Reimagine Taiwan 臺灣產業新星座談分享」。（圖／台灣微軟提供）\n微軟透過「Reimagine Taiwan 臺灣產業新星座談分享」，邀請鉅鋼機械、網聯科技、康揚等夥伴分享在後疫時代所面臨的全新挑戰，以及如何透過微軟前瞻科技技術，打造新興應用、走向國際。\n經濟部部長王美花於致詞影片中表示，經濟部配合5+2 產業創新及六大核心戰略產業政策，積極串聯臺灣 AI 學校及北中南培訓單位，建立 AI 培訓網絡，總計已培育出近 5000 人次 AI 產業人才；透過產業落地、解決方案、人才培育三方面共同打造臺灣 AI 生態圈。\n臺灣微軟總經理孫基康進一步表示，感謝經濟部工業局的大力支持，讓備受亞太區開發人員關注的 DevDays Asia 邁入第六年，繼續與海內外雲端、AI 專家，面對後疫情的諸多挑戰。開發者需以新科技發揮創新，建立企業韌性，而微軟的開發者工具，以及雲端平台，讓開發者揮灑創意。未來微軟持續挹注資源給臺灣企業與人才，加速產業數位轉型，提升臺灣產業競爭力。\n案例分享包括鉅鋼機械，面對製鞋市場客製化、特殊材料的需求，以及來自國際的高度競爭，鉅鋼機械選擇採用微軟完整解決方案，包括微軟 Azure、Dynamics 365、Microsoft 365 以及 Microsoft Power Platform 作為數位轉型樞紐，建置工廠內邊緣運算網絡，確保機台運作穩定並改善良率，不僅成功減少 15% 至 20% 材料浪費，更增加 1.7 倍的產能，打造中小型企業 5G 示範工廠 。\n\n▲左三為臺灣微軟總經理孫基康、左四為台灣微軟首席營運長陳慧蓉。（圖／台灣微軟提供）\n還有網聯科技以建構工業物聯網生態系為目標，協助設備商 Built-in TANGRAM IoT 解決方案，並透過微軟 Azure 平台與 TANGRAM APP 串聯設備及加工業者廠商，協助客戶降低非預期性停機成本並增加機台使用效率，更透過商業模式轉型，扶植工業物聯網生態系的建立。\n微軟表示，目前安裝 TANGRAM 用戶數已超過 40 多家，接觸討論客戶超過 100 家，工業設備業者佔比超過七成，預計創造具備物聯網新產品市場產值超過 10 億國際商機，也積極推向民生商用設備、冷鏈物流設備及智慧農業科技等，攜手臺灣產業聚落以群戰策略前進國際市場。\n另外，因應高齡化社會帶動智慧醫療需求，行動輔具結合 IoMT 是必然趨勢，康揚因此成立未來行動實驗室，攜手微軟合作以降低導入 AI 門檻，快速建構專屬數據資料庫。透過微軟 Azure 雲端平台，康揚能將所匯集的資料與使用者數據進行串連並分析後，進一步研發出兼具智慧化與人性化功能的智慧輔具。\n還有沐恩生醫架設於微軟 Azure 平台上的醫學影像判讀助理解決方案（MAIA，Medical Ai Aggregator），以雲端與 AI 進行精準醫療影像判讀，加速並提高醫生判別速度與準確度，目前臺北醫學大學、陽明交通大學、長庚醫院、台北榮總、輔仁大學附設醫院等已皆使用，已拓展至中國與東南亞等市場，其解決方案全面加深了臺灣生醫產業國際競爭力。\n在全球最重要的永續課題方面，由可寧衛（8422）旗下的中衛環保科技，採用 Azure 平台，打造中衛環保科技 B2B 平台透過 AI 與大數據分析將廢棄物處理流程透明化，協助客戶進行供應鏈管理，精準掌控碳排放的收集、改善流程，更形塑「廢棄物管理即服務」（Waste-Management-as-a-service）新商業模式，未來推出 CHASE Sustainability Cloud 企業永續管理解決方案，結合永續合作夥伴打造 ESG 生態系，協助國內外企業掌握 ESG 關鍵指標對症下藥，讓臺灣成為永續環保上的領航者。 ",
        "keywords": [
            "微軟亞太技術年會",
            "DevDays Asia 2021",
            "勒索病毒",
            "微軟",
            "鉅鋼"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2021-08-10T21:24:00+08:00",
        "link": "https://finance.ettoday.net/news/2052683"
    },
    {
        "title": "CloudMile萬里雲再獲8000萬A輪融資　明年將推AI產品服務",
        "content": "\n\n▲CloudMile再獲8000萬A輪融資，明年將推AI產品服務。（圖／業者提供）\n\n記者姚惠茹／台北報導\n亞洲雲端服務商CloudMile（萬里雲）宣布繼2017年第2季完成新台幣6000萬的A輪融資後，再獲得由富爾特(6136)、承啟(2425)、益群創意和香港Substance Capital共同投資新一輪8000萬新台幣，未來CloudMile將布局海外，並預計在2019年推出AI產品服務。\nCloudMile創立逾一年半，成長快速，技術團隊屢獲肯定，除了被科技部評選為與Appier、Gogoro並列為台灣新創十酷，並於2018年上半年協助Google Cloud寫下台灣首例傳統產業導入AI技術的成功範例。\n\n\n[廣告]請繼續往下閱讀...\n\n\n\n此外，上周更榮獲Google Cloud Machine Learning Specialization認證，成為Google Cloud在北亞地區唯一榮獲Infrastructure ＆ Machine Learning Specialization雙料認證的Google Cloud核心策略夥伴。\nCloudMile創辦人暨執行長劉永信表示，最新一輪融資借重策略投資人的廣大資源，協助CloudMile佈局亞洲市場，除了自行研發AI產品，也將進軍硬體智能產業，以實際開發在金融、電商、媒體、遊戲和紡織業等多元應用場景，向國際展現台灣優秀軟體、AI人才與技術引擎。\n因應市場需求，CloudMile今年10月由帶領機器學習團隊、開發Google Cloud在台首例傳產導入AI成功案例的王彥翔出任技術長，與首席資料科學家郭正華共同提升技術實力，並延攬橫跨媒體、科技產業，具國際品牌運營背景的蔣志薇擔任策略長，和創辦人劉永信、雅虎出身具大中華區豐富工作經驗的營運長高斌桓組成五人經營團隊，開拓國際市場。\n最新一輪策略投資夥伴富爾特專營B2B、B2C和B2B2C數位技術及軟體服務，看準CloudMile團隊在人工智能及雲端服務的高技術含量。\n富爾特董事長暨執行長吳長青表示，富爾特認為AI與5G是科技發展的未來展望，而CloudMile擁有強大的技術團隊作為市場拓展的穩固基石與後盾，期待日後攜手進入亞洲市場，提供更多硬體廠商智能開發，創造更高價值。\n香港知名資產管理公司Substance Capital繼首輪投資後，再次增投支持CloudMile業務拓展，在完成最新一輪融資後，CloudMile接下來除了佈局海外市場，也將在2019年推出AI產品服務。 ",
        "keywords": [
            "CloudMile",
            "萬里雲",
            "A輪融資",
            "AI"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2018-10-02T17:41:00+08:00",
        "link": "https://finance.ettoday.net/news/1271721"
    },
    {
        "title": "三大名師推薦熱門潛力股！記憶體模組、外資買超鋼鐵股　6檔各擁題材",
        "content": "\n\n▲三大名師推薦潛力熱門股。（圖／《ETtoday新聞雲》資料照）\n記者陳心怡／台北報導\n台股今（16）日開低震盪走低，在電子、航運及鋼鐵族群疲弱下，指數盤中摜破16900點及16800點關卡，同時也摜破半年線支撐，最低下探至16773點，下跌逾200點，終場收在16858點，下跌123點或0.73%，成交量3329.93億元。面對近期股市震盪加劇，投資操作更加困難，因此，《ETtoday新聞雲》邀請到三大名師推薦本週熱門潛力股，替投資人挖掘投資標的。\n運達投顧洪任浚分析師推薦\n\n\n[廣告]請繼續往下閱讀...\n\n\n\n宜鼎（5289）\r\n布局多年的人工智慧物聯網（AIoT）應用進入收割階段，加上工業用工控記憶體模組出貨量及價格維持上漲走勢，帶動宜鼎營收與獲利創新高，由於5G的基礎建設需求再起，也帶動了資料中心及伺服器等高階記憶體需求更加旺盛，預估未來兩年仍將維持高速成長，上半年EPS已達8.96元，全年預估可達到兩個股本的新高，股價維持月線附近整理，表現優於大盤許多，在產業趨勢帶動下，沿著月線走勢操作即可。\n和椿（6215）\r\n全球景氣回溫，帶動自動化機台設備的投資需求再起，尤其是台積電的三奈米製程預估明年要進入量產階段，相關的機台設備也開始進入出貨高峰，和椿是台積電三奈米自動化機台的設備供應商之一，提供晶圓分片AOI設備，上半年也見到營收與獲利逐漸恢復成長走勢，自動化轉型策略奏效股價仍相當便宜，季線為主要支撐價位，不跌破將沿均線向上挑戰新高。\n林睿閎分析師推薦\n聯電（2303）\r\n聯電目前有4座12吋晶圓廠，7座8吋晶圓廠，1座6吋晶圓廠，全世界市占率約8%，受惠於5G及電動車帶來的需求，市場依舊非常熱絡，並未見到任何需求減緩的跡象，目前訂單已滿載到2022年底，預計第三季出貨量及價格都有望再往上提升，且短期並無任何調降報價的理由，由於漲價效應帶動，毛利率持續創新高，獲利也會不斷增加，目前股價的淨值比遠低於同業台積電及世界先進，因此是大家可以注意的一個重點。\n中鴻（2014）\r\n中鴻為中鋼子公司，主力產品為冷熱軋鋼，在過去中鋼連續兩個月盤價開出平盤的情況下，股價也從高點回落20%以上，但是這週中鋼宣布9月盤價微漲，不再全面讓利，照顧下游本身也要顧及本業，讓中鴻有機會扭轉之前受制於母公司讓利政策無法調漲價的頹勢。此外，細數今年度各國鋼鐵政策，越南宣布徵收5%鋼胚出口稅；俄羅斯宣布8月起課徵鋼鐵15%出口稅，中國更是在取消熱軋鋼出口退稅補貼後，一併取消冷軋鋼的部分，而最受惠的就是以此為主力產品的中鋼及中鴻，尤其中國更宣布要讓負責中國鋼鐵生產重鎮唐山全面減產，再加上未來美國基建，鋼鐵可以說是只會越來越缺乏，所以各國才會限制出口，而鐵礦石在中國打壓鋼價的情況下緩步下跌，更為中鋼及中鴻帶來利差，在投信及外資連續買超中鋼的情況下，可以特別留意。\n摩爾投顧投資長郭哲榮推薦\n長榮（2603）\r\n長榮今日股價一度逆勢上漲逾3%，但尾盤仍被大盤與當沖量能帶下來，終場以平盤作收。不過航運股已是這個月相對抗跌的族群，因為全球最大貨運股馬士基、德國貨運股赫伯羅特、日本商船等的股價都在創新高，相信下半年迎消費旺季，貨櫃三雄沒有悲觀的理由，運價會持續維持高檔，股價將會往基本面趨勢而上，看好航運後勢。\n威鋒電子（6756）\r\n大盤大跌之際，威鋒電子今日股價逆勢上漲近3%，目前技術面比大盤強的股票，都可以優先留意。威鋒股價400元有守，且季線沒破，相較於破半年線的大盤要強，加上未來高速傳輸的需求，如USB 4、Type-C等的連接器需求持續熱絡，投資人可以在季線附近偏多布局，樂觀期待股價之後表現。\n本文所提內容僅供參考，不具投資建議，投資前應審慎評估風險，且自負盈虧。 ",
        "keywords": [
            "三大名師推薦本週熱門潛力股",
            "林睿閎",
            "洪任浚",
            "郭哲榮"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2021-08-16T19:08:00+08:00",
        "link": "https://finance.ettoday.net/news/2057232"
    },
    {
        "title": "系統電樂迎下半年旺季　估歐美汽車換冬胎帶來TPMS高需求",
        "content": "\n\n▲系統電認為，歐美地區將進入冬季時節，這也代表車用AM市場將迎接冬胎零件的更換高峰期。（圖／取自公司官網）\n記者高兆麟／綜合報導\nTPMS大廠系統電子(5309)公布上半年財報，1~6月營收累計10.81億元，年增94.95%；毛利率17.71%；稅後淨利0.16億元，EPS 0.1元，營收及獲利表現相較去年虧損狀態均有大幅成長。\n系統電表示，由於國際晶片短缺，導致公司在材料購買及加工等成本增加，加上匯損因素的影響，以致於H1獲利成長幅度較營收成長幅度小。但因良好的危機處理及原物料供應端的及時調配，仍讓系統電在多數同業因原料荒受到極大的影響時，整體營運動能仍保持相對穩定的出貨狀況；因此第二季相較於第一季，在毛利與營業獲利的絕對金額，都明顯提升。\n\n\n[廣告]請繼續往下閱讀...\n\n\n\n系統電能夠在這波缺料疫情中不受影響，除了具有針對市場及時調整的良好應變政策外，也歸功於系統電從2016年起即展開的車用市場佈局。為了與同業產品做出區別，除了RF TPMS（胎壓偵測器）外，系統電更以全球前三大廠為競爭目標，進一步結合科技趨勢研發出多款具更高效能的藍芽TPMS，並累積多達30種的藍芽TPMS專利。此外，考量到專利仍有被模仿的風險，因此系統電係以專利地圖的概念來進行整體市場佈局，以產品差異化擴大TPMS市場保持技術領先的優勢地位。\n而隨著歐美各國疫情趨緩，民眾陸續開始回到職場工作，多數人的交通模式逐漸轉變成個人工具為主，此趨勢也進而刺激了TPMS在歐美AM市場(售後市場)的銷售表現，再加上歐美地區將進入冬季時節，這也代表車用AM市場將迎接冬胎零件的更換高峰期，這也讓與歐美輪胎市場具有90%相容率的系統電在TPMS的營收上有望更上一層樓。\n考慮到目前疫情情勢及為供應未來的市場需求，系統電也新增設自動化生產線，預計在第三季結束前正式投入量產，希冀透過自動化生產，達到優化產品品質、減少對環境的破壞、降低生產成本以及人員變動等不確定性對生產所造成的影響，也可增加近四成的產能。且根據Grand View Research調查顯示，光是在2020年全球車用AM市場的金額就高達3,935億美元，因此受惠於2021年車市回溫及車用AM市場的消費回彈，全球TPMS需求有機會大幅成長，系統電在TPMS的出貨表現值得期待。\n此外，法人也表示，2021的車用市場仍因晶片荒使產量受到影響，然而消費者的需求卻是有增無減，再加上自駕交通模式成為主流，對於既有的車用零件使用壽命勢必有所影響，當更換的頻率需求提升，市場的需求熱度就不易降溫，因此我們也可以樂觀期待，AM市場將有機會創造高於以往的龐大商機，此趨勢勢必也將推升系統電在車用市場的營運動能，公司下半年營收有望再創佳績。\r\n  ",
        "keywords": [
            "系統電",
            "儲能櫃",
            "TPMS"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2021-08-12T11:54:00+08:00",
        "link": "https://finance.ettoday.net/news/2054129"
    },
    {
        "title": "虧損、獲利衰退　仍發高酬金給董事的「肥貓」公司有11家",
        "content": "\n\n▲台灣證券交易所31日公布所有上市公司申報2017年第二階段董事及監察人酬金實際支領情形。（圖／記者劉姵呈攝） \n記者劉姵呈／台北報導\n證交所1月31日公布所有上市公司申報2017年第二階段董事及監察人酬金實際支領情形、合理性說明及其他相關資訊，卻發現上市公司2017年合併報表出現虧損或獲利大幅衰退，但實際發放給董事酬金激增的公司卻高達11家。\n第二階段公布實際數並同時公布虧損仍派發高酬金的「肥貓」公司，也將公布「2017年稅後虧損惟董監事酬金總額或平均每位董監事酬金卻增加」的公司（肥貓）資訊，包括公司代號、公司名稱、2017年稅後虧損金額、董監事酬金總額及平均每位董監事酬金，投資人可親洽網站搜尋。\n觀察第二階段董事酬金增加的公司卻發現，其中包括有如興（4414）、瑞利（1512）、環科（2413）等公司虧損；勤益投控（1437）、東哥遊艇（8478）、長興材科（1717）、事欣科（4916）、翔耀（2438）及怡利電（2497）等公司獲利大幅衰退，但董事酬金卻年增34%至最高293%不等。\n\n\n[廣告]請繼續往下閱讀...\n\n\n\n據了解，從2017年度合併報表來看，如興虧損擴大，但平均每位董事酬金（以下均為平均每位董事酬金）38萬元，年增216%。如興說明，是因為2017年8月1日收購JDU集團後，營運規模大幅成長，考量董事承擔責任增加，且相較上市櫃公司略低，將董事每月車馬費酬勞由1萬調高為5萬元。\n而瑞利虧損擴大、衰幅更高達353%，董事酬金發放410.29萬元，年增293%。瑞利表示，因為4位董事退休領取退職退休金共3,428萬元，致拉高平均數。\n《延伸閱讀》\n►2月11日開紅盤　台股將喜迎「豬事大吉」\n►董監薪酬今日公布　33家上市櫃董事酬金逾千萬 ",
        "keywords": [
            "上市公司",
            "肥貓公司",
            "董事酬金"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2019-02-01T10:45:00+08:00",
        "link": "https://finance.ettoday.net/news/1371329"
    },
    {
        "title": "關中投入20億　自創熱水器放眼大中華市場",
        "content": "\n\n▲關中投入20億，自創熱水器放眼大中華市場。（圖／翻攝自關中官網）\n記者李孟璇／台北報導\n關中（8941）今天舉行新熱水器發表會，董事長洪文照表示，該產品是公司歷時多年、投入20億元所研發出來的產品，目前將先以台灣作為主要銷售之地，未來將放眼大中華市場。\n關中成立於1976年，原本從事瓦斯相關器材買賣，而後轉投入戶外瓦斯烤肉爐具以及熱水器的研發與製造，外銷佔比9成以上，主要營收來自烤肉爐，比例約52～54％，其次40％是瓦斯桶開關，其餘則是熱水器。\n\n\n[廣告]請繼續往下閱讀...\n\n\n\n針對熱水器的部分，由於觀察到全球對於節能產品需求逐年提升，熱水器產品也朝此趨勢發展，關中經歷多年不斷改良、修正後，於今天推出新款產品，而有別於公司日前主攻歐美市場的策略，此產品將先在台灣銷售，未來將進一步跨到整個大中華市場。\n不過財務長謝嘉維表示，要進軍大中華市場要一步一步來，以大陸市場而言，當地經濟狀況仍不穩定，近1、2年近去的機率不高，將先在台灣坐穩之後，才會有下一步，尤其若能在國內先打響名號、作出口碑，要前進中國才會比較有優勢。\n談到營收獲利表現，謝嘉維指出，去年因為處分了台北、台中兩地的資產，讓收入大幅增加，而今年截至第三季，本業雖然小虧，但也因今年處分了美國的資產，抵銷了虧損；展望後市，在本業部分將陸續好轉，謝嘉維表示，烤肉爐事業經瘦身後已開始獲利，而因為公司主力在美國市場，隨著當地景氣回升，銷售也會增加。\n►►►關注2016，歡迎加入《ETtoday筋斗雲》粉絲團。\n資訊恐慌症發作？\r\n下載「ETtoday新聞雲APP」快速補給→\r\niOS：https://goo.gl/rmIDdx\r\nAndroid：https://goo.gl/XPe8Uj ",
        "keywords": [
            "關中",
            "熱水器",
            "台股",
            "烤肉爐"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2015-12-04T16:35:00+08:00",
        "link": "https://finance.ettoday.net/news/608173"
    },
    {
        "title": "今年來漲幅前10大個股大公開！這檔已飆漲逾300%",
        "content": "\n\n▲股市近期在萬七大關徘徊。（資料照／記者湯興漢攝）\n記者陳心怡／台北報導\n台股近期在萬七大關徘徊，而仔細觀察，從3月底到現在，幾乎都是中小型股在表現，相對地，權值股表現較為疲弱。統計今年來漲幅前10名個股，其中只有2檔是上市股票，另外8檔則都是上櫃股票。\n統計至今年4/13，漲幅前10名個股點序（6485）、先進光（3362）、台康生技（6589）、亞信（3169）、佶優（5452）、高端疫苗（6547）、元鈺（4961）、普誠（6129）、精星（8183）、吉祥全（2491）。\n\n\n[廣告]請繼續往下閱讀...\n\n\n\n其中，有7檔為科技電子股，2檔生技股，以及一檔傳產股，另一方面，10檔個股中有超過一半都是OTC中小型股，而不是大家較為熟悉的大型權值股。\n漲幅最大的點序（6485）由於隨身碟、記憶卡控制IC市場大缺貨，加上獲得大客戶訂單挹注，使2020年第四季獲利相較第三季大增逾兩倍，法人看好點序今年全年業績將可望挑戰年成長五成水準。\n\n▲今年來個股漲幅前十名。（圖／記者陳心怡製表）\n再看到跌幅最大前10名，分別為英瑞-KY（1592）、統領（2910）、美德醫療-DR（9103）、地心引力（3629）、和進（3191）、宏易（4530）、生華科（6492）、杭特（3297）、遠雄來（2712）、淳紳（4529）。\n相較於漲幅前10名個股，跌幅前10名個股的族群較為分散，其中包括汽車零組件、百貨、生技、觀光、電機等類股，至於上市上櫃比例則是4檔上市以及6檔上櫃。\n\n▲今年來個股跌幅前十名。（圖／記者陳心怡製表） ",
        "keywords": [
            "股市",
            "台股",
            "投資",
            "漲幅",
            "跌幅"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2021-04-15T02:39:00+08:00",
        "link": "https://finance.ettoday.net/news/1960254"
    },
    {
        "title": "髮飾供應大廠弘帆花2.5億　吃下芳協、昱匯2家同業",
        "content": "\n\n▲弘帆花2.5億，吃下芳協、昱匯。圖為董事長朱鵬飛。（圖／東森新聞）\n記者李孟璇／台北報導\n弘帆（8433）9日暫停交易，並在下午召開重大訊息說明會，表示董事會已經通過，將以2億元及5,000萬元，分別收購芳協、昱匯國際100％股權，基準日訂在8月1日。\n公司指出，芳協、昱匯2家公司為全球知名的髮飾配件與手工藝藝品供應商，這次的收購案估計可達到3項效益。\n\n\n[廣告]請繼續往下閱讀...\n\n\n\n首先是擴展歐洲市場滲透率，由於芳協、昱匯現有客戶及通路與弘帆完全不同，其主要銷貨地區為歐洲及美加市場，最大客戶為歐洲AMS品牌通路，而弘帆目前約6成訂單來自北美市場，估計此收購案將有助公司進一步擴展歐洲市場。\n第二是能增加新產品的布局，弘帆表示，芳協的髮飾產品約佔7成營收比重，昱匯則以手工藝品設計開發為主要業務，目前美加市場佔8成、澳洲約佔2成，而相關產品目前弘帆並沒有生產，因此透過收購案可望增加公司在女性、孩童配飾市場的產品布局。\n最後則是能有效降低成本，弘帆進一步說，收購芳協及昱匯100％股權後，不僅能拉開與同業差距，未來採取聯合採購與集中生產的方式，可以有效降低成本，達成收購綜效。\n▼弘帆為台灣專營髮飾、梳鏡、珠寶、手袋等設計生產之專業ODM廠商，近幾年跨足流行珠寶與美妝用品等領域。（圖／東森新聞）\n\n ",
        "keywords": [
            "弘帆",
            "髮飾",
            "芳協",
            "昱匯",
            "權證",
            "台股"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2016-08-09T15:43:00+08:00",
        "link": "https://finance.ettoday.net/news/751842"
    },
    {
        "title": "弘帆有3大動能　拚年營收雙位數成長",
        "content": "\n\n▲弘帆為髮飾製造商。（圖／翻攝自弘帆官網）\n記者李孟璇／台北報導\n髮飾製造商弘帆（8433）昨天（25日）舉行法說會，董事長朱鵬飛表示，今年有新產品線、新客戶、新市場加持，估計將可推升營運走揚，全年營收可望有雙位數成長。\n弘帆成立於1985年，為髮飾、梳鏡、珠寶、手袋等設計生產之ODM廠商，公司近年營運表現亮眼，以近3年來看，EPS分別為3.03元、4.01元、6.75元，今年第一季營收6.58億元，稅後淨利8,675.3萬元，每股稅後盈餘1.64元，較2015年同期分別成長17.23％、37.84％與35.54％，表現相當亮眼。\n\n\n[廣告]請繼續往下閱讀...\n\n\n\n分析其主要成長動能，是因迪士尼動畫帶動授權商品熱賣、快時尚旋風席捲全球、北美一元店成長，進而帶動業績增長。\n\n董事長朱鵬飛指出，目前迪士尼全球銷售授權商Icon Live已躍升為公司第三大客戶，佔營收比重達15％，且今年以來下單力道增強；而今年雙方合作開發的彩虹小馬、粉紅小豬等系列周邊商品已在設計開發階段，將陸續挹注營收獲利。整體而言，與迪士尼授權品牌廠商的合作，已排定至2017年，並開拓法國、波蘭及其他海外通路市場。\n在快時尚部分，公司去年第四季就與歐美平價時尚品牌Forever21等客戶進行合作，除了推出髮飾產品，觸角還延伸至高單價的梳鏡、包袋、美妝用品；另外，弘帆也與英國快時尚品牌Primark合作，去年雙方合作孩童商品，今年開始則開始轉向大人商品。\n\n而弘帆北美一元店客戶訂單，從第二季開始，在品項及數量上也較去年明顯的增長，2016年品項由5項大幅增加至20項以上，展望後市，朱鵬飛表示，依目前北美一元店家數超過30,000家來看，隨著今年合作品項提升，有助於公司營運表現。\n朱鵬飛進一步說，目前公司產品線逐漸擴大，正式跨足成為全方位的女性、孩童配件飾品供應商，且積極開發新客戶，並跨新市場，相信在3大動能加持下，可推升營運走揚，以今年來看，預估營收可望有雙位數成長。\n ",
        "keywords": [
            "弘帆",
            "髮飾",
            "朱鵬飛",
            "台股"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2016-05-26T09:35:00+08:00",
        "link": "https://finance.ettoday.net/news/705086"
    },
    {
        "title": "餐飲內用、9人旅遊一場空？微解封概念股翻黑　雄獅、晶華跌逾1％",
        "content": "\n\n▲微解封在即，但不少概念股今日均收黑。（示意圖／記者湯興漢攝）\n記者廖婕妤／綜合報導\n中央流行疫情指揮中心日前宣布三級警戒延長至7月26日，但自7月13日起各行業得以微解封，包括餐飲業、健身房及觀光景點等均涵蓋在內，不過，「微解封概念股」今日盤中賣壓湧現，其中王品（2727）、柏文（8462）終場皆跌逾3％；雄獅（2731）、晶華（2707）則跌逾1％。\n疫情指揮中心宣布自13日起可以微解封，若餐廳有隔板、實施梅花座並保持社交距離，即可提供內用，不過，餐飲龍頭王品（2727）盤中翻黑，終場收167.5元，下跌5.5元或3.18％；晶華（2707）同樣由紅翻黑，終場收151.5元，下跌2.5元或1.62％；亞洲藏壽司（2754）終場收75.7元，下跌1.8元或2.32％。\n\n\n[廣告]請繼續往下閱讀...\n\n\n\n另外，部分健身場館自13日起也可以重新開業，但個人運動器具禁止混用等規定，讓業者認為根本還是無法開業，主要營收來自「健身工廠」的柏文（8462）今日開低後持續下探，終場收160.5元，下跌6元或3.6％。\n至於13日開放9人團出遊，相關個股僅燦星旅（2719）上漲，終場收14元，漲幅逾6％；雄獅（2731）開高走低，終場收92.4元，跌幅1.7％；鳳凰（5706）盤中翻黑，終場收46.75元，跌幅1.48％；五福（2745）收25.9元，跌幅1.15％。 ",
        "keywords": [
            "微解封",
            "台股",
            "國旅"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2021-07-09T14:12:00+08:00",
        "link": "https://finance.ettoday.net/news/2026817"
    },
    {
        "title": "聯亞藥上漲逾3％！　高端持續走弱下跌逾4％",
        "content": "\n\n▲聯亞藥持續上漲。（示意圖／記者湯興漢攝）\n記者廖婕妤 /綜合報導\n聯亞疫苗EUA審查未過關，子公司聯亞藥（6562）股價一度大跌，不過昨日股價反彈，今日早盤再上漲逾3％；而高端疫苗（6547）漲多拉回，早盤下跌逾4％。\n聯亞疫苗EUA審查未過關，使聯亞藥（6562）股價暴跌，一度失守百元，不過昨日反彈，今日早盤上漲逾3％，最高來到123元，最低115元，振幅逾7％，價差8元。\n\n\n[廣告]請繼續往下閱讀...\n\n\n\n高端疫苗（6547）漲多拉回，今日早盤以326.5元開出後持續下探，跌幅逾4％；至於其他相關概念股表現，基亞（3176）以62.8元開出，跌逾1％；云辰（2390）以24.9元開出，跌逾2％。\n另外，台康生技（6589）今日早盤以132元平盤開出；國光生（4142）以47.1元平盤開出；東洋（4105）則以77.8元開出。 ",
        "keywords": [
            "高端",
            "聯亞藥",
            "疫苗",
            "新冠疫情"
        ],
        "category": "財經",
        "media": "ETtoday新聞雲",
        "datetime": "2021-08-19T09:07:00+08:00",
        "link": "https://www.ettoday.net/news/20210819/2059253.htm"
    },
    {
        "title": "鴻翊(3521)  代子公司Scan Optical Inc.、利信光學(蘇州)有限公司、利科光學(蘇州)有限公司公告董事長、總經理及三分之一以上董事發生變動",
        "content": "\n發言時間   101/12/0414:59:48\n發言人  吳群生  發言人職稱  總經理  發言人電話  82272556\n\n主旨 : 代子公司Scan Optical Inc.、利信光學(蘇州)有限\r\n公司、利科光學(蘇州)有限公司公告董事長、總\r\n經理及三分之一以上董事發生變動\n符合條款第6款\n事實發生日101/12/04\n說明\n\n1.發生變動日期:101/12/04\r\n2.舊任者姓名及簡歷:\r\n張金發/利信光學(蘇州)有限公司董事長、利科光學(蘇州)有限公司董事長。\n吳群生/Scan Optical Inc.董事、利信光學(蘇州)有限公司董事暨總經理、利科光學\n(蘇州)有限公司董事暨總經理。\n3.新任者姓名及簡歷:不適用。\r\n4.異動情形（請輸入「辭職」、「解任」、「任期屆滿」或「新任」）:辭職。\r\n5.異動原因:不適用。\r\n6.新任董事選任時持股數:不適用。\r\n7.原任期（例xx/xx/xx至xx/xx/xx）:NA\r\n8.新任生效日期:不適用。\r\n9.同任期董事變動比率:33.33%\r\n10.其他應敘明事項:\r\n張金發辭任轉投資公司利信光學(蘇州)有限公司、利科光學(蘇州)有限公司董\n事長職務。\n吳群生辭任轉投資公司Scan Optical Inc董事及其子公司利信光學(蘇州)有限公司\n、利科光學(蘇州)有限公司董事暨總經理職務。\n以上資料均由各公司依發言當時所屬市場別之規定申報後，由本系統對外公佈，資料如有虛偽不實，均由該公司負責.\n\n\n\n\n[廣告]請繼續往下閱讀...\n\n\n\n",
        "keywords": [],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2012-12-04T14:59:00+08:00",
        "link": "https://finance.ettoday.net/news/135366"
    },
    {
        "title": "鴻翊(3521)  更正本公司101/10/30董事會決議通過私募普通股訂價及相關事宜",
        "content": "\n發言時間   101/10/3020:38:49\n發言人  吳群生  發言人職稱  總經理  發言人電話  82272556\n\n主旨 : 更正本公司101/10/30董事會決議通過私募普通股訂價及相關事宜\n符合條款第11款\n事實發生日101/10/30\n說明\n\n1.董事會決議日期:101/10/30\r\n2.私募有價證券種類:普通股\r\n3.私募對象及其與公司間關係:\r\n開得數位科技顧問有限公司等;與公司間關係:無。\n4.私募股數或張數:15,000,000股\r\n5.得私募額度:15,000,000股\r\n6.私募價格訂定之依據及合理性:本次私募普通股價格之訂定，應不低本公司定價日前下\r\n列二基準計算價格較高者之八成：\nA.定價日前1、3或5個營業日擇一計算普通股收盤價簡單算數平均數扣除無償配股除權\n及配息，並加回減資反除權後之股價。\nB定價日前30個營業日普通股收盤價簡單算數平均數扣除無償配股除權及配息，並加回\n減資反除權後之股價。\n依上述方法計算之參考價格為20.46元，再依參考價格八成設算私募價格為每股新台幣\n16.37元(四捨五入至小數點後二位數)，為本次私募普通股之每股實際發行價格。\n7.本次私募資金用途:擬用於充實新事業部之營運資金，以因應公司長期發展所需。\r\n8.不採用公開募集之理由:本公司考量募集資本之時效性、便利性、發行成本及股權穩定\r\n等因素，故以私募方式辦理籌資。\n9.獨立董事反對或保留意見:不適用\r\n10.實際定價日:101/10/30\r\n11.參考價格:每股新台幣20.46元\r\n12.實際私募價格、轉換或認購價格:每股新台幣16.37元\r\n13.本次私募新股之權利義務:\r\n本次私募普通股案中所發行之新股其權利義務與原股份相同。惟依證券交易法第43條\n之8規定，本次私募普通股於於交付後三年內，除符合法令規定之特定情形外不得自由\n轉讓；本公司亦擬於該私募有價證券交付滿三年後，依相關法令規定向主管機關申請\n本次私募有價證券上櫃或上市交易。\n14.附有轉換、交換或認股者，其換股基準日:不適用。\r\n15.附有轉換、交換或認股者，對股權可能稀釋情形:不適用。\r\n16.其他應敘明事項:\r\n本次私募款項繳納期間為：101年10月31日至101年11月12日。\n私募現金增資基準日訂為：101年11月12日。\n更正私募對象:\n原為開得數位科技顧問有限公司。\n更正為:開得數位科技顧問有限公司等。\n以上資料均由各公司依發言當時所屬市場別之規定申報後，由本系統對外公佈，資料如有虛偽不實，均由該公司負責.\n\n\n\n\n[廣告]請繼續往下閱讀...\n\n\n\n",
        "keywords": [],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2012-10-30T20:38:00+08:00",
        "link": "https://finance.ettoday.net/news/121252"
    },
    {
        "title": "三大名師推薦6檔熱門潛力股！Apple Car概念、低位階電池模組廠　各擁題材",
        "content": "\n\n▲三大名師推薦本周熱門潛力股。（圖／ETtoday資料照）\n記者陳心怡／台北報導\n台股今 (11) 日擺尾急拉再攻新高，終場大漲93點、收最高點 15557點，不過類股輪動仍相當快速，投資人不易掌握，因此，《ETtoday新聞雲》邀請到三大名師推薦本週熱門潛力股，替投資人挖掘投資標的。\n摩爾投顧投資長郭哲榮推薦\n\n\n[廣告]請繼續往下閱讀...\n\n\n\n佳邦（6284）\r\n股價創還原權值後的新高，動能相當充沛。去年12月營收5.17億元，月增1.3%，年增36.5%，表現亮眼，去年全年營收52.4億，年增24%，創歷史新高紀錄。最新的12月法說會指出目前產能滿載，積極擴充功率電感及天線產品，筆電客戶訂單能見度高，今年展望非常好。\n信昌電（6173）\r\n車用、5G需求增溫，被動元件不畏懼疫情的影響，信昌電去年營收51.9億元，年增19%，創歷史次高紀錄；去年12月營收4.4億元，月減5.5%，年增40.4%。技術面呈現季線上揚，股價準備箱型突破70元的高檔區間，如果順利突破，壓力轉支撐，股價會機會創波段新高。\n胡毓棠分析師推薦\n三陽（2206）\r\n市場消息指出蘋果的Apple Car有可能找上韓國的現代汽車合作，三陽過去以來就跟現代合作密切的銷售與技術合作，未來有機會吃到Apple car的商機。而旗下的南陽實業為現代汽車在台灣的總代理，受惠現代小休旅Venue熱銷加上機車熱賣，去年11月營收40.7億元YoY+56.8%創下歷史新高。外資過去一個多月加碼了逾萬張，技術面均線架構有望糾結向上翻揚，股價有機會向上挑戰前高40.75元。\n亞力（1514）\r\n為台積電不斷系統設備供應商，去年營收突破50億元，今年還有雙位數成長期待。加上5G基地台的建置邁入高峰成長期，亞力在網通相關業務也是看好，今年EPS上看1.8～2.3元，本益比仍偏低，股價已經休息整理一段時間，技術面將挑戰季線關卡轉強。\n運達投顧金流大師洪任浚推薦\n桂盟（5306） \r\n歐美疫情仍在高檔，民眾購買自行車的熱度不減，也受到缺櫃效應，新車庫存量不足，整修舊車的需求也帶動鏈條零件增加，自行車零件銷售維持高檔，非自行車產品更出現倍增走勢，帶動了去年12月營收繳出年增四成的好成績，全年EPS將挑戰一個股本的新高，以成長力道來評估股價仍相當便宜，上周五的帶量突破帶動月線轉為上揚，向上趨勢不變回測支撐布局。\n新普（6121） \r\n鴻海轉投資的電池模組廠新普，去年受惠於疫情帶動的筆記型電腦需求大增，高毛利的非電子產品(電動自行車、資料中心備援電池)出貨量也在成長，公告去年12月營收創下歷史新高紀錄，2020年全年獲利有望達到2個股本以上，以股價的位階來看仍相對落後大盤，融資餘額水位低籌碼相對穩定，短線乖離過大將收斂，回測支撐布局即可。\n本文所提內容僅供參考，不具投資建議，投資前應審慎評估風險，且自負盈虧。 ",
        "keywords": [
            "三大名師推薦本週熱門潛力股",
            "洪任浚",
            "胡毓棠",
            "郭哲榮"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2021-01-11T19:08:00+08:00",
        "link": "https://finance.ettoday.net/news/1896313"
    },
    {
        "title": "鴻海等38檔個股明日除息　將影響加權指數蒸發30.6點",
        "content": "\n\n▲鴻海明日除息。（圖／記者呂佳賢攝）\n記者陳心怡／台北報導\n證交所指出，鴻海（2317）、亞泥（1102）、台聚（304）、智邦（2345）、瀚宇博（5469）等38檔股票明（23）日進行除息交易，其中鴻海發行市值將減少約582億元，占發行量加權股價指數約19.3點，全數38檔指數採樣股票除息後，發行市值將減少約921億元，占發行量加權股價指數約30.6點。\n明日除息的38檔個股，包括：1102亞泥、1103嘉泥、1304台聚、1305華夏、1308亞聚、1309台達化、1423利華、1522堤維西、1529樂士、1701中化、1734杏輝、1762中化生、1789神隆、2030彰源、2105正新、2317鴻海、2345智邦、2352佳世達、2354鴻準、2414精技、2496卓越、2727王品、2838聯邦銀、3515華擎、4581光隆精密-KY、4737華廣、5469瀚宇博、5522遠雄、5706鳳凰、6189豐藝、6191精成科、6226光鼎、6504南六、6558興能高、8443阿瘦、8480泰昇-KY、9905大華、9917中保科。\n\n\n[廣告]請繼續往下閱讀...\n\n\n\n證交所自編的發行量加權股價指數之基值係依加權股價指數編製要點及分類指數規則維護，為維持股價指數的連續性，該指數之計算公式為「股價指數 ＝ 所有採樣股票總發行市值 ÷ 當日基值 × 100」。當採樣股票遇股東無償配股除權時，發行股數增加而股價下降，其發行市值（股價 × 發行股數）仍維持不變，故不影響股價指數。\n但遇採樣股票除息時，因除息不必調整指數基值，其發行股數不變但股價因配發現金股利而下降，發行市值將減少，故依各除息股票之發行股數大小、現金股利高低而對相關股價指數產生大小不同的影響。\n證交所表示，於每日收盤後亦編有相關股價指數的「報酬指數」，報酬指數調整基值的條件與股價指數相同外，遇股票除息時也調整指數基值，該等指數不受現金股利影響而反映市值變動，為衡量投資績效之重要指標。\n有關股票除權除息訊息，各上市公司於公開資訊觀測站均有完整的公告內容，相關訊息亦張貼於臺灣證交所網站首頁/市場公告/除權除息及「基本市況報導」之市場公告。 ",
        "keywords": [
            "鴻海",
            "除息"
        ],
        "category": "財經",
        "media": "ETtoday新聞雲",
        "datetime": "2020-07-22T16:53:00+08:00",
        "link": "https://www.ettoday.net/news/20200722/1766841.htm"
    },
    {
        "title": "沙灘車高毛利加持！宏佳騰營收獲利雙創新高　看好解封帶來反彈動能",
        "content": "\n\n▲宏佳騰電動機車今年銷售量約有3000輛左右，市占率約10%，穩居市佔第二，圖為Ai-1 Ultra ABS。（圖／翻攝宏佳騰智慧電車）\n記者高兆麟／綜合報導\n機車大廠宏佳騰（1599）上半年合併營收為新台幣15.44億元，年增34.71%，稅後淨利1.56億元，EPS為2.11元，年增229.69%；營收、獲利雙創同期新高，也由於產品組合的改變，使得獲利成長幅度優於營收成長幅度。此外，宏佳騰7月營收新台幣2.91億元，年增38.49%；1~7月累計營收新台幣18.35億元，年增35.29%，營運表現持續亮眼。\n宏佳騰董事長鍾杰霖表示，後疫情時代，民眾已經將防疫措施視為生活的日常，加上歐美各國陸續解封，帶動Polaris與YAMAHA兩大ATV（沙灘車）廠持續拉貨；加上內銷部分高CP值、具智慧科技的電動車銷售也持續獲得消費者青睞，因此讓宏佳騰上半年繳出一張漂亮的成績單。\n\n\n[廣告]請繼續往下閱讀...\n\n\n\n隨著歐美各國疫苗施打率逐漸提升，也陸續傳出解封的好消息，隨之而來的是戶外活動傾巢而出，不論是服飾、休閒用品…都可望直接受惠。台灣是全球沙灘車生產大國，歐美對於沙灘車供不應求的狀況從去年即可看見，且這股成長力道一直到今年上半年都持續存在。因此當沙灘車這一類高毛利產品的需求暢旺時，便可為宏佳騰的營運帶來明顯動能。\n除了沙灘車外，高CP值、重智慧、安全性高的電動機車也是推動宏佳騰營收成長的另一個關鍵。根據經濟部電動機車產業網的數據顯示，截至目前為止，宏佳騰電動機車今年銷售量約有3000輛左右，市占率約10%，穩居市佔第二。宏佳騰執行長林東閔表示，6月中推出的Ai-1 Ultra ABS以更具智慧的九大有感升級搭配超親民入手價為號召，一推出就擄獲消費者的心，成為宏佳騰目前旗下電動車款銷售冠軍。而其所搭載的CROXERA 6智慧儀表不僅讓宏佳騰智慧電車的智慧程度大幅調升，業界首創的「DAPS死角預防系統」更可強化車主行的安全；這些因素都是消費者在選購時的關鍵考量，也讓宏佳騰得以憑藉這樣的差異化，穩居銷售亞軍；下半年也可望再推新車搶市。除了電車外，在油車部分，宏佳騰也持續透過活動、推出新色，來強化民眾的購買意願。\n法人表示，這波疫情雖然衝擊了整體消費市場，但交通工具屬剛性需求，雖然會暫時因為減少外出，而使得銷售短暫下滑。但宏佳騰不論在產品力或是轉型數位銷售上都有其特色及優勢，以致在疫情期間業績沒有過多的下滑，隨著疫情的降溫，民眾消費力道反彈，宏佳騰可望再衝出一波好成績。\r\n  ",
        "keywords": [
            "宏佳騰",
            "電動機車"
        ],
        "category": "財經",
        "media": "ETtoday新聞雲",
        "datetime": "2021-08-11T12:11:00+08:00",
        "link": "https://www.ettoday.net/news/20210811/2053248.htm"
    },
    {
        "title": "沙灘車高毛利加持！宏佳騰營收獲利雙創新高　看好解封帶來反彈動能",
        "content": "\n\n▲宏佳騰電動機車今年銷售量約有3000輛左右，市占率約10%，穩居市佔第二，圖為Ai-1 Ultra ABS。（圖／翻攝宏佳騰智慧電車）\n記者高兆麟／綜合報導\n機車大廠宏佳騰（1599）上半年合併營收為新台幣15.44億元，年增34.71%，稅後淨利1.56億元，EPS為2.11元，年增229.69%；營收、獲利雙創同期新高，也由於產品組合的改變，使得獲利成長幅度優於營收成長幅度。此外，宏佳騰7月營收新台幣2.91億元，年增38.49%；1~7月累計營收新台幣18.35億元，年增35.29%，營運表現持續亮眼。\n宏佳騰董事長鍾杰霖表示，後疫情時代，民眾已經將防疫措施視為生活的日常，加上歐美各國陸續解封，帶動Polaris與YAMAHA兩大ATV（沙灘車）廠持續拉貨；加上內銷部分高CP值、具智慧科技的電動車銷售也持續獲得消費者青睞，因此讓宏佳騰上半年繳出一張漂亮的成績單。\n\n\n[廣告]請繼續往下閱讀...\n\n\n\n隨著歐美各國疫苗施打率逐漸提升，也陸續傳出解封的好消息，隨之而來的是戶外活動傾巢而出，不論是服飾、休閒用品…都可望直接受惠。台灣是全球沙灘車生產大國，歐美對於沙灘車供不應求的狀況從去年即可看見，且這股成長力道一直到今年上半年都持續存在。因此當沙灘車這一類高毛利產品的需求暢旺時，便可為宏佳騰的營運帶來明顯動能。\n除了沙灘車外，高CP值、重智慧、安全性高的電動機車也是推動宏佳騰營收成長的另一個關鍵。根據經濟部電動機車產業網的數據顯示，截至目前為止，宏佳騰電動機車今年銷售量約有3000輛左右，市占率約10%，穩居市佔第二。宏佳騰執行長林東閔表示，6月中推出的Ai-1 Ultra ABS以更具智慧的九大有感升級搭配超親民入手價為號召，一推出就擄獲消費者的心，成為宏佳騰目前旗下電動車款銷售冠軍。而其所搭載的CROXERA 6智慧儀表不僅讓宏佳騰智慧電車的智慧程度大幅調升，業界首創的「DAPS死角預防系統」更可強化車主行的安全；這些因素都是消費者在選購時的關鍵考量，也讓宏佳騰得以憑藉這樣的差異化，穩居銷售亞軍；下半年也可望再推新車搶市。除了電車外，在油車部分，宏佳騰也持續透過活動、推出新色，來強化民眾的購買意願。\n法人表示，這波疫情雖然衝擊了整體消費市場，但交通工具屬剛性需求，雖然會暫時因為減少外出，而使得銷售短暫下滑。但宏佳騰不論在產品力或是轉型數位銷售上都有其特色及優勢，以致在疫情期間業績沒有過多的下滑，隨著疫情的降溫，民眾消費力道反彈，宏佳騰可望再衝出一波好成績。\r\n  ",
        "keywords": [
            "宏佳騰",
            "電動機車"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2021-08-11T12:11:00+08:00",
        "link": "https://finance.ettoday.net/news/2053248"
    },
    {
        "title": "遠雄港新增鄰近倉儲客戶加大陸轉口貨銳增　下半年業績大爆發",
        "content": "\n\n▲遠雄港吸收了鄰近倉儲逾約半數客戶。（圖／遠雄港提供）\n記者張佩芬／台北報導\n遠雄港(5607)今(11)日董事會通過上半年營收11.12億元，稅前淨利3.97億元，本期淨利3.14億元，獲利2.48億元，EPS1.08元，優於去年的0.70元。公司指出，鄰近某倉儲因已決定提早結束，客戶轉到遠航港，加上近期大陸疫情惡化，經台灣轉口貨銳增，業務激增，7月營收首度破兩億元，達2.07億元，年增25.18%。\n原規劃明年首季結束營業的鄰近同業，因決定提前在今年年底結束營業，數十家客戶陸續轉到遠雄港，估計到年底每月可增加約上萬噸貨，加上大陸因為疫情惡化，長程線貨機不在大陸過夜，陸籍航空公司飛歐美也儘量不過夜，整體市場運班明顯減少，客機航班銳減也少了機腹載貨空間，讓貨運運力明顯減少，很多貨轉到台灣來，使得遠雄港業務量大增，下半年業績特別看好。\n\n\n[廣告]請繼續往下閱讀...\n\n\n\n遠雄港指出，公司原半自動化作業系統去年年底開始建置全自動化作業系統，目前正陸續完工啟用，讓公司作業能量明顯提高，可以因應市場需求。 ",
        "keywords": [
            "遠雄港"
        ],
        "category": "財經",
        "media": "ETtoday新聞雲",
        "datetime": "2021-08-11T15:58:00+08:00",
        "link": "https://www.ettoday.net/news/20210811/2053515.htm"
    },
    {
        "title": "殯葬大亨再涉炒股遭起訴　晟楠科技董座操縱股價4個月撈1816萬",
        "content": "\n\n\n\n\n▲國寶集團總裁朱國榮涉炒作晟楠科技股票獲利145萬，５日遭起訴。（資料照／記者劉昌松攝）\n記者劉昌松／台北報導\n國寶集團總裁朱國榮因涉嫌炒作松崗股票遭起訴後，又被查出涉嫌在2012年初，以人頭帳戶相對成交方式，拉抬上櫃公司晟楠科技股票，獲利145萬元，同年間，晟楠科技董事長林朝榮也分2波操縱股價上揚，獲利更高達1816萬元，台北地檢署5日依違反《證券交易法》罪嫌起訴朱、林。\n起訴指出，晟楠科技(3631)股價在2012年1月11日到3月1日間，每天平均成交量大幅增加，股價從每股33.5元上漲到51.1元，漲幅、振幅都高於大盤快一倍，分析發現，朱國榮和林朝容分別利用公司和親友人頭，連續委託買賣並相對成交，製造交易活絡表象，使得晟楠股價飆漲。\n同年7月12日到9月30日間，林朝榮又用人頭帳戶，連續高價買入晟楠股票，再以相對成交方式買賣獲利，這次晟楠從每股26.3元，漲到39.85元，漲浮51.52%、振幅70.72%，明顯設有操縱哄抬股價嫌疑。\n檢調原本獲報，全案是林朝榮找朱國榮協助炒過自家股票，但朱國榮否認，並稱是在餐會中聽到林談論晟楠公司狀況，覺得前景可期才投資，林朝容則辯稱是為了要鞏固經營權、現股轉融資等資金運用，否認炒股。\n雖然最終查無2人勾結事證，但朱、林都是以相對成交等方式，頻繁買賣股票，行為和他們所說的投資、鞏固經營權不合，因此認為2人涉嫌操縱、炒作股票等多項罪名，依法起訴，並計算朱、林的實際獲利與擬制性獲利總額各145萬、1816萬元，請求法院宣告沒收。\n療癒！紓壓！心訣大公開\n【其他新聞】\n住戶要求「長蟲就砍了」　保全照做挨告急拍照：還活著！\n台糖協會千萬資產疑遭挪用　前董事長張有惠涉背信100萬交保\n「寧記」麻辣鍋商標最終戰　天母名店搬到大安區敗陣！母女遭起訴 \n",
        "keywords": [
            "朱國榮",
            "林朝容",
            "晟楠",
            "炒股",
            "哄抬",
            "操縱股價",
            "相對成交",
            "經營權",
            "擬制性獲利",
            "證交法"
        ],
        "category": "社會",
        "media": "ETtoday新聞雲",
        "datetime": "2021-08-05T13:00:00+08:00",
        "link": "https://www.ettoday.net/news/20210805/2048668.htm"
    },
    {
        "title": "買錯會哭死！「台股名稱」分不清　帝寶不賣豪宅…網笑：誤會大了",
        "content": "\n\n▲台股中有許多相似的公司名。（示意圖／取自免費圖庫Pixabay）\n記者施怡妏／綜合報導\n上市上櫃公司的股票有不少相似的名稱，經常發生民眾買錯的案例，有些股價天差地遠，若是股市新手沒有仔細看清楚，不小心買錯可能會哭死。有網友因此整理出一篇「有趣的台股名稱跟代號」，許多網友看完後不驚大呼，會搞混不是沒有原因的，差一個字真的差很多。\n原PO在PTT發文，分享6大類容易搞混的台股名稱，第一種是「會跟其他公司搞混的名稱」，其中三星（5007）是鋼鐵公司，不是南韓的三星電子；帝寶（6605）是車燈製造大廠，不是賣豪宅。花王（8906）則是印刷場，在防疫期間一度被誤認為，是出產醫藥衛生日常清潔用品的「花王」，當時股價連拉3根漲停。\n\n\n[廣告]請繼續往下閱讀...\n\n\n\n「差一字差很多」的系列則是很多股民會買錯的，「聯發（1459）和聯發科（2454）」、「聯上發（2537）和聯上（4113）」、「大立光（3008）和大立（4716）」。還有「同音不同字」的台股，其中最多網友會認錯的是「精彩（3374）和晶采（8049）」，「還有台耀（4746）和台燿（6274）」。\n\n▲若不小心買錯，賺賠差很大。（示意圖／ETtoday資料照）\n還有一些股號很特別的公司，「黑松（1234）」、「智邦（2345）」，以及全台股唯一同號的「羅麗芬-KY（6666）」，據說該公司的老闆就叫做「羅麗芬」。世紀鋼（9958）是一間鋼鐵公司，股號的諧音近似「救救我吧」，令人看了不禁噗哧一笑。\n貼文發出後，許多網友都有共鳴，「TSLA（特斯拉）買成TLSA（生技公司，Tiziana Life Sciences）」、「美股代號有些也很有趣」、「今天遇到一個創意、鈺創唸反的」、「聯家軍好幾個啊」、「一般人也不知道聯合是大學吧」、「力積電快興櫃了，以後會有立積、力積電、台積電」。 ",
        "keywords": [
            "股票",
            "台股名稱",
            "財經",
            "ptt"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2020-11-25T18:04:00+08:00",
        "link": "https://finance.ettoday.net/news/1862251"
    },
    {
        "title": "買錯股烏龍！安碁資訊Q3獲利亮眼「股價收黑」　另一家安碁科技漲停",
        "content": "\n\n▲安碁資訊董事長施宣輝。（圖／記者姚惠茹攝）\n記者姚惠茹／台北報導\n投資人買股時常爆發烏龍，像是今年初印刷股花王（8906）就被誤認為出產防疫用品的日本花王而漲停，以及日前生技股寶齡富錦（1760）收購正峰化學，意外導致機電股正峰新（1538）衝漲停，而安碁資訊今（3）日公告第3季獲利亮眼卻收黑，反而是另一家石英元件廠安碁（6174）噴漲停。\n宏碁旗下安碁資訊，主要業務為資訊安全管理服務，今日公告第3季稅後純益2059萬元，年增33.29%，每股稅後盈餘（EPS）1.24元；累積前3季營收5.44億元，年增22.4%；稅後淨利5444萬元，每股稅後盈餘3.27元，成績亮眼卻收在149元，下跌1元。\n\n\n[廣告]請繼續往下閱讀...\n\n\n\n而名字相似的安碁科技，主要業務為石英晶體、石英振盪器、濾波器等系列產品的生產、銷售，為國內專業的石英振盪器製造廠，目前尚未公布第3季財報，但卻被投資人誤認為安碁資訊，莫名衝高漲停鎖在12.2元。 ",
        "keywords": [
            "安碁資訊",
            "安碁",
            "花王"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2020-11-03T16:00:00+08:00",
        "link": "https://finance.ettoday.net/news/1845952"
    },
    {
        "title": "投資人閉眼買搞烏龍！寶齡收購正峰化學　「正峰新」跳空漲停",
        "content": "\n\n▲寶齡富錦昨日召開重大訊息說明會。（圖／記者姚惠茹攝）\n記者施怡妏／綜合報導\n寶齡富錦生技（1760）於8日召開重大訊息說明會，董事會決議擬依企業併購法及相關規定，以現金為對價，採股份轉換方式收購正峰化學。然而，今（９日）上午「正峰新」一開盤就跳空漲停，疑似投資人買錯，連「不敗教主」陳重銘都崩潰大喊，「進得去但是出不來啊，買錯股票了啦！」\n財經作家陳重銘今日在個人臉書上發文，寶齡富錦生技收購正峰「化學」，結果正峰「新」漲停板，「看看以前成交量只有幾張，你進得去但是出不來啊！」正峰新疑似被誤認為是寶齡併購的廠商，開盤之後就漲停鎖住，成交量約387張，引起市場熱議，他也崩潰大喊，「買錯股票了啦，天啊！」\n\n\n[廣告]請繼續往下閱讀...\n\n\n\n\n▲「正峰新」今日上午一開盤即跳空漲停             。（圖／翻攝自Facebook／不敗教主-陳重銘）\n網友們也在貼文底下笑翻，「再次證明，自己作功課很重要」、「真的要看清楚，我昨天想要看長榮的報表，結果卻搜尋到長榮航，還想說怎麼第二季eps不是0.66」、「這就是標準的散戶啊」、「今日最好笑」、「老鼠老虎傻傻分不清楚」、「不要跟著人群衝」。\n類似的投資人「閉眼買」烏龍事件，之前也曾經發生過，今年因為新冠肺炎，與防疫相關的股票受到青睞，印刷股花王（8906）因公司名字與出產醫藥衛生日常清潔用品的「花王」撞名，當時股價連拉 3 根漲停。\n寶齡富錦以現金為對價，採股份轉換方式收購正峰化學，交易初始價金5.94億元，作為寶齡富錦拿百磷原料藥的檸檬酸鐵獨家代工廠，計畫在近年內在台灣打造，全球拿百磷原料藥供應鏈生產基地。上市機電股正峰新則以電動工具機及燈具為主，其中電動工具機營收比重超過7成、燈具約 27%。\n\n救人啊⋯⋯ 人家是要收購正峰「化學」 結果正峰「新」漲停板 看看以前成交量只有幾張 你進得去但是出不來啊 買錯股票了啦⋯⋯ 天啊！！！\r\n由不敗教主-陳重銘發佈於 2020年9月8日 星期二 ",
        "keywords": [
            "正峰新",
            "正峰化學",
            "寶齡富錦",
            "陳重銘"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2020-09-09T17:49:00+08:00",
        "link": "https://finance.ettoday.net/news/1804932"
    },
    {
        "title": "生技訂單強勁！雙美通過每股配發2元現金股利　創歷年新高",
        "content": "\n\n▲雙美、晶鑽生醫今日公布上半年財報，圖為雙美創辦人林齊國。（圖／ETtoday新聞雲資料照）\n記者吳康瑋／綜合報導\n雙美生技（4728）今（12）日召開股東常會，由董事長林協健主持，會中通過去年盈餘分配案，決議配發每股2元現金股利，受惠產品出貨暢旺、主力產品供不應求，雙美上半年（H1）合併營收為5.02億元，年增36.72％，上半年營業利益為1.67億元，稅後淨利為1.07億元，稅後每股盈餘EPS1.97元。\n雙美7月合併營收為新台幣7,255.5萬元，年增30.61％，累計2021年前7月合併營收達新台幣5.71億元，較去年同期成長45.86％，展望下半年（H2）維持審慎樂觀看法。\n\n\n[廣告]請繼續往下閱讀...\n\n\n\n另外，晶鑽生醫（6815）也在今日公布上半年財務報告，上半年合併營收為1.5億元，較去年同期成長3.13%，因研發與行銷費用增加，上半年稅後淨損433萬元，每股虧損0.21元，晶鑽生醫指出，展望下半年，公司將持續投入新品開發與海外取證相關之臨床試驗外，另外產品組合多元效益已逐步顯現，對於下半年營運仍抱持樂觀。 ",
        "keywords": [
            "生技業",
            "訂單強勁",
            "雙美",
            "營收年增36.72％",
            "晶鑽生醫",
            "年增3.13%"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2021-08-12T19:04:00+08:00",
        "link": "https://finance.ettoday.net/news/2054563"
    },
    {
        "title": "受惠歐美電動腳踏車熱銷　映興1-5月業績成長6成",
        "content": "\n\n▲供應電動腳踏車防水連接線束的映興，今年1-5月受惠歐美市場，業績較去年同期增加6成。（圖／記者吳佳穎攝）\n記者吳佳穎／台北報導\n據財政部公布資料，今年電動腳踏車出口值一路攀升，在環保意識抬頭及美中貿易戰轉單效應下，今年1-5月出口值達5.5 億美元，不但超越非動力腳踏車，更創下歷年同期新高。而相關零組件廠映興(3597)也表示，1-5月業績的確成長58.06%，受惠e-bike、e-motor三電系統防水連接線束，5G基地台大電流連接線組熱銷，公司進入豐收期。\n映興表示，因歐美新冠疫苗大量施打、疫情逐漸緩解，群眾恢復戶外體育活動，強調人車一體、高操控性的中、高階電動助力自行車e-bike熱賣，據下游成車廠研究報告顯示，接單已排到明年。\n\n\n[廣告]請繼續往下閱讀...\n\n\n\n映興指出，三電系統防水連接線束，連接e-bike的電機、電控及電池系統，因結構精巧、重量輕、可隱藏於車架內，符合輕量化及小型化要求，並能逹到野外惡劣環境防塵防水要求，穩定傳送電力及速度、温度、電池容量等多種感測訊號，今年以來非常熱銷，也得到國際知名品牌廠商大量採用，擁有高市佔率。今年1-5月受惠於歐美中、高階電動自行車熱賣及美、日、台5G基地台積極布建，業績大幅成長58.06%。\n\r\n映興(3597)成立於民國75年，主要產品為各種連接器與連接線束模組佔營收約70%，其他包含保護/感測元件、連接元件、燈控元件系統買賣銷售等業務，其中主要產品,連接器與連接線束模組的下游應用產業有：汽車電子、電機機械、電信通訊、電源儲能、運動保健及資訊光電等，往來客戶多為知名上市櫃企業。109年度營收8.3億元。 ",
        "keywords": [
            "電動自行車",
            "映興"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2021-06-11T15:08:00+08:00",
        "link": "https://finance.ettoday.net/news/2004793"
    },
    {
        "title": "宅配通股東會通過現金股利1.8元　北部第二自動化轉運中心籌建中",
        "content": "\n\n▲宅配通車隊。（圖／宅配通提供）\n記者張佩芬／台北報導\n宅配通(2642)今(11)日召開股東會，通過配發現金股利1.8元。公司總經理徐慶懿表示，今年將透過策略結盟，提高兩岸跨境業務佔比；北部第二座自動化轉運中心加速籌建中，預計明年第二季啟用。今日股東會進行董事會改選，接續照開的董事會由現任董事長邱純枝順利獲得連任。\n宅配通目前在中南部都有建設自動化轉運中心計畫，但因北部新莊的倉儲即將搬遷，公司正加速尋覓適當地點，預計除現有大園自動化轉運中心，將增建一千多坪的北部第二座自動化轉運中心。在冷鏈倉儲部分，也將徵詢客戶需求，考慮在大園之外增設新的冷鏈倉儲。\n\n\n[廣告]請繼續往下閱讀...\n\n\n\n宅配通配合母公司東元(1504)業務，今年5月在越南越南平陽省的美福工業區設立越南宅配通，開始重電物流倉儲業務，由於越南限制內陸運輸部分只能設合資公司，公司先發展倉儲與包裝業務，另代洽合作車隊，暫無建立自有車隊計畫。\n宅配通上半年合併營收21.81億元，獲利1.41億元，EPS1.47元，優於去年的1.15元，下半年是宅配物流旺季，包括最旺的雙十一與雙十二，估計業績會有更好表現。 ",
        "keywords": [
            "宅配通"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2021-08-11T15:09:00+08:00",
        "link": "https://finance.ettoday.net/news/2053433"
    },
    {
        "title": "航運股12家漲停　旺宏罵外資報告沒知識航運界深表認同",
        "content": "\n\n▲海運界認為外資有些報告根本荒腔走板。(圖／港務公司提供)\n記者張佩芬／台北報導\n近一個月來股價遭多家外資所做的評估報告一再打擊，也遭股市力挺其他類股的老師加碼抨擊的航運類股，今(18)日一掃陰霾，在貨櫃三雄帶領下，12家航運類股漲停。業界也對於旺宏董事長吳敏求大罵外資的報告「沒有知識、不專業、亂寫」深表認同。\n在幾家外資的評估報告中，有外資在長榮(2603)今年上半年EPS已達15.03元的情況下，還估長榮今年全年EPS只有17.48元，而實際上貨櫃船公司第三季獲利優於第二季的態勢已經相當明顯，已有國內法人估長榮第三季單季EPS就有12元，下半年絕不可能只賺2.45元；而另一家外資估長榮今年EPS41.19元，整整高出23.71元，但以估計明年獲利大幅下壓理由，目標價只給89元。\n\n\n[廣告]請繼續往下閱讀...\n\n\n\n不久前才調價長榮目標價的亞系外資，最新報告則將長榮評等由原先「中立」調高至「買進」，目標價由165元調高至185元，預估長榮今年EPS38.12元。國內法人在最新出爐的報告中，估長榮今年稀釋後EPS37.13元，將長榮目標價調高至371元，重申「買進」評等。\n台驊投控(2636)董事長顏益財對於外資的評估報告說的很含蓄，他認為有些報告是為了交差，有些是別有目的，才會評估結果差距很大，投資人要自己用智慧判斷。\n今日航運類股成交比重占大盤23.28%，成交張數陽明占大盤第一，有32.49萬餘張，長榮第二，有27.28萬餘張，萬海(2615)第四，有10.65萬餘張。承攬業台驊漲停，散裝船公司當中的中航(2612)、台航(2717)、四維航(5608)、慧洋-KY(2637)與正德(2641)也都漲停。 ",
        "keywords": [
            "航運類股"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2021-08-18T15:30:00+08:00",
        "link": "https://finance.ettoday.net/news/2058844"
    },
    {
        "title": "航運股12家漲停　旺宏罵外資報告沒知識航運界深表認同",
        "content": "\n\n▲海運界認為外資有些報告根本荒腔走板。(圖／港務公司提供)\n記者張佩芬／台北報導\n近一個月來股價遭多家外資所做的評估報告一再打擊，也遭股市力挺其他類股的老師加碼抨擊的航運類股，今(18)日一掃陰霾，在貨櫃三雄帶領下，12家航運類股漲停。業界也對於旺宏董事長吳敏求大罵外資的報告「沒有知識、不專業、亂寫」深表認同。\n在幾家外資的評估報告中，有外資在長榮(2603)今年上半年EPS已達15.03元的情況下，還估長榮今年全年EPS只有17.48元，而實際上貨櫃船公司第三季獲利優於第二季的態勢已經相當明顯，已有國內法人估長榮第三季單季EPS就有12元，下半年絕不可能只賺2.45元；而另一家外資估長榮今年EPS41.19元，整整高出23.71元，但以估計明年獲利大幅下壓理由，目標價只給89元。\n\n\n[廣告]請繼續往下閱讀...\n\n\n\n不久前才調價長榮目標價的亞系外資，最新報告則將長榮評等由原先「中立」調高至「買進」，目標價由165元調高至185元，預估長榮今年EPS38.12元。國內法人在最新出爐的報告中，估長榮今年稀釋後EPS37.13元，將長榮目標價調高至371元，重申「買進」評等。\n台驊投控(2636)董事長顏益財對於外資的評估報告說的很含蓄，他認為有些報告是為了交差，有些是別有目的，才會評估結果差距很大，投資人要自己用智慧判斷。\n今日航運類股成交比重占大盤23.28%，成交張數陽明占大盤第一，有32.49萬餘張，長榮第二，有27.28萬餘張，萬海(2615)第四，有10.65萬餘張。承攬業台驊漲停，散裝船公司當中的中航(2612)、台航(2717)、四維航(5608)、慧洋-KY(2637)與正德(2641)也都漲停。 ",
        "keywords": [
            "航運類股"
        ],
        "category": "財經",
        "media": "ETtoday新聞雲",
        "datetime": "2021-08-18T15:30:00+08:00",
        "link": "https://www.ettoday.net/news/20210818/2058844.htm"
    },
    {
        "title": "三大名師推薦熱門潛力股！記憶體漲價、低本益比健身器材股　6檔各擁題材",
        "content": "\n\n▲三大名師推薦6檔熱門潛力股。（圖／《ETtoday新聞雲》資料照）\n記者陳心怡／台北報導\n美股創高，台股今天在鋼鐵、航運、電子及金融類股同步走揚帶動下，加權指數一度大漲逾200點，最高來到17947點，蓄勢挑戰萬八大關，不過盤中漲幅收斂，終場收在17814點，上漲152點或10.87%，成交量5540.76億元。面對近期股市震盪加劇，投資操作更加困難，因此，《ETtoday新聞雲》邀請到三大名師推薦本週熱門潛力股，替投資人挖掘投資標的。\n運達投顧黃紫東分析師推薦\n\n\n[廣告]請繼續往下閱讀...\n\n\n\n台揚（2314）\r\n台揚原為遠程無線射頻電頭製造商，之後切入微波及衛星通訊器材，為鴻海、建漢入股的子公司。因為接下來5G世代，需要有頻寬夠、延時短等等的特性，配合無線通訊已進入open-RAN，以及馬思克開發的SpaceX星鏈計畫平台，也在通訊大會中表揚衛星網路未來的成長性，台揚在低軌道衛星的佈局，有望逐漸成長。目前籌碼面，操作較佳的內資也慢慢進駐。\n 台郡（6269）\r\n為國內第二大軟板廠，軟板主要應用在通訊產品。接下來將進入蘋果iPhone13新機爆發期。台郡下半年會被納入為一檔標準的蘋果概念股，因已經穩穩拿下新機側邊天線(LCP)訂單。在台灣，毫米波天線也是台郡的天下。上半年因為NB及平板電腦帶旺營收，月營收YoY連續9個月正成長，法人不斷調高個股目標價，下半年就看蘋果的銷售動能帶動。\n林睿閎分析師推薦\n晶豪科（3006）\r\n晶豪科手中握有低價庫存，今年以來記憶體價格調漲，記憶體需求強勁且供不應求，估晶豪科5月營收創新高；6月營收為歷年次高，晶豪科的庫存成本計算是分別計算，每月底針對在製晶圓（WIP）、晶圓代工廠已出貨晶圓、封測成本及半成品成本等進行滾動式（rolling）計算，晶豪科在去年下半年記憶體價格持續走跌之際，增加對晶圓代工廠的DRAM、NOR Flash、SLC NAND等投片量，如今在手低價庫存，將在今年逐季顯現在獲利表現上，且業界盛傳第四季將再對客戶漲價10~15%，雖然短線上記憶體族群，受到美國記憶體指標股美光被分析師Christopher Danely降評，並認為筆電市場累積了太多庫存，需求也遭到高估，導致台灣記憶體族群雖然6月營收亮眼，但股價卻觸高後開始整理。不過晶豪科強勁的Q2營收表現，勢必在台灣電子股回穩時，亮眼的財報將成為市場回頭追逐的原因。\n創意（3443）\r\n創意為國內專業IC設計服務公司龍頭，並研究開發矽智慧財產(IP, Intellectual Property)的公司，主要營收來源為ASIC(客製化晶片)及NRE(委託設計)，創意為台積電子公司，技術上亦緊跟台積電朝5奈米級3奈米等高階製程的研發，為創意在此領域最大競爭優勢。受惠於AI、5G技術與應用範圍的擴大，2021下半年採用7奈米先進製程及CoWoS(基板上晶圓上晶片封裝)等先進封裝技術專案即將進入量產，創意下半年營運規模擴大，營益率可望創下歷史新高，AI近幾年來在全球發展的浪潮勢不可擋，將成為未來多年的營運動能。\n胡毓棠分析師推薦\n力山（1515）\r\n在健身器材族群中，唯獨力山6月營收表現最亮眼，20.14億元MoM+34.55%、YoY+172%創下歷史新高，最重要的原因是力山大客戶美商Peloton，會員人數持續成長，尤其在新冠肺炎疫情的環境下，居家運動的風潮更加盛行，預估未來五年將有10倍的成長，所以力山代工生產的飛輪機出貨動能強勁，研判H2營收還有機會再創新高。預估力山今年EPS上看8元，本益比偏低，目前股價技術面剛從底部轉強反彈，突破年線壓力關卡後有望向上補漲。\n華晶科（3059）\r\n近年來轉型升級，跨足邊緣視覺AI、3D感測技術等解決方案，目前已經見到開花結果。與高通合作打進日月光的智慧工廠，拿下XR XRSPACE 世界首款 5G VR 新裝置的3D解決方案，也傳出有機會拿到蘋果AR眼鏡的訂單。Q2營收23.02億元YoY+51.%成績亮眼，而股價技術面均線糾結整理有望向上翻揚，順著這一波市場的資金逐漸流向電子族群，華晶科有業績撐腰且股價漲幅相對落後下，有機會向上衝高。\n本文所提內容僅供參考，不具投資建議，投資前應審慎評估風險，且自負盈虧。 ",
        "keywords": [
            "三大名師推薦本週熱門潛力股",
            "林睿閎",
            "胡毓棠",
            "黃紫東"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2021-07-12T19:08:00+08:00",
        "link": "https://finance.ettoday.net/news/2029012"
    },
    {
        "title": "三大名師推薦熱門潛力股！　中芯禁令受惠股、東奧概念股...6檔報你知",
        "content": "\n\n▲三大名師推薦本周熱門潛力股。（圖／ETtoday資料照）\n記者陳心怡／台北報導\n美股上周五大漲，激勵台股今 (28) 日大反攻，終場收在12462點，收復 5 日線，面對中秋、國慶連假即將到來，市場觀望，在市場不確定性高漲下，投資人操作也更加困難，因此，《ETtoday新聞雲》邀請到三大名師推薦本週熱門潛力股，替投資人挖掘投資標的。\n德信證券產業首席分析師林信富推薦\n\n\n[廣告]請繼續往下閱讀...\n\n\n\n中鋼（2002）\r\n中鋼九月內銷鋼品盤價平均調幅1.49%，此為7月平均調漲1.87%、8月平均調漲3.7%後，第三個月調高內銷盤價。另外，鐵礦原料價格仍居高不下，亦顯見各國之用鋼產業對市場信心回升。\n台聚（1304）\r\n需求增溫，EVA最新現貨報價持續彈升30美元，每噸價格突破美元1300整數關卡，站上1315美元。7月以來攀揚292美元，漲幅28.5％。 此外，每股淨值17.22元，目前股淨比仍低於一倍PB。\n運達投顧洪任浚分析師推薦\n鉅明（8928）\r\n高爾夫球產業景氣回溫，主力客戶TaylorMade在鈦合金開球桿頭、以及不鏽鋼球道木桿等產品市佔率業界最高，明年夏天東京奧運一定會舉辦，運動產業的復甦力道會相當強，從營收獲利來觀察，上半年受到歐美營收獲利大幅衰退，下半年在國際大賽啟動與客戶補庫存效應下，有望帶動業績回溫上揚，以去年每股獲利3.3元來計算，本益比還處於相對低檔區，股價歷經大盤回檔後維持在月線附近整理，表現優於大盤走勢，籌碼穩定量縮回測布局！\n福興（9924）\r\n物聯網時代來臨，門鎖的需求也出現了改變，從過去的傳統門鎖進階到數位門鎖，藉由本身的金屬加工技術配合台灣的數位化能力，開發出高品質多樣化的門鎖產品，美國的房地產價格回溫，有望帶動房市景氣上揚，對於門鎖需求也會提高，從基本面角度觀察，2019年每股獲利4.38元，八月份營收再創新高，有望帶動獲利持續成長，股價維持月線附近整理，指標出現破底背離走勢，表現優於大盤籌碼穩定，操作上維持買拉回節奏布局！\n摩爾投顧郭哲榮投資長推薦\n旺宏（2337）\r\n中芯國際即將被美國提出制裁禁令，市場預期將影響兆易創新 NOR Flash 出貨，因此，旺宏有望迎接轉單商機，化中美角力危機為公司轉機。旺宏第三季的營收表現有望比預期好，且旺宏在車用、醫療、工業等三大領域表現漸入佳境。旺宏公告8月營收31.5億元，月增0.5%，年減16.8%，近四個月的高點，累計前8月營收249.8億元，年增22.8%。\n萬潤（6187）\r\n台積電擴廠目標不變，近期積極發債籌資，萬潤是台積電CoWoS及InFO等先進封裝設備供應商，法人估計，今年台積電營收貢獻可由去年的2億元提高至4億元，明年可望再增至8億元。萬潤公告8月營收1.5億元，創23個月新高，月增7.2%，年增66.3%，累計前8月營收9.33億元，年增29.85%。\n本文所提內容僅供參考，不具投資建議，投資前應審慎評估風險，且自負盈虧。 ",
        "keywords": [
            "三大名師"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2020-09-28T19:21:00+08:00",
        "link": "https://finance.ettoday.net/news/1820140"
    }
]
