[
    {
        "title": "買到變最大股東！超狂大戶曝「5大買股心法」　吃跌停仍賺千萬",
        "content": "\n記者林妤柔／綜合報導\n股票漲跌常被解讀為是大戶操作，實際上，即使是大戶也可能遇到大賠的狀況。銅板股達人林適中在節目《雲端最有錢》中分享，自己在109年不小心買到變前十大股東，本來預估上看100元，最後卻遇利空消息，差點害自己被套牢。他也分享大戶的5大買股心法，想知道大戶操作的絕對不能錯過！\n林適中表示，選到榮群（8034）這檔股票是因為5G題材，知道榮群在台灣做局端設備的供應商，技術上較有獨到、專屬市場，加上中華電信未來將升級設備，且過去三、四年供應給中華電信的產品自今年開始加大三倍採購量，至少連續有四年到五年的週期，預估未來受惠很大，所以在10幾塊時陸續買進。\n林適中指出，這支股票最起碼30塊起跳，長期目標價為100元，自己在16到20元時買進，如果賣的好一股可賺10塊錢以上。另外，他發現十大股東持股比例低、籌碼散亂，高層無法倒貨，裡頭員工又很務實，所以盡可能地多買股票，不知不覺就成為最大股東。\n\n▲大戶分享自己的買股心法。（圖／翻攝自雲端最有錢）\n起初40幾塊沒賣掉，結果剛好遇到利空消息，導致股票跌停鎖死。林適中表示，遇到這種狀況，他會把所有原本想像的事情擦掉，問自己「如果現在空手會想買嗎？」如果答案是「再觀望」，就會出脫手中股票，他等到跌停打開就全數賣光手中股票，也慶幸自己沒賠到錢，由於在低點買入，所以獲益仍上看千萬。\n林適中指出，股市大賺、大賠是常態，從不覺得大賺是對的、大賠是錯的，這些都是必經的，只是要知道如何趨吉避凶，調整自我心態調整，「儘管賠再多錢，我睡飽前都會想清楚自己忽略哪個地方，導致賠錢，盡量不犯以前的錯，更謹慎看自己發現的機會，是否真有那麼好。」他也分享大戶的5大買股心法，分別為沒有爾虞我詐、沒有吃貨、看好就買、看不好就賣、換股，只要放鬆心情，就能悠然面對股海的一切變化。",
        "keywords": [
            "雲端最有錢",
            "大戶",
            "買股",
            "林適中"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2020-09-18T20:08:00+08:00",
        "link": "https://finance.ettoday.net/news/1812272"
    },
    {
        "title": "上市櫃紡織業「非主管」員工年薪平均63.4萬　這家卻有123.6萬元！",
        "content": "\n▲上市櫃紡織「非主管」員工年薪，平均有63.4萬元，圖為台北紡織展。（資料圖／記者李毓康攝）\n記者吳佳穎／台北報導\n上市櫃企紡織業去年「非主管」的員工平均年薪出爐 ，其中聚陽（1477)為業界唯一破百萬，非擔任主管職務的全時員工年薪達123.6萬元，且比前一年119萬元成長，第二名是如興(4414)，非主管平均年薪93.3萬元，但較前一年99萬元縮水，而第三高的遠東新（1402）平均年薪為91.9萬元，也較前一年92.1萬元微幅減少。\n\n▲上市櫃紡織非員工平均年薪前五名。（圖／翻攝自公開資訊觀測站，點圖放大）\n紡纖整體產業「非主管」員工平均年薪則為63.4萬元。第四名中和紡織（1439），非主管員工平均年薪84.7萬元、第五名為紡織股王儒鴻(1476)員非主管工平均年薪為79.3萬元。\n如果從中位數來看（即是有一半數字的值大於中位數，而另一半數字的值小於中位數），聚陽也是以115.1萬元拿下第一名，也是唯一年薪破百萬者，同時也較前一年增長。\n\n▲上市櫃紡織，非主管員工年薪的「中位數」前五名。（圖／翻攝自公開資訊觀測站，點圖放大）",
        "keywords": [
            "上市櫃紡織",
            "年薪",
            "百萬"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2021-07-01T15:26:00+08:00",
        "link": "https://finance.ettoday.net/news/2020218"
    },
    {
        "title": "三大名師推薦熱門潛力股！記憶體模組、外資買超鋼鐵股　6檔各擁題材",
        "content": "\n▲三大名師推薦潛力熱門股。（圖／《ETtoday新聞雲》資料照）\n記者陳心怡／台北報導\n台股今（16）日開低震盪走低，在電子、航運及鋼鐵族群疲弱下，指數盤中摜破16900點及16800點關卡，同時也摜破半年線支撐，最低下探至16773點，下跌逾200點，終場收在16858點，下跌123點或0.73%，成交量3329.93億元。面對近期股市震盪加劇，投資操作更加困難，因此，《ETtoday新聞雲》邀請到三大名師推薦本週熱門潛力股，替投資人挖掘投資標的。\n運達投顧洪任浚分析師推薦\n宜鼎（5289）\r\n布局多年的人工智慧物聯網（AIoT）應用進入收割階段，加上工業用工控記憶體模組出貨量及價格維持上漲走勢，帶動宜鼎營收與獲利創新高，由於5G的基礎建設需求再起，也帶動了資料中心及伺服器等高階記憶體需求更加旺盛，預估未來兩年仍將維持高速成長，上半年EPS已達8.96元，全年預估可達到兩個股本的新高，股價維持月線附近整理，表現優於大盤許多，在產業趨勢帶動下，沿著月線走勢操作即可。\n和椿（6215）\r\n全球景氣回溫，帶動自動化機台設備的投資需求再起，尤其是台積電的三奈米製程預估明年要進入量產階段，相關的機台設備也開始進入出貨高峰，和椿是台積電三奈米自動化機台的設備供應商之一，提供晶圓分片AOI設備，上半年也見到營收與獲利逐漸恢復成長走勢，自動化轉型策略奏效股價仍相當便宜，季線為主要支撐價位，不跌破將沿均線向上挑戰新高。\n林睿閎分析師推薦\n聯電（2303）\r\n聯電目前有4座12吋晶圓廠，7座8吋晶圓廠，1座6吋晶圓廠，全世界市占率約8%，受惠於5G及電動車帶來的需求，市場依舊非常熱絡，並未見到任何需求減緩的跡象，目前訂單已滿載到2022年底，預計第三季出貨量及價格都有望再往上提升，且短期並無任何調降報價的理由，由於漲價效應帶動，毛利率持續創新高，獲利也會不斷增加，目前股價的淨值比遠低於同業台積電及世界先進，因此是大家可以注意的一個重點。\n中鴻（2014）\r\n中鴻為中鋼子公司，主力產品為冷熱軋鋼，在過去中鋼連續兩個月盤價開出平盤的情況下，股價也從高點回落20%以上，但是這週中鋼宣布9月盤價微漲，不再全面讓利，照顧下游本身也要顧及本業，讓中鴻有機會扭轉之前受制於母公司讓利政策無法調漲價的頹勢。此外，細數今年度各國鋼鐵政策，越南宣布徵收5%鋼胚出口稅；俄羅斯宣布8月起課徵鋼鐵15%出口稅，中國更是在取消熱軋鋼出口退稅補貼後，一併取消冷軋鋼的部分，而最受惠的就是以此為主力產品的中鋼及中鴻，尤其中國更宣布要讓負責中國鋼鐵生產重鎮唐山全面減產，再加上未來美國基建，鋼鐵可以說是只會越來越缺乏，所以各國才會限制出口，而鐵礦石在中國打壓鋼價的情況下緩步下跌，更為中鋼及中鴻帶來利差，在投信及外資連續買超中鋼的情況下，可以特別留意。\n摩爾投顧投資長郭哲榮推薦\n長榮（2603）\r\n長榮今日股價一度逆勢上漲逾3%，但尾盤仍被大盤與當沖量能帶下來，終場以平盤作收。不過航運股已是這個月相對抗跌的族群，因為全球最大貨運股馬士基、德國貨運股赫伯羅特、日本商船等的股價都在創新高，相信下半年迎消費旺季，貨櫃三雄沒有悲觀的理由，運價會持續維持高檔，股價將會往基本面趨勢而上，看好航運後勢。\n威鋒電子（6756）\r\n大盤大跌之際，威鋒電子今日股價逆勢上漲近3%，目前技術面比大盤強的股票，都可以優先留意。威鋒股價400元有守，且季線沒破，相較於破半年線的大盤要強，加上未來高速傳輸的需求，如USB 4、Type-C等的連接器需求持續熱絡，投資人可以在季線附近偏多布局，樂觀期待股價之後表現。\n本文所提內容僅供參考，不具投資建議，投資前應審慎評估風險，且自負盈虧。",
        "keywords": [
            "三大名師推薦本週熱門潛力股",
            "林睿閎",
            "洪任浚",
            "郭哲榮"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2021-08-16T19:08:00+08:00",
        "link": "https://finance.ettoday.net/news/2057232"
    },
    {
        "title": "益航第二季EPS0.07元　第三季海運好、百貨受大陸疫情拖累",
        "content": "\n▲益航今年一月新交的8.2萬噸「永陽輪」。（圖／益航提供）\n記者張佩芬／台北報導\n益航(2601)今日公布上半年營收34.44億元，營業毛利20.91億元，營業利益4.10億元，稅前淨利1.90億元，本期淨利4,989萬元，歸屬於母公司業主淨利4,743萬元，EPS 0.07元。公司高階指出，上半年獲利主要來自海運，第三季海運獲利還將加高，子公司大洋-KY(5907)因中國大陸疫情升高，還有待觀察。\n益航第二季營收16.56億元，獲利0.46億元，EPS 0.06元，其中海運營收3.26億元，稅前獲利8,250萬元，稅後獲利4千多萬；大洋營收12.88億元，稅前獲利約7,900萬元，但稅後僅剩300多萬元，主要是因大陸各省，甚至各縣市各自為政，每一個縣市的百貨公司單獨計稅，賺錢的店所繳的稅不能用來抵賠錢的店稅負。\n由於第三季是百貨業淡季，加上去年第三季有消費券刺激買氣，今年沒有，還碰上Delta疫情肆虐，百貨部分不太樂觀，海運部分就相當看好，下周公司有一艘8.2萬噸卡爾薩姆型船交船，已簽有4加1年長約，享有穩定獲利，9月一艘船換約，新約價高許多，可以增添不少營收獲利。\n海運的新船與新約價在第四季可以完整表現，百貨業也進入旺季，全季業績估計可以明顯增長。",
        "keywords": [
            "益航"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2021-08-16T19:28:00+08:00",
        "link": "https://finance.ettoday.net/news/2057280"
    },
    {
        "title": "益航未來專注海運、百貨與房產　今年海運貢獻最多",
        "content": "\n▲右起益航董事長郭人豪，財務長黎世明。（圖／記者張佩芬攝）\n記者張佩芬／台北報導\n益航（2601）今(30)日召開股東會，公司董事長郭人豪指出，今年公司表現最好的是海運，且獲利持續增加中，下個月有1艘卡爾薩姆型散裝船交船，簽有4年長約，享一定獲利，另有3艘船在現貨市場，享有高運價利潤，海運在公司營收占比已從15％拉高到23％，未來公司將專注海運、百貨與房地產業務。\n益航今年首季營收17.88億元，獲利610萬元，EPS0.01元。公司方面說明，子公司大洋-KY(5907)在大陸的百貨事業，因為大陸多地仍有疫情傳出，人流尚未恢復，業績還未恢復正常，營收占比也從原83％-85％降到約75％。\n公司目前有10艘散裝船，加上8月即將交船的1艘，是今年獲利最大來源，百貨部分二、三季是淡季，第四季是最大旺季，全年獲利多寡就看第四季。\n大洋目前在大陸有14家店，今年首度進駐上海，年底在蘇州河畔，經營面積超過10萬平方的「上海大洋晶典千樹購物中心」即將開幕，預計年營收約可達人民幣1.6億元。",
        "keywords": [],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2021-07-30T13:53:00+08:00",
        "link": "https://finance.ettoday.net/news/2043848"
    },
    {
        "title": "台端(3432)  公告本公司之孫公司東莞上端電子有限公司接獲廣東省高級人民法院之行政判決",
        "content": "發言時間   101/06/1315:54:03\n發言人  劉美惠  發言人職稱  資材部協理  發言人電話  32349988\n\n主旨 : 公告本公司之孫公司東莞上端電子有限公司接獲廣東省\r\n高級人民法院之行政判決\n符合條款第49款\n事實發生日101/06/13\n說明\n\n1.事實發生日:101/06/13\r\n2.公司名稱:東莞上端電子有限公司\r\n3.與公司關係(請輸入本公司或聯屬公司):聯屬公司\r\n4.相互持股比例:不適用\r\n5.發生緣由:\r\n泰碩電子以東莞上端電子生產之連接器產品侵害其專利，\n向廣東省知識產權局提起專利糾紛案件處理，東莞上端電\n子不服其處分決定向法院提起訴訟，於99年11月26日接獲\n廣東省廣州市中級人民法院判決維持被告處理決定，東莞\n上端電子不服提起上訴，現接獲廣東省高級人民法院判決\n維持原判決。\n6.因應措施:\r\n(1)東莞上端電子並無侵害該專利之情事，同一專利爭議業\n經台灣最高法院99年台上字第1228號判決台端興業勝訴。\n(2)因東莞上端電子於96年後已無生產系爭專利之產品，\n故本案對公司之財務及業務並無重大影響。\n(3)東莞上端電子將採取後續必要之法律程序，以維護股\n東權益及公司商譽。\n7.其他應敘明事項:無\n以上資料均由各公司依發言當時所屬市場別之規定申報後，由本系統對外公佈，資料如有虛偽不實，均由該公司負責.\n\n",
        "keywords": [],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2012-06-13T15:54:00+08:00",
        "link": "https://finance.ettoday.net/news/57749"
    },
    {
        "title": "高現金殖利率10大績優股出列！　連3年逾7%股利懶人包",
        "content": "\n▲高現金殖利率10大績優股出列。（圖／記者陳依旻製表，點圖可放大）\n記者陳依旻／台北報導\n台股受國際政治情勢影響，大盤指數一度跌穿季線，但專家仍對下半年股市表現持正面看法，根據《Money DJ》，截至今年8月2日止，全體公開發行公司，排除已除息，且連續10年都有發放股利的標的分別有熱映（3373）、遠見（3040）、皇翔（2545）、總太（3056）、南六（6504）、中連貨（5604）、聲寶（1604）、隆大（5519）、根基（2546）、國眾（5410），以當日收盤價來算，最高現金殖利率達15.5%。\n\n▲連續3年現金殖利率超過７%，且還沒除息的標的。（圖／記者陳依旻製表）\n再進一步從上述10檔篩選出，連續3年現金殖利率超過７%，且還沒除息的標的，僅總太、中連貨這兩檔，但投資人選股不能光看今年殖利率高，啟發投顧分析師李永年表示，投資人選股須注意3點，公司營收盈餘是不是每年遞增；第二，盈餘是不是業內收入，如果是一次性的業外收入，不要介入；第三，該產業的前景如何。\n展望後市，李永年建議聚焦在蘋果、鋼鐵、電動車３大概念股。\n「高價電子股未來展望仍相對正向。」中信小資高價30 ETF 經理人張逸敏（00894）表示，台股受國際政治情勢影響，大盤指數一度跌穿季線。但台股本周法說公司仍對下半年持正面看法，基本面未出現反轉現象，7月28加權指數跌破季線後留下一條達242點的下引線，顯示市場仍有低接意願。\n對電子股而言，就籌碼面、基本面而言仍有樂觀的本錢。基本面來說，第3季為電子傳統旺季、預期仍是全年最旺的一季。籌碼面來說，電子交易比重已回升至四成接近五成水位，儘管近期可能仍受到Delta變種病毒干擾部分供應鏈，但觀察終端需求仍呈現穩定復甦，短期震盪若融資可隨之大幅下降，待籌碼穩定後，對競爭力高的高價電子股未來展望仍相對正向。",
        "keywords": [
            "台股",
            "殖利率",
            "股利",
            "績優股"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2021-08-03T00:37:00+08:00",
        "link": "https://finance.ettoday.net/news/2046448"
    },
    {
        "title": "台股震盪劇烈　外資八月買賣超前10大個股大公開！",
        "content": "記者陳心怡／台北報導\n8月台股大震盪，在短短兩個禮拜內，指數大跌千點又強彈逾千點，不過在美國聯準會主席鮑爾鴿派談話後，不僅帶動新台幣走強與台股大漲，外資也擴大加碼台股。統計外資8月份買超及前十大個股中，金融股大受青睞；而電子股則是遭外資調節。\n統計外資8月買超前十大個股依序是聯電（2303）、國泰金（2882）、中信金（2891）、中鋼（2002）、玉山金（2884）、元大金（2885）、華南金（2880）、永豐金（2890）、中華電（2412）、中壽（2823）等；買超個股冠軍為聯電20.73萬張，其次是國泰金15.23萬張，光是金融股就包辦7名，可見金融股在8月份深受外資喜愛。\n\n▲８月外資買超前10大個股。（資料來源／Cmoney）\n法人分析，由於金融股獲利飆高，獲外資買盤挹注，類股指數改寫近24年新高。金融股平均殖利率約4.5%，優於大盤，且獲利表現亮眼，後續外資仍有加碼空間。\n至於外資8月賣超前十大個股依序是友達（2409）、群創（3481）、宏碁（2353）、緯創（3231）、亞泥（1102）、臺企銀（2834）、鴻海（2317）、華邦電（2344）、統一（1216）、台達電（2308）等，其中超過一半都是電子族群。\n\n▲８月外資賣超前10大個股。（資料來源／Cmoney）",
        "keywords": [
            "外資",
            "台股",
            "買賣超",
            "買超",
            "賣超",
            "三大法人"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2021-09-01T07:05:00+08:00",
        "link": "https://finance.ettoday.net/news/2069001"
    },
    {
        "title": "43歲投資晚鳥創「波段存股法」　5年保本滾出千萬退休金",
        "content": "\n▲江季芸用波段存股的方法，在股市穩穩的滾出千萬資金，她說，找到適合穩健的投資法，管理起來像管「開心農場」。（圖／江季芸提供）\n記者吳佳穎／台北報導\n在大學擔任教職的江季芸，五年前才開始投資，自嘲是投資晚鳥，她用300萬元資金闖股市，以巴菲特的名言「投資的第一原則是永遠不要虧錢」為宗旨，成功滾出千萬元資產。回顧投資歷程，她說，一度在國巨300元左右進場接刀，飛蛾撲火，幸好最後成功翻正，也更確定自己要找的是有週期的「潮汐股」。一些熱門的航運股等，她坦承自己「能躲就躲、能閃就閃」，因為過上能好好吃飯、好好睡覺的日子更重要。\n冷門股熱門股兩個世界   她只專心找潮汐股\n「有太多的書教我們賺錢，但沒有教我們守住錢，因此很多人會被股市洗出去。」江季芸說，做短線會有資金上的壓力，難以做出好決策。其實投資最難抓的就是買點和賣點，其實用月線看10年，可以看出有循環的股票。\n「從月線看股價變化、幅度，能抓出一個概念，還可以歸納出各種不同的形態。有暴漲暴跌型的，還有一去不復返的，還有一種像我說的，像潮汐有周期循環模式的股票，這就是我鎖定的目標。」\n江季芸只留潮汐股，記者問她，看著「曾經」握手中的股票股價一路飆、揚長而去，難道不可惜嗎？\n她坦然說：「不會呀，來不及參與的股，它的未來幹嘛要去湊熱鬧。散戶為何會被套牢？就是因為聽到某股票已經突破新高、上檔無壓力，就跟著大家上去，結果是被套在最高點。其實不用拿錢跟它賭，就祝福它阿，我很喜歡祝福別人賺錢。」她認為找到適合自己賺錢的方法更重要。\n求不虧本　漲3成就收回本金　\n「我就設定好公司、潮汐股，給它1到3年時間，只要在它歷史低點買進，3年大概可以漲3成不成問題，是合理、可行、安全的獲利目標。」江季芸說，一開始投資動力是為了存退休金，目標是之後每年可領100萬元股利，現在進度約完成一半，而且因為搭配波段，資產已是投入成本的倍翻，還有很多股票收回本金了，其他沒賣的等於「送的」、零成本持有。\n\n▲江季芸將自己投資摸索出來的方法寫進《波段存股法，讓我滾出千萬退休金》一書。（圖／江季芸提供）\n以股利為目標的江季芸把零成本股都看成「會下金蛋的鵝」，沒事不會去「了結牠」；為了要低成本持有這些鵝，還要耐心等待價格到。「價格到了，就放心進去買，如果買了它又跌更深，那多跌的那段，其實是超額利潤。黑天鵝來，才會有的超額利潤。」她說，不然大約就是3年漲個3成而已。\n至於用血汗錢進場的，只要獲利3成就會把成本部分贖回，其他多的股票就繼續滾，領了股利再投入。而收回的母錢，一定是緊緊抱著，等待機會，抱個半年也無所謂，因為耐心很重要。\n零成本持有「下金蛋鵝」　年領股利超過37萬　\n2020年農曆過年期間爆發新冠肺炎疫情，當時的市場氛圍是「停損賣出、現金為王」的做法，大多數人希望等到量縮止跌，再逢低買回。江季芸指出，當時她口袋名單中，自動化設備大廠盟立（2464）跌到她的目標價格，就從35.75開始往下承接，且一點也不害怕，「因為股市本來就會週期循環，這也是我等待好久的進場機會。」她說，只是由於難預測跌幅會有多深、時間會持續多久，所以原本希望能買到160張以上的，最終只買了151張，均價33.3元。\n「誰知道崩盤來得急也去得快，去年7月份除權領到37萬元的股利之後，盟立價格突然反彈所以我便以均價51.1元，我賣出99張股票，回收503萬元的成本。剩下來的52張股票零成本股票，就把它們存在帳戶裡進行長期投資。」領來的37萬元的股利，也不花掉，就繼續投入購買其他零成本股票，發揮複利的增殖成效。\n曾為高股利「飛蛾撲火」　寢食難安划不來\n江季芸說，也有人常常問她，「一根漲停板就10％，守了3年才賺30%，會不會太慢？」她都說，懂得複利效果就知道不慢。「有一句經典的廣告詞 『先求不傷身體，再講求療效』，所以我買股票，最重要原則就是，必須是配息穩健良好的公司。」\n不過她說，也不能單看配息！「2019年國巨（2327）3，4月份公告發放44.8元股利，當時國巨股價下跌至340元，換算下來殖利率高達13%，好了，這下要飛蛾撲火了。我340元開始向下承接了6張股票。哪知股價在除權完後一路下跌至203元，市場都在設停損、認賠殺出。 若當時我害怕，把國巨殺在最低點，大概就賠了80萬元。」不過，江季芸選擇承受過程中的帳面損失，耐心等待股價慢慢漲回來，後來國巨漲到375元，為求心安，她獲利15%出場，價差利潤27萬元再加上股利27萬元，總計賺54萬元收場。\n但是那段吃不好、睡不好的日子，讓她認識到這種投資終究不適合自己。「有了國巨的經驗，就不會單單受到股利的誘惑就買進，要避開價格波動幅度太劇烈、而且難以預測的股票，所以之後在選股上就更加謹慎小心了。」\n目標年領百萬股利　複利效果在第五年發威\n江季芸的選股策略，股利殖利率大致上是介於5%~7%，算下來需要累積1500萬元到2000萬元的股票資產，才能配發100萬元股利。「很多人在投資的過程中，一領到股利後便把它花掉，這樣很可惜。如果能把這些股利原封不動的拿去購買股票，複利效果將會讓帳戶裡的股票資產愈來愈多。」\n江季芸說，在開始投資的前三年，資產增加幅度有限、也沒有太大感覺。但是進入到第四年與第五年之後，突然感受到複利效果讓資金發揮「連本帶利」的成長威力。「好像你看到一顆小雪球從山坡下往下滾，起先很不起眼，一段時間之後，猛然一看這顆雪球已經愈滾越大」。\n記者問她，既然也師法巴菲特的操作，那會鼓勵讀者設定每年獲利目標嗎，如20%？江季芸說，不妥。大多數基金經理人的操作績效都低於大盤指數，如果連經驗豐富、訓練有素的基金經理人都無法打敗大盤，一般市井小民每年要達到20%的績效其實更難，很厲害的人其實是鳳毛麟角。\n「當你把自己設定每年都要獲利20%，在短線操作時間壓力下，要快速做出買賣決定就很容易失誤。就如同你要欣賞一幅名畫，你必須退後幾步，才能看清楚它的全貌。」江季芸說，一旦把時間拉長，例如2到3年的期間，就能藉由過去的歷史價格軌跡，看看是否有脈絡可循、或存在某種週期趨勢，如此一來就能從容的，在對的時機點買進，並耐心等待賣出時機與價格的到來。\n\r\n ",
        "keywords": [
            "投資",
            "波段",
            "存股",
            "保本",
            "退休金",
            "國巨",
            "盟立",
            "江季芸"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2021-08-26T08:50:00+08:00",
        "link": "https://finance.ettoday.net/news/2063749"
    },
    {
        "title": "台股失守17500點大關！台積電孤掌難鳴　指數跌21點收17495",
        "content": "\n▲台股。（資料照／記者林敬旻攝）\n記者陳心怡／台北報導\n台股今 (6) 日由於高檔賣壓出籠，早盤翻黑走低，一度下挫超過50點，隨後在晶圓雙雄領軍下，盤中黑翻紅，大漲逾百點，最高達17633點，不過午盤後跳水翻黑，終場收在17495點，下跌21點或0.12%，成交量3732.77億元。\n蘋概三王中，台積電（2330）表現續強，最高衝上 638 元，改寫 6 個多月新高，終場以631元作收、上漲1.77%；鴻海（2317）以111元作收、下跌1.33%；大立光（3008）以2705元作收、下跌0.73%。\n其他大型權值股除了台積電、富邦金上漲，中華電收平盤外，其他都下跌。\n今日上市類股漲跌互見，表現較好為鋼鐵類股，上漲1.9％；表現較差為運輸類股，下跌4.53%。\n面板報價持續向下，不僅面板雙虎獲利有壓，驅動 IC 廠也越來越難漲價來轉嫁上游成本壓力，今日市場賣壓出籠，龍頭廠聯詠 (3034) 股價重挫半根停板，創 7 個月新低，天鈺 (4961)、矽創 (8016)、敦泰 (3545) 等也遭到空方鎖定。\n航運股今日再度暈船，陽明、長榮大跌逾5%，萬海跌逾4%，整個運輸類股中只有嘉里大榮、宅配通小漲，其餘都是一片慘綠。",
        "keywords": [
            "台股",
            "收盤",
            "台股收盤"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2021-09-06T13:35:00+08:00",
        "link": "https://finance.ettoday.net/news/2072986"
    },
    {
        "title": "李孟諺授旗台南全運會代表隊　帆船項目已奪2金5銀4銅",
        "content": "\n▲台南市李孟諺代理市長（右）親自主持授旗儀式，將市旗交給台南市體育總會劉福財理事長，期許代表隊旗開得勝、掄元奪金。（圖／市府提供）\n記者林悅／南市報導\n每2年舉辦1次的全國運動會將於10月21日至26日宜蘭縣舉辦，16日上午在台南市永華市政中心2樓中庭廣場舉行，「台南市參加106年全國運動會代表隊」授旗儀式，台南市李孟諺代理市長親自主持授旗儀式，將市旗交給台南市體育總會劉福財理事長，期許台南市代表隊旗開得勝、掄元奪金。\n值得一提的是，因部分運動種類已提前開始比賽，目前台南市代表隊在帆船項目獲得2金5銀4銅，不啻是一個好的開始與吉兆！\n李孟諺指出，這次台南市參加全國運動會陣容非常堅強，總共678位的選手出征，前往宜蘭，為台南市、為市民，也為各位選手個人，爭取最佳的成績跟榮譽。我們預估會有18面金牌的潛在優勢，其中目前帆船項目已經開始進行比賽，目前確定已經獲得2面金牌、5面銀牌、4面銅牌，值得喝采、值得鼓勵。\n李孟諺進一步表示，為了爭取最高榮譽參加，很多的項目，是從將近一年前，就開始積極的籌備跟訓練，體育運動是非常的辛苦，往往要起個大早、摸黑進行，市府這幾年每年編列1200萬，協助相關優秀的選手、重點的項目增加訓練，協助大家在訓練上有更多的資源。\n李代理市長強調，在世大運之後，大家更能深刻體認，運動是一個國力的展現，也是一個城市競爭力的展現，因此市府在相關的經費、在相關的資源的提供，會更加的積極、更加的努力，以運動體育的基金會為例，市府想要把他再發揮得更好，開始讓基金會重新運作，也就是說，希望結合政府跟民間的資源，作為各位最佳的後盾。\n台南市體育處表示，678位選手及隊職員參賽，將角逐田徑、水上運動（游泳及水球）、舉重、自由車、射擊、射箭、輕艇、籃球、羽球、排球、桌球、網球、軟式網球、棒球、壘球、高爾夫、角力、拳擊、擊劍、跆拳道、柔道、體操、足球、帆船、划船、馬術、橄欖球、現代5項、鐵人3項、保齡球、空手道、卡巴迪、武術等33種競賽種類。歷屆全國運動會台南市代表隊在桌球、划船、軟式網球、網球等項目皆有優異表現，這次划船、軟式網球將分別力拚4面金牌之目標；又帆船項目2位金牌得主汪芷綾、吳其謙也現身授旗典禮中，李孟諺代理市長親自表達恭喜並與其合影。",
        "keywords": [
            "李孟諺",
            "授旗",
            "台南",
            "全運會",
            "帆船"
        ],
        "category": "地方",
        "media": "ETtoday新聞雲",
        "datetime": "2017-10-16T22:43:00+08:00",
        "link": "https://www.ettoday.net/news/20171016/1032666.htm"
    },
    {
        "title": "偉聯(9912)  公告股東會決議本公司中壢土地出售案",
        "content": "發言時間   101/06/1218:55:28\n發言人  趙欣媛  發言人職稱  副總經理  發言人電話  02-23976661\n\n主旨 : 公告股東會決議本公司中壢土地出售案\n符合條款第49款\n事實發生日101/06/12\n說明\n\n1.事實發生日:101/06/12\r\n2.公司名稱:偉聯科技股份有限公司\r\n3.與公司關係(請輸入本公司或聯屬公司):本公司\r\n4.相互持股比例:不適用\r\n5.發生緣由:\r\n股東提案：為活化資產，創造全體股東最大利益，建議出售公司位於中壢之出租\n土地。經股東會決議為活化資產，及充分反映增值的部分在股東權益上，通過修\n正案內容如下：\n(1).預計出售之標的物：\n土地：桃園縣中壢市中工段995, 996, 997, 1008地號。面積為：25,781平方公尺\n﹙7,798.75坪﹚\n建物：桃園縣中壢市西園路81-1號。面積為：8,731平方公尺﹙2,641.26坪﹚\n(2).預計出售總價款：\n每坪單價不低於新台幣十萬一千六百四十六元。\n每坪單價的計算：交易總額 / 總土地面積\n(3).交易對象：不限定。\n(4).出具的鑑價報告：\n於簽訂土地暨建物買賣契約前應依本公司『取得或處分資產處理程序』，取具專業\n估價者之鑑價報告。\n(5).交易方式：公開標售或議價。\n(6).執行單位：\n由股東會全權授權董事長依股東會決議通過之重要交易條件儘速辦理中壢土地出售\n相關執行事宜，並代表本公司磋商、簽訂及履行中壢土地出售案之相關契約。\n6.因應措施:不適用\r\n7.其他應敘明事項:無\n以上資料均由各公司依發言當時所屬市場別之規定申報後，由本系統對外公佈，資料如有虛偽不實，均由該公司負責.\n\n",
        "keywords": [],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2012-06-12T18:55:00+08:00",
        "link": "https://finance.ettoday.net/news/57092"
    },
    {
        "title": "理財周刊／財經主持人劉姿麟　投資基金獲利3成",
        "content": "文．洪佩玲\n財經主播劉姿麟非新聞科系畢業，卻不放棄記者工作，搭採訪之便，曾投資股市獲利平平，但定期定額基金理財，看到有所獲利馬上贖回的操作策略，投報率竟高達30％。\n\n財經主播劉姿麟談起個人理財，有點謙虛又有點靦腆。\n她表示，2008年有次被公司派出國採訪兩個月，並領到十萬元獎金，這筆意外財她索性投入股市。當時同業就跟她說：「跑財經新聞要懂就是自己下場去玩，即使輸錢了會痛，才會有深刻體驗，你自己買一張股票玩玩就會熟悉了！」\n「買牛皮股獲利太慢，要賺錢要買會動且會飆漲的股票吧！」這番話劉姿麟聽進去，以四十元進場買了二張正峰新(1538)，以及十幾元時進場買了網通的居易(6216)一張，四個月後發現正峰新有小賺，決定先獲利出場。\n緊接著金融風暴來襲，居易來不及抽身，眼看股價直直落，但因正峰新已經出場獲利，算算虧損不大，乾脆居易放著至今未處分。\n海嘯陰影 資產配置重新調整 \n後來劉姿麟因為主跑電子產業線，再次前進股市，買了鴻海(2317)、台積電(2330)、中華車(2204)以及裕日車(2227)，中華車及鴻海讓她小賺出場。\n「能夠存到錢是一件幸福的事。」劉姿麟表示，之前因比較重視物質生活，每月娛樂治裝費高達收入二分之一，母親勸她不如拿去投資，強迫儲蓄又有投資價值。\n但歷經金融海嘯陰影，加上工作忙碌沒時間看盤，為了強迫自己儲蓄，劉姿麟開始定期定額投資基金，一方面達到儲蓄目的，更重要的關鍵，是看到有所獲利馬上贖回的操作策略，竟然投報率至今高達30％，比銀行定存還高。嚐到甜頭的劉姿麟，對投資基金更具信心。\n她表示，2008年初金融海嘯發生前，因讀了國際著名投資大師羅傑斯的一本書，提到石油、黃金頻創新高，甚至大膽預測，「黃金價格將會飆漲到每盎司二千美元，商品牛市將會持續十到十五年！」\n看好原物料行情走勢，於是劉姿麟進場投資黃金相關基金。而金融海嘯發生後，美元在聯準會表明「會維持在接近零的低利率」之後，步步走貶，進而促使投資人心中最佳避險工具黃金價格節節攀升，劉姿麟順勢大賺一筆出場。\n劉姿麟認為，基金受大環境影響波動大，例如美國聯準會或歐盟宣布任何訊息，市場馬上就有所反應，因此她從多年來的定期定額投資基金經驗悟出，投資基金千萬不要貪心，依個人需求設置停損點和停利點相對重要。\n捨棄高薪 轉職只為堅持夢想\n在主播圈想要脫穎而出，除了需要一點運氣外，也要有足夠的專業實力，否則很容易在汰換率極高的這一行消失。\n一頭俏麗短髮的劉姿麟，笑容爽朗愉悅，極富親和力與感染力，每天上午要播報《創富新聞》，展現極佳的專業形象。晚上八點主持《地球黃金線》節目，更可看到她以生動有趣、淺顯易懂的解說方式，幫助觀眾瞭解生活或財經常識多元化議題。\n談起主播生涯，劉姿麟不同於一般學生對未來感到茫然，劉姿麟早在高中就立志要當新聞記者，不過上天卻給了她許多考驗，輔大就學期間雖然雙修兩個科系，但仍參加轉學班的補習，希望能轉到政大新聞系或輔大新聞系，沒想到卻因政治學分沒過低標而作罷。\n非本科系出身 如願考進電視台\n大二時，劉姿麟開始在補習班教英文賺取學費和生活費，她精打細算地說：「每天晚上二到三小時鐘點，每月有三萬元收入耶！」雙修之一為英語系的劉姿麟大學畢業後順理成章成為英文老師，時薪五百元，再加上兼家教，月收入達到八萬元，對照同儕每月三萬多元算是高薪。\n但她想從事新聞工作的熱情未曾間斷，到處打聽新聞主播相關背景，發現新聞系並非唯一入門關卡，「我一定要當位專業且有影響力的新聞媒體人。」內心深處就是有個夢想，想當新聞媒體人，劉姿麟決定棄高薪放手一搏。\n大四畢業時，她曾分別投履歷到各家電視台，但一直石沉大海，礙於雙修的英文系還要一年才能正式畢業，為了完成學業，大五那年她一邊教英文，一方面為進軍新聞媒體圈而奮鬥，她發現當時是像吳宇舒、侯佩岑及王怡仁等「美女主播」當道，心想：「我非相關科系畢業，外型也不夠亮眼出色，如何有機會進入新聞圈？」(文未完)\n【更多精采內容，請見《理財周刊》702期，便利商店及各大書店均有販售】\r\n【掌握理財力 投資更順利！更多理財課程詳見www.moneyedu.org.tw】",
        "keywords": [
            "理財周刊",
            "劉姿麟"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2014-02-07T09:44:00+08:00",
        "link": "https://finance.ettoday.net/news/322538"
    },
    {
        "title": "新增2人接種後死亡「高端跌3％」！　聯亞藥也跌4％",
        "content": "\n▲疫苗股早盤下跌。（示意圖／記者湯興漢攝）\n記者廖婕妤／綜合報導\n聯亞將申請EUA再審，聯亞藥（6562）早盤跌逾4％；昨日再新增2人接種高端疫苗（6547）新冠疫苗後死亡，高端今日早盤下跌3％。\n聯亞藥（6562）今日早盤下跌4％，最高來到134元，最低127.5元，振幅逾4％，價差6.5元。\n高端疫苗（6547）今日以293元開出，下跌4元；至於其他概念股表現，基亞（3176）以59.5元開出，上漲0.6元；云辰（2390）以22.6元開出，漲0.1元。\n另外，東洋（4105）今日以80.5元平盤開出；台康生技（6589）今日以126.5元開出，上漲1元；國光生（4142）以51.6元開出，上漲0.4元。",
        "keywords": [
            "高端",
            "聯亞藥",
            "疫苗",
            "新冠疫情"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2021-09-09T09:17:00+08:00",
        "link": "https://finance.ettoday.net/news/2075307"
    },
    {
        "title": "第3劑結果優於他牌「聯亞藥飆漲19％」　高端也漲1％",
        "content": "\n▲聯亞藥飆漲19％。（示意圖／記者湯興漢攝）\n記者廖婕妤／綜合報導\n聯亞疫苗第3劑結果出爐，比他牌疫苗更安全優良，將提EUA重審，聯亞藥（6562）早盤上漲逾19％；指揮中心日前宣布，年滿20歲民眾至9月11日前，可「免預約」接種高端疫苗（6547），高端今日早盤上漲逾1％。\n聯亞藥（6562）今日早盤上漲19％，最高來到145元，最低122元，振幅逾19％，價差23元。\n高端疫苗（6547）今日以282元開出，上漲4.5元；至於其他概念股表現，基亞（3176）以58.5元開出，上漲0.2元；云辰（2390）以22.15元開出，上漲1％。\n另外，東洋（4105）今日以80元開出，上漲0.6元；台康生技（6589）今日以122元平盤開出；國光生（4142）以52.3元開出。",
        "keywords": [
            "高端",
            "聯亞藥",
            "疫苗",
            "新冠疫情"
        ],
        "category": "財經",
        "media": "ETtoday新聞雲",
        "datetime": "2021-09-07T09:04:00+08:00",
        "link": "https://www.ettoday.net/news/20210907/2073482.htm"
    },
    {
        "title": "高端漲3％「站回300元」！　聯亞藥漲4％後翻黑",
        "content": "\n▲高端站回300元。（示意圖／記者湯興漢攝）\n記者廖婕妤／綜合報導\n聯亞疫苗第3劑結果出爐，將申請EUA再審，聯亞藥（6562）早盤上漲逾4％；指揮中心日前宣布，年滿20歲民眾至9月11日前，可「免預約」接種高端疫苗（6547），高端今日早盤上漲近3％。\n聯亞藥（6562）今日早盤上漲1％，最高來到142元，最低135元，振幅逾4％，價差7元。\n高端疫苗（6547）今日以298元開出，上漲3元；至於其他概念股表現，基亞（3176）以60.1元開出，上漲0.6元；云辰（2390）以22.75元開出。\n另外，東洋（4105）今日以81元開出，上漲0.2元；台康生技（6589）今日以126元開出；國光生（4142）以53.6元平盤開出。",
        "keywords": [
            "高端",
            "聯亞藥",
            "疫苗",
            "新冠疫情"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2021-09-08T09:05:00+08:00",
        "link": "https://finance.ettoday.net/news/2074396"
    },
    {
        "title": "高端漲3％「站回300元」！　聯亞藥漲4％後翻黑",
        "content": "\n▲高端站回300元。（示意圖／記者湯興漢攝）\n記者廖婕妤／綜合報導\n聯亞疫苗第3劑結果出爐，將申請EUA再審，聯亞藥（6562）早盤上漲逾4％；指揮中心日前宣布，年滿20歲民眾至9月11日前，可「免預約」接種高端疫苗（6547），高端今日早盤上漲近3％。\n聯亞藥（6562）今日早盤上漲1％，最高來到142元，最低135元，振幅逾4％，價差7元。\n高端疫苗（6547）今日以298元開出，上漲3元；至於其他概念股表現，基亞（3176）以60.1元開出，上漲0.6元；云辰（2390）以22.75元開出。\n另外，東洋（4105）今日以81元開出，上漲0.2元；台康生技（6589）今日以126元開出；國光生（4142）以53.6元平盤開出。",
        "keywords": [
            "高端",
            "聯亞藥",
            "疫苗",
            "新冠疫情"
        ],
        "category": "財經",
        "media": "ETtoday新聞雲",
        "datetime": "2021-09-08T09:05:00+08:00",
        "link": "https://www.ettoday.net/news/20210908/2074396.htm"
    },
    {
        "title": "最快今提EUA訴願「聯亞藥漲2％」！　高端也漲1％",
        "content": "\n▲疫苗股走高。（示意圖／記者湯興漢攝）\n記者廖婕妤 / 綜合報導\n高端疫苗（6547）日前於WHO會議上分享，施打第三劑後，體內抗體提高至800倍，高端今日早盤上漲逾1％；聯亞最快今日提出EUA訴願，聯亞藥（6562）早盤上漲逾2％。\n高端疫苗（6547）今日以280元開出，上漲3元；至於其他概念股表現，基亞（3176）以58.2元開出，下跌0.5元；云辰（2390）以22.3元開出，上漲2％。\n聯亞藥（6562）今日早盤上漲2％，最高來到123.5元，最低119.5元，振幅逾3％，價差4元。\n另外，東洋（4105）今日以79.8元開出，上漲0.5元；台康生技（6589）今日以125元開出，上漲0.5元；國光生（4142）以52.5元開出，上漲2％。",
        "keywords": [
            "高端",
            "聯亞藥",
            "疫苗",
            "新冠疫情"
        ],
        "category": "財經",
        "media": "ETtoday新聞雲",
        "datetime": "2021-09-06T09:05:00+08:00",
        "link": "https://www.ettoday.net/news/20210906/2072723.htm"
    },
    {
        "title": "將公布第3劑抗Delta數據「聯亞藥漲4％」！　高端也漲1％",
        "content": "\n▲疫苗股開高。（示意圖／記者湯興漢攝）\n記者廖婕妤／綜合報導\n高端疫苗（6547）新冠疫苗開打至今，已有16人通報不良反應，高端今日早盤上漲逾1％；聯亞疫苗第3劑對抗Delta變種病毒的數據將於今日出爐，聯亞藥（6562）早盤上漲逾4％。\n高端疫苗（6547）今日以282.5元開出，上漲1.5元；至於其他概念股表現，基亞（3176）以60.2元開出，上漲2％；云辰（2390）以22.9元開出，上漲1％。\n聯亞藥（6562）今日早盤上漲4％，最高來到123元，最低116元，振幅逾5％，價差7元。\n另外，東洋（4105）今日以79.3元開出，上漲0.7元；台康生技（6589）今日以126.5元開出，上漲0.5元；國光生（4142）以51.7元開出，上漲1％。",
        "keywords": [
            "高端",
            "聯亞藥",
            "疫苗",
            "新冠疫情"
        ],
        "category": "財經",
        "media": "ETtoday新聞雲",
        "datetime": "2021-09-03T09:04:00+08:00",
        "link": "https://www.ettoday.net/news/20210903/2070921.htm"
    },
    {
        "title": "高端回穩漲近2％！聯亞藥也漲3％　疫苗股反彈",
        "content": "\n▲疫苗股反彈。（示意圖／記者湯興漢攝）\n記者廖婕妤／綜合報導\n高端疫苗（6547）23日開打，截至28日上午10時，高端接種55萬932劑，今日早盤上漲1.5％；聯亞將重新送審EUA，聯亞藥（6562）今日早盤上漲3％。\n截至28日上午10時，高端疫苗（6547）新冠疫苗接種55萬932劑，接種後死亡有6例，今日以294元開出，上漲1.55％；至於其他概念股表現，基亞（3176）以61.5元開出，上漲1.65％；云辰（2390）以24.5元開出，漲0.82％。\n聯亞將重新送審EUA，聯亞藥（6562）今日早盤上漲逾3％，最高來到133元，最低124.5元，振幅逾6％，價差8.5元。\n另外，東洋（4105）今日以79.9元開出，上漲0.3元；台康生技（6589）今日以130.5元開出，上漲1.5元；國光生（4142）以51.6元平盤開出。",
        "keywords": [
            "高端",
            "聯亞藥",
            "疫苗",
            "新冠疫情"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2021-08-30T09:07:00+08:00",
        "link": "https://finance.ettoday.net/news/2067416"
    },
    {
        "title": "疫苗股回穩！高端漲2.5元　聯亞藥跌0.8％",
        "content": "\n▲疫苗股回穩。（示意圖／記者湯興漢攝）\n記者廖婕妤／綜合報導\n高端疫苗（6547）23日開打，昨日股價站回300元，今日早盤上漲0.8％；聯亞藥（6562）今日早盤下跌0.8％。\n高端疫苗（6547）昨日站回300元，今日以303元開出，上漲0.5元；至於其他概念股表現，基亞（3176）以60.6元開出，上漲0.3元；云辰（2390）以24.35元開出，上漲0.1元。\n聯亞藥（6562）今日早盤下跌0.8％，最高來到126元，最低124元，振幅逾1％，價差2元。\n另外，東洋（4105）今日以80.4元開出，上漲0.3元；台康生技（6589）今日以130.5元開出，上漲0.5元；國光生（4142）以52.7元開出，上漲0.2元。",
        "keywords": [
            "高端",
            "聯亞藥",
            "疫苗",
            "新冠疫情"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2021-09-01T09:05:00+08:00",
        "link": "https://finance.ettoday.net/news/2069115"
    },
    {
        "title": "單日施打人數創新低「高端跌1.5％」！　聯亞藥也跌1％",
        "content": "\n▲疫苗股今日開低。（示意圖／記者湯興漢攝）\n記者廖婕妤／綜合報導\n高端疫苗（6547）新冠疫苗23日開打，31日單日施打人數再創新低，僅有504人，高端今日早盤下跌逾1％；聯亞藥（6562）今日早盤也下跌逾1％。\n高端疫苗（6547）昨日再度跌破300元，今日以290元開出，下跌0.5元；至於其他概念股表現，基亞（3176）以58.8元開出，下跌1％；云辰（2390）以23.8元平盤開出。\n聯亞藥（6562）今日早盤下跌逾1％，最高來到122.5元，最低120元，振幅逾2％，價差2.5元。\n另外，東洋（4105）今日以79.7元平盤開出；台康生技（6589）今日以127元平盤開出；國光生（4142）以52元開出，上漲0.2元。",
        "keywords": [
            "高端",
            "聯亞藥",
            "疫苗",
            "新冠疫情"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2021-09-02T09:04:00+08:00",
        "link": "https://finance.ettoday.net/news/2070004"
    },
    {
        "title": "冠西電(2466)  代子公司Pro Global Electronics Of America (HK)CO., Ltd.公告背書保證超限之改善計畫",
        "content": "發言時間   101/08/1016:43:20\n發言人  王茂榮  發言人職稱  財務長  發言人電話  (02)8227-1877\n\n主旨 : 代子公司Pro Global Electronics Of America (HK)\r\nCO., Ltd.公告背書保證超限之改善計畫\n符合條款第49款\n事實發生日101/08/10\n說明\n\n1.事實發生日:101/08/10\r\n2.公司名稱:Pro Global Electronics Of America (HK) CO., Ltd.\r\n3.與公司關係(請輸入本公司或聯屬公司):不適用\r\n4.相互持股比例:不適用\r\n5.發生緣由:\r\n(1).依行政院金融監督管理委員會101年8月8日金管證審字第1010034076號函規定，\n代子公司Pro Global Electronics Of America (HK) CO., Ltd. 公告\n背書保證超限之 改善計畫。\n(2).Pro Global Electronics Of America (HK) CO., Ltd. 為業務往來之對象\nEver Merit Trading Limited辦理背書保證美金600萬元，因與其業務往來金額\n減少以致超過『背書保證辦法』所訂限額 之情事。\n6.因應措施:依據『背書保證辦法』規定，擬訂於101/8取消對Ever Merit公司\r\n之背書保證。\n7.其他應敘明事項:改善計畫已呈送各監察人，並將改善情形呈報最近期董事會。\n以上資料均由各公司依發言當時所屬市場別之規定申報後，由本系統對外公佈，資料如有虛偽不實，均由該公司負責.\n\n",
        "keywords": [],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2012-08-10T16:43:00+08:00",
        "link": "https://finance.ettoday.net/news/86064"
    },
    {
        "title": "台股跌破17700大關！航海王暈船、電金傳疲弱　指數大跌204點收17661點",
        "content": "\n▲台股終場收在17661點。（資料照／記者湯興漢攝）\n記者陳心怡／台北報導\n美股四大指數同步重挫，拖累台股今 (9) 日表現，早盤開低震盪走低，盤中一度重挫逾250點，最低來到17597點，在電金傳同步走弱，航海王暈船未解下，指數終場收在17661點，下跌204點或1.15%，摜破五日線、失守十日線，週線收黑，終止連七紅，成交量5235.19億元。\n蘋概三王中，台積電（2330）以584元作收、下跌0.68％；鴻海（2317）以114元作收、下跌1.3%；大立光（3008）以2990元作收、下跌5.08%。\n其他大型權值股除了台塑化、中華電、南亞上漲，台塑收平盤外，其他都下跌。\n今日上市類股漲跌互見，表現較好為油電類股，上漲0.87％；表現較差為運輸類股，下跌8.14％。\n外媒報導美國總統拜登擬出手管制運價，航運族群今天走勢劇烈震盪，長榮打入跌停，萬海、陽明大跌逾9%，四維航、慧洋 - KY、台航、裕民均下挫超過5%。\n另外，疫情指揮中心宣布，餐飲場所 13 日起有條件恢復內用，風景區、遊樂業、農場防疫也適度鬆綁，帶動觀光、百貨族群今日早盤強勢反彈，不過，新北市跟進桃園、台中、高雄，仍全面禁止餐廳內用，微解封概念股盤中湧現賣壓，包括新天地 (8940)、華園 (2702)、亞都 (5703)、王品（2727）、六福（2705）等，股價均下挫。",
        "keywords": [
            "台股",
            "收盤",
            "台股收盤"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2021-07-09T13:35:00+08:00",
        "link": "https://finance.ettoday.net/news/2026752"
    },
    {
        "title": "第3劑結果優於他牌「聯亞藥飆漲19％」　高端也漲1％",
        "content": "\n▲聯亞藥飆漲19％。（示意圖／記者湯興漢攝）\n記者廖婕妤／綜合報導\n聯亞疫苗第3劑結果出爐，比他牌疫苗更安全優良，將提EUA重審，聯亞藥（6562）早盤上漲逾19％；指揮中心日前宣布，年滿20歲民眾至9月11日前，可「免預約」接種高端疫苗（6547），高端今日早盤上漲逾1％。\n聯亞藥（6562）今日早盤上漲19％，最高來到145元，最低122元，振幅逾19％，價差23元。\n高端疫苗（6547）今日以282元開出，上漲4.5元；至於其他概念股表現，基亞（3176）以58.5元開出，上漲0.2元；云辰（2390）以22.15元開出，上漲1％。\n另外，東洋（4105）今日以80元開出，上漲0.6元；台康生技（6589）今日以122元平盤開出；國光生（4142）以52.3元開出。",
        "keywords": [
            "高端",
            "聯亞藥",
            "疫苗",
            "新冠疫情"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2021-09-07T09:04:00+08:00",
        "link": "https://finance.ettoday.net/news/2073482"
    },
    {
        "title": "最快今提EUA訴願「聯亞藥漲2％」！　高端也漲1％",
        "content": "\n▲疫苗股走高。（示意圖／記者湯興漢攝）\n記者廖婕妤 / 綜合報導\n高端疫苗（6547）日前於WHO會議上分享，施打第三劑後，體內抗體提高至800倍，高端今日早盤上漲逾1％；聯亞最快今日提出EUA訴願，聯亞藥（6562）早盤上漲逾2％。\n高端疫苗（6547）今日以280元開出，上漲3元；至於其他概念股表現，基亞（3176）以58.2元開出，下跌0.5元；云辰（2390）以22.3元開出，上漲2％。\n聯亞藥（6562）今日早盤上漲2％，最高來到123.5元，最低119.5元，振幅逾3％，價差4元。\n另外，東洋（4105）今日以79.8元開出，上漲0.5元；台康生技（6589）今日以125元開出，上漲0.5元；國光生（4142）以52.5元開出，上漲2％。",
        "keywords": [
            "高端",
            "聯亞藥",
            "疫苗",
            "新冠疫情"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2021-09-06T09:05:00+08:00",
        "link": "https://finance.ettoday.net/news/2072723"
    },
    {
        "title": "三大名師推薦潛力股有一套！　華新4天大漲逾11%、南電3週飆近40%",
        "content": "\n▲三大名師推薦熱門潛力股表現亮眼。（圖／記者郭芳如製圖）\n\n記者陳心怡／台北報導\n台股加權指數連 2 日創收盤新高後，多方仍有再次挑戰萬三大關的企圖心，但越接近 13000 點，選股難度也大增。不過，《ETtoday新聞雲》邀請的三位名師，本周一為投資人精心挑選推薦的6檔熱門潛力股，績效表現亮眼，6檔中有4檔上漲，其中一檔華新（1605），推薦以來短短四天漲幅11.5％，表現相當優異。\n這四檔上漲的個股，包括德信證券產業首席分析師林信富，本周一推薦的華新（1605）。以及胡毓棠分析師推薦的正文（4906），以及運達投顧洪任浚分析師推薦的京鼎（3413）、森田（8410），分別也有6.42%和4.31%、2.67％的漲幅，都贏過同期大盤的2.51%。\n若以三大名師推薦的6檔個股來比較，漲幅最大的是林信富推薦的華新，短短四天上漲11.5％；若比完勝率，洪任浚分析師推薦的2檔個股通通上漲，且完勝大盤。\n換句話說，如果參考三大名師本週一推薦的6檔股票，至少不會賠錢，還有機會賺到正報酬。\n\n▲三大名師本週一推薦的6檔熱門潛力股，有4檔賺錢，2檔賠錢。點圖可放大。（圖／記者陳心怡製表）\n至於胡毓棠，在7/13、7/20、7/27推薦的京城銀（2809）、奇鋐（3017），以及美律（2439）、波若威（3163），還有光洋科（1785），迄今都是賺錢的，等於8檔有7檔是正報酬，其中又以波若威累計漲幅23.73%最高，選股功力一流。\n若再檢視其他兩位分析師郭哲榮、林睿閎，先前在7月13日與20日推薦的8檔股票，有6檔賺錢，2檔賠錢，但賺錢的股票，漲幅都大於賠錢的股票，換句話說，如果參考投資，也有賺錢的機會。\n其中，林睿閎分析師推薦的南電（8046）和萬潤（6187），從推薦至今分別有38.92%、17.8%的漲幅，可見他抓飆股的功力。\n郭哲榮推薦的宣德（5457）、金像電（2368）、零壹（3029）、鎰勝（5264），四檔至今通通賺錢，漲幅分別為17.09%、15.34%、13.21%、5.2％，也可見他選股有一套。\n\n▲三大名師推薦熱門潛力股績效。可點圖放大。（圖／記者陳心怡製表）\n本單元下周一（8月10日）將持續邀請三大名師，繼續推薦熱門潛力股，提供投資人參考。",
        "keywords": [
            "三大名師推薦本週熱門潛力股",
            "洪任浚",
            "胡毓棠",
            "林信富"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2020-08-07T21:08:00+08:00",
        "link": "https://finance.ettoday.net/news/1779489"
    },
    {
        "title": "三大名師推薦熱門潛力股！　網通、半導體設備、綠能概念股...6檔股票報你知",
        "content": "\n▲三大名師推薦本週熱門潛力股。左起洪任浚、林信富、胡毓棠。（圖／記者郭芳如製圖）\n記者陳心怡／台北報導\n台股今 (3) 日呈現震盪走跌，蘋概三王和大型權值股皆賣壓出籠，指數下跌151點，摜破10日線支撐，外資也大賣304億元。面對大型權值股全軍覆沒情況下，投資人操作上也更加困難，來看看《ETtoday新聞雲》邀請到三大名師推薦本週熱門潛力股，替投資人挖掘投資標的。\n胡毓棠分析師推薦\n正文（4906）\r\n政策力推5G網路建設國產化，預計規劃電信業者自2023~2024年，每年採購設備要有四成來自國內廠商，加上美國更嚴格控管華為下，正文未來接單前景樂觀；同時因應子公司正基科技將在10月登錄興櫃，將 以每股52元釋股正基2,500萬股，預估將貢獻EPS達3元。技術面均線型態有機會糾結整理後向上突破。\n鎰勝（6115）\r\n主管機關將對於周轉率過低的冷門績優股造市，鎰勝將有機會受惠入列，鎰勝為全球IT電源線材龍頭廠市佔率逾50%，過去五年平均EPS3.15元、現金股利3.3元，本益比僅14倍；下半年受惠PS5新機拉貨、蘋果將採用Type-C傳輸，加上銅價創下今年新高有助產品報價上漲。股價目前處在長線底部區，研判7/8除息缺口有機會回補。\n運達投顧金流大師洪任浚推薦\n森田（8410）\r\n全球前三大熱轉印印刷廠，主要供應筆記型電腦廠商機殼轉印產品，今年開發出IMR模內轉印技術，切入了車用產品市場，每股淨值40.2元，第一季獲利達到0.89元較去年成長近6倍，受惠於遠距辦公需求增加，營收維持年增30%的幅度，股價在50元附近整理，也突破了月線的壓力區，基本面表現優異車用市場成長可期，量縮整理後有望挑戰前波高點。\n京鼎（3413）\r\n預估2021年整體的半導體設備採購金額將高達700億美元年成長10%，主要客戶應用材料也是主要的受惠者，蝕刻、薄膜、研磨等設備訂單訂單能見度提高，六月份單月營收9.46億元，年增幅高達70%，第一季每股獲利達到2.86元較去年呈現倍數成長，股價維持在月線附近整理，下半年成長態勢不變，有望沿均線持續走強。\n德信證券產業首席分析師林信富推薦\n華新（1605）\r\n華新今年受新冠肺炎疫情影響相對較小，電力線纜獲利穩定，太陽能及離岸風電產業線纜銷售持續增加。此外，大陸華新城D地塊第3期住宅建案「璟園」，今年三月取得銷售權，銷售狀況優於預期，可逐步認列收益。\n安集（6477）\r\n明年核二廠一號機即將除役，政府近期積極擴建綠電，以防明年出現用電危機。此外，立法院規劃『用電大戶條款』，未來全台用電大戶製造業最少必須使用10%綠電，台積電未雨綢繆擴大購買綠電。另外，安集近兩年獲利在太陽能模組廠中相對穩定，六月營收月增88.5%，年增321.7%，創單月歷史新高。\n本文所提內容僅供參考，不具投資建議，投資前應審慎評估風險，且自負盈虧。\r\n ",
        "keywords": [
            "三大名師推薦本週熱門潛力股",
            "洪任浚",
            "胡毓棠",
            "林信富"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2020-08-03T21:08:00+08:00",
        "link": "https://finance.ettoday.net/news/1775941"
    },
    {
        "title": "影／達人帶路教存股 17年存6500萬年領220萬股利",
        "content": "\n新聞節目中心／綜合報導\n提到存股，常聽到這樣的說法：「存股是退休族才做的事」、「存股只賺股利，太慢！」事實上，存股不只能賺到現金流，還能存出一桶金。存股達人華倫老師(周文偉)就是靠存股存出在17年內6500萬元，年領股利220萬，更重要的是，他的資產還在持續成長中，破解「存股無法存大錢」的迷思。\n華倫老師在《雲端好生活》節目中分享到，選存股標的絕對不能只看殖利率，若公司的獲利不穩定，投資人有可能會剛好買在股價的高點；所以存股條件最重要的就是獲利穩定而且還要連年成長。\n建議可以從以下六大指標來選擇存股標的：一、該公司的產品或服務具有壟斷或寡占特性；最好是該產業市占前兩名，二、產品或服務簡單易懂、具持久性；三、定價能力高、受景氣影響小，有「重複消費」等特質；四、過往5～8年獲利穩定；五、銀行借款--非流動負債佔稅後淨利比重小於2；六、毛利率＞20％、營業利益率＞10％、ROE＞15％。\n\n▲流浪教師華倫老師(周文偉)。（圖／翻攝雲端好生活）\n依據以上的條件，華倫老師存股標的多為食品股，如：鮮活果汁-KY（1256）、中華食（4205）、大統益（1232）、卜蜂（1215）、佳格（1227）等股票。「多數被我挑中的股票，只要獲利持續成長，買進就不會賣，最久持有17年，光是股利一年就可以領超過220萬。」\n華倫老師建議，上班族可以用定期定額的方式在每個月收到薪水的時候進場加碼，藉此攤平進場成本，如果遇到台股大跌，更可以再額外加碼，「存股不用看技術面，長期加上定期定額，累積至少五年就能夠看到成效。」華倫老師說。\n\n▲基優網主編白富美。（圖／翻攝雲端好生活）\n如果不敢碰個股，投資基金也能坐領股利收益。基優網主編白富美表示，國泰永續高股息ETF(00878)、中信關鍵半導體ETF(00891)還有國泰台灣高股息基金的年化配息率皆在6%以上。此外，每檔基金的基金配息頻率不盡相同，有些是季配有些是半年配，對於有不同現金流需求的人，可以作為資產配置的一環。\n另外要注意的是，配息率不是越高越好，因為配息率的算法，是用配息金額除以基金淨值，基金淨值降低，配息率也會拉高，所以配息率高，並不表示真的比較好；如果擔心基金配息有可能配到本金，投資人可以留意含息報酬率，如果含息報酬率低於配息率，就代表配息很可能是來自本金。\n 《雲端好生活第8集FB》 \n\n《雲端好生活第8集Youtube》\n\n",
        "keywords": [
            "雲端好生活",
            "華倫老師",
            "白富美",
            "劉姿麟",
            "台股",
            "股市",
            "ETF",
            "股利",
            "除權息",
            "股息"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2021-08-13T21:00:00+08:00",
        "link": "https://finance.ettoday.net/news/2055256"
    },
    {
        "title": "比0050還賺！這6檔食品股有「高股息+高報酬」　聯華5年贏2倍",
        "content": " \n圖文／鏡週刊\n近年台灣颳起一陣存股風潮，高殖利率標的成為存股族關注指標，不過，賺了股息賠上價差的例子不在少數。究竟市場上股息、價差兩面賺的標的有哪些？食品股或許是答案。\n有感於銀行定存利率不到1%，許多人轉向高股息股票，其中不乏金融股、ETF，「國民ETF 0050是很多人的存股標的，但如果排除2020年後半導體大漲的挹注，其實長線存食品股的報酬更可觀。」靠生活選股而滾出千萬財的達人阿格力表示，食品股短期波動小，容易被投資人忽略，但長期報酬率勝過0050。\n以近5年績效來看，0050平均殖利率3.24%，股利與股價成長合併計算，整體報酬率161%；但攤開食品股名單，有5檔近5年平均殖利率與整體報酬皆跑贏0050，包含肉品雙雄大成（1210）、卜蜂（1215），麵製品大廠聯華（1231）、零食大廠聯華食（1231）、黃豆加工食品廠中華食（4205）。另外，鮮活果汁-KY（1256）雖然近5年平均殖利率略遜0050，但近5年還原權值報酬逾400%，總報酬（股價漲幅＋股利股息）跑第一。\n「日常中大家常吃的肉品、豆腐、麵包，跟十年前比起來不會有太大差別，供應商不需要花大錢做研發、擴廠，但是它的價格卻可以反應通膨，每年獲利以發放股息回饋投資人。」財經直播主游庭皓點出食品股3大特性，包含抗通膨性佳、殖利率高、填息速度快。\n以雞胸供應商卜蜂為例，「每年股價與配發的股利穩定成長，而且年年填息，意味著它持續反映通膨，再加上其市場取代性低，因此股價逐年攀升。」游庭浩表示，食品股成長性很重要，投資前必須留意股價至少5年穩定成長，殖利率亦保持穩定。\n「從民生必需品的角度篩選，例如烹飪會使用到的沙拉油、冷凍食品。」游庭浩提醒，像是巧克力、甜食類等非日常性食品需求性不高，營收成長就有其限制性，反之，從自身三餐會食用的食物去做選擇準沒錯，依此標準，大統益、卜蜂、統一、聯華食是可考慮的標的。\n另外，部分食品股殖利率並不高，並不代表成長性不足，游庭浩表示，有些公司配發現金股利不多，但是股價一路向上，例如中華食2016年6月股價在31元左右，但2021年6月已漲至119元，今年平均殖利率2.83%，代表它的獲利反應在股價上，可從「還原權值」來觀察，簡單來說，判斷食品股是否長期成長，要同時檢視殖利率與股價。\n\r\n更多鏡週刊報導\n【穩賺食品股1】配送員嘆補貨補不完　11檔食品股前5月累積營收創新高\n【穩賺食品股2】就愛存食品股　達人華倫老師定期買進並緊抱的是這8檔\n【達人理財】4年存股600張　大俠靠一檔股票年入百萬",
        "keywords": [
            "鏡週刊",
            "食品股",
            "聯華",
            "鮮活果汁",
            "台灣50",
            "0050",
            "高股息"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2021-06-20T19:01:00+08:00",
        "link": "https://finance.ettoday.net/news/2011446"
    },
    {
        "title": "今年來漲幅前10大個股大公開！這檔已飆漲逾300%",
        "content": "\n▲股市近期在萬七大關徘徊。（資料照／記者湯興漢攝）\n記者陳心怡／台北報導\n台股近期在萬七大關徘徊，而仔細觀察，從3月底到現在，幾乎都是中小型股在表現，相對地，權值股表現較為疲弱。統計今年來漲幅前10名個股，其中只有2檔是上市股票，另外8檔則都是上櫃股票。\n統計至今年4/13，漲幅前10名個股點序（6485）、先進光（3362）、台康生技（6589）、亞信（3169）、佶優（5452）、高端疫苗（6547）、元鈺（4961）、普誠（6129）、精星（8183）、吉祥全（2491）。\n其中，有7檔為科技電子股，2檔生技股，以及一檔傳產股，另一方面，10檔個股中有超過一半都是OTC中小型股，而不是大家較為熟悉的大型權值股。\n漲幅最大的點序（6485）由於隨身碟、記憶卡控制IC市場大缺貨，加上獲得大客戶訂單挹注，使2020年第四季獲利相較第三季大增逾兩倍，法人看好點序今年全年業績將可望挑戰年成長五成水準。\n\n▲今年來個股漲幅前十名。（圖／記者陳心怡製表）\n再看到跌幅最大前10名，分別為英瑞-KY（1592）、統領（2910）、美德醫療-DR（9103）、地心引力（3629）、和進（3191）、宏易（4530）、生華科（6492）、杭特（3297）、遠雄來（2712）、淳紳（4529）。\n相較於漲幅前10名個股，跌幅前10名個股的族群較為分散，其中包括汽車零組件、百貨、生技、觀光、電機等類股，至於上市上櫃比例則是4檔上市以及6檔上櫃。\n\n▲今年來個股跌幅前十名。（圖／記者陳心怡製表）",
        "keywords": [
            "股市",
            "台股",
            "投資",
            "漲幅",
            "跌幅"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2021-04-15T02:39:00+08:00",
        "link": "https://finance.ettoday.net/news/1960254"
    },
    {
        "title": "狂買這1檔！10次全獲利「最高賺破190%」　他曝投資祕訣：要忍住",
        "content": "\n▲原PO曝8字投資祕訣。（圖／原PO授權引用）\n記者曾筠淇／綜合報導\n「越不敢買的時候越要買！」一名男網友發文分享自己的投資經驗，提到他持有3檔股，雖然每次看到股票回檔還是會心很痛，但最終依舊忍住不賣，「反而逆向加碼」。而從他貼出的照片也可見，他在2月買進1檔股票，一直持有沒賣出，截至發文當天（4月28日）已賺破190%，相當厲害。\n這名男網友在Dcard上，以「越不敢買的時候越要買」為題發文，提到他持有陽明（2609）、春源（2010）、欣普羅（6560）3檔股，而他的投資祕訣就是「越漲越怕，越怕越買」，他也因此賺了不少。\n從原PO貼出的照片可見，他在2月18日至4月27日期間，股票至少交易12次，而值得注意的是，照片中第一筆2月的交易損益率竟高達「+190.0438%」，相當厲害。雖然他有時會很擔心陽明回檔，因為「這種漲多的股票一回檔都要10%至15%左右」，但他在心痛之餘，還是會忍住不賣，並逆向加碼，至於是福還是禍，就等隔天再來看。\n\n▲原PO雖擔心回檔，但仍逆向加碼。（圖／翻攝自Dcard）\n此外，由於陽明4月27日的收盤價為72元，因此根據照片的數據可以推測出原PO前10次買進的股票均為陽明。至於27日當天所買的股票，他則在留言處補充道，「無腦買進陽明就對了！今天再加碼一張75.3元，另外入手弘憶股（3312）。」\n貼文曝光後，不少網友都留言回應，「加倉、加倉」、「陽明成本16.5元，50張沒在跟你怕的，每天沒心情上班，都在算錢」、「陽明在28.2元進場，買了20支」、「身家賭下去了啦」、「厲害啊」。不過也有網友表示，「我覺得單看不管哪個都有風險，尤其最近震盪這麼大」、「好多韭菜，可怕」、「買你X！是想害死誰」。\n本文經原PO授權引用",
        "keywords": [
            "陽明",
            "股票",
            "投資",
            "Dcard"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2021-05-02T16:32:00+08:00",
        "link": "https://finance.ettoday.net/news/1972556"
    }
]
