[
    {
        "title": "創紀錄！1945年羅曼尼康帝紅酒　「1725萬元」天價拍出",
        "content": "\n▲一瓶1945年的羅曼尼康帝葡萄酒14日在蘇富比拍賣會上，以55萬8000美金（約新台幣1725萬元）拍出。（圖／翻攝自蘇富比官網）\n國際中心／綜合報導\n一瓶1945年的羅曼尼康帝(Romanee-Conti)葡萄酒14日在紐約蘇富比(Sotheby's)拍賣會上，以創紀錄天價55萬8000美金（約新台幣1725萬元）拍出，落槌數分鐘後，另一瓶同樣是1945年的羅曼尼康帝美酒則以49萬6000美金拍出，因此共有2瓶美酒刷新先前拍賣紀錄。\n綜合外媒報導，包括稅金與佣金在內的法國羅曼尼康帝美酒最終售價，是蘇富比當初預估最高售價3萬2000美元的17倍之多。羅曼尼康帝被外界視為最佳布根地(Burgundy)葡萄酒，更是全世界數一數二有名的酒莊。\n14日所拍出的羅曼尼康帝葡萄酒是1945年生產的600瓶之一，生產時期就在葡萄樹拔除重新栽種前。先前的標準瓶葡萄酒拍賣紀錄於2010年在香港創下，當時是一瓶1869年的拉菲．羅斯柴爾德酒莊(Chateau Lafite Rothschild)葡萄酒，以23萬3000美金拍出。\n報導也指出，如以先前不分大小瓶的拍賣紀錄來說，是3公升1945年木桐．羅斯柴爾德(Mouton-Rothschild)紅酒2007年在紐約以31萬700美元拍出。羅曼尼康帝酒莊位於法國夜丘產區(Cote de Nuits)，占地雖然不到2公頃，但可年產出5000到6000瓶美酒。",
        "keywords": [
            "葡萄酒",
            "拍賣",
            "紅酒",
            "蘇富比"
        ],
        "category": "國際",
        "media": "ETtoday新聞雲",
        "datetime": "2018-10-14T18:09:00+08:00",
        "link": "https://www.ettoday.net/news/20181014/1281176.htm"
    },
    {
        "title": "匯鑽科上半年EPS 1.9元「年增近5倍」　兩大新業務估Q4試量產",
        "content": "\n▲匯鑽科手動鋁生產線。（圖／取自匯鑽科官網）\n記者高兆麟／綜合報導\n專業表面處理大廠匯鑽科(8431)今日公告2021年上半年財報及7月合併營收。匯鑽科上半年合併營收新台幣6.23億元，稅後淨利1.03億元，每股稅後盈餘1.9元，均創歷年同期新高表現，且分別較去年同期增加51.5％、343.5％與493.8％；匯鑽科同步公告7月合併營收1.02億元，亦創歷年同期新高，且較去年同期成長37.57％，主要受惠3C及硬碟兩大主力產品線出貨量明顯增長。\n匯鑽科上半年合併營收及獲利表現均創歷年同期新高，主要在於採用高階客製化表面處理的3C及硬碟兩大產品線的出貨量較去年同期大幅成長。其中在3C產品方面，美系大廠自去年下半年正式將Type C規格的筆記型電腦、平板及智慧型手機等全系列產品，升級採用高階珍珠鎳表面處理製程，帶動公司珍珠鎳相關表面處理業務較去年同期大幅成長超過5成，其中尤以手機相關業務量年增率超過2成最為明顯。由於美系大廠對珍珠鎳產品的品質要求嚴謹，規格及技術門檻較高，產品毛利率亦較高，珍珠鎳製程佔營收比重持續提升，可望進一步優化產品組合。\n在硬碟產品表面處理業務方面，近年來隨雲端運算、資料中心及高速存取傳輸等需求大幅增加，匯鑽科對美系及日系品牌客戶的伺服器及企業用3.5吋硬碟產品出貨量提升，由於3.5吋硬碟產品對表面處理均勻度及耐磨性需求明顯提升，公司領先同業推出自主研發的無電解鎳表面處理製程產品，獲得客戶青睞，帶動訂單及市占率持續增加，目前3.5吋商用硬碟產品專用的高階無電解鎳表面處理業務量已占整體合併營收的3成，加上公司去年第四季開始，將硬碟表面處理產品線超過8成移至泰國新廠，降低人工成本並提升自動化生產效益，今年上半年泰國廠產能占比達5成，挹注公司整體營收獲利貢獻。\n匯鑽科表示，上半年合併營收較去年同期增加51.5％，而稅後淨利更較去年同期大幅成長343.5％，主要原因在於高階珍珠鎳及無電解鎳表面處理業務較去年同期大幅成長5成，推升公司上半年毛利率達38％，較去年同期增加15個百分點。公司目前為亞太地區規模最大的專業表面處理業者，全球硬碟中之讀取手臂頭以及美系智慧型手機之充電線連接器產業表面處理業務市佔率超過4到5成，近年來由於各國政府環保法規趨嚴，已不再核發新的表面處理營業許可證，產業寡占趨勢愈形明顯，而公司是少數可以提供國際品牌客戶從產品共同研發、規格制定、到電鍍表面處理等一站式表面處理服務的廠商，可望優先同業取得新產品訂單及份額，持續站穩表面處理龍頭廠商地位，拉開與同業競爭對手的差距。\n匯鑽科進一步表示，7月份合併營收延續上半年的高成長表現，達1.02億元，持續創下歷年同期新高，且較去年同期大幅成長37.57％，主要在於進入出貨旺季，下游客戶拉貨力道明顯增加，下半年3C及硬碟兩大產品線出貨量可望持續成長；此外，公司近期積極投入伺服器散熱產品及通訊用連接器產品的表面處理業務，目前正與客戶進行終端產品驗證，預估今年第四季可望陸續進入試量產階段，為公司營運再添新成長動能。\r\n ",
        "keywords": [
            "匯鑽科",
            "硬碟"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2021-08-09T17:18:00+08:00",
        "link": "https://finance.ettoday.net/news/2051811"
    },
    {
        "title": "加高電子「員工持股信託」　元大銀承辦！",
        "content": "\n▲元大銀攜手加高電子，開辦員工持股信託。（示意圖／元大銀提供）\n記者陳依旻／台北報導\n響應政府「信託2.0計畫」！加高電子股份有限公司（8182）於今（2021）年6月11日董事會通過辦理「員工持股信託」案，並選定由元大金控（2885）旗下元大銀行擔任受託銀行，雙方將擇期簽訂員工持股信託契約。\n加高電子董事長楊瑞陽表示，加高電子一向堅持ESG企業社會責任理念並承諾，面對全球社會、景氣、氣候等環境的變化，身為地球村的一份子，在追求持續成長與績效之際，更應善盡企業社會責任，堅守創造企業與社會一同向上、向善的使命感，加上政府於近兩年積極倡導推動「信託2.0計畫」，鼓勵企業及其員工辦理員工福利信託，藉此強化員工對公司之向心力，達到留才攬才效果，進而提升營運績效，讓員工、股東及公司共創三贏。\n加高電子於今年開始著手規劃辦理「員工持股信託」，透過公司獎勵金之相對提撥，能有效激勵員工踴躍參加，對員工而言，透過「員工持股信託」有機會長期參與公司業務經營績效成果，累積財富，作為加強員工未來退休準備的第三支柱，使其退休後更得以經濟自主，保障退休生活。\n加高電子選擇辦理員工福利信託具多年實務經驗的元大銀行，協助加高電子了解員工持股信託業務之相關流程，並依公司需求提供規劃建議，促成加高電子「員工持股信託」案得以順利推動。\n未來加高電子的員工將組成員工持股會，由持股會代表人代表員工與元大銀行簽訂員工持股信託契約，約定每月自員工薪資提撥自提金，加上公司提撥之奬勵金，一併交付元大銀行信託管理，長期小額投資加高電子（8182）股票，達成員工與公司共榮之目的。\n加高電子董事長楊瑞陽也表示，公司企業核心文化為用心、創新、和諧、信賴。建立組織和諧的企業，創造值得信賴的品牌，員工是公司最重要的資產，透過本次「員工持股信託」之執行，讓員工定期定額投資公司股票，讓員工成為公司股東，除創造公司盈餘，也分享公司利潤，落實公司企業核心文化，共創公司與員工間勞資雙贏的夥伴關係。",
        "keywords": [
            "元大銀行",
            "加高電子",
            "信託"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2021-07-06T14:23:00+08:00",
        "link": "https://finance.ettoday.net/news/2024036"
    },
    {
        "title": "信紘上半年EPS 1.41元　半導體工程案接單創新高",
        "content": "\n▲半導體設備廠信紘科看好下半年半導體業持續資本支出，目前手中訂單量創歷史新高。（圖／資料照）\n記者高兆麟／綜合報導\n半導體設備廠信紘科技(6667)公布上半年合併營收為新台幣7.97億元，受惠於主要客戶加大資本支出於建廠擴產上，帶動公司旗下設備以及拆移機工程服務的需求依舊保持暢旺，挹注上半年營收表現年增15.52％，營業毛利1.7億元，年增43.83％，稅後歸屬於母公司淨利5,615萬元，年增42.49％，稅後每股盈餘(EPS) 1.41元，年增25.89％，營收與獲利皆較去年上半年成長。\n信紘科表示，從上半年產品別結構來看，高科技產業製程之廠務供應系統整合、綠色製程解決方案的營收比重分別為83％、14％，其受惠於半導體、電子等產業主要客戶擴建新廠與增加產能的需求下，推進整體營收規模放大，但在公司致力執行產品組合結構優化、成本與費用嚴控下，貢獻上半年整體營業毛利率、稅後淨利率分別站穩21.33％、7.04％的水準。\n信紘科進一步表示，上半年受惠國際半導體大廠客戶建廠及擴產計畫的腳步不停歇，帶動整體化學供應系統、研磨液供應系統等業務成長，拆移機工程服務的需求也保持暢旺，信紘科仍持續提升於客戶服務項目的滲透率，創造公司保持良好的訂單能見度，並對整體營運帶來正面挹注。\n信紘科7月合併營收為新台幣1.16億元，受惠於主要客戶包括竹科晶圓廠、南科先進製程廠的建置及擴充等進入設備裝機階段，整體施作工程如預期進度，加上穩定拆移機工程服務的需求，貢獻7月營收較去年同期成長9.37％；累計1至7月合併營收達新台幣9.13億元，較去年同期成長14.70％。\n展望2021年下半年，受惠於終端市場需求暢旺，全球資本支出持續加大投資，信紘科維持審慎樂觀看法，惟對於整體市場結構性供不應求及疫情所帶來原物料成本、客戶工程進度等的不確定性因子持續關注並保持彈性，然隨著主要半導體客戶建廠、擴產的計劃持續進行，目前信紘科已接單未認列的在手工程案量創歷史新高水位，將持續挹注公司未來長期的營運成長動能。\r\n ",
        "keywords": [
            "信紘",
            "工程",
            "半導體"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2021-08-12T10:42:00+08:00",
        "link": "https://finance.ettoday.net/news/2054021"
    },
    {
        "title": "安泰銀股東會通過　每股配發0.73元現金股利",
        "content": "\n▲安泰銀股東會通過，每股配發0.73元現金股利。（圖／安泰銀提供）\n記者陳依旻／台北報導\n安泰銀行（2849）今（5）日上午在財團法人張榮發基金會國際會議中心召開股東會，經全體出席股東通過，109年每股配發現金股利0.73元，以7月2日收盤價16.60元來算，現金殖利率為4.39%，這也是安泰銀連續11年配發現金股利。\n安泰銀自100年起，連年配發現金股利，安泰銀表示，股息政策在平衡考量公司業務成長需求和股東期待，並兼顧股息發放金額之可續性為前提下訂定，今日股東會經全體出席股東通過，109年每股配發現金股利0.73元，同時通過授權董事長訂定配息基準日及方式。\n安泰銀董事長丁予康也在會中報告109年度營業成果及承認財務報告。丁予康指出，安泰銀109年稅後淨利新台幣21.71億元，較前年度逆勢成長4%，儘管疫情衝擊全球經濟、金融市場動盪起伏，但安泰銀以穩健審慎的經營方針，因應市場各種變局，109年較同業表現，相對穩健。\n丁予康強調，安泰銀向來維持高品質資本政策，109年底普通股權益比率及第一類資本比率高達15.09%，在國內35家商業銀行中位居第一，資本適足率16.32%，也高於整體國銀平均之14.89%，強健及高品質的資本水準，已讓安泰銀累積充足的抗「疫」能力，也將成為支應未來業務成長的重要基石。\n總經理張振芳表示，安泰銀數位金融平台提供客戶線上開戶、申辦信用卡、信貸及購買理財產品等多項金融服務，新版網路銀行也在今年3月上線，統計至5月底止，網銀交易客戶數明顯較前一年度增加26%，顯見在疫情之下，客戶數位金融服務需求趨強。\n在數位通路助益下，存放款維持良好動能，核心業務穩健成長，展望下半年，安泰銀將以ESG永續經營為依歸，推動「厚實多元收益基礎」、「深化組織營運韌性」、「均衡資產負債架構」及「務實推動數位轉型」4大目標，期許在收益能力、風險管理及數位發展等均能持續有優異表現。",
        "keywords": [
            "安泰銀",
            "股東會",
            "現金股利"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2021-07-05T12:53:00+08:00",
        "link": "https://finance.ettoday.net/news/2023078"
    },
    {
        "title": "高現金殖利率10大績優股出列！　連3年逾7%股利懶人包",
        "content": "\n▲高現金殖利率10大績優股出列。（圖／記者陳依旻製表，點圖可放大）\n記者陳依旻／台北報導\n台股受國際政治情勢影響，大盤指數一度跌穿季線，但專家仍對下半年股市表現持正面看法，根據《Money DJ》，截至今年8月2日止，全體公開發行公司，排除已除息，且連續10年都有發放股利的標的分別有熱映（3373）、遠見（3040）、皇翔（2545）、總太（3056）、南六（6504）、中連貨（5604）、聲寶（1604）、隆大（5519）、根基（2546）、國眾（5410），以當日收盤價來算，最高現金殖利率達15.5%。\n\n▲連續3年現金殖利率超過７%，且還沒除息的標的。（圖／記者陳依旻製表）\n再進一步從上述10檔篩選出，連續3年現金殖利率超過７%，且還沒除息的標的，僅總太、中連貨這兩檔，但投資人選股不能光看今年殖利率高，啟發投顧分析師李永年表示，投資人選股須注意3點，公司營收盈餘是不是每年遞增；第二，盈餘是不是業內收入，如果是一次性的業外收入，不要介入；第三，該產業的前景如何。\n展望後市，李永年建議聚焦在蘋果、鋼鐵、電動車３大概念股。\n「高價電子股未來展望仍相對正向。」中信小資高價30 ETF 經理人張逸敏（00894）表示，台股受國際政治情勢影響，大盤指數一度跌穿季線。但台股本周法說公司仍對下半年持正面看法，基本面未出現反轉現象，7月28加權指數跌破季線後留下一條達242點的下引線，顯示市場仍有低接意願。\n對電子股而言，就籌碼面、基本面而言仍有樂觀的本錢。基本面來說，第3季為電子傳統旺季、預期仍是全年最旺的一季。籌碼面來說，電子交易比重已回升至四成接近五成水位，儘管近期可能仍受到Delta變種病毒干擾部分供應鏈，但觀察終端需求仍呈現穩定復甦，短期震盪若融資可隨之大幅下降，待籌碼穩定後，對競爭力高的高價電子股未來展望仍相對正向。",
        "keywords": [
            "台股",
            "殖利率",
            "股利",
            "績優股"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2021-08-03T00:37:00+08:00",
        "link": "https://finance.ettoday.net/news/2046448"
    },
    {
        "title": "上市櫃紡織業「非主管」員工年薪平均63.4萬　這家卻有123.6萬元！",
        "content": "\n▲上市櫃紡織「非主管」員工年薪，平均有63.4萬元，圖為台北紡織展。（資料圖／記者李毓康攝）\n記者吳佳穎／台北報導\n上市櫃企紡織業去年「非主管」的員工平均年薪出爐 ，其中聚陽（1477)為業界唯一破百萬，非擔任主管職務的全時員工年薪達123.6萬元，且比前一年119萬元成長，第二名是如興(4414)，非主管平均年薪93.3萬元，但較前一年99萬元縮水，而第三高的遠東新（1402）平均年薪為91.9萬元，也較前一年92.1萬元微幅減少。\n\n▲上市櫃紡織非員工平均年薪前五名。（圖／翻攝自公開資訊觀測站，點圖放大）\n紡纖整體產業「非主管」員工平均年薪則為63.4萬元。第四名中和紡織（1439），非主管員工平均年薪84.7萬元、第五名為紡織股王儒鴻(1476)員非主管工平均年薪為79.3萬元。\n如果從中位數來看（即是有一半數字的值大於中位數，而另一半數字的值小於中位數），聚陽也是以115.1萬元拿下第一名，也是唯一年薪破百萬者，同時也較前一年增長。\n\n▲上市櫃紡織，非主管員工年薪的「中位數」前五名。（圖／翻攝自公開資訊觀測站，點圖放大）",
        "keywords": [
            "上市櫃紡織",
            "年薪",
            "百萬"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2021-07-01T15:26:00+08:00",
        "link": "https://finance.ettoday.net/news/2020218"
    },
    {
        "title": "上市櫃紡纖「員工年薪破百萬」是這3家！",
        "content": "\n▲上市櫃紡織公司，去年員工平均年薪破百萬者有三家。（圖／翻攝自公開資訊觀測站，點圖放大）\n記者吳佳穎／台北報導\n依據日前金管會先公布千家上市櫃企業去年員工薪資總額、平捐員工年薪，在紡織纖維產業中，以聚陽（1477)最高，員工平均年薪約達年薪171萬元，且比前一年成長了28.9％；第二高的如興（4414）年薪為138萬元，也較前一年成長17.5%；第三名是中和（1439）約110萬元，較前一年成長1.8%。\n紡纖整體產業的員工平均年薪則為64.9萬元，其實換算起來，月薪平均超過5萬元，也算不錯。第四名遠東新（1402）員工平均年薪96.6萬元，加福利也有破百萬元、第五名宜進(1457)員工平均年薪為84.7萬元、紡織股王儒鴻（1476）員工平均年薪為84.5萬元名列第六、第七是羽毛代工廠廣越（4438）的82.9萬元等。",
        "keywords": [
            "紡纖",
            "年薪百萬"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2021-06-04T17:03:00+08:00",
        "link": "https://finance.ettoday.net/news/1999286"
    },
    {
        "title": "搭新疆棉、資產題材　南紡亮燈漲停",
        "content": "\n▲南紡旗下的購物中心，今年二期將正式營運。（圖／翻攝自南紡購物中心官網）\n記者吳佳穎／台北報導\n南紡(1440)今日爆量漲停，漲停價19.25元創下近6年新高，接近收盤委買量還有5萬6133張。由於南紡有有南帝(2108)2成股權，南帝去年因疫情乳膠手套缺貨，市場報價大漲，訂單今年依舊旺，挹注股東南紡營收；加上南紡資產活化，仁德廠開發為「南紡科技園區」的資產題材，還有百貨業今年預估續旺、美國品牌廠抵制新疆棉的轉單效應，推升股價狂飆。\n南紡開發為「南紡科技園區」，將從今年第二季招商、開發，資產有題材；另外，「南紡購物中心」二期也將正式營運，由於購物中心已開始獲利，估計今年在出國受限下，百貨業績還有成長空間。\n另外，受到美國抵制新疆棉影響，使用美國棉、印度棉的南紡，在去年第4季也感受到轉單，南紡位於越南的兩家棉紗廠接單能見度高。\n不過，南部其他紡織布廠則表示，產業通常不過問政治，因此「美國品牌廠抵制新疆棉」對於台廠來說，有做到美國品牌廠的棉紗廠，可能會感受到影響；以目前台灣廠商大多屬於人造纖維廠，比較沒有明顯感受。\n而今年台北紡織展（TITAS）「線上型錄主題展」將於4月15日至5月14日推出，聚焦「個人防護」紡織品，今日紡織股的防疫概念股價都受激勵，南紡(1440)、遠東新(1402)、新纖(1409)、宏遠(1460)、聚陽(1477)、如興(4414)等。",
        "keywords": [
            "配息",
            "防疫",
            "南紡",
            "南紡科技園區"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2021-03-26T14:59:00+08:00",
        "link": "https://finance.ettoday.net/news/1947065"
    },
    {
        "title": "朱國榮炒股案外案！疑松崗前董座傳訊　股東馬上賣87張",
        "content": "\n▲殯葬大亨朱國榮因炒股案遭偵辦搜索時，同集團大股東偷賣股票避險如今遭查辦。（資料照／記者劉昌松攝）\n記者劉昌松、游宗樺、葉國吏／台北、綜合報導　\n台北地檢署去年底剛偵結起訴殯葬大亨涉嫌松崗公司炒股案，緊接著又發現，早在案件偵辦之初，檢調單位搜索松崗公司剛結束，與松崗同屬龍邦集團的天剛公司大股東鄧光明，竟然在調查人員離開松崗後，大量出脫持股，在遭搜索利空消息曝光前，賣出87張避損，涉嫌內線交易，檢調單位5日搜索約談鄧光明等4人到案。今(6日)凌晨鄧光明認罪繳回犯罪所得60多萬元。檢察官以涉犯《證交法》內線交易罪將他限制住居。\n國寶集團總裁朱國榮在2018年間，為了賣掉營運不佳的松崗公司(6240)股票，先透過女密友林桂馨連幾天用漲停價買了20多張松崗股票，讓松崗股價從20多漲到50多後，大量倒貨獲利1.27億元，名嘴炒手鄭光育也趁機鼓吹會員跟著大買，再炒到70多元。\n\n▲松崗數位文創公司前董事長暨總經理陳沅榜30萬交保。（圖／記者游宗樺攝）\n\n台北地檢署為了追查朱國榮炒股案件，指揮調查局幹員在2019年5月10日到松崗公司等地展開搜索，沒想到上午搜索一結束，天剛公司前董事長、大股東鄧光明得知這項利空消息後，立刻把妻子名下的松崗股票賣出，從每股25餘元掛賣到跌停價23餘元，總計掛賣212張，結果共賣出87張，當天下午近5點半，松崗公司才公告「說明今日檢調至本公司進行調查事宜」之重大訊息。\n檢察官林俊廷在2020年12月間，先依違反《證券交易法》操縱股價等罪，將朱等4人都起訴後，5日再指揮調查局新北市調處，並分5路，搜索並約談涉嫌在松崗遭搜索的利空消息公布前，進行內線交易的鄧光明、林桂馨等4人到案。\n檢調漏夜調查後，鄧光明認罪繳回犯罪所得60多萬元，檢察官以涉犯《證交法》內線交易罪將他限制住居。另外，時任松崗數位文創股份有限公司董事長暨總經理陳沅榜也被約談到案，因為當時是他提供消息，最後被認定涉犯《證交法》內線交易罪，諭令30萬元交保，並限制住居。\n",
        "keywords": [
            "朱國榮"
        ],
        "category": "社會",
        "media": "ETtoday新聞雲",
        "datetime": "2021-05-06T06:19:00+08:00",
        "link": "https://www.ettoday.net/news/20210506/1975424.htm"
    },
    {
        "title": "心急露餡！檢調搜索松崗炒股案剛結束　集團股東馬上賣87張",
        "content": "\n記者劉昌松／台北報導\n台北地檢署去年底剛偵結起訴殯葬大亨涉嫌松崗公司炒股案，緊接著又發現，早在案件偵辦之初，檢調單位搜索松崗公司剛結束，與松崗同屬龍邦集團的天剛公司大股東鄧光明，竟然在調查人員離開松崗後，大量出脫持股，在遭搜索利空消息曝光前，賣出87張避損，涉嫌內線交易，檢調單位5日搜索約談鄧光明等4人到案。\n\n▲殯葬大亨朱國榮因炒股案遭偵辦搜索時，同集團大股東偷賣股票避險如今遭查辦。（資料照／記者劉昌松攝）\n國寶集團總裁朱國榮在2018年間，為了賣掉營運不佳的松崗公司(6240)股票，先透過女密友林桂馨連幾天用漲停價買了20多張松崗股票，讓松崗股價從20多漲到50多後，大量倒貨獲利1.27億元，名嘴炒手鄭光育也趁機鼓吹會員跟著大買，再炒到70多元。\n台北地檢署為了追查朱國榮炒股案件，指揮調查局幹員在2019年5月10日到松崗公司等地展開搜索，沒想到上午搜索一結束，天剛公司前董事長、大股東鄧光明得知這項利空消息後，立刻把妻子名下的松崗股票賣出，從每股25餘元掛賣到跌停價23餘元，總計掛賣212張，結果共賣出87張，當天下午近5點半，松崗公司才公告「說明今日檢調至本公司進行調查事宜」之重大訊息。\n檢察官林俊廷在2020年12月間，先依違反《證券交易法》操縱股價等罪，將朱等4人都起訴後，5日再指揮調查局新北市調處，並分5路，搜索並約談涉嫌在松崗遭搜索的利空消息公布前，進行內線交易的鄧光明、林桂馨等4人到案。\n療癒！紓壓！心訣大公開",
        "keywords": [
            "松崗",
            "炒股",
            "天剛",
            "內線交易",
            "操縱股價",
            "證券交易法",
            "朱國榮",
            "鄧光明",
            "搜索"
        ],
        "category": "社會",
        "media": "ETtoday新聞雲",
        "datetime": "2021-05-05T17:33:00+08:00",
        "link": "https://www.ettoday.net/news/20210505/1975177.htm"
    },
    {
        "title": "豪勉科技(6218)  公告本公司一○一年第一次股東臨時會補選董事名單",
        "content": "發言時間   101/09/2815:04:08\n發言人  林季樑  發言人職稱  財務部協理  發言人電話  (02)2559-6163\n\n主旨 : 公告本公司一○一年第一次股東臨時會補選董事名單\n符合條款第6款\n事實發生日101/09/28\n說明\n\n1.發生變動日期:101/09/28\r\n2.舊任者姓名及簡歷:賴建明先生/豪勉國際貿易(上海)有限公司法人代表\r\n3.新任者姓名及簡歷:李潮雄先生/李潮雄律師事務所\r\n4.異動情形（請輸入「辭職」、「解任」、「任期屆滿」或「新任」）:新任\r\n5.異動原因:本公司賴建明董事因個人因素辭任董事一職，故於本次股東臨時會補選。\r\n6.新任董事選任時持股數:0股\r\n7.原任期（例xx/xx/xx ~ xx/xx/xx）:100/06/22~103/06/21\r\n8.新任生效日期:101/09/28\r\n9.同任期董事變動比率:1/5\r\n10.其他應敘明事項:無\n以上資料均由各公司依發言當時所屬市場別之規定申報後，由本系統對外公佈，資料如有虛偽不實，均由該公司負責.\n\n",
        "keywords": [],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2012-09-28T15:04:00+08:00",
        "link": "https://finance.ettoday.net/news/108357"
    },
    {
        "title": "20檔KY股遭警示！證交所：15檔財務異常　有的是股價漲多",
        "content": "\n▲證交所董事長許璋瑤表示，有20家KY公司列入「財務重點專區」警示股。（圖／記者陳依旻攝）\n記者陳依旻／台北報導\nKY公司踩雷連環爆，證交所董事長許璋瑤今（22）日在立法院財委會答詢時表示，有20家KY公司在股市觀測站「財務重點專區」裡，有出現警示指標，有些是財務獲利狀況出現衰退，或是債務償還能力示警，所以被列為證交所觀察的對象。\n不過，許璋瑤也強調，其中只有15檔財務異常，其他像是矽力-KY（6415）股價還在2300元、世芯-KY（3661）（股價）還在900元以上，是因為股價漲太多，才被列在財務預警專區。\n據證交所公布資訊來看，20檔遭示警的KY股分別是英瑞-KY（1592）、淘帝-KY（2929）、凱羿-KY（2939）、康友-KY(已下市）、再生-KY（1337）、勝悅-KY（1340）、百達-KY（2236）、宏旭-KY（2243）、世芯-KY（3661）、龍燈-KY（4141）、東科-KY（5225）、大洋-KY（5907）、矽力-KY（6415）、光麗-KY（6431）、泰福-KY（6541）、虹揚-KY（6573）、羅麗芬-KY（6666）、金麗-KY（8429）、威宏-KY（8442）、吉源-KY（8488）。\n立法院財政委員會今日針對KY公司問題進行專案報告，許璋瑤指出，KY公司不乏每股配股4到5元以上的公司，尤常本益比常在26到28倍以上，比一般上市的23倍還要高 ，顯見投資人對KY股並沒有灰心，還是會配合主管機關繼續推動KY來台上市。\n針對目前有20家公司因九大預警指標異常被納入觀察指標，許璋瑤表示，只有15檔財務異常，其他，像是矽力-KY（6415）股價還在2,300元、世芯-KY（3661）（股價）還在900元以上，是因為漲太多才被列在財務預警專區；雖然KY頻頻暴雷，但還有6家KY新股在IPO，但並不一定全部會過，目前有意願要上市的KY公司都是券商在輔導，有新南向也有大陸，券商還在輔導當中。\n證交所強調，公開資訊觀測站「財務重點專區」，主要是希望提供投資人了解所有上市公司（包括KY公司）的財務面及交易面，列出9大指標，例如股票交易方式有沒有被變更？財務是否健全（例如負債比、流動比率、現金流量等等）？大股東持股與質押情況？\n證交所強調，並非列入指標的公司都有問題，例如矽力-KY及世芯-KY，都是因股價漲多列入，與財務獲利衰退完全無關；即使是公司財務業務衰退，也不代表立刻有償債問題。",
        "keywords": [
            "金管會",
            "財委會",
            "證交所",
            "KY股"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2021-03-22T14:04:00+08:00",
        "link": "https://finance.ettoday.net/news/1943705"
    },
    {
        "title": "影／達人帶路教存股 17年存6500萬年領220萬股利",
        "content": "\n新聞節目中心／綜合報導\n提到存股，常聽到這樣的說法：「存股是退休族才做的事」、「存股只賺股利，太慢！」事實上，存股不只能賺到現金流，還能存出一桶金。存股達人華倫老師(周文偉)就是靠存股存出在17年內6500萬元，年領股利220萬，更重要的是，他的資產還在持續成長中，破解「存股無法存大錢」的迷思。\n華倫老師在《雲端好生活》節目中分享到，選存股標的絕對不能只看殖利率，若公司的獲利不穩定，投資人有可能會剛好買在股價的高點；所以存股條件最重要的就是獲利穩定而且還要連年成長。\n建議可以從以下六大指標來選擇存股標的：一、該公司的產品或服務具有壟斷或寡占特性；最好是該產業市占前兩名，二、產品或服務簡單易懂、具持久性；三、定價能力高、受景氣影響小，有「重複消費」等特質；四、過往5～8年獲利穩定；五、銀行借款--非流動負債佔稅後淨利比重小於2；六、毛利率＞20％、營業利益率＞10％、ROE＞15％。\n\n▲流浪教師華倫老師(周文偉)。（圖／翻攝雲端好生活）\n依據以上的條件，華倫老師存股標的多為食品股，如：鮮活果汁-KY（1256）、中華食（4205）、大統益（1232）、卜蜂（1215）、佳格（1227）等股票。「多數被我挑中的股票，只要獲利持續成長，買進就不會賣，最久持有17年，光是股利一年就可以領超過220萬。」\n華倫老師建議，上班族可以用定期定額的方式在每個月收到薪水的時候進場加碼，藉此攤平進場成本，如果遇到台股大跌，更可以再額外加碼，「存股不用看技術面，長期加上定期定額，累積至少五年就能夠看到成效。」華倫老師說。\n\n▲基優網主編白富美。（圖／翻攝雲端好生活）\n如果不敢碰個股，投資基金也能坐領股利收益。基優網主編白富美表示，國泰永續高股息ETF(00878)、中信關鍵半導體ETF(00891)還有國泰台灣高股息基金的年化配息率皆在6%以上。此外，每檔基金的基金配息頻率不盡相同，有些是季配有些是半年配，對於有不同現金流需求的人，可以作為資產配置的一環。\n另外要注意的是，配息率不是越高越好，因為配息率的算法，是用配息金額除以基金淨值，基金淨值降低，配息率也會拉高，所以配息率高，並不表示真的比較好；如果擔心基金配息有可能配到本金，投資人可以留意含息報酬率，如果含息報酬率低於配息率，就代表配息很可能是來自本金。\n 《雲端好生活第8集FB》 \n\n《雲端好生活第8集Youtube》\n\n",
        "keywords": [
            "雲端好生活",
            "華倫老師",
            "白富美",
            "劉姿麟",
            "台股",
            "股市",
            "ETF",
            "股利",
            "除權息",
            "股息"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2021-08-13T21:00:00+08:00",
        "link": "https://finance.ettoday.net/news/2055256"
    },
    {
        "title": "三大名師推薦熱門潛力股！記憶體模組、外資買超鋼鐵股　6檔各擁題材",
        "content": "\n▲三大名師推薦潛力熱門股。（圖／《ETtoday新聞雲》資料照）\n記者陳心怡／台北報導\n台股今（16）日開低震盪走低，在電子、航運及鋼鐵族群疲弱下，指數盤中摜破16900點及16800點關卡，同時也摜破半年線支撐，最低下探至16773點，下跌逾200點，終場收在16858點，下跌123點或0.73%，成交量3329.93億元。面對近期股市震盪加劇，投資操作更加困難，因此，《ETtoday新聞雲》邀請到三大名師推薦本週熱門潛力股，替投資人挖掘投資標的。\n運達投顧洪任浚分析師推薦\n宜鼎（5289）\r\n布局多年的人工智慧物聯網（AIoT）應用進入收割階段，加上工業用工控記憶體模組出貨量及價格維持上漲走勢，帶動宜鼎營收與獲利創新高，由於5G的基礎建設需求再起，也帶動了資料中心及伺服器等高階記憶體需求更加旺盛，預估未來兩年仍將維持高速成長，上半年EPS已達8.96元，全年預估可達到兩個股本的新高，股價維持月線附近整理，表現優於大盤許多，在產業趨勢帶動下，沿著月線走勢操作即可。\n和椿（6215）\r\n全球景氣回溫，帶動自動化機台設備的投資需求再起，尤其是台積電的三奈米製程預估明年要進入量產階段，相關的機台設備也開始進入出貨高峰，和椿是台積電三奈米自動化機台的設備供應商之一，提供晶圓分片AOI設備，上半年也見到營收與獲利逐漸恢復成長走勢，自動化轉型策略奏效股價仍相當便宜，季線為主要支撐價位，不跌破將沿均線向上挑戰新高。\n林睿閎分析師推薦\n聯電（2303）\r\n聯電目前有4座12吋晶圓廠，7座8吋晶圓廠，1座6吋晶圓廠，全世界市占率約8%，受惠於5G及電動車帶來的需求，市場依舊非常熱絡，並未見到任何需求減緩的跡象，目前訂單已滿載到2022年底，預計第三季出貨量及價格都有望再往上提升，且短期並無任何調降報價的理由，由於漲價效應帶動，毛利率持續創新高，獲利也會不斷增加，目前股價的淨值比遠低於同業台積電及世界先進，因此是大家可以注意的一個重點。\n中鴻（2014）\r\n中鴻為中鋼子公司，主力產品為冷熱軋鋼，在過去中鋼連續兩個月盤價開出平盤的情況下，股價也從高點回落20%以上，但是這週中鋼宣布9月盤價微漲，不再全面讓利，照顧下游本身也要顧及本業，讓中鴻有機會扭轉之前受制於母公司讓利政策無法調漲價的頹勢。此外，細數今年度各國鋼鐵政策，越南宣布徵收5%鋼胚出口稅；俄羅斯宣布8月起課徵鋼鐵15%出口稅，中國更是在取消熱軋鋼出口退稅補貼後，一併取消冷軋鋼的部分，而最受惠的就是以此為主力產品的中鋼及中鴻，尤其中國更宣布要讓負責中國鋼鐵生產重鎮唐山全面減產，再加上未來美國基建，鋼鐵可以說是只會越來越缺乏，所以各國才會限制出口，而鐵礦石在中國打壓鋼價的情況下緩步下跌，更為中鋼及中鴻帶來利差，在投信及外資連續買超中鋼的情況下，可以特別留意。\n摩爾投顧投資長郭哲榮推薦\n長榮（2603）\r\n長榮今日股價一度逆勢上漲逾3%，但尾盤仍被大盤與當沖量能帶下來，終場以平盤作收。不過航運股已是這個月相對抗跌的族群，因為全球最大貨運股馬士基、德國貨運股赫伯羅特、日本商船等的股價都在創新高，相信下半年迎消費旺季，貨櫃三雄沒有悲觀的理由，運價會持續維持高檔，股價將會往基本面趨勢而上，看好航運後勢。\n威鋒電子（6756）\r\n大盤大跌之際，威鋒電子今日股價逆勢上漲近3%，目前技術面比大盤強的股票，都可以優先留意。威鋒股價400元有守，且季線沒破，相較於破半年線的大盤要強，加上未來高速傳輸的需求，如USB 4、Type-C等的連接器需求持續熱絡，投資人可以在季線附近偏多布局，樂觀期待股價之後表現。\n本文所提內容僅供參考，不具投資建議，投資前應審慎評估風險，且自負盈虧。",
        "keywords": [
            "三大名師推薦本週熱門潛力股",
            "林睿閎",
            "洪任浚",
            "郭哲榮"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2021-08-16T19:08:00+08:00",
        "link": "https://finance.ettoday.net/news/2057232"
    },
    {
        "title": "影／不怕台股風吹草動　達人報你「超前佈署股」",
        "content": "\n 記者陳心怡／台北報導\n受到疫情衝擊的影響，股市讓不少存股人看得膽顫心驚，儘管各國政府紛紛推出振興方案，股市依舊如同雲霄飛車般的起伏震盪，存股族難免心慌，在賣與買之間掙扎。在《雲端最有錢》節目中，財經專家也對目前股市做出分析以及如何汰弱留強和穩中求勝的建議。\n財經專家邱敏寬認為，台股表現亮眼，在5月20日前一定會達到一萬一千點，另外聯發科第一季成績單表現優異，5G勢在必行，再加上台積電高階產能增多，讓台股今日站上季線，後續有望出現外資回補認錯行情。\n此外，邱敏寬也提到受到疫情影響，各行各業復甦速度不同，V轉產業（Ｖ型反轉）包括高科技、5G、雲端相關；U轉產業（Ｕ型反轉）包括民生用品、汽車、百貨服務；L轉（Ｌ型反轉）包括能源業、郵輪業、航空股。\n價值投資達人華倫表示，存股的話會以民生消費股為主，因為不易受景氣波動影響，同時也能穩中求勝，像是卜蜂（1215）、大統益（1232）、德麥（1264）、中華食（4205）、崑鼎（6803）、日友（8341）、大地KY（8437）、中保科（9917），都是自己持有多年的好個股。\n存股達人王昭弘提到，台股當中有些仍不畏財報週效應，表現亮眼，像是民生消費類的全家（5903）和寶雅（5904）；Switch概念股的瑞昱（2379）；網購的富邦媒（8454）；5G相關的智邦（2345）、研華（2395）、台耀（4746），這些都是投資人可以留意的績優股。",
        "keywords": [
            "雲端最有錢",
            "股票",
            "投資"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2020-04-29T20:18:00+08:00",
        "link": "https://finance.ettoday.net/news/1702932"
    },
    {
        "title": "藥華藥新冠新藥獲准進行三期臨床　全台五家醫院啟動收案",
        "content": "\n▲藥華藥旗下新藥P1101獲衛福部核准執行新冠肺炎第三期臨床試驗，由左至右為藥華藥總經理黃正谷、董事長詹青柳、執行長林國鐘。（圖／藥華藥提供）\n記者吳康瑋／綜合報導\n藥華藥（6446）於今（25）日宣布，公司邀請台大醫院主持應用新藥Ropeginterferon alfa-2b（P1101）治療新冠肺炎之第三期多中心臨床試驗案（Investigator Initiated Trial, IIT），已獲衛福部同意試驗進行，正式在全台五家醫院啟動收案，包括台大醫院、台北醫學大學附設醫院、台北市立萬芳醫院、衛生福利部雙和醫院及亞東紀念醫院。\n\r\n總經理黃正谷表示，P1101是台灣第一個進入三期臨床試驗的治療新冠肺炎用藥，進度領先台灣其它藥廠，規劃收案人數達318人，也是台灣目前規模最大的新冠藥物臨床計畫。有鑑於國內疫情減緩，公司不排除在海外加收病患；若結果達標，公司將向主管機關申請將P1101納入「新冠病毒感染臨床處置暫行指引」。\n\r\n藥華藥指出，P1101為新一代長效型干擾素，已獲歐盟與台灣核准用於治療真性紅血球增多症（PV），安全性已有連續施打七年以上的數據佐證，另外依據Pegylated interferon alfa-2b（Virafin）於印度用於治療新冠肺炎的第三期臨床試驗期中報告顯示，施打單一劑量的Pegylated interferon alfa-2b對新冠肺炎中度病患有極大幫助，有9成患者在接受標準治療配合單次施打Pegylated interferon alfa-2b後，核酸檢測呈陰性反應，同時也降低病患對氧氣的依賴度，Virafin並已於今年4月獲印度緊急核准（EUA）使用於治療新冠肺炎患者。\n\r\n藥華藥表示，目前台灣臨床上治療新冠肺炎輕度至中度患者仍以退燒、止痛、營養與輸液等支持性治療為主，藥華藥在疫情期間推動「藥華藥Can Help」計畫，經臨床醫師審慎評估，雙和醫院在6月中透過恩慈療法將P1101供藥治療輕中度新冠肺炎患者，雙和醫院有21位輕及中度病人使用，全部皆無情況惡化並且出院，對此，黃正谷博士指出，P1101與印度EUA核准使用治療新冠的Virafin同屬interferon alfa-2b，相信P1101同樣有助於新冠肺炎患者。\n\r\n藥華藥醫學長秦小強表示，透過此次IIT臨床試驗，希望可以幫助更多新冠肺炎患者。公司將持續配合醫院的需求，全力與全台灣醫療院所合作，提供P1101協助治療新冠肺炎確診患者，共同為台灣努力。",
        "keywords": [
            "藥華藥",
            "新冠新藥",
            "三期臨床",
            "五家醫院",
            "啟動收案"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2021-08-25T22:00:00+08:00",
        "link": "https://finance.ettoday.net/news/2064616"
    },
    {
        "title": "三大名師推薦熱門潛力股！防疫概念股、鋼鐵、宅經濟　6檔題材發燒",
        "content": "\n▲三大名師推薦6檔熱門潛力股。（圖／《ETtoday》資料照）\n記者廖婕妤／綜合報導\n台股今（24）日開低走高，早盤最低來到16136點，隨後在傳產股拉抬下，大盤由黑翻紅，終場收在16338點，上漲36點或0.22％，成交量為4229.7億元。面對股市激烈波動，投資人不易掌握，因此，《ETtoday新聞雲》邀請到三大名師推薦本週熱門潛力股，替投資人挖掘投資標的。\n運達投顧分析師黃紫東推薦\n瑞基（4171）\r\n目前台股的投資人在個股配置上，至少要有一個防疫概念股，短線上的急迫性還是在檢測試劑上。疫苗的問世至少要等到第三季，且有可能先採購國外疫苗，所以暫時還是以試劑為主。瑞基為一檔高毛利生技股，達70％。手上約當現金可支持大約8季公司的營運，對個股是一項護城河。除了產品已導入全台各檢驗所，真正長遠的是與歐洲及巴西各國的訂單仍在洽談中，支撐個股的未來利多。\n普安（2495）\r\n目前國際股市持穩，而台股就是居家概念股對未來較有優勢，整體而言，記憶體相關族群第二季都還是在漲價風潮中。而奇亞幣目前也還撐在750元附近的價格。硬體磁碟零件商普安經過了良好的修正格局，相關族群近兩日也有止跌回升訊號，籌碼也開始恢復集中的趨勢，在這邊的價局佈局可長可短。\n胡毓棠分析師推薦\n鈊象（3293）\r\n由於國內疫情嚴峻，宅經濟商機爆發，遊戲是最直接受惠的，鈊象為上櫃第一季的獲利王，Q1 EPS 16.73元，且主要都是自製遊戲因此毛利率高達96.07％，由於在防疫新生活的狀態下，線上博奕類遊戲將更受歡迎，像是旗下經典IP「明星三缺一」麻將遊戲，民眾無法聚在一起打麻將，改由線上打牌，研判Q2業績將再衝新高。外資上周開始轉買，均線形態糾結向上翻揚，有機會向上挑戰前高995元，成為下一檔千金股。\n南僑（1702）\r\n可說是目前價值最被低估的食品股，子公司南僑食品在上證IPO掛牌已經連續五個交易日漲停，股價的蜜月行情火熱，目前市值約650億元，高出母公司台灣南僑達三倍之多。且今年前四月獲利跳增累計獲利3.95億元，年增率高達225％，每股盈餘達1.59元。外資與投信這一波持股不斷增加，研判股價有機會再次挑戰前高。\n林睿閎分析師推薦\n敦泰（3545）\r\n近期IDC（整合觸控暨驅動IC）、觸控IC、驅動IC、指紋辨識IC等產品線的出貨量都維持高檔，加上面板市況大好，各家驅動晶片業者也同步調漲價格，敦泰前四月的營收也大幅成長，雖然可能遇到晶圓產能吃緊，不過公司已經預期拿到適當的產能，而在下半年也有八成產能是談定的，下半年的產能一定比上半年多，敦泰下半年的營運有機會繼續爆發，整體而言，驅動晶片廠商到第3季仍將維持傳統旺季的營運規模。\n中鋼（2002）\r\n中國是全球最大的排放國之一，占全球碳排放的30％，中國要實施碳中和的承諾，就必須降低能源消耗高的鋼鐵產業，因此中國鋼鐵協會二月發布《推進鋼鐵行業低碳行動倡議書》，求鋼鐵行業減少粗鋼產量、推動低碳冶金技術突破、提高電爐鋼比例，今年3月，唐山就被下令要削減3成至5成鋼鐵產量，這個減少量比日本最大鋼鐵廠日本製鐵的年產量還多。\n此外，中國實行多年的鋼鐵出口退稅，也在5月1日取消了這項對形同對鋼品的變相補貼，因此在全球的趨勢之下，未來的高鋼價會是常態，我們不可能期待鋼鐵在減產與基礎建設擴增的同時，鋼價還下探，目前鋼廠明確表示，需求看起來至少維持到年底都不會改變，而台廠最受惠對象就是中鋼。\n中鋼從過去就一直針對減碳著手，不管是燒結工場增設脫硫設備、新建煤礦封閉式建築工程、煉焦爐及乾式淬火設備建造工程、未來也還要跟澳洲合作來生產不排碳的熱鐵磚，目前中鋼是中國以外東南亞地區鋼價最低的鋼廠，目價跟美國還有歐洲、日本都還有一大差距，也樂觀後續鋼價持續調漲。\n本文所提內容僅供參考，不具投資建議，投資前應審慎評估風險，且自負盈虧。",
        "keywords": [
            "三大名師推薦本週熱門潛力股",
            "林睿閎",
            "胡毓棠",
            "黃紫東"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2021-05-24T19:08:00+08:00",
        "link": "https://finance.ettoday.net/news/1989935"
    },
    {
        "title": "電子股疲弱不用怕！分析師曝「這2類股」走強可留意",
        "content": "\n記者廖婕妤 /綜合報導\n台股今（10）日持續在平盤上震盪，盤中最高來到17304點，終場收在17235點，下跌49點或0.29％。電子股疲弱，靠著運輸、鋼鐵等族群撐場，運達投顧分析師黃紫東於直播節目《股市維大利》中，教導投資人在此情況下該如何挑選傳產股。\n黃紫東提到，今日各類股都漲，但加權指數下跌，是因為佔了成交量7成的電子股跌了2.2％；而傳產類股全數上漲，如鋼鐵、運輸、造紙及紡織類股，表現都相當不錯，尤其運輸及紡織類股值得多加留意。\n黃紫東指出，紡織類股成長，除了新疆棉事件之外，也與印度確診人數不斷攀升有關。由於台灣沒有產棉花，真正產棉花的大國是中國、印度及美國，而棉花是4-6月種植，9月收成，因此一年一次種植期較難達到供需平衡，棉花價格供需失衡會持續一整年。\n\n▲運達投顧分析師黃紫東。（圖／翻攝自ETtoday）\n黃紫東分享其進場理念，第一是「大股東持有率」高且往上升，平均都在70％至80％左右；第二是「人均張差」要上升，大戶在買、但被散戶賣出的才是該考慮的股票，如集盛（1455）及福懋（1434）表現都相當亮眼。\n黃紫東強調，紡織類股大戶的持有比率很高，散戶在賣，股價有休息，大盤在回檔的時候，哪些個股是大戶持續進場的，就是機會點。這幾個月都是資金泛濫的時間點，市場就會找到可以去佈局的個股。\n另外，黃紫東表示，奇亞幣上市是跌的，但這周上漲257％，而普安（2495）是所有相關概念股避險程度最強的，代表阻力在裡面，投資朋友可以稍微關注這一類股。",
        "keywords": [
            "股市維大利",
            "運達投顧",
            "黃紫東"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2021-05-10T20:08:00+08:00",
        "link": "https://finance.ettoday.net/news/1978489"
    },
    {
        "title": "開打3天4人死亡「高端失守300元」跌3％！　聯亞藥也跌4％",
        "content": "\n▲高端、聯亞藥早盤皆下跌。（示意圖／記者湯興漢攝）\n記者廖婕妤／綜合報導\n高端疫苗（6547）開打至今已傳出4人接種死亡，使其股價連兩天在盤中急殺，今日早盤下跌3％，跌破300元；聯亞藥（6562）仍在力拚二期臨床試驗，今日早盤下跌4％。\n高端疫苗（6547）新冠疫苗開打僅僅3天，就傳出有4人接種後身體不適死亡，雖然死因仍待釐清，但也使高端連兩日盤中急殺，今日早盤以294.5元開出，下跌逾3％，失守300元；至於其他概念股表現，基亞（3176）以元59.1開出，跌2％；云辰（2390）以24.5元開出，跌1％。\n聯亞將繼續進行二期臨床試驗，聯亞藥（6562）今日早盤下跌逾4％，最高來到140元，最低133.5元，振幅逾3％，價差6.5元。\n另外，東洋（4105）傳出將積極爭取國際疫苗代工，今日以82元開出，上漲0.8元；其他疫苗股表現，台康生技（6589）今日早盤以131元開出；國光生（4142）以51.1元開出。",
        "keywords": [
            "高端",
            "聯亞藥",
            "疫苗",
            "新冠疫情"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2021-08-26T09:03:00+08:00",
        "link": "https://finance.ettoday.net/news/2064750"
    },
    {
        "title": "專欄作家接種後死亡！高端一度打入跌停　基亞、云辰也慘摔",
        "content": "\n▲高端今股價一度跌停。（圖／記者廖婕妤攝）\n記者廖婕妤／綜合報導\n高端疫苗（6547）昨日正式開打，總統蔡英文率先完成第一劑接種，但隨後傳出至少有3人不適送醫；今日上午再傳出一名陸姓專欄作家於昨日施打，今早出現不適症狀，但到院前已死亡。消息曝光後，高端股價也急速下跌，接近收盤時一度跌停，相關概念股也全數收黑。\n\n▲專欄作家施打高端後不幸身亡。（圖／翻攝陸姓作家臉書）\n高端疫苗（6547）今日以343元後開出後翻黑，盤中高點來到344元，中午12點40左右傳出有人接種後死亡，使高端股價開始急速下跌，13點8分左右甚至摔至跌停，終場收在304元，下跌33元或9.79％。\n而高端相關概念股也紛紛大跌，基亞（3176）收在60.9元，下跌1.6元或2.56％；云辰（2390）收在24.5元，下跌1.15元或4.53％。\n",
        "keywords": [
            "高端",
            "新冠疫苗",
            "云辰",
            "基亞",
            "疫苗",
            "影音"
        ],
        "category": "財經",
        "media": "ETtoday新聞雲",
        "datetime": "2021-08-24T14:11:00+08:00",
        "link": "https://www.ettoday.net/news/20210824/2063268.htm"
    },
    {
        "title": "不受影響！高端開低後反彈「漲逾2％」　聯亞藥也漲2％",
        "content": "\n▲高端開低後反彈。（示意圖／記者湯興漢攝）\n記者廖婕妤／綜合報導\n高端疫苗（6547）已開放接種，昨日傳出有2人施打後身體不適，到院前死亡，使高端股價一度打入跌停，今日早盤開低後反彈，漲幅逾2％。聯亞預計10月召開二期臨床試驗解盲記者會，子公司聯亞藥（6562）今日早盤上漲2%。\n高端疫苗（6547）23日開打，昨日傳出有2人施打後身體出現不適症狀，但到院前已死亡，使高端股價急速下跌，接近收盤時一度跌停，相關概念股也全數收黑。今日早盤高端以300元開出後反彈，最高來到312.5元，漲幅逾2％；至於其他相關概念股表現，基亞（3176）以60.7元開出，跌0.2元；云辰（2390）以24.15元開出後反彈。\n聯亞將繼續進行二期臨床試驗，預計在10月完成數據分析，聯亞藥（6562）今日早盤上漲逾2％，最高來到141.5元，最低135元，振幅逾4％，價差6.5元。\n另外，台康生技（6589）今日早盤以127.5元開出，上漲1.5％；國光生（4142）以51.2元開出，漲幅逾1％；東洋（4105）則以77.5元開出。",
        "keywords": [
            "高端",
            "聯亞藥",
            "疫苗",
            "新冠疫情"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2021-08-25T09:07:00+08:00",
        "link": "https://finance.ettoday.net/news/2063798"
    },
    {
        "title": "蔡英文率先接種「高端上漲4%」！　聯亞藥也漲6％",
        "content": "\n▲疫苗股今日上漲。（示意圖／記者湯興漢攝）\n記者廖婕妤／綜合報導\n高端疫苗（6547）今日開打，今日早盤漲4%。聯亞生技昨日召開記者會，表示會再拚EUA審查機會，子公司聯亞藥（6562）今日早盤上漲6%。\n高端疫苗（6547）今日開打，總統蔡英文一早前往台大體育館完成第一劑接種，今日早盤以359.5元開出後持續上攻，漲幅逾4％；至於其他相關概念股表現，基亞（3176）以64.5元開出，漲2％；云辰（2390）以26.2元開出，上漲1％。\n聯亞生技昨日召開記者會，對於新冠疫苗EUA未通過表示遺憾，並表示會再力拚EUA審查機會，聯亞藥（6562）今日早盤上漲6％，最高來到123.5元，最低116元，振幅逾5％，價差7.5元。\n另外，台康生技（6589）今日早盤以135元開出，上漲2％；國光生（4142）以53.3元開出，漲幅逾4％；東洋（4105）則以77.3元開出。",
        "keywords": [
            "高端",
            "聯亞藥",
            "疫苗",
            "新冠疫情"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2021-08-23T09:05:00+08:00",
        "link": "https://finance.ettoday.net/news/2062147"
    },
    {
        "title": "蔡英文率先接種「高端上漲4%」！　聯亞藥也漲6％",
        "content": "\n▲疫苗股今日上漲。（示意圖／記者湯興漢攝）\n記者廖婕妤／綜合報導\n高端疫苗（6547）今日開打，今日早盤漲4%。聯亞生技昨日召開記者會，表示會再拚EUA審查機會，子公司聯亞藥（6562）今日早盤上漲6%。\n高端疫苗（6547）今日開打，總統蔡英文一早前往台大體育館完成第一劑接種，今日早盤以359.5元開出後持續上攻，漲幅逾4％；至於其他相關概念股表現，基亞（3176）以64.5元開出，漲2％；云辰（2390）以26.2元開出，上漲1％。\n聯亞生技昨日召開記者會，對於新冠疫苗EUA未通過表示遺憾，並表示會再力拚EUA審查機會，聯亞藥（6562）今日早盤上漲6％，最高來到123.5元，最低116元，振幅逾5％，價差7.5元。\n另外，台康生技（6589）今日早盤以135元開出，上漲2％；國光生（4142）以53.3元開出，漲幅逾4％；東洋（4105）則以77.3元開出。",
        "keywords": [
            "高端",
            "聯亞藥",
            "疫苗",
            "新冠疫情"
        ],
        "category": "財經",
        "media": "ETtoday新聞雲",
        "datetime": "2021-08-23T09:05:00+08:00",
        "link": "https://www.ettoday.net/news/20210823/2062147.htm"
    },
    {
        "title": "聯亞藥反彈上漲逾10％！　高端漲多拉回跌逾4％　",
        "content": "\n▲聯亞藥反彈，高端下跌。（示意圖／記者湯興漢攝）\n記者廖婕妤／綜合報導\n聯亞疫苗EUA審查未過關，聯亞藥（6562）連兩日股價暴跌，今日早盤雖然一度跌逾3％，但隨即拉回，上漲逾10％；而高端疫苗（6547）則連兩日上漲，不過今日漲多拉回，早盤下跌逾4％。\n聯亞疫苗EUA審查未過關，使聯亞藥（6562）股價暴跌，昨日更是失守百元，一度跌至82.9元，今日早盤一度跌逾3％，但隨即拉回，上漲逾10％，最高來到117元，最低96.5元，振幅逾19％，價差20.5元。\n高端疫苗（6547）昨日數度衝上漲停板，今日早盤漲多拉回，以360.5元開出後持續下探，跌幅逾4％；至於其他相關概念股表現，基亞（3176）以64.5元開出，跌逾2％；云辰（2390）以25.8元開出，跌逾2％。\n另外，台康生技（6589）今日早盤以138元開出，下跌3.5元；國光生（4142）以47.9元開出；東洋（4105）則以79元開出。",
        "keywords": [
            "高端",
            "聯亞藥",
            "疫苗",
            "新冠疫情"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2021-08-18T09:06:00+08:00",
        "link": "https://finance.ettoday.net/news/2058368"
    },
    {
        "title": "鴻海等38檔個股明日除息　將影響加權指數蒸發30.6點",
        "content": "\n▲鴻海明日除息。（圖／記者呂佳賢攝）\n記者陳心怡／台北報導\n證交所指出，鴻海（2317）、亞泥（1102）、台聚（304）、智邦（2345）、瀚宇博（5469）等38檔股票明（23）日進行除息交易，其中鴻海發行市值將減少約582億元，占發行量加權股價指數約19.3點，全數38檔指數採樣股票除息後，發行市值將減少約921億元，占發行量加權股價指數約30.6點。\n明日除息的38檔個股，包括：1102亞泥、1103嘉泥、1304台聚、1305華夏、1308亞聚、1309台達化、1423利華、1522堤維西、1529樂士、1701中化、1734杏輝、1762中化生、1789神隆、2030彰源、2105正新、2317鴻海、2345智邦、2352佳世達、2354鴻準、2414精技、2496卓越、2727王品、2838聯邦銀、3515華擎、4581光隆精密-KY、4737華廣、5469瀚宇博、5522遠雄、5706鳳凰、6189豐藝、6191精成科、6226光鼎、6504南六、6558興能高、8443阿瘦、8480泰昇-KY、9905大華、9917中保科。\n證交所自編的發行量加權股價指數之基值係依加權股價指數編製要點及分類指數規則維護，為維持股價指數的連續性，該指數之計算公式為「股價指數 ＝ 所有採樣股票總發行市值 ÷ 當日基值 × 100」。當採樣股票遇股東無償配股除權時，發行股數增加而股價下降，其發行市值（股價 × 發行股數）仍維持不變，故不影響股價指數。\n但遇採樣股票除息時，因除息不必調整指數基值，其發行股數不變但股價因配發現金股利而下降，發行市值將減少，故依各除息股票之發行股數大小、現金股利高低而對相關股價指數產生大小不同的影響。\n證交所表示，於每日收盤後亦編有相關股價指數的「報酬指數」，報酬指數調整基值的條件與股價指數相同外，遇股票除息時也調整指數基值，該等指數不受現金股利影響而反映市值變動，為衡量投資績效之重要指標。\n有關股票除權除息訊息，各上市公司於公開資訊觀測站均有完整的公告內容，相關訊息亦張貼於臺灣證交所網站首頁/市場公告/除權除息及「基本市況報導」之市場公告。",
        "keywords": [
            "鴻海",
            "除息"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2020-07-22T16:53:00+08:00",
        "link": "https://finance.ettoday.net/news/1766841"
    },
    {
        "title": "台驊樂觀看下半年市場展望　隨歐美陸續解封艙位供給仍吃緊",
        "content": "\n▲台驊董事長顏益財主持股東會。(圖／記者張佩芬攝)\n記者張佩芬／台北報導\n台驊(2636)今(17)日召開股東會，公司董事長顏益財指出，公司今年上半年營運表現三率三升，合併營收達137.67億元，得力於長期與供應商建立雙贏關係和使用先進資訊系統，即時取得稀缺艙位，體現業務規模優勢，擴大既有客戶並增優質潛力新客戶，下半年歐美陸續解封，經濟復甦，艙位供給仍吃緊，整體展望樂觀。\n台驊去年營收151.6億元，稅後淨利5.7億元，年增136.46%，EPS4.72元。今年上半年營收達137.67億元，年增率114.94%，毛利達27.99億元，稅後淨利20.98億元，EPS16.62元，年成長907%，在航運類股當中僅次於陽明(2603)的EPS17.88元。\n台驊今日股東會通過發放現金股利3.2元，發放率68%，並增選一席董事，由大股東大聯大(3702)代表，大聯大投控所屬品佳公司董事長陳國源成為新增董事，董事名額增至10位。陳國源在台驊上一屆董事會曾擔任獨立董事，對台驊營運狀況相當了解。\n大聯大投資台驊屬於策略性投資，過去大聯大不到5%貨載交給台驊運送，目前已經提高委運數量，台驊也將與大聯大協同發展倉儲代工，將產業上、中、下游三倉合一，運用智慧倉儲管理系統，建立公同倉儲生態圈，進一步將資訊、物流整合成共同平台，提供雙方客戶及供應商更加附加價價值服務。\n台驊投控第二季合併營收78.75億元，年增104%，季增34%；營業利益創下8.82億元佳績，年增304%，季增96%，營益率攀升至11.2%；公司投資的陽明(2609)、長榮(2603)與捷迅(2643)等航運類股，第二季未實現金融評價利益共10.18億元，已實現利益共3,382萬元。\n第二季單季稅後淨利16.99億元，年增884%，季增327%，淨利率達21.58%創新高，每股盈餘達13.32元，單季賺贏過去五年，再創新高。\n隨著歐美各國陸續解封，經濟加速復甦，全球物流將強勁反彈，且海、陸、空、鐵等運輸艙位仍將吃緊情況下，未來前景依然展望樂觀。\n台驊投控多年前策略性投資，參加陽明私募的1.5萬張股票與相關航運類股，至今年6月30日累積認列其他綜合損益(OCI)餘額達22.6億元，貢獻每股淨值超過18元，至今年6月底為止每股淨值每股達61元。",
        "keywords": [
            "台驊投控"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2021-08-17T11:20:00+08:00",
        "link": "https://finance.ettoday.net/news/2057617"
    },
    {
        "title": "貨櫃海運運價已近託運人忍耐極限　船公司後續漲價趨向保守",
        "content": "\n▲左起捷迅董事長特助楊永華，副總經理葉子菁（圖／記者張佩芬攝）\n記者張佩芬／台北報導\n捷迅(2643)董事長特助楊永華指出，目前貨櫃船運市場的運價已經接近託運人忍耐的極限，船公司歐洲線八月底運價沒漲，但美國線因為塞港缺艙太嚴重，運價恐還會上漲，不過船公司為應對直客的壓力，已開始為專為直客派加班船，由於塞港估計第四季仍難以紓解，估計旺季會延續到農曆年前。\n捷迅副總經理葉子菁指出，空運部分因為大陸爆發的疫情，空運航班銳減，目前大陸現場每公斤運價已經漲到70-80人民幣，部分急貨甚至破百，部分貨載轉到台灣，但是需要台灣的航空公司增加航班貨加班機因應。就捷迅來說，第三季營收獲利確實是有成長空間。\n楊永華分析，美國聯邦海事委員會(FMC)雖然在調查海運相關費用，但估計查不出違反事實，船公司與直客的合約都不會承諾保證艙位，不過因為有直客在告，船公司也考慮長遠關係，因此有專為直客派加班船現象。\n就疫情來看，中國是世界工廠，只要中國大陸不出大問題，整體市場問題就不會太大，大陸港口多，疏散空間也大，寧波舟山的梅山港區爆發的疫情，估計影響不會太大。",
        "keywords": [
            "捷迅"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2021-08-12T13:47:00+08:00",
        "link": "https://finance.ettoday.net/news/2054214"
    },
    {
        "title": "上櫃公司擎邦爆內線交易　資深主任秘書揪尪買股「只賺6千」被訴　",
        "content": "\n▲上櫃公司擎邦驚爆內線交易，總座秘書揪買股，僅賺6000元。（圖／取自免費圖庫pixabay）\n記者黃宥寧／台北報導\n上櫃公司擎邦國際科技(6122)去年2月17日公告取得「中油大林石化管線工程」標案，預測公司股價因取得標案而股票上漲。豈料專案經理胡文政、主任秘書張靜怡、及陳慶章土木組長等及其他5名親友共10人在重大消息公告18小時前陸續買進，獲利從數千到萬元不等。士林地檢署檢察官林士淳，依違反證券交易法起訴胡等10人。\n據2020年2月17日下午3點31分擎邦發布股票重訊公告，內容指出：擎邦(6122)標下中油大林石化油品儲運中心統包工程，總額33億3988萬元。\n豈料在重大訊息發布前，擎邦專案經理胡文政在同年2月15日12時53分許，透過通訊軟體，從公司土木組組長陳慶章得知公司標得「台灣中油公司大林石化油品儲運中心一區12座油槽以外附屬設備管線統包工程」。並且預測公司股價因取得該標案而上漲。\n胡文政立刻向雷姓妻子及雷姓妻子胞妹，以及過去業務曾往來認識的陳信宏及張億桐。分別以通訊軟體告知標案的重大消息，並且告訴他們，公司股價會因取得標案上漲。更在重訊公告前及公告後18小時內，陸續以低價購買股票，並且等到股票上漲後，全數賣出，賺取不法獲利。\n張靜怡為擎邦資深主任秘書因負責總經理行程安排、公司簡報製作及標案所需資格文件等相關行政事項，「中油大林標案」相關文件也是由她做準備。\n豈料她竟於2020年2月15日，重訊發布前2天，及同年月17日重訊發布當天，以每股12.05元至12.2元的價格陸續買進擎邦股票共3萬2千股；並在同年月20日到3月12日以14.65元至15.6元不等的價格陸續賣出，獲利共計6萬9千元。對此張靜怡也將該內線交易報給老公知悉，她老公黃偉成也在股票重訊發布當天早上買進3000股，並在2月21日、24日及25日以價格13.9元至14.45元全數賣出，獲利6千元。（已扣除手續費及交易稅）\n此外他們也將消息分別告訴另5名親友，而這5名親友團則是因此獲悉消息之人，均涉犯證券交易法內線交易。士林地檢署依法提起公訴，但由於10人坦承犯行並繳回犯罪所得部分，建請法院減輕或免除其刑將犯罪所得沒收。\n 下午茶派對必備\n噁男劫財色遇高中神妹空手奪白刃　驚呆！出獄犯第2案「被繳械」\n《炮仔聲》臨演扮皮卡丘狂鑽她車頭燈　MC姊怒炸：還說我奶很香\n\n3人睡同張床「妳閨蜜歸ME」！渣男隔女友伸手狂摸　詭辯：做春夢",
        "keywords": [
            "股票",
            "內線交易",
            "起訴",
            "擎邦科技",
            "科技",
            "擎邦"
        ],
        "category": "社會",
        "media": "ETtoday新聞雲",
        "datetime": "2021-03-08T15:56:00+08:00",
        "link": "https://www.ettoday.net/news/20210308/1933577.htm"
    },
    {
        "title": "台灣大車隊開放7種點數可重複折抵車資　衝刺下半年業績",
        "content": "\n▲大車隊開放點數換車資，衝刺下半年業績。（圖／大車隊提供）\n記者張佩芬／台北報導\n\r\n新冠肺炎疫情降至二級，國人恢復正常生活指日可待，台灣大車隊(2640)超前部署，55688 APP全新改版，介面簡潔、叫車快速方便，不僅提供乘客客製化的搭車服務，並首度開放七種國人常用的點數，可重複折抵車資，經濟搭車不用錢，除非變乘客，也衝刺疫情降級後業績。\n「台灣大車隊」，自2011年領先業界推出55688 APP叫車服務，讓叫車從此一指即可輕鬆完成，使用率已突破70％，除了現行的地圖【現在叫車】功能外，左右拉動橫軸即可切換【酒後代駕】、【機場送機】、【代叫車】服務類別外，改版後的新功能，能為民眾提供貼心的客製化叫車服務。\n此外，因應不同顧客需求，只需在新版叫車APP介面【備註需求】選擇，即可客製化提供服務，比如長輩搭車前往施打疫苗，叫車前可選上下車落差沒這麼大、搭乘更為方便的【不要休旅車】或司機【協助上車】服務；身體不方便的朋友乘車，也可以勾選【收納輪椅】選項。\n另婦女夜間搭車，也可以事先挑選【女司機】；若希望能安靜前往目的地，那麼事先告知【不聊天】、【不音樂】，便能提供舒服、全程安靜的乘車空間，讓乘客不受干擾的抵達目的地。\n此外，為了讓乘客等車不無聊，台灣大車隊APP首度跨足媒體與商業周刊合作設立新聞平台，只要是55688 APP會員，透過【發現】功能鍵，讓乘客能利用等車、乘車時間免費閱讀，不受時間與地點限制，就能一手輕鬆掌握天下事。\n台灣大車隊也首度開放點數折抵車資服務，不僅能折抵，還能同時併用，搭車金自由選，優惠折抵自己決定，提供高達7種點數折抵車資方案業界第一；包括Happy Go、UUPON、亞洲萬里通、街口幣、LINE Points、拍錢包P幣、中信紅利點數等，都能自由折抵搭車。\n以台北車站到101大樓車資平均280元為例，叫車若同時選擇HAPPY GO、UUPON點數付款，可同時享有兩者各80點折抵20元的多重折抵優惠，立刻現省40元，其餘的240元如果中信紅利點數足夠，還可選擇一次全額折抵，經濟省錢搭小黃好輕鬆。\n新改版的55688 APP，乘客付款身分也可輕鬆換；全台有超過3,500家企業採用台灣大車隊「企業會員乘車服務」，新版55688 APP特別提供防呆設計，讓個人綁卡付款，與企業會員乘車服務(簡稱企業簽單)的身分確認自由切換，輕鬆區隔個人出行或公出差旅，一指一按即可迅速轉換，付款帳目清晰不混淆，公司管理更省力。\n因應國內疫情降至二級，台灣大車隊不僅第一時間配合政府導入「簡訊實聯制」，且持續嚴格要求司機全程配戴口罩，規範車輛營業前後固定及每4小時定時消毒，首創全台隨車配備「酒精消毒瓶」，提供乘客隨時消毒安心搭車，北北基桃司機更配合政府於7月起全面施打疫苗，讓乘車防疫保護不斷升級，不論是企業主、公司員工或是一般民眾，若有外出必要時，搭計程車不只遠離人群減少群聚機會，選擇台灣大車隊還能享有更全面的防疫法寶保護。\n大車隊6月營收1.35億元，年減16.90％，上半年營收10.03億元，年增4.82％，公司三級警戒期間加入送餐服務，努力開拓業務，這次推出點數抵車資，行銷手法非常靈活多樣。\n首次下載註冊55688 APP 輸入優惠碼【CPV63】，即可獲50元搭車金，活動期間至110年12月31日止，打開全新55688 APP快速叫車，輕鬆享受智慧乘車新生活。",
        "keywords": [
            "大車隊"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2021-07-27T18:24:00+08:00",
        "link": "https://finance.ettoday.net/news/2041476"
    },
    {
        "title": "下周開打高端疫苗「漲逾3％」！聯亞藥漲1％　疫苗股全上攻",
        "content": "\n▲疫苗股今日全上漲。（示意圖／記者湯興漢攝）\n記者廖婕妤／綜合報導\n高端疫苗（6547）下週開始施打，截至19日下午5時已有58.7萬人完成預約，高端今日早盤上漲逾3％；聯亞疫苗EUA未通過，子公司聯亞藥（6562）股價震盪劇烈後反彈，今日早盤上漲逾1％。\n高端疫苗（6547）昨日上沖下洗，今日早盤以335元開出後持續上攻，漲幅逾3％；至於其他相關概念股表現，基亞（3176）以63.3元開出，漲逾1％；云辰（2390）以25.3元平盤開出。\n聯亞藥（6562）股價反彈，今日早盤上漲逾1％，最高來到118.5元，最低116元，振幅逾2％，價差2.5元。\n另外，台康生技（6589）今日早盤以131元開出，上漲2元；國光生（4142）以47.5元開出，漲幅逾3％；東洋（4105）則以77.1元平盤開出。",
        "keywords": [
            "高端",
            "聯亞藥",
            "疫苗",
            "新冠疫情"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2021-08-20T09:06:00+08:00",
        "link": "https://finance.ettoday.net/news/2060125"
    },
    {
        "title": "聯亞藥上漲逾3％！　高端持續走弱下跌逾4％",
        "content": "\n▲聯亞藥持續上漲。（示意圖／記者湯興漢攝）\n記者廖婕妤 /綜合報導\n聯亞疫苗EUA審查未過關，子公司聯亞藥（6562）股價一度大跌，不過昨日股價反彈，今日早盤再上漲逾3％；而高端疫苗（6547）漲多拉回，早盤下跌逾4％。\n聯亞疫苗EUA審查未過關，使聯亞藥（6562）股價暴跌，一度失守百元，不過昨日反彈，今日早盤上漲逾3％，最高來到123元，最低115元，振幅逾7％，價差8元。\n高端疫苗（6547）漲多拉回，今日早盤以326.5元開出後持續下探，跌幅逾4％；至於其他相關概念股表現，基亞（3176）以62.8元開出，跌逾1％；云辰（2390）以24.9元開出，跌逾2％。\n另外，台康生技（6589）今日早盤以132元平盤開出；國光生（4142）以47.1元平盤開出；東洋（4105）則以77.8元開出。",
        "keywords": [
            "高端",
            "聯亞藥",
            "疫苗",
            "新冠疫情"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2021-08-19T09:07:00+08:00",
        "link": "https://finance.ettoday.net/news/2059253"
    },
    {
        "title": "買到變最大股東！超狂大戶曝「5大買股心法」　吃跌停仍賺千萬",
        "content": "\n記者林妤柔／綜合報導\n股票漲跌常被解讀為是大戶操作，實際上，即使是大戶也可能遇到大賠的狀況。銅板股達人林適中在節目《雲端最有錢》中分享，自己在109年不小心買到變前十大股東，本來預估上看100元，最後卻遇利空消息，差點害自己被套牢。他也分享大戶的5大買股心法，想知道大戶操作的絕對不能錯過！\n林適中表示，選到榮群（8034）這檔股票是因為5G題材，知道榮群在台灣做局端設備的供應商，技術上較有獨到、專屬市場，加上中華電信未來將升級設備，且過去三、四年供應給中華電信的產品自今年開始加大三倍採購量，至少連續有四年到五年的週期，預估未來受惠很大，所以在10幾塊時陸續買進。\n林適中指出，這支股票最起碼30塊起跳，長期目標價為100元，自己在16到20元時買進，如果賣的好一股可賺10塊錢以上。另外，他發現十大股東持股比例低、籌碼散亂，高層無法倒貨，裡頭員工又很務實，所以盡可能地多買股票，不知不覺就成為最大股東。\n\n▲大戶分享自己的買股心法。（圖／翻攝自雲端最有錢）\n起初40幾塊沒賣掉，結果剛好遇到利空消息，導致股票跌停鎖死。林適中表示，遇到這種狀況，他會把所有原本想像的事情擦掉，問自己「如果現在空手會想買嗎？」如果答案是「再觀望」，就會出脫手中股票，他等到跌停打開就全數賣光手中股票，也慶幸自己沒賠到錢，由於在低點買入，所以獲益仍上看千萬。\n林適中指出，股市大賺、大賠是常態，從不覺得大賺是對的、大賠是錯的，這些都是必經的，只是要知道如何趨吉避凶，調整自我心態調整，「儘管賠再多錢，我睡飽前都會想清楚自己忽略哪個地方，導致賠錢，盡量不犯以前的錯，更謹慎看自己發現的機會，是否真有那麼好。」他也分享大戶的5大買股心法，分別為沒有爾虞我詐、沒有吃貨、看好就買、看不好就賣、換股，只要放鬆心情，就能悠然面對股海的一切變化。",
        "keywords": [
            "雲端最有錢",
            "大戶",
            "買股",
            "林適中"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2020-09-18T20:08:00+08:00",
        "link": "https://finance.ettoday.net/news/1812272"
    },
    {
        "title": "三大名師推薦熱門潛力股！記憶體漲價、低本益比健身器材股　6檔各擁題材",
        "content": "\n▲三大名師推薦6檔熱門潛力股。（圖／《ETtoday新聞雲》資料照）\n記者陳心怡／台北報導\n美股創高，台股今天在鋼鐵、航運、電子及金融類股同步走揚帶動下，加權指數一度大漲逾200點，最高來到17947點，蓄勢挑戰萬八大關，不過盤中漲幅收斂，終場收在17814點，上漲152點或10.87%，成交量5540.76億元。面對近期股市震盪加劇，投資操作更加困難，因此，《ETtoday新聞雲》邀請到三大名師推薦本週熱門潛力股，替投資人挖掘投資標的。\n運達投顧黃紫東分析師推薦\n台揚（2314）\r\n台揚原為遠程無線射頻電頭製造商，之後切入微波及衛星通訊器材，為鴻海、建漢入股的子公司。因為接下來5G世代，需要有頻寬夠、延時短等等的特性，配合無線通訊已進入open-RAN，以及馬思克開發的SpaceX星鏈計畫平台，也在通訊大會中表揚衛星網路未來的成長性，台揚在低軌道衛星的佈局，有望逐漸成長。目前籌碼面，操作較佳的內資也慢慢進駐。\n 台郡（6269）\r\n為國內第二大軟板廠，軟板主要應用在通訊產品。接下來將進入蘋果iPhone13新機爆發期。台郡下半年會被納入為一檔標準的蘋果概念股，因已經穩穩拿下新機側邊天線(LCP)訂單。在台灣，毫米波天線也是台郡的天下。上半年因為NB及平板電腦帶旺營收，月營收YoY連續9個月正成長，法人不斷調高個股目標價，下半年就看蘋果的銷售動能帶動。\n林睿閎分析師推薦\n晶豪科（3006）\r\n晶豪科手中握有低價庫存，今年以來記憶體價格調漲，記憶體需求強勁且供不應求，估晶豪科5月營收創新高；6月營收為歷年次高，晶豪科的庫存成本計算是分別計算，每月底針對在製晶圓（WIP）、晶圓代工廠已出貨晶圓、封測成本及半成品成本等進行滾動式（rolling）計算，晶豪科在去年下半年記憶體價格持續走跌之際，增加對晶圓代工廠的DRAM、NOR Flash、SLC NAND等投片量，如今在手低價庫存，將在今年逐季顯現在獲利表現上，且業界盛傳第四季將再對客戶漲價10~15%，雖然短線上記憶體族群，受到美國記憶體指標股美光被分析師Christopher Danely降評，並認為筆電市場累積了太多庫存，需求也遭到高估，導致台灣記憶體族群雖然6月營收亮眼，但股價卻觸高後開始整理。不過晶豪科強勁的Q2營收表現，勢必在台灣電子股回穩時，亮眼的財報將成為市場回頭追逐的原因。\n創意（3443）\r\n創意為國內專業IC設計服務公司龍頭，並研究開發矽智慧財產(IP, Intellectual Property)的公司，主要營收來源為ASIC(客製化晶片)及NRE(委託設計)，創意為台積電子公司，技術上亦緊跟台積電朝5奈米級3奈米等高階製程的研發，為創意在此領域最大競爭優勢。受惠於AI、5G技術與應用範圍的擴大，2021下半年採用7奈米先進製程及CoWoS(基板上晶圓上晶片封裝)等先進封裝技術專案即將進入量產，創意下半年營運規模擴大，營益率可望創下歷史新高，AI近幾年來在全球發展的浪潮勢不可擋，將成為未來多年的營運動能。\n胡毓棠分析師推薦\n力山（1515）\r\n在健身器材族群中，唯獨力山6月營收表現最亮眼，20.14億元MoM+34.55%、YoY+172%創下歷史新高，最重要的原因是力山大客戶美商Peloton，會員人數持續成長，尤其在新冠肺炎疫情的環境下，居家運動的風潮更加盛行，預估未來五年將有10倍的成長，所以力山代工生產的飛輪機出貨動能強勁，研判H2營收還有機會再創新高。預估力山今年EPS上看8元，本益比偏低，目前股價技術面剛從底部轉強反彈，突破年線壓力關卡後有望向上補漲。\n華晶科（3059）\r\n近年來轉型升級，跨足邊緣視覺AI、3D感測技術等解決方案，目前已經見到開花結果。與高通合作打進日月光的智慧工廠，拿下XR XRSPACE 世界首款 5G VR 新裝置的3D解決方案，也傳出有機會拿到蘋果AR眼鏡的訂單。Q2營收23.02億元YoY+51.%成績亮眼，而股價技術面均線糾結整理有望向上翻揚，順著這一波市場的資金逐漸流向電子族群，華晶科有業績撐腰且股價漲幅相對落後下，有機會向上衝高。\n本文所提內容僅供參考，不具投資建議，投資前應審慎評估風險，且自負盈虧。",
        "keywords": [
            "三大名師推薦本週熱門潛力股",
            "林睿閎",
            "胡毓棠",
            "黃紫東"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2021-07-12T19:08:00+08:00",
        "link": "https://finance.ettoday.net/news/2029012"
    },
    {
        "title": "理財周刊／柯以柔靠扎實功夫　五年成投資專家",
        "content": "圖、文／理財周刊\n柯以柔在忙碌工作之餘，靠著鑽研債券、股票、基金及房地產投資，穩健累積千萬財富，堪稱演藝圈的理財達人。\n\n文．洪佩玲／圖．柯以柔提供\n靠著「水果妹」的稱號進入演藝圈的柯以柔，初入行時給人的印象一直是「爽朗」大過於「精明」，經過多年的投資經驗，現在的她在螢光幕前對於投資理財侃侃而談，不論是基金、保險、股票及房地產，都有其精闢獨到之處，她也從原本對理財一竅不通，變成全方位理財達人。 \n\r\n說起五年前的柯以柔，對於投資理財十足是個門外漢，因同學看她只是將錢放定存，覺得很可惜，於是柯以柔拿著她存到的第一個一百萬元，這幾年不斷鑽研及到處蒐集訊息，鍛鍊出犀利的投資腦袋，在忙碌工作之餘，靠著投資債券、股票、基金及房地產，穩健累積千萬財富，堪稱演藝圈的理財達人。她認為，不管從事什麼行業，理財都是重要且必要的課題！ \n\n商科畢業 卻是投資白痴 \n\r\n「之前沒有做投資理財的規劃，除了花錢買東西，剩下的都放在銀行活存。」柯以柔提到，她之前消費習慣屬於隨性，不會花大錢，但喜歡買小東西，扣除消費後的錢只會單純的拿到銀行活存戶頭，完全不懂得善加利用投資錢滾錢。 \n\r\n雖然畢業於台北商專，但柯以柔對投資理財一竅不通，連定存都不懂，直到二○○七年存到人生的第一桶金，同學幫她報稅時發現她的錢並未善加運用，因此建議她要好好理財，將錢拿去投資基金或定存等。於是她開始買一些理財入門書，有問題就上網找答案或是與好友討論，開始以五十萬元放在銀行定存，另外的五十萬元則拿去投資美國運通新興市場債券月配息基金，由於該檔基金主要投資標的為各種不同類型債券，藉由債券穩定收益特性與債券價格的微幅波動，來增加該檔基金的投資獲益，一個月後果然就配息三千元。 \n\r\n經過一段時間觀察後，柯以柔發現銀行定存利息才幾百元，但債券型基金年利率光是配息就達七％，獲利十幾萬元，基金的投資報酬率比銀行定存高，讓初出茅廬就嚐到甜頭的柯以柔對投資更加有信心，原本投資保守的她也不免心動，開始研究投資技巧，打算把定存在銀行的錢善加運用。 \n\r\n透過慢慢研究做功課，半年後她開始投資她認為獲利更為可觀的積極型股票型基金，也更加勤做功課、研究財經知識與國際情勢脈動，在做足功課後，那時她鎖定韓國基金、能源基金、印度基金等積極型的股票型基金，剛好那年十一月韓國總統大選拉抬行情，她四月進場單筆買進景順韓國基金，半年後果然獲利三○％。 由於那年景氣很好，她買什麼就賺什麼，光是基金投資報酬率短短一年內就獲利超過二○％，讓她提起對投資理財的興趣。 \n\n野心變大 轉進入股市 \n\r\n柯以柔認為，「投資理財」必須先「理財」才來談「投資」，收入的每一分錢應得到適當的安排與分配，其中的一部分用作投資，承擔市場波動的風險，以期換得更好的投資回報。 \n\r\n隨著年紀來到三十歲，柯以柔慢慢體會到「錢滾錢」的重要性，她的目標除了賺錢，就是學著打理財富，多增加對基金、股票的了解。在經歷基金投資的經驗後，讓柯以柔開始享受投資的樂趣，野心變大的她，開始心想，「雖然基金投資報酬率很固定，但再過幾年，我的工作會在哪裡？」她還是喜歡主持的演藝工作，但演藝工作的不穩定，讓她對錢的需求跟著堆高：「未來需要的，一定要從現在就慢慢累積。」 \n\r\n看到有些人在股市每天都是獲利上萬元，加上因從小看著父親進出股市，獲利好像還不錯，讓她蠢蠢欲動。於是，柯以柔決定開始進入股市，一開始投資，她的做法也很像一般「菜籃族」，先從問朋友買哪些股票開始下手，當作自己的參考指標。但她不是買了就不管，而是每天早上九點勤奮地打開電腦及電視，關心盤勢，也學著研究技術分析。股市初體驗，決定先跟著父親進場購買當時挺夯且具前景的ＤＲＡＭ類股，她以八元股價進場買了十張力晶(5346)，前前後後進出五、六次，逢低就買，當股價漲到十元時趕緊出場。雖然最後只有小賺幾千元，但柯以柔二話不說，照樣賣掉。 \n\n投資不貪心 賣股不拖拉 \n\r\n初次進場就嚐到甜頭，她又陸續進場買科誠(4987)，野心不大的她認為，只要達到自己心中的設定獲利目標價就出場，因此，在股市的獲利情況，整體來說還不錯。 \n\r\n幾次股市經驗讓柯以柔體會到「投資不能貪心，賣股票絕不拖泥帶水。」她以買元大金(2885)為例，她來回操作，二十元進場，漲到二十八元，有賺就出場。 \n\r\n柯以柔提到，投資高價股的原則是一旦獲利有二成就要趕緊賣掉，絕不能貪心！她舉例之前買兆赫(2485)，以一四八元買進，漲到一六○元就出場；可成(2474)在一○四元買進，漲到一三○元出場！ \n\r\n幾次的投資獲利經驗，柯以柔提到一般散戶的心態就是，當股價上漲的時候，大家都覺得股價還會再漲，可是等到開始往下掉後，大家又覺得一定很快就會補漲回去，結果就錯失獲利了結的機會！柯以柔慶幸自己因天生性子急，現金落袋為安才是安全之道，或許這樣的個性運用在股市投資法則，反而是好事一樁。 \n\r\n大家對柯以柔感覺就是投資經驗很老道，但她自認個性很矛盾，積極又保守，自認屬於行動派的柯以柔，要做一件事會花比別人多一倍的時間及精力去研究，懶得衝但又細心，這幾年她持續購買基金及股票，各占總資產的五分之一。柯以柔提到，絕不把錢放在同一個籃子裡，她會把小錢拿去投資股票和基金，找些基本面好的下手。(文未完)\n \r\n【更多精采內容，請見《理財周刊》632期，便利商店及各大書店均有販售】\r\n【成功 是可以複製的。課程活動詳見www.moneyedu.org.tw】\n►►►致富關鍵，就在ETtoday新聞雲《理財周刊》雜誌專區",
        "keywords": [
            "理財周刊",
            "理財",
            "財金",
            "財經",
            "賺錢",
            "投資",
            "股市",
            "柯以柔",
            "影劇"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2012-10-04T20:30:00+08:00",
        "link": "https://finance.ettoday.net/news/110804"
    },
    {
        "title": "台股高低震盪逾400點！萬七大關失而復得　指數跌63點收17083點",
        "content": "\n▲台股終場收在17083點。（資料照／記者湯興漢攝）\n記者陳心怡／台北報導\n台股今（7）日鋼鐵及航運等傳產股回檔，指數盤中一度重挫371點，最低來到16775點，摜破17000點關卡，隨後資金轉向造紙和生技股，跌勢收斂至百點內，終場收在17083點，下跌63點或0.37%，成交量4892.89億元。\n蘋概三王中，台積電（2330）以592元作收、下跌0.5％；鴻海（2317）以110.5元作收、下跌1.34％；大立光（3008）以3080元作收、上漲01.32％。\n其他大型權值股除了大立光、富邦金、台塑上漲，台塑化、中華電收平盤外，其他都下跌。\n今日上市類股漲跌互見，表現較好為造紙類股，上漲7.68％；表現較差為運輸類股，下跌4.72％。\n位於苗栗的晶圓封測廠京元電（2449）、網通廠智邦（2345）爆發群聚感染，今天早盤股價表現弱勢，早盤最低來到40.2元、281元，跌幅一度超過3%，不過尾盤卻同步翻紅，京元電以42.5元作收、上漲1.92％，智邦以293.5元作收、上漲0.86％。\n國外疫苗陸續抵台，讓尚未二期解盲的高端疫苗今天再度跳空開低跌停，吞下第6根跌停板，股價來到207.5元。不過生技股表現脫鉤，上市生醫股ABC-KY（6598）、亞諾法（4133）、雃博（4106）、寶齡富錦（1760），以及上櫃生醫股台康生技（6589）、立康（6242）、久裕（4173）、德英（4911）及瑞基（4171）同步飆上漲停。\n另外，行政院今日宣布，將延長全國三級警戒至6月28日，全國各級學校也停課至暑假，學生提前放暑假利多帶動遊戲族群盤中上漲，網龍（3083）漲逾4%、橘子（6180）漲約2%，鈊象（3293）、智冠（5478）、傳奇（4994）、宇峻（3546）、大宇資（6111）等個股也由黑翻紅。",
        "keywords": [
            "台股",
            "收盤",
            "台股收盤"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2021-06-07T13:34:00+08:00",
        "link": "https://finance.ettoday.net/news/2001004"
    },
    {
        "title": "中航因投資的航運類股7月股價跌　單月虧損1.44億元",
        "content": "\n▲中航船隊清一色海岬型船。(圖／中航提供)\n記者張佩芬／台北報導　\n中航（2612）因被證交所列為注意股，今（24）日公布7月的單月自結損益，月內因轉投資的陽明（2609）、中菲行（5609）、陸海（5603）、中櫃（2613）等股票股價下跌，列了未實現金融評價損失，造成單月虧損1.44億元，稅後EPS-0.73元。不過本業受惠於海岬型日租金大漲，第4季有兩艘船換約，本業獲利將會拉高，業外的股票投資也有機會因股價回升而獲利。\n中航第2季因投資的航運類股股價高漲，單季獲利達8.05億元，EPS 4.08元；累計上半年獲利10.26億元，EPS 5.2元。\n中航船隊清一色海岬型船，近期該型船運價節節上漲，今晚現貨市場日租已經達到51,472元，白天股價漲停板，收盤價89.2元，成交張數50,350張。\n中航7月單月的營收3億元，年增11.36%，該公司船隊採取長約制，目前一年期租約價在2.8到3萬美元間。",
        "keywords": [
            "中航"
        ],
        "category": "財經",
        "media": "ETtoday新聞雲",
        "datetime": "2021-08-24T21:24:00+08:00",
        "link": "https://www.ettoday.net/news/20210824/2063655.htm"
    },
    {
        "title": "殯葬大亨再涉炒股遭起訴　晟楠科技董座操縱股價4個月撈1816萬",
        "content": "\n▲國寶集團總裁朱國榮涉炒作晟楠科技股票獲利145萬，５日遭起訴。（資料照／記者劉昌松攝）\n記者劉昌松／台北報導\n國寶集團總裁朱國榮因涉嫌炒作松崗股票遭起訴後，又被查出涉嫌在2012年初，以人頭帳戶相對成交方式，拉抬上櫃公司晟楠科技股票，獲利145萬元，同年間，晟楠科技董事長林朝榮也分2波操縱股價上揚，獲利更高達1816萬元，台北地檢署5日依違反《證券交易法》罪嫌起訴朱、林。\n起訴指出，晟楠科技(3631)股價在2012年1月11日到3月1日間，每天平均成交量大幅增加，股價從每股33.5元上漲到51.1元，漲幅、振幅都高於大盤快一倍，分析發現，朱國榮和林朝容分別利用公司和親友人頭，連續委託買賣並相對成交，製造交易活絡表象，使得晟楠股價飆漲。\n同年7月12日到9月30日間，林朝榮又用人頭帳戶，連續高價買入晟楠股票，再以相對成交方式買賣獲利，這次晟楠從每股26.3元，漲到39.85元，漲浮51.52%、振幅70.72%，明顯設有操縱哄抬股價嫌疑。\n檢調原本獲報，全案是林朝榮找朱國榮協助炒過自家股票，但朱國榮否認，並稱是在餐會中聽到林談論晟楠公司狀況，覺得前景可期才投資，林朝容則辯稱是為了要鞏固經營權、現股轉融資等資金運用，否認炒股。\n雖然最終查無2人勾結事證，但朱、林都是以相對成交等方式，頻繁買賣股票，行為和他們所說的投資、鞏固經營權不合，因此認為2人涉嫌操縱、炒作股票等多項罪名，依法起訴，並計算朱、林的實際獲利與擬制性獲利總額各145萬、1816萬元，請求法院宣告沒收。\n療癒！紓壓！心訣大公開\n【其他新聞】\n住戶要求「長蟲就砍了」　保全照做挨告急拍照：還活著！\n台糖協會千萬資產疑遭挪用　前董事長張有惠涉背信100萬交保\n「寧記」麻辣鍋商標最終戰　天母名店搬到大安區敗陣！母女遭起訴",
        "keywords": [
            "朱國榮",
            "林朝容",
            "晟楠",
            "炒股",
            "哄抬",
            "操縱股價",
            "相對成交",
            "經營權",
            "擬制性獲利",
            "證交法"
        ],
        "category": "社會",
        "media": "ETtoday新聞雲",
        "datetime": "2021-08-05T13:00:00+08:00",
        "link": "https://www.ettoday.net/news/20210805/2048668.htm"
    },
    {
        "title": "空姐轉行　政風美女變身正義使者",
        "content": "記者孫曜樟／台北報導\n反貪、肅貪、防貪工作一般給人印象多屬於陽剛味十足，但如果現在仍停留在過去的印象，那可就落伍囉，吳鶯鶯曾是人人羡慕的空姐，但在一年半前為服務更廣大民眾，吳鶯鶯投考公職並被廉政署錄取，現在可是嘉義縣政府政風室不可或缺的一員。\n勻稱的身材配上甜甜的笑容是吳鶯鶯給人的第一印象，進入社會後的第一份工作可是人人稱羡的空姐，但在當空中飛人一年後，吳鶯鶯為不斷的問自己，是不是要一輩子居無定所甚至有時要把異鄉當故鄉的飛下去，是不是可以服務更多的人呢……？\n\n▲吳鶯鶯曾是人人稱羡的空姐，現在則是正義的化身。(圖／孫曜樟攝)\n一連串的問號不斷在腦海中浮現，但當吳鶯鶯找到答案後，她毅然的缷下空姐的光寰，投入平淡無奇的公職考試，最後被法務部廉政署錄取，吳鶯鶯謙虛的說，自己只是運氣比別人好一點。\n從最初只想為更多人服務的單純想法，到了解熟悉反貪、肅貪、防貪對一個政府和民眾是多麼重要後，吳鶯鶯更加堅信自己的選擇是正確的，也知道了自己的責任更加重了，她說，不敢說自己是正義化身，但只願公平正義永遠存在。\r\n ",
        "keywords": [
            "廉政署",
            "吳鶯鶯",
            "空姐",
            "美女",
            "政風人員",
            "正義"
        ],
        "category": "政治",
        "media": "ETtoday新聞雲",
        "datetime": "2013-03-22T00:02:00+08:00",
        "link": "https://www.ettoday.net/news/20130322/178765.htm"
    },
    {
        "title": "CloudMile萬里雲再獲8000萬A輪融資　明年將推AI產品服務",
        "content": "\n▲CloudMile再獲8000萬A輪融資，明年將推AI產品服務。（圖／業者提供）\n\n記者姚惠茹／台北報導\n亞洲雲端服務商CloudMile（萬里雲）宣布繼2017年第2季完成新台幣6000萬的A輪融資後，再獲得由富爾特(6136)、承啟(2425)、益群創意和香港Substance Capital共同投資新一輪8000萬新台幣，未來CloudMile將布局海外，並預計在2019年推出AI產品服務。\nCloudMile創立逾一年半，成長快速，技術團隊屢獲肯定，除了被科技部評選為與Appier、Gogoro並列為台灣新創十酷，並於2018年上半年協助Google Cloud寫下台灣首例傳統產業導入AI技術的成功範例。\n此外，上周更榮獲Google Cloud Machine Learning Specialization認證，成為Google Cloud在北亞地區唯一榮獲Infrastructure ＆ Machine Learning Specialization雙料認證的Google Cloud核心策略夥伴。\nCloudMile創辦人暨執行長劉永信表示，最新一輪融資借重策略投資人的廣大資源，協助CloudMile佈局亞洲市場，除了自行研發AI產品，也將進軍硬體智能產業，以實際開發在金融、電商、媒體、遊戲和紡織業等多元應用場景，向國際展現台灣優秀軟體、AI人才與技術引擎。\n因應市場需求，CloudMile今年10月由帶領機器學習團隊、開發Google Cloud在台首例傳產導入AI成功案例的王彥翔出任技術長，與首席資料科學家郭正華共同提升技術實力，並延攬橫跨媒體、科技產業，具國際品牌運營背景的蔣志薇擔任策略長，和創辦人劉永信、雅虎出身具大中華區豐富工作經驗的營運長高斌桓組成五人經營團隊，開拓國際市場。\n最新一輪策略投資夥伴富爾特專營B2B、B2C和B2B2C數位技術及軟體服務，看準CloudMile團隊在人工智能及雲端服務的高技術含量。\n富爾特董事長暨執行長吳長青表示，富爾特認為AI與5G是科技發展的未來展望，而CloudMile擁有強大的技術團隊作為市場拓展的穩固基石與後盾，期待日後攜手進入亞洲市場，提供更多硬體廠商智能開發，創造更高價值。\n香港知名資產管理公司Substance Capital繼首輪投資後，再次增投支持CloudMile業務拓展，在完成最新一輪融資後，CloudMile接下來除了佈局海外市場，也將在2019年推出AI產品服務。",
        "keywords": [
            "CloudMile",
            "萬里雲",
            "A輪融資",
            "AI"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2018-10-02T17:41:00+08:00",
        "link": "https://finance.ettoday.net/news/1271721"
    },
    {
        "title": "影／台股衝向萬四？專家曝「財報掏金法」提前布局　5指標挑好類股",
        "content": "\n記者林妤柔／綜合報導\n台股今（18）日開高收高，終場收在最高13773點，站穩13700點關卡。有「產業隊長」之稱的張捷，及有「台股老先覺」稱號的余適安在節目《雲端最有錢》認為，台股有機會衝向萬四。同時，他們也分享現在這個時間點可布局的個股。\n張捷認為，蘋果LiDAR概念股、半導體和3D封裝、IC設計、綠能、資產營建，有機會成為下一段主流產業，可觀望以下類股；若該類股開始創新高，可等拉回時接起。\n \n▲張捷分享下一段的主流產業。（圖／翻攝自雲端最有錢）\n蘋果LiDAR概念股：穩懋（3105）、宏捷科（8086）\r\n半導體、3D封裝相關：精材（3374）、均豪（5443）、友威科（3580）\r\nIC設計：敦泰（3545）、聯詠（3034）、原相（3227）、瑞昱（2379）\r\n綠能：中興電（1513）、上緯（3708）\r\n資產營建：海悅（2348）、欣陸（3703）、勤美（1532）、信義（9940）\n余適安則建議，可以購買大型權值股台積電（2330）為首，台塑集團類股為輔，金控股殿軍。他表示，金控股特色為握有龐大資產，假如大盤衝萬四，獲利最多的也是投資的金控、壽險，加上不動產價格難跌，可謂2大挹注來源。隨著景氣復甦，雖然綠能興起，但油仍無法取代，所以台塑集團類股作為短線或中長期標的，是不錯的選擇。\n\n▲先從5大指標挑選類型，再來看財報細節。（圖／翻攝自雲端最有錢）\n接著，張捷分享「財報選股」策略，認為先從「5大指標」，像新產品、新市場、寡占、成長大、國際級大客戶來挑好類股，再從營收、毛利率、淨利率、EPS來挑好股票。好比房地產熱，就要從代銷、房仲2龍頭去找，再從信義房屋跟海悅代銷來檢視營收。余適安則認為「四率四升」很重要，看毛利率、營利率、淨利率、ROE這四個指標是否有提升。",
        "keywords": [
            "雲端最有錢"
        ],
        "category": "財經",
        "media": "ETtoday財經雲",
        "datetime": "2020-11-18T20:09:00+08:00",
        "link": "https://finance.ettoday.net/news/1857338"
    },
    {
        "title": "回應市場派插旗成功　中福：股東行動主義氾濫　",
        "content": "\n▲中福位於中和景平路租售的辦公大樓。（圖／翻攝自中福官網）\n記者吳佳穎／台北報導\n原為老紡織廠，現業務轉為不動產租賃為主的中福(1435)今年逢董監事任期屆滿全面改選，昨(3)日股東會已完成改選。先前傳出公司派與市場派爭經營權，因此昨日改選被外界解讀為「市場派插旗成功」，市場派相關人士在7席董事中拿下1席普通董事、1席獨董，共取2席董事。不過，中福表示，市場有解讀的自由，強調公司仍占2/3董事席位，近期「股東行動主義」被過度使用。\n據公布的中福新任董監事名單，董事四席為：\n杰亨實業(股)公司代表人：中福國際(股)公司董事長黃立中\r\n杰亨實業(股)公司代表人：三顧(股)公司董事長胡立三\r\n杰亨實業(股)公司代表人：大中華法律事務所所長金志雄\r\n力大資本有限公司代表人：金利精密工業(股)公司獨立董事翁弘林\n獨立董事三席為：\n台灣人居環境全生命週期管理學會理事長王明德\r\n進源會計事務所所長林俊廷\r\n陽光百合律師事務所律師高榮志\n中福官網指出，公司早期由黃國璋創辦，籌備成立中州紡織公司，於台北縣（現新北市）生產紡織棉紗產品，後桃園購地設廠，1970年代在桃園、中壢，購有2萬多坪土地作為設紡織廠用地。後因紡織業不敵新興國家低成本競爭，已轉型將業務放在不動產租賃、植物工廠等業務。目前營業比重，9成來自不動產租賃，1成來自其他業務。\n據了解，中福在桃園、中壢有超過2萬坪土地資產；新北市中和區景平路上也有一棟地上3層、地下1層的辦公大樓，約800坪供出售或租賃，近期台商回台置產設廠增加，中福租賃業務看俏，去年以來股價飆漲3倍，若從2018年看，到2021年股價已上漲近6倍。",
        "keywords": [
            "中福",
            "紡織股",
            "資產股",
            "股東行動主義　"
        ],
        "category": "財經",
        "media": "ETtoday新聞雲",
        "datetime": "2021-08-04T10:54:00+08:00",
        "link": "https://www.ettoday.net/news/20210804/2047569.htm"
    }
]
