[
    {
        "title": "外資升評喊加碼台股 11檔潛力股必買 - 財訊雙週刊",
        "content": "\n\n▲全球半導體產能緊繃的態勢不見緩解，瑞信證券預測，半導體供不應求的狀況將到2022下半年，帶動半導體重鎮的台股再度吸引國際關注。（圖／楊弘熙攝）\n全球半導體產能緊繃的態勢不見緩解，瑞信證券預測，半導體供不應求的狀況將到2022下半年，帶動半導體重鎮的台股再度吸引國際關注，加上台股已經被「超賣」，浮現投資吸引力，上修台股評級為「加碼」，與滙豐、高盛、瑞銀並列為四大挺台股外資。\n滙豐和高盛上半年時，已翻多推薦加碼台股，其中，滙豐未給目標指數，高盛的目標為19,000點，後瑞銀也大幅上修對台股指數的預測，樂觀明年中挑戰21,500點。瑞信這次是在全球股市策略中，基於半導體後市樂觀，同步升評台、韓股為「加碼」。\n瑞信並推薦11檔評價低估、有高成長動能的潛力股，包括聯發科（2454）、聯電（2303）、聯詠（3034）、南亞科（2408）、譜瑞-KY（4966）、日月光投控（3711）、群創（3481）和光寶科（2301），還有金融股的國泰金（2882）、永豐金（2890）及中壽（2823）。看好晶圓代工漲價，也推薦長抱台積電（2330），未來12個月目標價700元，2024年挑戰900元。\n瑞信全球股票策略主管Andrew Garthwaite指出，台股有三大優勢吸引瑞信喊買，首先是瑞信亞洲科技股團隊看好半導體前景，近期亞洲半導體股走強，帶動亞洲科技股表現領先，而從獲利增幅相對於今年來的漲幅看，未來一年亞洲科技股還會漲兩成，才跟得上獲利表現。\n由於瑞信特別看好半導體，推薦國際客戶搶搭科技股行情，首選台灣股市，目前MSCI台灣指數近六成的權重來自半導體。\n其次是台灣科技股向來有跟漲蘋果的趨勢，但過去一季蘋果從低檔反彈大漲，台灣科技股漲幅落後。\nAndrew Garthwaite指出，第三點是台股今年漲幅一度領先多個國際股市，最大原因是獲利強勁，這個趨勢到今年中才明朗，下半年資金輪動回科技股更加凸顯台股利基。以華爾街分析師對台灣科技股的財測，台股本益比低於過去15年均值，出現被超賣、相當值得投資的吸引力。\nAndrew Garthwaite表示，台股唯一令人擔心的風險，是美元強勢有利台灣出口，約八成的台灣企業獲利受美元趨勢影響，但近期美元偏弱。瑞信除了推薦科技股，也建議布局有望受惠升息且評價低的金融股。\n※本文由經濟日報網 （https://money.udn.com/money/index） 授權刊載，未經同意禁止轉載。\n延伸閱讀：\n路易莎也要掛牌了！估每股118元本周五登錄興櫃\nhttps://money.udn.com/money/story/11074/5744562?authlink\n經濟快不行了！東南亞國家棄嚴格封鎖 選擇重新開放\nhttps://money.udn.com/money/story/5599/5741873?authlink\n瞄準配息族！投資台股ETF 也能「月月數鈔票」\nhttps://money.udn.com/money/story/5618/5741072?authlink\n南非幣大舉反攻拉下台幣 本月重登全球今年最強貨幣\nhttps://money.udn.com/money/story/5599/5741786?authlink\n張忠謀、郭台銘神預言！十大新興熱門職務出爐\nhttps://money.udn.com/money/story/122329/5744440?authlink\n",
        "keywords": [
            "政治",
            "財經",
            "股市",
            "理財",
            "投資",
            "房地產",
            "保險",
            "稅務",
            "商品",
            "期貨",
            "企業",
            "科技",
            "金融",
            "生技",
            "新產業",
            "人物",
            "專欄",
            "投資高手",
            "投資新鮮人",
            "專題企業",
            "健康醫療",
            "美食休閒",
            "財訊生活",
            "財訊書房"
        ],
        "category": "股市前線",
        "media": "財訊",
        "datetime": "2021-09-16T17:32:00+08:00",
        "link": "https://www.wealth.com.tw/home/articles/33949"
    },
    {
        "title": "居高思危也能撿便宜！「兩條件」檢視價值型公司體質　11檔低P/B好股出列 - 財訊雙週刊",
        "content": "\n\n▲（圖／攝影組）\n台股在連漲5個月後開始震盪。這時投資人若透過股價淨值比，從剛出爐的半年報中，挑出質優且不貴的公司中長期持有，應是現階段最安全的作法。\n今年台股能在景氣低迷中脫穎而出，主要電子次產業如半導體、光電、電腦周邊等，上半年獲利逆勢成長、撐起半邊天，是帶領加權指數創下歷史新高的最大功臣。不過，進入8月以後，台股的主流已從領漲的成長股，取而代之的，是之前較乏人問津、基期較低的價值型公司，展開補漲行情。\n尤其近期台股大盤出現天量收黑的多頭結束訊號，波動也加大，這些價值型公司能否抗跌，就要用以下2個條件檢視這些公司的體質：一是看EPS（每股稅後純益）；二是看P/B（股價淨值比），能長期維持獲利、P/B又偏低的公司，才能相對抗跌。\n因此，《今周刊》特別從半年報中，以P/B低於1、且去年以來連六季都賺錢等條件，篩選出11檔個股。表中以傳產股居多，也許因缺乏爆發性題材，就得不到市場關愛，但長期持有的風險並不高。\n\n▲（表／今周刊）\n銅、鎳價揚 華新陸廠轉盈\n其中，華新（1605）的本業是以電線電纜及不鏽鋼經銷為主，業績和銅價與鎳價息息相關，而銅價與鎳價又和景氣高度相關。國際銅價與鎳價從3月底起持續回升，華新在中國的兩家不鏽鋼廠，第二季已經轉虧為盈，下半年可望漸入佳境。\n不過，華新的轉投資事業，才是主要的獲利來源，其中轉投資的房地產事業，在第二季出售中國南京住宅建案，銷售金額達13億元人民幣，分別在第二、三季入帳。另外，華新科（2492）上半年稅後EPS5.33元，也貢獻不少獲利。\n本業加上轉投資，華新上半年稅後EPS已有0.9元，接近去年全年的0.95元。公司雖然表示，下半年因美中貿易戰及疫情尚未緩解，加上電子業能見度不高，恐影響轉投資收益，營運狀況持平看待；不過，公司從5月上旬宣布買回6萬張庫藏股，顯然公司認為目前股價是相對便宜的，投資人也可留意月線附近的買點，波段持有。\n除了華新，表中還有一檔精成科（6191），也屬於華新集團，且是表中少數的電子股。精成科兩大主要業務是印刷電路板（PCB）與EMS（電子代工服務），營收占比6比4。PCB以PC用品、消費性產品及車用產品為主，EMS則以個人電腦相關與消費性產品為主。\n精成科營運原本就穩健，今年上半年居家工作（Work from Home）商機熱，帶動PC、NB等產品需求不淡，公司兩大產品線剛好成為最大受惠者，加上積極調整產品組合，即使今年以來營收略低於去年，但毛利率卻大幅提升。第二季單季EPS達0.85元，創下單季新高紀錄。\n公司表示，第三季是傳統旺季，營收通常在第三季達到高峰，法人評估，精成科第三季獲利仍可望維持高檔。而公司也指出，未來將拓展汽車電子客戶，持續提升兩大產品線的毛利。近期股價相對於大盤強勢，可留意月線附近買點。\n混凝土需求夯 環泥毛利升\n多年以來，國內水泥業的供需狀況平平，業者想要獲利，唯有到中國、參與擴大內需的建設才有機會；然而，這個狀況從今年起開始轉變。由於多家科技大廠擴大投資或回台設廠，興建廠房的需求大增，使得水泥廠的預拌混凝土事業毛利大幅提升；另外，政府積極推動各項都更政策，是預拌混凝土需求增加的另一個原因。\n預拌混凝土今年售價已創下近10年的高點，讓國內主要廠商如台泥（1101）、亞泥（1102）、環泥（1104）、國產（2504）、力泰（5520）等，今年上半年毛利率、營益率都創下至少5年以來的新高，在以上5家中，唯有環泥目前股價仍在每股淨值之下。\n環泥上半年毛利率達15.2％，比去年同期足足增加五．5個百分點，是近15年來最高；第二季EPS0.66元，是2017年以來單季次高。公司表示，因為科技大廠對預拌混凝土品質、強度要求高，使得平均單價提升，是毛利提升的原因之一。法人指出，預拌混凝土產業為期2至3年的大多頭已來臨，後續可留意營運狀況，逢低布局。…（更多內容，請參閱最新一期《今周刊》第1236期）\n延伸閱讀：\n懶人包紙本「藝Fun券2.0」31日起註冊　申請流程、怎麼抽看這裡\n台股熱！「這家」營業員薪資大進補 月收入逾13萬元、近3年成長100％\n資安大騷動》中國挖不到就偷！7家竹科半導體廠遭駭　從晶片設計到程式碼都要\n",
        "keywords": [
            "政治",
            "財經",
            "股市",
            "理財",
            "投資",
            "房地產",
            "保險",
            "稅務",
            "商品",
            "期貨",
            "企業",
            "科技",
            "金融",
            "生技",
            "新產業",
            "人物",
            "專欄",
            "投資高手",
            "投資新鮮人",
            "專題企業",
            "健康醫療",
            "美食休閒",
            "財訊生活",
            "財訊書房"
        ],
        "category": "股市前線",
        "media": "財訊",
        "datetime": "2020-08-26T16:46:00+08:00",
        "link": "https://www.wealth.com.tw/home/articles/27261"
    },
    {
        "title": "銅價挑戰萬元關，連接元件上肥下喊苦 - 財訊雙週刊",
        "content": "\n\n▲電動車帶動銅價飆漲，連接器廠商坦言，現階段庫存策略也是只能邊走邊看，還得回歸市場供需而定。（圖／Flickr）\n電動車帶動銅價飆漲，最新價格已逼近1萬美元，電子零組件上游的端子與線材廠，幾乎到3月後就已通知客戶全面漲價，幅度至少一成起跳，連接器下游也嘗試通知客戶跟進，但業界坦言，是否生效還是得視客戶而定，以台商為主的筆電應用難度最高。\n最新三個月期銅報價突破9,750美元，創2011年來新高，即將逼近1萬美元，供應鏈呈現「上肥下瘦」，其中報價幾乎都是以前一個月均價作為報價基礎的端子與線材廠，從去年底到今年第一季都已通知客戶全面漲價，漲幅一成起跳，其中已表態成本多數得以轉嫁的廠商，包括端子廠的建通（2460）及健和興（3003），該等廠商第一季的毛利率都有受惠營收規模增長與低價庫存利益，且3月後的報價都以新的成本基礎反映，第二季毛利率還有機會優於首季。\n線材廠的反映不一，萬泰科（6190）1、2月因業務有超接訂單，部分無法馬上反映成本，但3月後已全面改採正常報價基礎；線材廠的良維（6290）、鎰勝（6115）去年底至第一季都已至少兩度漲價，幅度一成起跳，不過鎰勝因IT客戶占比較高，反映幅度可能相對受限；維熹（3501）第一季毛利率看法較為保守，期待第二季後報價能逐步反映。\n連接器廠的成本反映相對上游難，廠商坦言，特別是台商客戶更難，第一季以筆電為主的連接器如優群（3217）、信音（6126）等，都已坦言，上季毛利率都已有成本壓力，瀚荃（8103）等廠商雖已通知客戶全面漲價，但客戶接受的比例也以工業電子等利基應用為主；正崴（2392）的客戶都是國際一線大廠，合約價通常期限較長，但3月後也已陸續通知客戶漲價，但一般預料，可能須有些程度與客戶共同分攤成本上漲的壓力。\n而在銅價看回不回下，連接器廠商坦言，現階段庫存策略也是只能邊走邊看，目前的銅價也不適合過度提高庫存水位，第二季後是否啟動新一波漲價通知，還得回歸市場供需而定。\n（本文由「Money DJ」授權轉載）\n",
        "keywords": [
            "政治",
            "財經",
            "股市",
            "理財",
            "投資",
            "房地產",
            "保險",
            "稅務",
            "商品",
            "期貨",
            "企業",
            "科技",
            "金融",
            "生技",
            "新產業",
            "人物",
            "專欄",
            "投資高手",
            "投資新鮮人",
            "專題企業",
            "健康醫療",
            "美食休閒",
            "財訊生活",
            "財訊書房"
        ],
        "category": "股市前線",
        "media": "財訊",
        "datetime": "2021-04-30T12:25:00+08:00",
        "link": "https://www.wealth.com.tw/home/articles/31349"
    }
]
