[
    {
        "title": "三星逐步退出LCD市場 面板雙虎將扮演供應鏈要角 - 財訊雙週刊",
        "content": "\n\n▲三星逐步退出LCD市場，面板雙虎將扮演供應鏈要角。（圖／鉅亨網）\n南韓三星集團近期公布2020年百大供應鏈名單，台灣廠商合計共有6家入榜，與去年相同，其中，面板雙虎友達（2409-TW）、群創（3481-TW）供應三星LCD面板，隨著三星顯示器（SDC）近年逐步退出LCD市場，轉擴大布局OLED市場，台廠角色可望更吃重。\n三星過去液晶面板主要是由旗下三星顯示提供，但受近年中國面板產業崛起，LCD產業深受削價競爭所苦，因此三星顯示也決議逐步退出，轉往發展OLED，並擴大與台灣、中國面板廠在LCD上合作，包含友達、群創以及京東方等。\n面板雙虎近年持續調整營運體質，擴大布局高階面板市場，友達目前就位居三星高階電視面板供應商，供應三星8K電視等面板。\n隨著面板價格受惠遠距商機、宅經濟刺激，自去年中以來回穩走揚，也讓韓國面板廠數度延後LCD關廠計畫，今年中又傳三星顯示LCD關廠計畫將延長至明年，但觀察目前三星顯示在韓國境內也僅剩一座8代線LCD廠仍維持生產，韓廠退出LCD市場已成定局。\n市場預期，未來三星所需的LCD面板將主要由中國、台灣廠商分食，而台廠過往就與韓廠保持良好供應鏈合作夥伴關係，未來可望進一步在三星供應鏈中扮演要角。\n根據三星公布去年百大供應鏈名單，除了面板雙虎外，包含背光模組大廠中光電（5371-TW）也提供三星背光模組產品，其他還包含聯發科（2454-TW）、健鼎（3044-TW）、志超（8213-TW）等。\n（本文由「鉅亨網」授權轉載）\n",
        "keywords": [
            "政治",
            "財經",
            "股市",
            "理財",
            "投資",
            "房地產",
            "保險",
            "稅務",
            "商品",
            "期貨",
            "企業",
            "科技",
            "金融",
            "生技",
            "新產業",
            "人物",
            "專欄",
            "投資高手",
            "投資新鮮人",
            "專題企業",
            "健康醫療",
            "美食休閒",
            "財訊生活",
            "財訊書房"
        ],
        "category": "股市前線",
        "media": "財訊",
        "datetime": "2021-07-06T16:54:00+08:00",
        "link": "https://www.wealth.com.tw/home/articles/32644"
    },
    {
        "title": "有料有需求！6檔連接元件3月營收報喜 - 財訊雙週刊",
        "content": "\n\n▲有料有需求，連接元件3月營收報喜。（圖／Money DJ）\n需求維持高峰，顧料也還有一定成效，連接元件廠商3月營收可望報佳音，除已公布的貿聯-KY(3665)、信邦(3023)創下新高外，網路線材廠萬泰科(6190)、端子廠健和興(3003)、機構件廠商崧騰(3484)，也都被點名可望有不錯年增，且營收將至少持穩在新高邊緣。\n連接元件廠商第一季接單普遍暢旺，因供應鏈的缺料問題蔓延，導致客戶追單更為積極，且拉長訂單能見度，以求顧料；若能與客戶取得較高的訂單後勢預期，部分廠商去年底就已拉高備料水位，第一季受缺料影響相對較小，如信邦3月營收續創新高，就是一例，首季營收季減壓縮到2%，優於預期，第二季應該就有再戰新高機會。\n貿聯-KY原預估3月可能會有IT應用的缺料問題，但因後續追料較預期順利，且手中庫存也轉以較高階產品支應為先，加上非IT應用如車用、家電及工業應用需求超旺，帶動3月營收再創新高，第一季營收也僅較前季新高微降個位數，本季營收也將再拚新高。\n網路線材廠萬泰科，接單也是超旺，法人預期3月營收有機會挑戰6億元，創下新高，其中，美國基礎建設與東南亞需求暢旺，是兩大支撐主力；機構件廠商崧騰，1月營收也是新高水準，主要是日系手工具客戶的強勁需求，法人預期，3月營收也將維持與1月相當水準，同樣是新高邊緣。\n端子廠的健和興1月營收也是創高，法人認為，以主流應用與銅價走勢來看，3月應該也能維持高峰水準；另筆電供應鏈、1月也有創高表現的優群(3217)與宏致(3605)，雖認為3月較難突破1月，但差異不會太大，應該也是次高水準。\n過去較少人關注的連接器廠商建舜電(3322)，外界也點名新接獲的美系3C客戶外接線材訂單，將於3、4月擴大出貨，營收也可望再跳一階，在去年營益率逐季改善、今年營收規模成長下，市場也預期，全年有挑戰重回獲利可能。\n（本文由「Money DJ」授權轉載）\n",
        "keywords": [
            "政治",
            "財經",
            "股市",
            "理財",
            "投資",
            "房地產",
            "保險",
            "稅務",
            "商品",
            "期貨",
            "企業",
            "科技",
            "金融",
            "生技",
            "新產業",
            "人物",
            "專欄",
            "投資高手",
            "投資新鮮人",
            "專題企業",
            "健康醫療",
            "美食休閒",
            "財訊生活",
            "財訊書房"
        ],
        "category": "科技風雲",
        "media": "財訊",
        "datetime": "2021-04-10T07:00:00+08:00",
        "link": "https://www.wealth.com.tw/home/articles/30968"
    },
    {
        "title": "7％高殖利率股，被疫情打敗也能快速爬起 - 財訊雙週刊",
        "content": "\n\n▲高殖利率的抱緊股，兼具股利及價差兩頭賺的特性，即便面臨經濟可能不景氣的未來，仍然有著高防禦性的價值。（圖／Pixabay）\n大部分認識我的朋友，應該都是從7％高殖利率股開始追蹤的，尤其是我的部落格文章「2019年7％高殖利率定存股」，超過百萬次點閱，也讓投資人初步了解到，選擇正確的高殖利率股，能夠左拿股利，右賺價差。\n而我選股的出發點，主要在每年10月第3季財報出來之後，到隔年3月之前，這5個月屬於財報空窗期，投資人對於未來的獲利想像空間很大。以長期投資台股的經驗來看，我發現從第3季財報公布之後，再到前一年度的獲利及股利公布之前，這段期間因為預期某些有營運規律性的公司，未來有能力發出高額股利，其股價在這段期間，通常都會有不錯的表現空間。\n由於高殖利率的抱緊股，兼具股利及價差兩頭賺的特性，即便面臨經濟可能不景氣的未來，仍然有著高防禦性的價值。從新冠疫情股災再回頭看股市，那些高殖利率的公司，幾乎都搶先吸引法人及投資人的目光，股價也領先回歸正常軌道。\n● 公司除息前：\r\n除息前，公司在股東會上宣布發放高現金股利，除了表示公司的財務面健全，也是告訴投資人未來營運的正面訊息。這個股利訊號讓投資人浮出了「一鳥在手」的心態，希望能先拿到高額股息來累積未來資產，所以宣告高股利或高殖利率會對股價產生正面的刺激效果，在還沒拿到股息前就先激勵股價上漲，亦即左手尚未領到股利，右手就能先賺到價差！\n● 公司除息後：\r\n而在除息後，因為公司所發放的股利越多，除息後的價格相對越低，會使投資人有股價偏低的感覺而吸引眾多買盤，造成高殖利率股票在除息後股價上漲，出現超額報酬。尤其是績優的公司，在除息當天常常出現上漲填息效應。即使一時間不會填息，也要耐心抱緊好公司。還記得第一章提過帆宣除息後從50元上漲至百元以上的例子嗎？投資人千萬要把握第二好的進場時機──除權息。\n根據證交所統計，台股平均殖利率約3.67％，以台股1,700家公司來看，大約有800家公司都能達到近4％的殖利率。\n這幾年我選出來的10家7％高殖利率抱緊股，其投資組合表現均屬大漲小跌，報酬率相較加權指數好上許多，不僅在順風順水的2019年達到報酬率30％，再次打敗大盤；更在2020年被新冠疫情打擊後，股價迅速恢復，營運表現仍不減其風采。\n不過，該如何從台股中挑出屬於7％的高殖利率股呢？我把選股策略及代表意義整理成圖表3-2。\n\n依照初選結果，大概還有將近100家公司，投資人依照選出隱形冠軍的財報檢查表的10項財報指標精心挑選後，盡量篩選至10∼20家，便於管理追蹤。我建議篩選過後的投資組合，必須具備3項投資特性：\n1. 風險分散：讓投資組合涵蓋不同產業，可橫跨半導體、金融股、再到營建業與生活類股，就能大幅分散風險。\n2. 獲利成長：有關投資組合中公司的獲利表現，其近4季EPS能超越前一年度的獲利數字更好，代表公司仍在持續成長，隔年有機會發放出更多股利來回饋投資人。\n3. 年年配息：投資組合中的公司，最好能夠連續10年配發現金股利，避免因為大環境的改變或公司突發情況而不發股利。此外，股利若有連續成長的紀錄會更好，通常股利成長也呼應著上一點的獲利成長特性。\n考慮到以上幾點之後，我在2019年11月底，最終選出的「2020年7％高殖利率抱緊股」清單如圖表3-3。\n\n依照過往的紀錄來看，高殖利率抱緊股具有股利及價差兩頭賺的特性，即便多頭看似即將結束、未來經濟可能不景氣，仍然有著高防禦性的價值。\n以根基（2546）為例，它從2018年起，已經連續3年被我列入「7％高殖利率抱緊股」當中，如果以2017年的最低價15.85元計算，一路上漲到2020年已逼近5字頭，漲幅超過300％。此外，我們也可以看到公司每年穩定發出現金股利（按：至2020年已連續14年配發股利），且殖利率來到7％以上（見圖表3-4）。因此根基可說是我最喜歡的7％抱緊股，既能左拿股利，還能右賺價差。這樣子穩健獲利並且與投資人共享營運成果的公司，實在應當作為投資首選。\n\n\n股海老牛最新抱緊股名單，殖利率上看8％\r\n作者：股海老牛\r\n出版：大是文化\r\n出版日期：2020年 10月\n延伸閱讀：\n判別未來趨勢是漲、是跌 摸清9種量價關係不被虛假人氣受騙！ \n從上億元輸到剩50萬！退休體育老師 摸出主力足跡在台股狠賺5億\n把股市當電動遊戲 日本40歲玩家靠這招累積63億元財富\n圖解14種基本長相》單根K線透露出的賺錢祕密\nMACD、RSI、KD...新手該看哪一個指標？一次搞懂測量股海的基本工具\n",
        "keywords": [
            "政治",
            "財經",
            "股市",
            "理財",
            "投資",
            "房地產",
            "保險",
            "稅務",
            "商品",
            "期貨",
            "企業",
            "科技",
            "金融",
            "生技",
            "新產業",
            "人物",
            "專欄",
            "投資高手",
            "投資新鮮人",
            "專題企業",
            "健康醫療",
            "美食休閒",
            "財訊生活",
            "財訊書房"
        ],
        "category": "理財投資",
        "media": "財訊",
        "datetime": "2021-03-12T15:40:00+08:00",
        "link": "https://www.wealth.com.tw/home/articles/28803"
    },
    {
        "title": "又有股市先知？台硝宣布好消息前，成交量暴增、融資加碼，爽賺一根漲停板！ - 財訊雙週刊",
        "content": "\n\n▲老牌化工廠台硝，併入身為台積電供應鏈的廣明實業，股價跳空漲停。（圖／攝影組）\n老牌化工廠台硝（1724）日前宣布，董事會決議以將近20%溢價，併入身為台積電供應鏈的廣明實業，今（1）日股價跳空漲停慶賀。巧合的是，平時交投清淡的台硝股票，就在召開重訊前一天，成交量突然暴增7倍，其中更有融資大舉加碼的蹤跡，也讓市場對於這樁「喜事」增添幾分遐想。\n台硝昨日暫停交易，持股40.21％的大股東廣明實業，將以每股含息價16元的現金對價，向其他股東取得台硝其餘約59.79%股權；未來股份轉換案完成後，台硝將成為廣明實業百分之百持股的子公司。\n依據台硝週二（30日）收盤股價13.4元換算，溢價19.4%。面對這項利多消息，想都不用想，台硝股價先噴一根漲停再說，只是那些提早進場卡位的「聰明錢」，讓人不去注意都難。\r\n \r\n台硝屬於冷門股，除了偶爾量增，平時成交張數不過幾十張，甚至個位數也不是沒見過，週二卻爆出572張，較前一天的80張足足多了7倍，也比去年3月股災成交量能最大的那一整個星期的492張還多。\n進一步觀察籌碼動向，本來融資使用率不到1%的股票，當天融資突然增加84張，耐人尋味。\n從特定券商進出來看，「新光－台南」近期積極囤貨，上週共計買超17張，本週一買超20張，週二更是狂敲40張。\n雖然這家分點和公司位於桃園蘆竹的台硝、廣明實業看似沒有地緣關係，但這巧妙的進場時機和精準的投資眼光，仍讓許多投資人百般佩服。\n此廣明非彼廣明\n有趣的是，這樁併購案還衍生一段插曲，廣達集團旗下廣明（6188）今日一早公告，關於台硝併入廣明的新聞，「所指的是『廣明實業』非本公司，本公司無持有該『台硝』公司之股份。」\n廣明今日跳空開高上攻，盤中漲幅超過7%，以45.85元創下波段新高，然而漲勢隨即收斂，此後一路走低，終場收在43元，留下一根長上影線的帶量黑K，即便今日股價表現不見得和台硝併購消息消息有關，還是引發股民熱議。\n實際上，廣明光電屬於科技業，也是廣達集團旗下小金雞，去年因為惠普（HP）控告反托拉斯案的訴訟判賠天價，「賣掉整間公司都不夠賠」，一度成為市場焦點，所幸雙方後來握手言和。\n1973年成立的廣明實業，則是國內最大型電子級硫酸、電子級硝酸的生產廠商，雖然沒有掛牌上市，甚至低調到公司官網都遍尋不著，卻是台積電少數公開揭露的供應鏈廠商。\n由廣明實業生產的硫酸，已經打入台積電5奈米製程，隨著這座護國神山的製程不斷推進，世界各國都在搶著拉攏，身為原料供應商的廣明實業，重要性不言可喻。\n至於台硝，前身為「科達化工股份有限公司」，一開始主要經營清潔劑等化工產品製造銷業務，1991年改為現名，從事硝化纖維、電子化學品、樹脂、顏料製造與銷售業務，為世界第2大、亞洲第1大的硝化纖維素製造商。\n2004年，廣明實業入股台硝拿下經營權，此次收購其餘59.79%股權，市場推測，應與高階半導體製程電子級硫酸資源整合有關。\n（本文由「風傳媒」授權轉載）\n",
        "keywords": [
            "政治",
            "財經",
            "股市",
            "理財",
            "投資",
            "房地產",
            "保險",
            "稅務",
            "商品",
            "期貨",
            "企業",
            "科技",
            "金融",
            "生技",
            "新產業",
            "人物",
            "專欄",
            "投資高手",
            "投資新鮮人",
            "專題企業",
            "健康醫療",
            "美食休閒",
            "財訊生活",
            "財訊書房"
        ],
        "category": "股市前線",
        "media": "財訊",
        "datetime": "2021-04-08T15:43:00+08:00",
        "link": "https://www.wealth.com.tw/home/articles/30963"
    }
]
