[
    {
        "title": "台積電、聯電喊漲！晶圓代工漲不停...IC設計在兩隻大象中求生存？ - 財訊雙週刊",
        "content": "\n\n▲圖為晶圓代工龍頭台積電示意圖。（圖／鉅亨網）\n隨著台積電（2330-TW）上周三發出全面漲價通知，IC設計業者也開始與客戶討論新一輪漲價，但相較過往，業者坦言，儘管客戶有意持續拉貨，但對於庫存、價格態度已趨於保守，後續能否「完全」轉嫁恐需視各產業現況，顯然成本壓力已逐步浮現，IC設計也成為晶圓代工、終端客戶兩隻大象間的夾心餅。\nIC設計自去年底開始，由於晶圓代工成本連番上漲，業者也透過階段式的價格調整策略，如取消每季折扣、滾動式調漲，將上漲成本轉嫁至客戶，客戶在市況大好的前提下多同意協商，接受「超額轉嫁」。\n不過，隨著部分產業需求出現轉折，如筆電、面板等，客戶對價格敏感度大增，主要因素即是不願意囤積高價庫存，導致後續價格下滑時，成本仍維持高檔，進一步侵蝕獲利。\n有業者形容，IC設計如同一隻小螞蟻，晶圓代工、終端客戶就像兩隻大象，儘管兩隻大象對於價格意見不同，卻都透過小螞蟻傳話，凸顯IC設計業者在產業中扮演的夾心餅角色。\n隨著晶圓代工廠不斷調漲價格，包括聯電（2303-TW）、世界先進（5347-TW）、力積電（6770-TE））等，今年以來已調漲二輪以上，現今連產業龍頭台積電也一改過去僅取消淡季折扣與調漲部分高壓製程的態度，加入全面漲價陣營。\n業者表示，現今晶圓代工產能仍是供不應求，近期更傳出晶圓代工廠要求中小型IC設計業者簽長約，目的是要鎖量、鎖價，且價格是以上漲過後的價格去計算，更讓中小型IC設計業者獲利表現受壓。\n就連單季營收百億元左右的業者也坦言，在晶圓廠的bargain power議價能力還是不夠，營收規模至少要像台灣IC設計三大廠如聯發科（2454-TW）、聯詠（3034-TW）、瑞昱（2379-TW））般，才具備足夠議價能力。\nIC設計普遍認為，若晶圓代工價格持續上漲至終端客戶無法接受時，屆時將由自身吸收部份成本，毛利率不斷創高的情況也會稍見收斂，整體供需回歸市場實際面。\n另外，台積電此次藉由漲價篩選客戶、「汰弱留強」，留住真正有能力轉嫁，以及具備產業前景的客戶，並藉此修正超額下單客戶的庫存，有助產業發展健康。\n（本文由「鉅亨網」授權轉載）\n",
        "keywords": [
            "政治",
            "財經",
            "股市",
            "理財",
            "投資",
            "房地產",
            "保險",
            "稅務",
            "商品",
            "期貨",
            "企業",
            "科技",
            "金融",
            "生技",
            "新產業",
            "人物",
            "專欄",
            "投資高手",
            "投資新鮮人",
            "專題企業",
            "健康醫療",
            "美食休閒",
            "財訊生活",
            "財訊書房"
        ],
        "category": "股市前線",
        "media": "財訊",
        "datetime": "2021-08-30T11:12:00+08:00",
        "link": "https://www.wealth.com.tw/home/articles/33593"
    },
    {
        "title": "比特幣一度重回50000美元大關  反彈再催顯卡需求？後續得關注「這兩方向」 - 財訊雙週刊",
        "content": "\n\n▲比特幣反彈再催顯卡需求，後續關注兩方向。（圖／鉅亨網）\n虛擬貨幣市場逐步淡化各國監管壓力，以比特幣為例，近期報價一度重回50000美元大關，統計從年中低點反彈逾6成，與虛擬貨幣高連動性的顯卡市場也有回溫跡象，不過下半年挖礦熱潮是否再起，還有待關注各國監管單位動作，以及虛擬貨幣應用能否進一步擴大。\n主板業者撼訊（6150-TW）、映泰（2399-TW）、青雲（5386-TW）、麗臺（2465-TW）、華擎（3515-TW）等，從去年下半年以來再度享受挖礦紅利，營運逐季攀高，其中，麗臺、華擎第二季雙雙改寫歷史單季新高，撼訊也創下次高紀錄，但廠商多以2018年礦災為戒，積極調整出貨。\n在挖礦熱潮帶動下，顯卡供不應求狀況延續，連帶擠壓電競需求，為此，顯卡大廠輝達（NVDA-US）今年就大動作調整顯卡挖礦算力，同時推出專屬挖礦的CMP產品線，以區隔市場。\n隨著市場瘋狂湧入虛擬貨幣市場，比特幣今年初一度攻上64000美元高峰，也引起各國監管單位介入，其中，中國下令金融機構不得提供虛擬貨幣服務，並對大型礦廠祭出斷電措施，讓虛擬貨幣市場年中迅速降溫，比特幣價格也因此回落到30000美元以下。\n從輝達最新一季財報也顯示，CMP產品線需求大幅降溫，營收結果較預期下滑逾3成，主板業者也不諱言，顯卡需求在第二季末確實有受價格、需求影響放緩，但仍有電競需求支撐，現階段也已看到市場有回溫跡象，對下半年營運仍正向看待。\n根據Coin Gecko報價顯示，近一周比特幣報價最高來到50311美元，已較年中低點反彈逾6成，最新報價則落在46000-49000美元上下。\n虛擬貨幣確實已成為全球金融交易新趨勢之一，但中國等國家金融監管單位紛紛出手，美國財長葉倫（Janet Yellen）也多次對虛擬貨幣釋出疑慮態度，全球最大加密貨幣交易所幣安（Binance）同樣遭到監管調查，也顯示虛擬貨幣在各國營運仍面臨挑戰。\n另一方面，虛擬貨幣過往也被視為洗錢工具，不過隨著馬斯克同意消費者以比特幣購買特斯拉（TSLA-US）、支付業者Paypal（PYPL-US）也開放用戶使用比特幣交易等，確實逐步降低市場對虛擬貨幣疑慮，但後續能否有更多應用領域接受虛擬貨幣，預期也將左右虛擬貨幣市場走勢。\n（本文由「鉅亨網」授權轉載）\n",
        "keywords": [
            "政治",
            "財經",
            "股市",
            "理財",
            "投資",
            "房地產",
            "保險",
            "稅務",
            "商品",
            "期貨",
            "企業",
            "科技",
            "金融",
            "生技",
            "新產業",
            "人物",
            "專欄",
            "投資高手",
            "投資新鮮人",
            "專題企業",
            "健康醫療",
            "美食休閒",
            "財訊生活",
            "財訊書房"
        ],
        "category": "股市前線",
        "media": "財訊",
        "datetime": "2021-08-30T11:19:00+08:00",
        "link": "https://www.wealth.com.tw/home/articles/33594"
    },
    {
        "title": "行事低調、出手快狠準的房產高手 洛碁飯店創辦人謝憲治發跡故事  - 財訊雙週刊",
        "content": "\n\n▲（圖／陳俊松攝）\n2018年4月中旬，位於台北市八德路的洛碁三貝茲飯店開幕，這家只有54間住房的中小型旅館，既不是5星級飯店，而且在台灣旅遊業不景氣的當下，更不足以引發新聞話題。但台灣旅遊業界內行人都知道，這家規模不大的飯店，背後牽動的可是台日旅遊界兩大實力派人物。\n在洛碁三貝茲飯店的開幕場地，近半數是來自日本的貴賓。飯店內配有中日文離線翻譯機，旅客可隨時租借，一家特別為日本人設想的飯店，背後的業主正是有「日本最大平民旅遊集團」之稱的HIS集團，以及台灣三普旅遊集團董事長謝憲治。\n行事低調　握手習慣大彎腰\n年近七旬的謝憲治，與賓客握手時，也像日本人一樣習慣大彎腰。這位在台日旅行業界聲望極高的老闆，一向低調從不接受媒體採訪，連20年經驗的旅遊線記者都被他特別吩咐「不能寫他」；在他投資的洛碁飯店股東會上，也不開放媒體入席。\n身兼洛碁飯店董事長的謝憲治，求學時期就讀政治大學法律系，接著攻讀淡江大學大陸研究所，後來因興趣進入與所學不相關的旅遊業。早年當過導遊帶團，30年前看到日客來台旅遊商機，搭上趨勢在日本開旅行社，成為日客來台的最大旅行企業。\n2008年是謝憲治事業的另一個旅程碑。那年他跨入台灣飯店業，買下台北市西門町的新仕界飯店，改裝後成第一家洛碁飯店。謝憲治正式從旅遊業跨足飯店一條龍經營，至今洛碁飯店旗下全台已有16個據點。2014年，洛碁飯店借殼冠華上櫃，轉為觀光類股，曾令謝憲治風光一時。\n謝憲治從旅遊、飯店走向資本市場，背後一直有個實力堅強的金主夥伴──日本HIS集團創辦人澤田秀雄。HIS集團旗下有日本機器人飯店「海茵娜」，以及著名的豪斯登堡荷蘭度假村。\n澤田秀雄是謝憲治在日本經營旅遊業的貴人，從兩人的公司可看到不少相互參股的影子。例如，三賢旅行社在台公司，就是由兩人的公司合資成立；洛碁飯店也在去年增資，HIS參與私募使股權提升到51%。台灣旅遊業界人士透露，澤田秀雄與謝憲治雙方透過資源整合，吃下台日旅遊市場，後續還有中國大陸的投資計畫。\n房產高手　投資眼光超精準\n澤田秀雄與謝憲治在日本認識超過20年，對謝相當信任，儘管HIS占有洛碁飯店半數以上的股權，澤田秀雄仍放心交由謝憲治父子負責經營；謝的長子謝長成目前則擔任洛碁飯店總經理。\n其實，謝憲治也是買樓高手。他在台灣的買賣飯店經歷，儘管時間不算太長，但每次出手都備受市場矚目。2011年，他以近11億元買進台北市建國北路上的番薯藤大樓，改裝成洛碁大飯店；2013年9月，以18.5億元賣給新安東京海上產險，兩年內賺進7.5億元增值財，並售後回租，繼續經營洛碁飯店。謝憲治在地產高點出售並回租，不僅有現金入袋，還可維持飯店據點數，財團買方則有穩定租金報酬率，雙方各取所需。\n近期剛開幕的洛碁三貝茲飯店，前身是喬美飯店，是他在2014年時，以6.48億元買下，改裝成機器人飯店。不過，謝憲治並不滿意。他說：「洛碁的據點太少了，至少要30家才夠。」他指出，自己會持續關注房地產，也不排除鎖定在中南部，希望能增加1倍以上據點數。\n至於謝憲治最經典的案例，是2012年時，曾與華國飯店總經理廖裕輝共同出資，買下英業達會長葉國一的華國飯店股權，隨後再把股權賣給台壽保；這一來一往間，業界估計兩人獲利12億元左右。不僅如此，華國出售給台壽保後，兩人又售後回租15年至今。\n謝憲治不只是看上投資房地產的價值，其旅行團帶來的豐沛客源，可導入洛碁與華國飯店。洛碁目前也因為日客穩定，2017年正式轉虧為盈，從借殼後，撐過2年的虧損，到2017年稅後淨利4800萬元。\n步上軌道　飯店由長子接班\n洛碁經營逐漸有了起色，謝憲治打算把飯店多數權責交由長子打理；中日混血的長子謝長成，畢業於紐約大學經濟系。\n在洛碁三貝茲飯店開幕上，謝長成示範日本機器人為客人載行李作法和自動CHECK IN無人櫃台，刷個護照和信用卡就能入住。謝長成表示，先從房間數少的開始試點，未來會逐步擴大到其他洛碁飯店。\n自動CHECK IN無人櫃台耗資數百萬元，但長遠來看，取代的人力不用太久就能彌補，且機器人不用休假，不間斷替房客送行李，服務品質未必會比員工差。以往未導入自動設施和機器人時，洛碁飯店前台要有6到8名員工，部分房間數較多的飯店，員工數更多。如今，洛碁三貝茲飯店的前場在夜班只需要一個人，在辦公室內監看錄影畫面，客人有問題可按服務鈴再出現，早班也只有2個人。\n在台灣觀光業飯店一片慘澹之際，洛碁飯店穩穩掌握台日資源的金流、設備、客源整合，獲利逆勢上揚。事業穩紮穩打的作風，就如同謝憲治與賓客用力握手的彎腰習慣一樣，既低調又有力。\n",
        "keywords": [
            "政治",
            "財經",
            "股市",
            "理財",
            "投資",
            "房地產",
            "保險",
            "稅務",
            "商品",
            "期貨",
            "企業",
            "科技",
            "金融",
            "生技",
            "新產業",
            "人物",
            "專欄",
            "投資高手",
            "投資新鮮人",
            "專題企業",
            "健康醫療",
            "美食休閒",
            "財訊生活",
            "財訊書房"
        ],
        "category": "人物",
        "media": "財訊",
        "datetime": "2020-02-28T12:00:00+08:00",
        "link": "https://www.wealth.com.tw/home/articles/24479"
    },
    {
        "title": "搭上「抗疫」題材順風車》從快篩、疫苗到解藥，這6檔生技股最有看頭 - 財訊雙週刊",
        "content": "\n\n▲全台進入三級警戒，生技防疫股再度成為盤面焦點。（圖／攝影組） \n全台進入三級警戒，生技防疫股再度成為盤面焦點。在目前疫情政策下，哪些防疫產業將成重點？\n除了防疫股之外，生技股還有哪些企業的基本面穩健，能「進可攻、退可守」？\n台灣正面臨新冠疫情的威脅，隨著進入3級警戒，全台確診人數已超過3千人，台股也因此劇烈震動。電子、傳產、金融股通通大跌，而少數抗跌的，就是去年上半年的盤面主角生技股，在沉寂近一年後，因疫情升溫，再度成為市場關注的焦點。\n不過，這次的盤面主角與去年的防疫概念股略有不同。去年的防疫熱門資源如口罩、清潔用品、溫度計等，目前數量充足，這次需求更大的反而是篩檢試劑、疫苗。\n國產疫苗傳佳音拚Q4前供應\n統一投顧分析師張立群認為，目前疫情對第二季營運的影響，檢測相關廠商會較為明顯；尤其是快篩，需求數量應該會大幅增加。在未來新冠肺炎「流感化」的趨勢下，從篩檢試劑、疫苗到解藥，可能都會變成常態性的防疫需求。\n先看篩檢試劑，最受惠的還是抗原檢測的快篩。從目前的防疫政策來看，第一關的快篩需求量最大，其次才是準確度較高的核酸檢測（PCR）。\n就快篩而言，泰博（4736）有全台產能最大的抗原試劑生產線，目前產能全開，每月最高可生產一千萬劑。\n根據去年11月泰博的法說會資料，快篩產品占整體營收不到20％，但從現在地方政府對快篩的需求來看，有機會推升今年第2季以後的營收貢獻。除了抗原快篩試劑外，泰博還有額溫槍的業務，因產品組合具有快篩試劑與醫材的跨界優勢，也讓泰博成為少數有穩定獲利的防疫概念股。\n至於解藥，也是目前各藥廠的必爭之地，隨著確診人數不斷增加，治療解藥市場依然是一片藍海。\n興櫃藥廠昱厚（6709）剛進入臨床2期試驗的黏膜免疫佐劑LTH（αK），為鼻噴劑型解藥，是少數既是新冠肺炎解藥，同時也可應用於疫苗的產品。這個關鍵技術被財團法人醫藥品查驗中心（CDE）列為指標案件，也是政府扶持的關鍵案件，若昱厚取得EUA（緊急使用授權），將有機會加速產品上市時程。\n張立群指出，全球針劑疫苗眾多，但鼻噴疫苗相對較少，而昱厚是現有鼻噴候選疫苗中，最佳的免疫調節劑之一。由於鼻噴疫苗的高安全性，加上高於傳統針劑疫苗的使用接受度，可大大提高疫苗施打次數與意願，有機會解決目前新冠疫苗每半年至一年就必須重新施打、維持保護力的困境，商業價值相對也較高。\n另外，目前台灣研發進度最快的高端疫苗（6547），與莫德納（Moderna）一樣是從美國國家衛生研究院（NIH）技轉的疫苗。\n從學理上判斷，高端疫苗是傳統的次單位疫苗，雖然研發速度較慢，但疫苗品質相對較好。唯一擔心的是，因次單位疫苗的製造速度慢，高端疫苗目前預計最慢在今年第3季末至第4季初，將5百萬劑疫苗出貨完畢；若無法如期供應，不只防疫量能，營收可能也會受到不小影響。\n目前從基本面來看，防疫股大多營收表現不佳，甚至是幾乎沒有獲利的企業；一旦疫情受到控制，若基本面沒有好轉，這些搭著疫情順風車的企業，股價在沒有業績支撐下，恐怕將急轉直下，一瀉千里。\n若想投資生技股，除了熱門的防疫題材外，醫材與醫美也是獲利的優等生，有不少生技製藥廠、原料藥廠默默賺錢，是值得關注的族群之一。這些企業的股價不一定會一飛衝天，但靠著穩健獲利、穩定的現金殖利率，在目前波動大的盤勢中，反而具備「進可攻、退可守」優勢。張立群認為，原料藥廠雖有起有落，不過長期則有穩定向上的趨勢。\n原料藥利多加持後市不看淡\n台灣最大原料藥廠旭富（4119），去年底因受火災衝擊，導致產能萎縮，將部分訂單外包，目前營收受到不小影響，卻也讓其他的原料藥廠取得轉單效益。其中，最具代表性的首推中化生（1762），其為台灣最早註冊登記的專業原料藥廠，今年第一季傳統淡季的毛利率高達50.6％，創下歷年單季最高紀錄，繳出相當亮眼的成績單。\n中化生開發的魚油原料藥EPAE，在全球降血脂魚油膠囊市場中，具有寡占地位，目前年產能可達1百萬噸；今年下半年新產線設立完成後，產能可以達到每年3百萬噸，將是未來成長的主要動能。\n此外，因轉投資台康生技，使得今年第1季每股大賺近10元的原料藥廠台耀（4746），4月也繳出4.68元的佳績。\n值得注意的是，不管本土或國外疫苗，製成時並非一管管的針劑，要將疫苗充填成針劑才能施打，台耀今年新設的業務「無菌滅塵針劑廠」也搭上防疫列車，於5月開始接單協助充填，在針劑廠業績強力發酵下，後市也不看淡。…（更多內容，請參閱最新一期《今周刊》第1275期）\n延伸閱讀：\n延長三級警戒，老闆秒資遣》突然失業，你能活多久？5招快速存到「救命錢」\n三級警戒延長，全國停課至6/14！家長哀嚎，專家給4個字、度過百年一遇難關\n白目行為不要做！律師一張圖整理「疫情觸法懶人包」：第7種不只抓去關、最高開罰200萬\n",
        "keywords": [
            "政治",
            "財經",
            "股市",
            "理財",
            "投資",
            "房地產",
            "保險",
            "稅務",
            "商品",
            "期貨",
            "企業",
            "科技",
            "金融",
            "生技",
            "新產業",
            "人物",
            "專欄",
            "投資高手",
            "投資新鮮人",
            "專題企業",
            "健康醫療",
            "美食休閒",
            "財訊生活",
            "財訊書房"
        ],
        "category": "股市前線",
        "media": "財訊",
        "datetime": "2021-05-27T14:50:00+08:00",
        "link": "https://www.wealth.com.tw/home/articles/31933"
    },
    {
        "title": "銅價挑戰萬元關，連接元件上肥下喊苦 - 財訊雙週刊",
        "content": "\n\n▲電動車帶動銅價飆漲，連接器廠商坦言，現階段庫存策略也是只能邊走邊看，還得回歸市場供需而定。（圖／Flickr）\n電動車帶動銅價飆漲，最新價格已逼近1萬美元，電子零組件上游的端子與線材廠，幾乎到3月後就已通知客戶全面漲價，幅度至少一成起跳，連接器下游也嘗試通知客戶跟進，但業界坦言，是否生效還是得視客戶而定，以台商為主的筆電應用難度最高。\n最新三個月期銅報價突破9,750美元，創2011年來新高，即將逼近1萬美元，供應鏈呈現「上肥下瘦」，其中報價幾乎都是以前一個月均價作為報價基礎的端子與線材廠，從去年底到今年第一季都已通知客戶全面漲價，漲幅一成起跳，其中已表態成本多數得以轉嫁的廠商，包括端子廠的建通（2460）及健和興（3003），該等廠商第一季的毛利率都有受惠營收規模增長與低價庫存利益，且3月後的報價都以新的成本基礎反映，第二季毛利率還有機會優於首季。\n線材廠的反映不一，萬泰科（6190）1、2月因業務有超接訂單，部分無法馬上反映成本，但3月後已全面改採正常報價基礎；線材廠的良維（6290）、鎰勝（6115）去年底至第一季都已至少兩度漲價，幅度一成起跳，不過鎰勝因IT客戶占比較高，反映幅度可能相對受限；維熹（3501）第一季毛利率看法較為保守，期待第二季後報價能逐步反映。\n連接器廠的成本反映相對上游難，廠商坦言，特別是台商客戶更難，第一季以筆電為主的連接器如優群（3217）、信音（6126）等，都已坦言，上季毛利率都已有成本壓力，瀚荃（8103）等廠商雖已通知客戶全面漲價，但客戶接受的比例也以工業電子等利基應用為主；正崴（2392）的客戶都是國際一線大廠，合約價通常期限較長，但3月後也已陸續通知客戶漲價，但一般預料，可能須有些程度與客戶共同分攤成本上漲的壓力。\n而在銅價看回不回下，連接器廠商坦言，現階段庫存策略也是只能邊走邊看，目前的銅價也不適合過度提高庫存水位，第二季後是否啟動新一波漲價通知，還得回歸市場供需而定。\n（本文由「Money DJ」授權轉載）\n",
        "keywords": [
            "政治",
            "財經",
            "股市",
            "理財",
            "投資",
            "房地產",
            "保險",
            "稅務",
            "商品",
            "期貨",
            "企業",
            "科技",
            "金融",
            "生技",
            "新產業",
            "人物",
            "專欄",
            "投資高手",
            "投資新鮮人",
            "專題企業",
            "健康醫療",
            "美食休閒",
            "財訊生活",
            "財訊書房"
        ],
        "category": "股市前線",
        "media": "財訊",
        "datetime": "2021-04-30T12:25:00+08:00",
        "link": "https://www.wealth.com.tw/home/articles/31349"
    }
]
