[
    {
        "title": "全球拚「碳中和」！鋼鐵老大哥中鋼帶頭減碳轉型  哪些鋼廠首先受惠？ - 財訊雙週刊",
        "content": "\n\n▲鋼鐵產業老大哥中鋼（2002），於今年8月底股東常會中指出，公司正不遺餘力地節能減碳。（圖／彭世杰攝）\n世界各國紛紛制定碳中和政策，歐盟、美國、日本等國大致設定目標為2030年碳排減50%上下，2050達到碳中和，也就是透過各種減碳方式，讓二氧化碳排放量正負抵銷。隨碳中和議題成為國際間最重視的議題之一，各大企業也開始積極改變生產模式，而首當其衝的莫過於鋼鐵產業，作為長期以來的高排碳產業，鋼鐵業者正面臨迫切的轉型需求。\n鋼鐵產業老大哥中鋼（2002），於今年8月底股東常會中指出，公司正不遺餘力地節能減碳，除了成立包含董事長、各部門高層，以及部分員工的節能減碳及碳中和推動小組，也成功整合22家協力廠商，共同發展國產化離岸風電，並已累計建置84.8 MW（百萬瓦）太陽光電系統，年發電量1.02億度。此外，也宣布將和中油實施「鋼化聯產」，預期在2025年減排7%、2030年減排22%、2050年達成碳中和目標。\n資深產業人士指出，碳中和趨勢已然成形，目前由中鋼帶頭做起，中下游鋼廠勢必得加緊腳步跟進，否則當各國開始祭出碳稅等措施，台灣鋼廠，尤其以外銷為主的鋼廠會失去競爭力。\n各國拚碳中和，鋼鐵業迎高鋼價時代\n\n國際間對2050達成碳中和已取得一定共識，例如美國宣布2030年減排52%、2050碳中和；日本規劃2030減排46%、2050碳中和；歐盟規劃2030減排55%、2050碳中和。中國則預計2030碳達峰、2060碳中和；台灣過去僅規畫2050年碳排量要回到2005年的一半，與國際間腳步有落差，而今年4月政府則表示，正評估將目標升級至2050年達到淨零轉型。\n法人指出，製造業及能源業佔全球碳排量高達58%，其中，製造業約佔31%、能源發電產業佔27%，而國內鋼鐵業用電量為全台第三大產業，僅次於半導體及光電業。\n佔台灣工業總排碳量約14%的中鋼指出，日本、韓國的大型鋼廠都已率先引進更高階環保煉鋼設備，如氫能煉鋼設備，中鋼在亞洲鋼廠中的腳步不算快，但正積極研究如何在生產段節能減碳，例如用電改為風力發電、太陽能發電，或是以氫能煉鋼，或以熱鐵磚（HBI）取代煤炭。\n中鋼解釋，過去煉鋼主要是以煤碳中的碳，帶走鐵礦砂中氧化鐵的氧氣，以產生純鐵，因此過程中除了氧氣也同時產生二氧化碳，若轉型氫能煉鋼，就是用氫跟氧結合，產生水與鐵，這樣就沒有二氧化碳的產生。\n不過中鋼也坦言，相關技術目前尚不成熟，至少還需要5~10年的耕耘，且需要投入大量人力、資金，幾乎不是一家廠商能獨立完成的，像日本製鐵就宣布投入5000億日圓研發、5兆日圓蓋氫能煉鋼廠。\n至於以熱鐵磚取代煤炭，主要是鐵礦砂大國澳洲，利用綠能電解水產生氫氣，再與鐵礦砂混合製造出無碳排的熱鐵磚，這也是中鋼未來將採用的選項之一。不過，據了解，目前全球熱鐵磚年產能僅1000多萬噸，連中鋼集團粗鋼年產能1600萬噸都不到，由此可見熱鐵磚接下來仍有一段供不應求的路要走。\n資深產業人士表示，整體來看，無論是轉型氫能煉鋼，或是採用熱鐵磚取代煤炭，未來生產一噸鋼最少增加幾百塊美金的成本，這也是為何中鋼及愈來愈多鋼廠，開始認同「高鋼價時代」已經來臨的原因。\n轉型期間，哪些鋼廠首先受惠？\n綜合來看，短期要看到鋼廠透過生產端升級去達到零碳排放幾乎不可能，不過可以知道的是，業者正持續增加綠能使用，幾乎各鋼廠都已在自家廠房屋頂裝設大大小小的太陽能發電裝置，提供自用或符合用電大戶條款。\n中鋼亦指出，若集團全面轉型氫能煉鋼，每年至少需要14GW（十億瓦）離岸風電的發電量，而台灣目前離岸風電發電量目標是2025年底前累計裝置容量達約5.62GW，甚至不到中鋼需求量的一半。這也是政府積極推動、廠商趨之若鶩投入綠能產業的原因。\n因此，法人認為，在鋼廠生產模式完成轉型前，已領先佈局離岸風電、太陽光電的鋼廠，如中鋼、中鋼構（2013）、世紀鋼（9958）、新光鋼（2031）、東和鋼鐵（2006）等，可望率先嚐到相關商機的甜頭。\n另一方面，國際積極走向碳中和，像是中國限縮粗鋼產量，並督促鋼廠以電爐煉鋼產能置換高爐產能，預期也將推升對廢鋼需求，進而對未來廢鋼價格產生支撐，而以廢鋼為原料的鋼筋、型鋼廠，如東和鋼鐵、豐興（2015）、威致（2028）、海光（2038）等，在未來幾年需求可望保持穩健的前提下，產品報價上預料也將獲撐。\n（本文由「Money DJ」授權轉載）\n",
        "keywords": [
            "政治",
            "財經",
            "股市",
            "理財",
            "投資",
            "房地產",
            "保險",
            "稅務",
            "商品",
            "期貨",
            "企業",
            "科技",
            "金融",
            "生技",
            "新產業",
            "人物",
            "專欄",
            "投資高手",
            "投資新鮮人",
            "專題企業",
            "健康醫療",
            "美食休閒",
            "財訊生活",
            "財訊書房"
        ],
        "category": "股市前線",
        "media": "財訊",
        "datetime": "2021-09-12T07:00:00+08:00",
        "link": "https://www.wealth.com.tw/home/articles/33817"
    },
    {
        "title": "傳中國CIS供應商砍單 封測廠「挫哩等」? - 財訊雙週刊",
        "content": "\n\n▲中國CIS供應商傳砍單消息，將對同欣電等後段封測廠造成衝擊。（圖為總經理呂紹萍）（圖／Money DJ）\n市場傳出，由於智慧型手機需求出現雜音，CIS(CMOS影像感測器)供應商豪威（OmniVision）大砍2022年晶圓代工投片量，每月減少5萬多片。外界關心，是否會對同欣電(6271)、京元電(2449)、精材(3374)...後段封測廠造成衝擊。\nOmniVision為全球第三大CIS供應商，主要協力夥伴包含台系及中國晶圓代工廠，目前公司未證實消息。業界認為，不太可能一次大砍5萬片/月的規模，比較可能是因應當前市況，以及分配到的產能而有所調整，一年頂多減少3-5萬片，且減少的部分主要會在中國晶圓廠，非外傳的台系廠商。\n事實上，今年智慧型手機需求偏弱已是眾所皆知，不少國際研調機構也紛紛下修今年手機出貨量預估，加上晶圓代工持續供不應求，每家IC設計商明年分配到的產能也有限，因此OmniVision調整資源的投放實屬合理，對公司營運也無重大影響。\n封測部分，OmniVision是同欣電重要大客戶，佔營收比重達20%，主提供手機CIS RW(晶圓重組)，目前月產能約15萬片水準，而車用CIS則採BGA封裝。因手機銷售不如預期，今年CIS RW稼動率相對較低，但下半年有機會回升到7-8成；相較之下，公司未來主要成長動能將來自於車用CIS與LED陶瓷基版。\n法人認為，車用相關業務將擔綱今年業績主力，包括車用CIS、MEMS壓力感測器、LED頭燈等。以四大產品線來看，則是陶瓷基板成長幅度最高，其次為影像產品、混合模組與RF模組，看好今年營收、獲利有望再締新猷。\n其他OmniVision供應鏈還有台積電(2330)轉投資精材，其專注在非手機領域CIS，包括車用、工控、醫療...等，今年上半年車用CIS業務較去年成長逾兩成；測試廠京元電(2449)第二大客戶即為OmniVision，今年CIS訂單量將較去年成長雙位數。\n整體來看，目前各家封測廠均表示沒收到任何有關調整訂單的訊息。法人表示，在車用、自駕車、新應用帶動下，CIS市場前景依舊清晰，倘若OmniVision略為縮減一年約3-5萬片投片量，對封測廠業績影響有限，加上各家不只有單一客戶及單一應用產品，推測無損中長期營運成長動能。\n（本文由「Money DJ」授權轉載）\n",
        "keywords": [
            "政治",
            "財經",
            "股市",
            "理財",
            "投資",
            "房地產",
            "保險",
            "稅務",
            "商品",
            "期貨",
            "企業",
            "科技",
            "金融",
            "生技",
            "新產業",
            "人物",
            "專欄",
            "投資高手",
            "投資新鮮人",
            "專題企業",
            "健康醫療",
            "美食休閒",
            "財訊生活",
            "財訊書房"
        ],
        "category": "科技風雲",
        "media": "財訊",
        "datetime": "2021-09-11T07:00:00+08:00",
        "link": "https://www.wealth.com.tw/home/articles/33821"
    }
]
