[
    {
        "title": "搭上「抗疫」題材順風車》從快篩、疫苗到解藥，這6檔生技股最有看頭 - 財訊雙週刊",
        "content": "\n\n▲全台進入三級警戒，生技防疫股再度成為盤面焦點。（圖／攝影組） \n全台進入三級警戒，生技防疫股再度成為盤面焦點。在目前疫情政策下，哪些防疫產業將成重點？\n除了防疫股之外，生技股還有哪些企業的基本面穩健，能「進可攻、退可守」？\n台灣正面臨新冠疫情的威脅，隨著進入3級警戒，全台確診人數已超過3千人，台股也因此劇烈震動。電子、傳產、金融股通通大跌，而少數抗跌的，就是去年上半年的盤面主角生技股，在沉寂近一年後，因疫情升溫，再度成為市場關注的焦點。\n不過，這次的盤面主角與去年的防疫概念股略有不同。去年的防疫熱門資源如口罩、清潔用品、溫度計等，目前數量充足，這次需求更大的反而是篩檢試劑、疫苗。\n國產疫苗傳佳音拚Q4前供應\n統一投顧分析師張立群認為，目前疫情對第二季營運的影響，檢測相關廠商會較為明顯；尤其是快篩，需求數量應該會大幅增加。在未來新冠肺炎「流感化」的趨勢下，從篩檢試劑、疫苗到解藥，可能都會變成常態性的防疫需求。\n先看篩檢試劑，最受惠的還是抗原檢測的快篩。從目前的防疫政策來看，第一關的快篩需求量最大，其次才是準確度較高的核酸檢測（PCR）。\n就快篩而言，泰博（4736）有全台產能最大的抗原試劑生產線，目前產能全開，每月最高可生產一千萬劑。\n根據去年11月泰博的法說會資料，快篩產品占整體營收不到20％，但從現在地方政府對快篩的需求來看，有機會推升今年第2季以後的營收貢獻。除了抗原快篩試劑外，泰博還有額溫槍的業務，因產品組合具有快篩試劑與醫材的跨界優勢，也讓泰博成為少數有穩定獲利的防疫概念股。\n至於解藥，也是目前各藥廠的必爭之地，隨著確診人數不斷增加，治療解藥市場依然是一片藍海。\n興櫃藥廠昱厚（6709）剛進入臨床2期試驗的黏膜免疫佐劑LTH（αK），為鼻噴劑型解藥，是少數既是新冠肺炎解藥，同時也可應用於疫苗的產品。這個關鍵技術被財團法人醫藥品查驗中心（CDE）列為指標案件，也是政府扶持的關鍵案件，若昱厚取得EUA（緊急使用授權），將有機會加速產品上市時程。\n張立群指出，全球針劑疫苗眾多，但鼻噴疫苗相對較少，而昱厚是現有鼻噴候選疫苗中，最佳的免疫調節劑之一。由於鼻噴疫苗的高安全性，加上高於傳統針劑疫苗的使用接受度，可大大提高疫苗施打次數與意願，有機會解決目前新冠疫苗每半年至一年就必須重新施打、維持保護力的困境，商業價值相對也較高。\n另外，目前台灣研發進度最快的高端疫苗（6547），與莫德納（Moderna）一樣是從美國國家衛生研究院（NIH）技轉的疫苗。\n從學理上判斷，高端疫苗是傳統的次單位疫苗，雖然研發速度較慢，但疫苗品質相對較好。唯一擔心的是，因次單位疫苗的製造速度慢，高端疫苗目前預計最慢在今年第3季末至第4季初，將5百萬劑疫苗出貨完畢；若無法如期供應，不只防疫量能，營收可能也會受到不小影響。\n目前從基本面來看，防疫股大多營收表現不佳，甚至是幾乎沒有獲利的企業；一旦疫情受到控制，若基本面沒有好轉，這些搭著疫情順風車的企業，股價在沒有業績支撐下，恐怕將急轉直下，一瀉千里。\n若想投資生技股，除了熱門的防疫題材外，醫材與醫美也是獲利的優等生，有不少生技製藥廠、原料藥廠默默賺錢，是值得關注的族群之一。這些企業的股價不一定會一飛衝天，但靠著穩健獲利、穩定的現金殖利率，在目前波動大的盤勢中，反而具備「進可攻、退可守」優勢。張立群認為，原料藥廠雖有起有落，不過長期則有穩定向上的趨勢。\n原料藥利多加持後市不看淡\n台灣最大原料藥廠旭富（4119），去年底因受火災衝擊，導致產能萎縮，將部分訂單外包，目前營收受到不小影響，卻也讓其他的原料藥廠取得轉單效益。其中，最具代表性的首推中化生（1762），其為台灣最早註冊登記的專業原料藥廠，今年第一季傳統淡季的毛利率高達50.6％，創下歷年單季最高紀錄，繳出相當亮眼的成績單。\n中化生開發的魚油原料藥EPAE，在全球降血脂魚油膠囊市場中，具有寡占地位，目前年產能可達1百萬噸；今年下半年新產線設立完成後，產能可以達到每年3百萬噸，將是未來成長的主要動能。\n此外，因轉投資台康生技，使得今年第1季每股大賺近10元的原料藥廠台耀（4746），4月也繳出4.68元的佳績。\n值得注意的是，不管本土或國外疫苗，製成時並非一管管的針劑，要將疫苗充填成針劑才能施打，台耀今年新設的業務「無菌滅塵針劑廠」也搭上防疫列車，於5月開始接單協助充填，在針劑廠業績強力發酵下，後市也不看淡。…（更多內容，請參閱最新一期《今周刊》第1275期）\n延伸閱讀：\n延長三級警戒，老闆秒資遣》突然失業，你能活多久？5招快速存到「救命錢」\n三級警戒延長，全國停課至6/14！家長哀嚎，專家給4個字、度過百年一遇難關\n白目行為不要做！律師一張圖整理「疫情觸法懶人包」：第7種不只抓去關、最高開罰200萬\n",
        "keywords": [
            "政治",
            "財經",
            "股市",
            "理財",
            "投資",
            "房地產",
            "保險",
            "稅務",
            "商品",
            "期貨",
            "企業",
            "科技",
            "金融",
            "生技",
            "新產業",
            "人物",
            "專欄",
            "投資高手",
            "投資新鮮人",
            "專題企業",
            "健康醫療",
            "美食休閒",
            "財訊生活",
            "財訊書房"
        ],
        "category": "股市前線",
        "media": "財訊",
        "datetime": "2021-05-27T14:50:00+08:00",
        "link": "https://www.wealth.com.tw/home/articles/31933"
    },
    {
        "title": "銅價挑戰萬元關，連接元件上肥下喊苦 - 財訊雙週刊",
        "content": "\n\n▲電動車帶動銅價飆漲，連接器廠商坦言，現階段庫存策略也是只能邊走邊看，還得回歸市場供需而定。（圖／Flickr）\n電動車帶動銅價飆漲，最新價格已逼近1萬美元，電子零組件上游的端子與線材廠，幾乎到3月後就已通知客戶全面漲價，幅度至少一成起跳，連接器下游也嘗試通知客戶跟進，但業界坦言，是否生效還是得視客戶而定，以台商為主的筆電應用難度最高。\n最新三個月期銅報價突破9,750美元，創2011年來新高，即將逼近1萬美元，供應鏈呈現「上肥下瘦」，其中報價幾乎都是以前一個月均價作為報價基礎的端子與線材廠，從去年底到今年第一季都已通知客戶全面漲價，漲幅一成起跳，其中已表態成本多數得以轉嫁的廠商，包括端子廠的建通（2460）及健和興（3003），該等廠商第一季的毛利率都有受惠營收規模增長與低價庫存利益，且3月後的報價都以新的成本基礎反映，第二季毛利率還有機會優於首季。\n線材廠的反映不一，萬泰科（6190）1、2月因業務有超接訂單，部分無法馬上反映成本，但3月後已全面改採正常報價基礎；線材廠的良維（6290）、鎰勝（6115）去年底至第一季都已至少兩度漲價，幅度一成起跳，不過鎰勝因IT客戶占比較高，反映幅度可能相對受限；維熹（3501）第一季毛利率看法較為保守，期待第二季後報價能逐步反映。\n連接器廠的成本反映相對上游難，廠商坦言，特別是台商客戶更難，第一季以筆電為主的連接器如優群（3217）、信音（6126）等，都已坦言，上季毛利率都已有成本壓力，瀚荃（8103）等廠商雖已通知客戶全面漲價，但客戶接受的比例也以工業電子等利基應用為主；正崴（2392）的客戶都是國際一線大廠，合約價通常期限較長，但3月後也已陸續通知客戶漲價，但一般預料，可能須有些程度與客戶共同分攤成本上漲的壓力。\n而在銅價看回不回下，連接器廠商坦言，現階段庫存策略也是只能邊走邊看，目前的銅價也不適合過度提高庫存水位，第二季後是否啟動新一波漲價通知，還得回歸市場供需而定。\n（本文由「Money DJ」授權轉載）\n",
        "keywords": [
            "政治",
            "財經",
            "股市",
            "理財",
            "投資",
            "房地產",
            "保險",
            "稅務",
            "商品",
            "期貨",
            "企業",
            "科技",
            "金融",
            "生技",
            "新產業",
            "人物",
            "專欄",
            "投資高手",
            "投資新鮮人",
            "專題企業",
            "健康醫療",
            "美食休閒",
            "財訊生活",
            "財訊書房"
        ],
        "category": "股市前線",
        "media": "財訊",
        "datetime": "2021-04-30T12:25:00+08:00",
        "link": "https://www.wealth.com.tw/home/articles/31349"
    },
    {
        "title": "除息旺季來了！6檔連接元件個股  現金殖利率5%起跳 - 財訊雙週刊",
        "content": "\n\n▲除息旺季漸至，高殖利率又穩成長的電子元件廠商成台股焦點。（圖／Money DJ） \n電子產業短期展望拉鋸，具殖利率保護、今年獲利又可望持續成長者，在即將到來的除息旺季，或成焦點。連接元件廠商包括優群(3217)、凡甲(3526)、信音(6126)、良維(6290)、新至陞(3679)及嘉彰(4942)等，現金殖利率5%起跳，且各擁題材帶動今年營收、獲利延續成長，明年隱含可配息水準同樣值得期待。\n雖今年6月股東常會因疫情全面延後，但隨國內確診人數下滑，市場預期，本月底三級警戒或有機會略為調整，各家廠商近期也陸續公告7月預定召開股東常會時間，多數廠商亦期待，在行政程序能盡速完成下，今年現金股利發放日能與往年差異不大。\n本篇選出6檔的連接元件個股，殖利率最高者為連接器廠凡甲，雖今年因強茂(2481)入股大漲過一波，但因經營團隊近年一貫維持的高現金股利政策，今年已通過每股將配發9.58元的現金股利，對照目前股價，現金殖利率近7%，因兩大重點領域的伺服器與新能源車布局，後續展望持續樂觀，法人預期今年營收將持穩至小增，獲利增幅優營收。\n機構件廠商新至陞也是對股東大方的代表股之一，去年獲利豐收，今年董事會也通過每股將配發10元現金股利，創下新高，對照目前股價，現金殖利率超過6.8%；短期公司雖也面臨客戶缺料問題，月營收較為波動，但法人認為公司會是美系3C大廠筆電與新款平板市占率提高的受惠股，今年表現也將不亞去年。\n線材廠良維、連接器廠信音與沖壓件廠商嘉彰，以目前股價看來的現金殖利率，都介於5.5-6%；而信音這幾年積極調整製程與產品結構，帶動獲利提升，在防水連接器與車用的佈局最受矚，短期營收狀況還是受筆電供應鏈影響較大，第一季呈現高成長後，全年將以持平至小增為方向，第二季營收因客戶缺料短暫年減後，下半年應還有傳統旺季可期。\n良維今年營收受惠銅價調升，且下半年有為客戶開發的特殊材料新品，值得期待；另嘉彰降低紅海市場的TV應用後，今年來自監視器、筆電與平板電腦的成長強勁，毛利率也會受惠產品結構調整。\n第一季因毛利率受阻、導致獲利不如預期，股價修正的優群，一向也是現金股利發放手筆也很大方，以今年配發去年獲利的現金股利來看，每股將配發5.6元現金股利，對照目前股價，現金殖利5.4%，法人認為，公司毛利率將逐季回升，獲利優去年，但考量股本擴張，每股稅後盈餘先看持穩。\n（本文由「Money DJ」授權轉載）\n",
        "keywords": [
            "政治",
            "財經",
            "股市",
            "理財",
            "投資",
            "房地產",
            "保險",
            "稅務",
            "商品",
            "期貨",
            "企業",
            "科技",
            "金融",
            "生技",
            "新產業",
            "人物",
            "專欄",
            "投資高手",
            "投資新鮮人",
            "專題企業",
            "健康醫療",
            "美食休閒",
            "財訊生活",
            "財訊書房"
        ],
        "category": "股市前線",
        "media": "財訊",
        "datetime": "2021-06-16T16:05:00+08:00",
        "link": "https://www.wealth.com.tw/home/articles/32297"
    }
]
