[
    {
        "title": "搭上「抗疫」題材順風車》從快篩、疫苗到解藥，這6檔生技股最有看頭 - 財訊雙週刊",
        "content": "\n\n▲全台進入三級警戒，生技防疫股再度成為盤面焦點。（圖／攝影組） \n全台進入三級警戒，生技防疫股再度成為盤面焦點。在目前疫情政策下，哪些防疫產業將成重點？\n除了防疫股之外，生技股還有哪些企業的基本面穩健，能「進可攻、退可守」？\n台灣正面臨新冠疫情的威脅，隨著進入3級警戒，全台確診人數已超過3千人，台股也因此劇烈震動。電子、傳產、金融股通通大跌，而少數抗跌的，就是去年上半年的盤面主角生技股，在沉寂近一年後，因疫情升溫，再度成為市場關注的焦點。\n不過，這次的盤面主角與去年的防疫概念股略有不同。去年的防疫熱門資源如口罩、清潔用品、溫度計等，目前數量充足，這次需求更大的反而是篩檢試劑、疫苗。\n國產疫苗傳佳音拚Q4前供應\n統一投顧分析師張立群認為，目前疫情對第二季營運的影響，檢測相關廠商會較為明顯；尤其是快篩，需求數量應該會大幅增加。在未來新冠肺炎「流感化」的趨勢下，從篩檢試劑、疫苗到解藥，可能都會變成常態性的防疫需求。\n先看篩檢試劑，最受惠的還是抗原檢測的快篩。從目前的防疫政策來看，第一關的快篩需求量最大，其次才是準確度較高的核酸檢測（PCR）。\n就快篩而言，泰博（4736）有全台產能最大的抗原試劑生產線，目前產能全開，每月最高可生產一千萬劑。\n根據去年11月泰博的法說會資料，快篩產品占整體營收不到20％，但從現在地方政府對快篩的需求來看，有機會推升今年第2季以後的營收貢獻。除了抗原快篩試劑外，泰博還有額溫槍的業務，因產品組合具有快篩試劑與醫材的跨界優勢，也讓泰博成為少數有穩定獲利的防疫概念股。\n至於解藥，也是目前各藥廠的必爭之地，隨著確診人數不斷增加，治療解藥市場依然是一片藍海。\n興櫃藥廠昱厚（6709）剛進入臨床2期試驗的黏膜免疫佐劑LTH（αK），為鼻噴劑型解藥，是少數既是新冠肺炎解藥，同時也可應用於疫苗的產品。這個關鍵技術被財團法人醫藥品查驗中心（CDE）列為指標案件，也是政府扶持的關鍵案件，若昱厚取得EUA（緊急使用授權），將有機會加速產品上市時程。\n張立群指出，全球針劑疫苗眾多，但鼻噴疫苗相對較少，而昱厚是現有鼻噴候選疫苗中，最佳的免疫調節劑之一。由於鼻噴疫苗的高安全性，加上高於傳統針劑疫苗的使用接受度，可大大提高疫苗施打次數與意願，有機會解決目前新冠疫苗每半年至一年就必須重新施打、維持保護力的困境，商業價值相對也較高。\n另外，目前台灣研發進度最快的高端疫苗（6547），與莫德納（Moderna）一樣是從美國國家衛生研究院（NIH）技轉的疫苗。\n從學理上判斷，高端疫苗是傳統的次單位疫苗，雖然研發速度較慢，但疫苗品質相對較好。唯一擔心的是，因次單位疫苗的製造速度慢，高端疫苗目前預計最慢在今年第3季末至第4季初，將5百萬劑疫苗出貨完畢；若無法如期供應，不只防疫量能，營收可能也會受到不小影響。\n目前從基本面來看，防疫股大多營收表現不佳，甚至是幾乎沒有獲利的企業；一旦疫情受到控制，若基本面沒有好轉，這些搭著疫情順風車的企業，股價在沒有業績支撐下，恐怕將急轉直下，一瀉千里。\n若想投資生技股，除了熱門的防疫題材外，醫材與醫美也是獲利的優等生，有不少生技製藥廠、原料藥廠默默賺錢，是值得關注的族群之一。這些企業的股價不一定會一飛衝天，但靠著穩健獲利、穩定的現金殖利率，在目前波動大的盤勢中，反而具備「進可攻、退可守」優勢。張立群認為，原料藥廠雖有起有落，不過長期則有穩定向上的趨勢。\n原料藥利多加持後市不看淡\n台灣最大原料藥廠旭富（4119），去年底因受火災衝擊，導致產能萎縮，將部分訂單外包，目前營收受到不小影響，卻也讓其他的原料藥廠取得轉單效益。其中，最具代表性的首推中化生（1762），其為台灣最早註冊登記的專業原料藥廠，今年第一季傳統淡季的毛利率高達50.6％，創下歷年單季最高紀錄，繳出相當亮眼的成績單。\n中化生開發的魚油原料藥EPAE，在全球降血脂魚油膠囊市場中，具有寡占地位，目前年產能可達1百萬噸；今年下半年新產線設立完成後，產能可以達到每年3百萬噸，將是未來成長的主要動能。\n此外，因轉投資台康生技，使得今年第1季每股大賺近10元的原料藥廠台耀（4746），4月也繳出4.68元的佳績。\n值得注意的是，不管本土或國外疫苗，製成時並非一管管的針劑，要將疫苗充填成針劑才能施打，台耀今年新設的業務「無菌滅塵針劑廠」也搭上防疫列車，於5月開始接單協助充填，在針劑廠業績強力發酵下，後市也不看淡。…（更多內容，請參閱最新一期《今周刊》第1275期）\n延伸閱讀：\n延長三級警戒，老闆秒資遣》突然失業，你能活多久？5招快速存到「救命錢」\n三級警戒延長，全國停課至6/14！家長哀嚎，專家給4個字、度過百年一遇難關\n白目行為不要做！律師一張圖整理「疫情觸法懶人包」：第7種不只抓去關、最高開罰200萬\n",
        "keywords": [
            "政治",
            "財經",
            "股市",
            "理財",
            "投資",
            "房地產",
            "保險",
            "稅務",
            "商品",
            "期貨",
            "企業",
            "科技",
            "金融",
            "生技",
            "新產業",
            "人物",
            "專欄",
            "投資高手",
            "投資新鮮人",
            "專題企業",
            "健康醫療",
            "美食休閒",
            "財訊生活",
            "財訊書房"
        ],
        "category": "股市前線",
        "media": "財訊",
        "datetime": "2021-05-27T14:50:00+08:00",
        "link": "https://www.wealth.com.tw/home/articles/31933"
    },
    {
        "title": "砍殺千億外資賣不下去...回顧過去5年兩次股災，台股發生什麼變化？ - 財訊雙週刊",
        "content": "\n\n▲台股從 6 月大航海時代之後，就因為航運股的大跌，面臨沉重的籌碼壓力。（圖／攝影組）\n加權從 6 月大航海時代之後，就因為航運股的大跌，面臨沉重的籌碼壓力，儘管投信在航運股熄火後，重新搶回盤面主導權，並讓櫃買指數直到 8 月初都還維持相對加權指強勢的型態。\n但被航運養大的資金，過快湧入中小型電子股，導致融資餘額快速飆高，部分融資想獲利了結下車，加上消費性電子出現庫存調整的疑慮，立刻導致台股出現 5 月份以來最劇烈的修正，加權指連續 9 個交易日下跌，8/18 短暫反彈後，又再續跌 2 天。\n股民在開了連續 2 個月的多頭派對後，重新體驗了 5 月份的心境，大跌後利空也被放大解讀，市場開始擔心是否會重演 2015 年股災的劇本。\n最有可能的兩種走勢\n目前市場對於這波拉回有多種看法，其中最為悲觀的認為，種種跡象顯示現在非常類似 2008 年金融海嘯之前的泡沫，當時電子股也是頻傳漲價、缺貨，二線 IC 設計活蹦亂跳，個股評價完全不看財報，而是比誰說的故事吸引人。\n然而筆者認為，當前的時空環境與 2007 年差距甚大，以台積電(2330)為首的電子股，競爭力與 14 年前完全不是同一個水平，且 2007 年並沒有 QE，因此這波下跌最有可能的劇本，是時空背景較為相近的 2015 年及 2018 年的股災。\n2015 年 8 月股災\n2015 上半年，上證指數迎來一波狂歡，指數從 2014 年 7 月 2 千多點起漲，在 2015 年初頭破 3,300 點，並在 2015 年引發一波中國全民炒股運動，其狂熱程度宛如 1989 年的台北股市，許多沒有基本面、沒有營收的本夢比公司，在半年之內市值從十幾億人民幣飆到數百億人民幣，上證指數則在 2015 年 6 月突破 5000 點，並在 2015 年 6 月 15 日盤中達到 5178.19 點，台股受到陸股帶動，雖然沒有出現不理性標漲，但指數也從年初  9,217 點上漲到 2015 年 4 月 28 日最高 10,014.28 點。\n然而怎麼上去就怎麼下來，上證指數在 2015 年 6 月玩到翻車，一個月內爆跌 33%，從 5,178 點跌到 7/8 最低 3,421.53 點，股災造成的後遺症是嚴重的，資金在股市大幅蒸發，造成市場對中國經濟下半年的疑慮大幅上升。\n\n更糟糕的是，中國股市崩盤同時，油價也同時大跌，2015 年 6 月還有 60 美元，到當年 8 月已跌破 40 美元，種種跡象都顯示 2008 環球金融風暴又要來了，台股受此衝擊，2015 年 4 月短暫突破萬點後就一路走跌，短短 4 個月內從 10,014 點下跌到最低 7203.07 點，尤其是末跌段的 8/19 – 8/24，美股動輒大跌 6 ~ 7%，讓台股從盤跌變成爆跌，8/24 甚至早盤就大跌 7.49%，造成許多融資或選擇權 PUT 裸賣的投資人直接被抬出場。\n這次股災是過去 10 年最接近 2008 年的一次股災，雖然這次股災所擔心的問題，最終無疾而終，台股之後 2 年持續在 8 千點上下震盪，並在 2017 年迎來另一波高峰，不過 2015 年 8 月大批股票 4 個月累積跌幅達到 -40% 甚至 60%，至今還是讓不少沒有經歷過 2008 年風暴的股民印象深刻。\n而 2015 股災崩跌的兩個重要因子：港陸股修正及油價下跌，皆在 2021 年 7 月底 ~ 8 月台股修正期間出現，且 2015 年因為中國股災引發消費衰退，下半年 Q4 不少電子股的營收皆呈現旺季不旺，該趨勢維持到 2016 年 Q2，一直到 2016Q4，營收才在 2015 年低基期的比較下，重回年增軌道，因此不少人擔心，隨著中國消費放緩及 Overbooking 逐漸發酵，加上上述幾個因子，台股之後的走勢可能步上 2015 年的後塵。\n\n2015 年籌碼變化\n過去 10 年台股的每次股災，落底訊號基本都符合 3 個條件：\n1.融資維持率跌到 135% 以下\n2.融資於餘額在短時間內減少數百億\n3.末跌段跌停家數大幅上升，達到數百家之多\n而 2015 年的股災，8/24 的落底訊號也基本符合這 3 個條件，8/24 當天融資維持率來到 131%，融資單日減少 130 億(當時融資餘額也才 1,500 億)，跌停家數爆增到 442 家，當天盤後國安基金進場，台股迎來一波漲幅達 20% 的反彈，假如劇本朝這個方向發展，那我們目前可能只處在 2015 年 6 月的位階，距離落底還有 2 個月的時間，任何大漲都只是逃命波。\n2018 年區間震盪盤\n川普在 2018 年發動對中國的貿易戰，由於之前市場沒有先例，2018 年 2 月第一次承受貿易戰利空時，立刻引發台股市場恐慌，指數在 2/2 ~ 2/6 短短三個交易日內重挫 6.49%，並在 2/6 暴跌期間引發選擇權賣方暴倉事件，原本投資人認為這一次重挫會是大空頭的開始，然而之後從 2 月到 10 月，指數都在 1 萬點到 1 萬 1 千點之間震盪，每當股價大跌，打到投資人停損價，就會立刻反彈，在一個月內回到起跌點，直到 2018 年 10 月，原本扮演台股多頭總司令的被動元件、矽晶圓、功率半導體等漲價概念股，缺貨泡沫破裂，再加上川普放話加重課徵關稅的範圍及規模，加權指數才在 2018Q4 迎來一波可被真正稱為短期空頭的走勢。\n\n2018 漲價概念股、2021 航運股\n如果觀察 2021 年及 2018 年，其實有不少共同之處，兩者大盤從 2 月份之後就沒有出現更大幅度的上漲，市場卻都出現一個特定類股扮演強勢主流，吸引所有的資金湧入，散戶及法人幾乎人手一張，且該類股是由漲價的營收上升所帶動，由於短時間內上漲速度驚人，很快產生外溢效應，造成市場上的投機氛圍上升，2018 年漲價概念股由投信認養的被動元件為首，到 2018 年 6 月，台股基金無不呈現一年內報酬率 100% 的「股神級」績效，秉持著分散投資的原則，當時基金經理人普遍將資金分散在國巨(2327)、華新科(2492)、奇力新(2456)、禾伸堂(3026)幾支股票上。\n下圖：2018 年 6 月，復華數位經濟基金持股明細。\n\n這個概念就像台股航海王，在 2021Q2 明白分散投資的重要性，將資金分散在萬海(2615)、陽明(2609)、長榮(2603)三支股票，而這兩次的主流股飆漲，都帶動這些股票的持有者資金規模擴大，2018 年復華投信扮演被動元件多頭總司令，呼風喚雨之時，幾乎只要買進甚麼股票都能立刻飆漲，當年 5 ~ 6 月，復華鎖定 AD 光碟的錸德(2349)拉抬，股價 2 個月內漲幅達 200%，3 年後來看，錸德(2349)的營收完全看不出有受惠於 AD 光碟，當年的飆漲是依靠投信資金規模擴大下的外溢效應，同樣的，今年傳產行情，散戶搭上小型鋼鐵股、貨櫃三雄、散裝航運，搭配網路論壇、Line 群製造話題，不少散戶依靠這波熱潮變為中實戶，影響力大增，也造就台股在指數漲幅不如 2020 年的前提下，成交量及櫃買指數卻不斷衝高的現象。\n內資實力大增\n2015 年的崩盤可以說是外資撤退下的產物，由於中國股災引發的風暴，導致外資從亞股撤退，進而引爆台股連續 4 個月重挫，2018 下半年雖然上市櫃公司營收表現衰退，修正幅度卻沒有 2015 年高，時間拉到 2020 年，全球股市(包括台股)，都出現一波史詩級股災搭配史詩級反彈的 V 形反轉，台股在央行降息及內資一窩蜂想撿便宜的心態下，主導權逐漸由外資手中轉移到內資手上。\n事實上，從 8,600 點到 12,000 點期間，外資幾乎都站在賣方，雖然 13,000 ~ 15,000 點外資有短暫回歸，但很快又回到賣超態勢，取而代之的是我國基金申購規模大增、散戶開戶數上升及海外內資回流，籌碼從國外的主權基金、避險基金，轉移到本土散戶、中實戶、勞工退休金、壽險及投信手上，而這段期間台股從 1 萬點狂飆到 18,000 點，也就是說，籌碼結構變得跟 2000 年以前，內資瘋股票的浪潮很像，市場確實存在泡沫，但美國聯準會的寬鬆政策對台股這股泡沫的影響，反而沒有內資自己吹起的泡泡因子來的大。\n\n投信買超金額上升\n2015 年股災，指數跌到半山腰的時候，投信就開啟連買攻勢，然而當時投信資金實力不夠，每天買超金額少則 1 億、多則 4 億，實在難以抗衡外資動輒百億元的賣壓，缺乏資金承接外資籌碼，造成股市跌幅驚人，但經歷過去 5 年，貿易戰台商回流、半導體重回盛世以及疫情帶動多個產業出現史無前例的成長後，許多原本規模 4 ~ 5 億的基金，已經在績效上升及申購資金的推升下，被養大成手握數百億部位的機構。\n在這波台股連續多日的下跌中，我們看到投信與 2015 年一樣出手買超，但買超金額已經暴增到單日 10 億、15 億甚至是 20 億，而投信的買超金額增加只是台股內資實力上升的一個縮影，還有許多散戶變成中實戶、中實戶變成超級大戶的個人，這些人也扮演著承接外資賣壓籌碼的角色，這樣的買盤在 2015 年的時候是完全不存在的。\n\n航運股扮演內資實力風向球\n那麼甚麼樣的情況下，台股會走向 2015 年而非 2018 年的走勢?\n這波台股回檔起始於航運股回檔，2019 ~ 2020 年的電子股熱潮養大了績效好的投信，而 2021 年的傳產股風潮則養大了散戶及中實戶，不少人在航運股創造超高報酬率後，選擇把手上的航運股轉融資或質押，並把資金移往其他投信想拉抬的中小型電子股，航運股跌幅失控，就會重挫內資實力，並引發連鎖反應，如果航運股軟著陸，到年底之前都能保持在現在這個區間，那就能為內資爭取時間慢慢消化外資拋出來的籌碼，台股走勢也會變成 2018 年 2 月到 10 月的區間震盪盤，但如果航運股出現像當年被動元件一樣的硬著陸走法，那指數就將無可避免的走向 2015 年的殺融資盤，在融資大規模清場後才會見到止跌及反彈訊號。\n\n消費性電子不代表整個台股\n最近幾周，伴隨著指數下跌，討論度最熱的莫過於受惠疫情宅經濟的消費性電子，在經歷整整 1 年半的高基期後，開始出現庫存調整的疑慮，投信也紛紛拋售面板、LCD 驅動 IC 這些從去年開始就人手一張的電子股，市場也擔心電視、商用筆電及電競的需求下修，會連帶導致被動元件、下游系統廠的營收旺季不旺，砍單傳聞風聲鶴唳之下，不少電子股慘遭法人砍殺，但消費性電子不代表整個電子股。\n事實上，觀察投信最近幾周的買賣超，已經將資金從消費性電子，逐步轉往去年營收低基期的車用電子、受惠規格提升的高速傳輸相關及根本沒在看營收的 IP 矽智財，這個概念與 2019 年非常類似，當時台股還壟罩在川普貿易戰的陰霾下，指數也在 1 萬點到 1 萬 1 千點之間震盪，由於疫情尚未爆發，消費性電子也看不到營收大幅年增的趨勢，理論上盤面應該死氣沉沉，但投信找到 5G 相關概念這個題材，把許多新產品還沒有實質貢獻，透過題材畫出營收展望的股票，拉出 100% ~ 200% 的波段。\n到當年底不少基金還是繳出年度報酬 50% 的表現，因此，只要航運股能維持在現在的區間，內資實力沒有重挫下，本來勢不兩立的內資大戶(專做傳產)及投信法人(專做電子)，就可能合流拉抬想像空間大於實質營收的電子股，讓台股在 2021Q4 不至於崩盤，且多頭還能找到一個發揮的空間，至於外資，從 2020 年 3 月一路賣超到現在，如果純看外資賣超就斷定台股會崩盤，那麼台股現在應該在 1 萬點初頭，而不是在 7 月中還站上 18,000 點。\n（本文由「股市小P」授權轉載）\n※ 本網站及作者所提供資訊僅供參考，投資人應自行承擔風險及結果。\n",
        "keywords": [
            "政治",
            "財經",
            "股市",
            "理財",
            "投資",
            "房地產",
            "保險",
            "稅務",
            "商品",
            "期貨",
            "企業",
            "科技",
            "金融",
            "生技",
            "新產業",
            "人物",
            "專欄",
            "投資高手",
            "投資新鮮人",
            "專題企業",
            "健康醫療",
            "美食休閒",
            "財訊生活",
            "財訊書房"
        ],
        "category": "股市前線",
        "media": "財訊",
        "datetime": "2021-08-26T11:30:00+08:00",
        "link": "https://www.wealth.com.tw/home/articles/33558"
    },
    {
        "title": "除息旺季來了！6檔連接元件個股  現金殖利率5%起跳 - 財訊雙週刊",
        "content": "\n\n▲除息旺季漸至，高殖利率又穩成長的電子元件廠商成台股焦點。（圖／Money DJ） \n電子產業短期展望拉鋸，具殖利率保護、今年獲利又可望持續成長者，在即將到來的除息旺季，或成焦點。連接元件廠商包括優群(3217)、凡甲(3526)、信音(6126)、良維(6290)、新至陞(3679)及嘉彰(4942)等，現金殖利率5%起跳，且各擁題材帶動今年營收、獲利延續成長，明年隱含可配息水準同樣值得期待。\n雖今年6月股東常會因疫情全面延後，但隨國內確診人數下滑，市場預期，本月底三級警戒或有機會略為調整，各家廠商近期也陸續公告7月預定召開股東常會時間，多數廠商亦期待，在行政程序能盡速完成下，今年現金股利發放日能與往年差異不大。\n本篇選出6檔的連接元件個股，殖利率最高者為連接器廠凡甲，雖今年因強茂(2481)入股大漲過一波，但因經營團隊近年一貫維持的高現金股利政策，今年已通過每股將配發9.58元的現金股利，對照目前股價，現金殖利率近7%，因兩大重點領域的伺服器與新能源車布局，後續展望持續樂觀，法人預期今年營收將持穩至小增，獲利增幅優營收。\n機構件廠商新至陞也是對股東大方的代表股之一，去年獲利豐收，今年董事會也通過每股將配發10元現金股利，創下新高，對照目前股價，現金殖利率超過6.8%；短期公司雖也面臨客戶缺料問題，月營收較為波動，但法人認為公司會是美系3C大廠筆電與新款平板市占率提高的受惠股，今年表現也將不亞去年。\n線材廠良維、連接器廠信音與沖壓件廠商嘉彰，以目前股價看來的現金殖利率，都介於5.5-6%；而信音這幾年積極調整製程與產品結構，帶動獲利提升，在防水連接器與車用的佈局最受矚，短期營收狀況還是受筆電供應鏈影響較大，第一季呈現高成長後，全年將以持平至小增為方向，第二季營收因客戶缺料短暫年減後，下半年應還有傳統旺季可期。\n良維今年營收受惠銅價調升，且下半年有為客戶開發的特殊材料新品，值得期待；另嘉彰降低紅海市場的TV應用後，今年來自監視器、筆電與平板電腦的成長強勁，毛利率也會受惠產品結構調整。\n第一季因毛利率受阻、導致獲利不如預期，股價修正的優群，一向也是現金股利發放手筆也很大方，以今年配發去年獲利的現金股利來看，每股將配發5.6元現金股利，對照目前股價，現金殖利5.4%，法人認為，公司毛利率將逐季回升，獲利優去年，但考量股本擴張，每股稅後盈餘先看持穩。\n（本文由「Money DJ」授權轉載）\n",
        "keywords": [
            "政治",
            "財經",
            "股市",
            "理財",
            "投資",
            "房地產",
            "保險",
            "稅務",
            "商品",
            "期貨",
            "企業",
            "科技",
            "金融",
            "生技",
            "新產業",
            "人物",
            "專欄",
            "投資高手",
            "投資新鮮人",
            "專題企業",
            "健康醫療",
            "美食休閒",
            "財訊生活",
            "財訊書房"
        ],
        "category": "股市前線",
        "media": "財訊",
        "datetime": "2021-06-16T16:05:00+08:00",
        "link": "https://www.wealth.com.tw/home/articles/32297"
    },
    {
        "title": "華航漲停沒人要追，隔日沖變成割韭菜....台股走到8月份能炒的都漲過一輪，下半年該如何操作？ - 財訊雙週刊",
        "content": "\n\n▲台股陷入震盪，華航漲停沒人要追，隔日沖變成割韭菜。（圖／攝影組）\n\n投信於6~7月份搶回盤面主導權，在車用電子及功率半導體製造一段飆股行情後，台股似乎已找不到更多可以快速拉抬的標的，取而代之的是盤跌修正及高檔的假突破，換言之，台股在經歷上半年的全民瘋股行情後，已開始邁入震盪盤，而一些過去3~4個月十分有效的方法，也發生質變。\n\n台股陷入震盪盤\n從去(2020)年台股上演熱錢行情開始，追高逐漸變成顯學，這個風氣到今年 Q2 航運股風潮時達到最高峰，不需要任何高深的基本面、籌碼面鑽研，只要看到誰漲停就去買，後續 2 ~ 3 天幾乎都有 20% 的報酬率，景象與去(2020)年 Q4 美股的新經濟及 WSB 概念股如出一轍，但美股自從 2 月份中小型飆股熱潮退散之後，這種無腦追高的風氣已經開始鈍化，取而代之的是一直出現假突破，做突破的操盤者不斷在停損，雖然有少數像莫德納這樣可以一直右上噴出的股票，但以 Tesla 為首的一票飆股，最甜美的一段漲勢已經結束，同樣的景象也出現在台股，投信於 6 ~ 7 月份搶回盤面主導權，在車用電子及功率半導體製造一段飆股行情後，台股似乎已找不到更多可以快速拉抬的標的，取而代之的是盤跌修正及高檔的假突破，換言之，台股在經歷上半年的全民瘋股行情後，已開始邁入震盪盤，而一些過去 3 ~ 4 個月十分有效的方法，也發生質變。\n上半年的鎖漲停風潮\n今年上半年股民討論度最高的話題，除了大漲數倍的航運股，就屬隔日沖受到最多的關注，股票的上漲不可能幾分鐘內就飆漲 2 ~ 30%，一般都會出現動能後，逐日走高，跌停板的股票隔天開盤繼續下跌的機率高，同樣的，漲停板的股票，隔天開盤上漲的機率也高，隔日沖就是利用這個特性，買進今天大漲的股票，並在隔天動能延續時賣出，由於持倉時間很短，相比長期持有的投資人，這種做法雖然無法在單一股票上面賺取很高的報酬率，但行情來的時候可以一直賺，一旦市場氣氛不對或系統性風險爆發時，很快就可以空手清倉，隔日沖又分成兩個做法，一種是只要有上漲就買進，另一種則是追求動能的極致，一定要確保收盤時持股漲停鎖死，提高隔天開高的機率，而上半年散戶大舉湧入台股，民氣可用之下，鎖漲停成為台股的顯學。\n連續拉出多根漲停板\n從去(2020)年防疫股、綠電，到今年的二線 IC 設計、鋼鐵、航運股，這些飆股都有一個共通點，主升段的時候漲停不會只有一根，而是連續出現 2 根以上的漲停板，當市場資金一窩蜂湧入特定族群時，只要可以確保持股收盤漲停鎖死，在市場不理性的氛圍下，隔天開盤漲 5% 以上或繼續漲停鎖死幾乎不是問題，透過這個方式，很快就可以創造出比波段投資者還要高的報酬率(每天報酬率都以 3%、5%甚至 10% 的速度在上升)，而這些短線大漲的股票，從產業面、基本面的角度來看漲的是否合理，其實不是很重要的問題，因為隔日沖今天買進、明天就賣出，「股票期貨化」，這些標的就像是虛擬貨幣或商品期貨，基本面並不是影響短線價格的唯一因子，大多數的時候，上漲甚至不需要基本面，只需要確保隔天有更多資金願意進場追價即可。\n\n百貨股-益航(2601)\n5 月底台股逐漸走出本土疫情爆發的陰影，且由於民眾都居家上班，市場出現了堪比去年美股全民在家炒股的景象，一時之間各種稀奇古怪的連想都有資金買單，到了 6 月份整個市場都在瘋航運股，只要公司名字裡面有「海」、「「航」、「船」，就會吸引資金進入，而代號 2601 的益航(2601)，雖然是 26 開頭的第一家，但它實際上散裝貨運佔比非常低，有 80% 以上的營收都來自認列子公司，百貨業的F-大洋(5907)，但搭上市場氛圍(任何題材都可以炒作)及當時民眾對航運的關注度，在第一天有人進場嘗試拉抬後，於漲停板附近敲進鎖住，並讓這股氣勢延續了兩周，之後 1 個月益航(2601)變回無量的冷門股也不在這段期間操作的風險範圍內。\n\n ▲益航(2601)百貨營收佔比 80%，嚴格來說不能算是航運股。\n 中國三胎概念股\n淘帝- KY(2929)則是鎖漲停隔日沖的另一個範例，從去(2020)年開始，康友- KY 爆發財務問題後，KY 股的財報真實性就被人放大檢視，其中與康友- KY 同一個會計師簽證的淘帝- KY(2929)，竟也在 3 月底出現財報難產的劇本，一度要暫停交易，雖然最後仍順利找到願意接手背書的會計師，於 5/4 恢復交易，但市場對這間公司已打上問號，然而就是這麼一間有疑慮 KY 股，在上半年一樣被隔日沖玩的爐火純青，5/31 收盤後，中國政府宣布開放三胎的政策，此時台股可以聯想到的兩間公司，就是淘帝- KY(2929)及麗嬰房(2911)這兩間公司，雖然這兩家公司從財報角度來看都不是很安全的標的，不過對鎖漲停隔日沖來講，這完全不是問題，畢竟沒有要當長期投資人，6/1 開盤，麗嬰房(2911)跟著淘帝- KY(2929)開高後，隔日沖立刻進場鎖住漲停，隔天繼續掛漲停鎖住，一直到第四天漲停鎖不住才賣出，雖然買到的張數與上鎖的張數相比不多，但從去年 Q3 到今年 Q2，類似的手法可以不斷複製幾十次甚至幾百次，積少成多、聚沙成塔，且不會有資金陷入 Dead money 的窘境，也因此，這種多頭一直賺、空頭跑光光的手法，成為上半年台股的顯學。\n\n隔日沖開始失效\n由於每個人資金規模不同，市場上做鎖漲停的隔日沖分成兩派，一派是盤中同時鎖定多支快要漲停板的股票，買進，但不掛假單鎖漲停，並等待市場上有實力的隔日沖大戶進場鎖住(如果沒有人來鎖就趕快沖掉)，以避開掛假單被打開的風險，另一派則是資金實力雄厚的，直接鎖定 1 ~ 2 支標的，要鎖哪一支可以自己決定，一旦鎖住就掛幾千張或幾萬張假單，無論哪一種，過去一年都賺的盆滿缽滿，且成功避開 5 月份的股災，一時之間市場上模仿的人越來越多，但任何一個策略，當使用的人變多，就會逐漸失效，隔日沖並不是這兩年才出現的新東西，早在 10 年前台股就有所謂的鎖漲停嘉義幫，2011 ~ 2012 年波動極大的手機代工廠華寶(已被仁寶(2324)收購下市)，每次漲停都有數千張假單，就是嘉義幫的傑作，然而隨著台股 2012 年之後量能萎縮，鎖漲停的手法逐漸消失，一直去(2020)年無限 QE 開啟熱錢行情，台股量能不斷擴大，鎖漲停才重新成為台股的顯學，但隨著台股邁入區間震盪，隔日沖開始出現失效的跡象。\n▲華寶在2011~2012年震盪極大，經常一言不合就漲停，一言不合就跌停，每次漲停都可以看到數千張假單，盤後買超第一名往往是富邦嘉義。\n拉不出波段就會變成割韭菜\n既然全市場都知道隔日沖是今天買進、隔天就賣出，為何這樣的手法還可以不斷運作?因為除了上述地藏王、三胎概念這些奇怪的標的，隔日沖鎖定的股票往往是有大波段且投信介入的，比如二線 IC 設計、鋼鐵股、航運股，第一天買進的隔日沖就算第二天賣掉，也會有其他隔日沖進場接手鎖第二根漲停，投信的力量也會確保多頭能量的延續，形成一個良性循環，大家都賺到錢，即便知道隔日沖買超第一名，隔天開高還是會追，因為拉出第二根漲停的機率很大，但如果市場從瘋狗浪多頭轉變為盤跌或區間震盪，狀況就不一樣了，股價會不斷出現假突破，今天漲停明天就大跌，所有在第二天早盤買進的都賠錢，類似龍巖(5530)、淘帝- KY(2929)第三天的狀況，變成第一天鎖漲停的人一直在把第二天買進的人當韭菜割，如果只是少數幾次投資人還不至於太敏感，但當市場追價意願開始降低，假突破的狀況一再發生，拉不出波段的鎖漲停就變成在割韭菜，韭菜如果一直割就會越長越小，台股淺碟型市場的資金及參與的人就這麼多，同樣的情況一再發生，投資人只要看到盤後鎖幾萬張漲停，且買超前幾大分點是指標性隔日沖，幾乎都知道隔天開高買進到收盤就會大賠，隔天開盤沒有一個人要追價，開高走低就會變成開低走低。\n▲在股票能拉出大波段的時候，隔日沖並不會成為股價上漲的阻力，反而是助力。\n面板 8/4 ~ 8/5 隔日沖\n籌碼面成為台股必備工具的現在，連小散戶都知道隔日沖的運作方式，8/4 群創(3481)於前一天公告財報後，盤中強勢攻上漲停板，收盤鎖死 23 萬張，盤後攤開分點明細，一排隔日沖明星隊，成為各大討論區熱議話題，大家都知道隔天開高隔日沖會開始出貨，但就如上文所說，上半年鋼鐵、航運這些拉出大波段的股票，隔日沖並不會構成投資人套牢的條件，反而是隔天開高繼續追都還有波段可以賺，然而 8/5 開盤後的走勢讓大家徹底失望，群創(3481)一如預期的開高走低，收盤下跌 1.67%，盤中跌幅還達到 3.1%，且這個狀況不是只在面板股身上發生，大跌後的航運股、鋼鐵股，或一些高檔開始做頭的電子股，過去 2 周也一直出現漲停隔天就開高走低下跌的走勢，投資人被割久了也會變聰明，加上 6 月份開始做隔日沖的人越來越多，於是就出現 8/10 隔日沖互相踩踏的航空股。\n\n華航(2610)沒人要追價\n台股走到 8 月份，似乎能炒的、能拉的都漲過一輪，盤點今年拉出過波段的股票，不外乎就是航運、鋼鐵、航空、面板、二線 IC 設計及車用半導體這幾個族群，其中航空及面板的多頭在 5 月份台股重創後，就因為資金被航運吸走加上利空消息甚囂塵上而終結，但在航運及鋼鐵做頭大跌後，一些資金又想回頭拉抬航空及面板，其中面板股在 8 月初隔日沖攻擊後，演變成開高走低的割韭菜走勢，於是航空股又再次被端上檯面，8/9 航空雙雄華航(2610)及長榮航(2618)雙雙漲停鎖死，這兩支股的隔日沖再次成為市場話題，但投資人已經被割了 2 周的韭菜，\r\n所有人都知道隔天開高追進去大概率會賠錢，8/10 開盤沒有人想追價，演變成隔日沖自己人踩人的景象，華航(2610)前一天還漲停鎖死買不到，隔天直接開低下跌 2.13%，盤中跌幅一度擴大至 6.38%，在玩家越來越多及投資人變聰明的背景下，鎖漲停隔日沖下半年將面臨考驗。\n\n整體結論\n嘉義幫開始被投資人知道，是在 2010 ~ 2011 年，台股券商分點剛剛被投資人發覺，加上當時 QE 熱錢行情推升，個股經常一言不合就漲停，而這些鎖漲停的假單張數實在太過顯眼，該手法才逐漸被媒體廣為報導，但隨著台股 2012 年之後逐漸量縮，加上美國 QE 開始退場，台股從大波段邁入區間盤，鎖漲停隔日沖雖然仍出現在少數中小型股，但整體而言能見度已不如 2011 年，而 2020 ~ 2021 年的隔日沖風潮，除了土城-永寧、富邦-嘉義這些傳統隔日沖分點外，出現眾多搭上熱錢行情趁勢而起的隔日沖大戶，凱基-松山、凱基-台北、凱基-大直、兆豐-中壢幾乎攻佔所有飆股漲停版的買超排行榜，且短短一年的時間內，資金規模越養越大，變成一股連法人都無法忽視的力量，但隨著離市場離預期聯準會縮表的時間點越來越近，股市從大多頭轉為區間震盪，像鎖漲停隔日沖這一類熱錢行情下的操作手法，也可能像之前一樣，伴著市場氛圍的變化，而漸漸淡出股民的視野。\n（本文由「股市小P」授權轉載）\n※ 本網站及作者所提供資訊僅供參考，投資人應自行承擔風險及結果。\n",
        "keywords": [
            "政治",
            "財經",
            "股市",
            "理財",
            "投資",
            "房地產",
            "保險",
            "稅務",
            "商品",
            "期貨",
            "企業",
            "科技",
            "金融",
            "生技",
            "新產業",
            "人物",
            "專欄",
            "投資高手",
            "投資新鮮人",
            "專題企業",
            "健康醫療",
            "美食休閒",
            "財訊生活",
            "財訊書房"
        ],
        "category": "股市前線",
        "media": "財訊",
        "datetime": "2021-08-12T15:46:00+08:00",
        "link": "https://www.wealth.com.tw/home/articles/33321"
    },
    {
        "title": "又有股市先知？台硝宣布好消息前，成交量暴增、融資加碼，爽賺一根漲停板！ - 財訊雙週刊",
        "content": "\n\n▲老牌化工廠台硝，併入身為台積電供應鏈的廣明實業，股價跳空漲停。（圖／攝影組）\n老牌化工廠台硝（1724）日前宣布，董事會決議以將近20%溢價，併入身為台積電供應鏈的廣明實業，今（1）日股價跳空漲停慶賀。巧合的是，平時交投清淡的台硝股票，就在召開重訊前一天，成交量突然暴增7倍，其中更有融資大舉加碼的蹤跡，也讓市場對於這樁「喜事」增添幾分遐想。\n台硝昨日暫停交易，持股40.21％的大股東廣明實業，將以每股含息價16元的現金對價，向其他股東取得台硝其餘約59.79%股權；未來股份轉換案完成後，台硝將成為廣明實業百分之百持股的子公司。\n依據台硝週二（30日）收盤股價13.4元換算，溢價19.4%。面對這項利多消息，想都不用想，台硝股價先噴一根漲停再說，只是那些提早進場卡位的「聰明錢」，讓人不去注意都難。\r\n \r\n台硝屬於冷門股，除了偶爾量增，平時成交張數不過幾十張，甚至個位數也不是沒見過，週二卻爆出572張，較前一天的80張足足多了7倍，也比去年3月股災成交量能最大的那一整個星期的492張還多。\n進一步觀察籌碼動向，本來融資使用率不到1%的股票，當天融資突然增加84張，耐人尋味。\n從特定券商進出來看，「新光－台南」近期積極囤貨，上週共計買超17張，本週一買超20張，週二更是狂敲40張。\n雖然這家分點和公司位於桃園蘆竹的台硝、廣明實業看似沒有地緣關係，但這巧妙的進場時機和精準的投資眼光，仍讓許多投資人百般佩服。\n此廣明非彼廣明\n有趣的是，這樁併購案還衍生一段插曲，廣達集團旗下廣明（6188）今日一早公告，關於台硝併入廣明的新聞，「所指的是『廣明實業』非本公司，本公司無持有該『台硝』公司之股份。」\n廣明今日跳空開高上攻，盤中漲幅超過7%，以45.85元創下波段新高，然而漲勢隨即收斂，此後一路走低，終場收在43元，留下一根長上影線的帶量黑K，即便今日股價表現不見得和台硝併購消息消息有關，還是引發股民熱議。\n實際上，廣明光電屬於科技業，也是廣達集團旗下小金雞，去年因為惠普（HP）控告反托拉斯案的訴訟判賠天價，「賣掉整間公司都不夠賠」，一度成為市場焦點，所幸雙方後來握手言和。\n1973年成立的廣明實業，則是國內最大型電子級硫酸、電子級硝酸的生產廠商，雖然沒有掛牌上市，甚至低調到公司官網都遍尋不著，卻是台積電少數公開揭露的供應鏈廠商。\n由廣明實業生產的硫酸，已經打入台積電5奈米製程，隨著這座護國神山的製程不斷推進，世界各國都在搶著拉攏，身為原料供應商的廣明實業，重要性不言可喻。\n至於台硝，前身為「科達化工股份有限公司」，一開始主要經營清潔劑等化工產品製造銷業務，1991年改為現名，從事硝化纖維、電子化學品、樹脂、顏料製造與銷售業務，為世界第2大、亞洲第1大的硝化纖維素製造商。\n2004年，廣明實業入股台硝拿下經營權，此次收購其餘59.79%股權，市場推測，應與高階半導體製程電子級硫酸資源整合有關。\n（本文由「風傳媒」授權轉載）\n",
        "keywords": [
            "政治",
            "財經",
            "股市",
            "理財",
            "投資",
            "房地產",
            "保險",
            "稅務",
            "商品",
            "期貨",
            "企業",
            "科技",
            "金融",
            "生技",
            "新產業",
            "人物",
            "專欄",
            "投資高手",
            "投資新鮮人",
            "專題企業",
            "健康醫療",
            "美食休閒",
            "財訊生活",
            "財訊書房"
        ],
        "category": "股市前線",
        "media": "財訊",
        "datetime": "2021-04-08T15:43:00+08:00",
        "link": "https://www.wealth.com.tw/home/articles/30963"
    }
]
