[
    {
        "title": "砍殺千億外資賣不下去...回顧過去5年兩次股災，台股發生什麼變化？ - 財訊雙週刊",
        "content": "\n\n▲台股從 6 月大航海時代之後，就因為航運股的大跌，面臨沉重的籌碼壓力。（圖／攝影組）\n加權從 6 月大航海時代之後，就因為航運股的大跌，面臨沉重的籌碼壓力，儘管投信在航運股熄火後，重新搶回盤面主導權，並讓櫃買指數直到 8 月初都還維持相對加權指強勢的型態。\n但被航運養大的資金，過快湧入中小型電子股，導致融資餘額快速飆高，部分融資想獲利了結下車，加上消費性電子出現庫存調整的疑慮，立刻導致台股出現 5 月份以來最劇烈的修正，加權指連續 9 個交易日下跌，8/18 短暫反彈後，又再續跌 2 天。\n股民在開了連續 2 個月的多頭派對後，重新體驗了 5 月份的心境，大跌後利空也被放大解讀，市場開始擔心是否會重演 2015 年股災的劇本。\n最有可能的兩種走勢\n目前市場對於這波拉回有多種看法，其中最為悲觀的認為，種種跡象顯示現在非常類似 2008 年金融海嘯之前的泡沫，當時電子股也是頻傳漲價、缺貨，二線 IC 設計活蹦亂跳，個股評價完全不看財報，而是比誰說的故事吸引人。\n然而筆者認為，當前的時空環境與 2007 年差距甚大，以台積電(2330)為首的電子股，競爭力與 14 年前完全不是同一個水平，且 2007 年並沒有 QE，因此這波下跌最有可能的劇本，是時空背景較為相近的 2015 年及 2018 年的股災。\n2015 年 8 月股災\n2015 上半年，上證指數迎來一波狂歡，指數從 2014 年 7 月 2 千多點起漲，在 2015 年初頭破 3,300 點，並在 2015 年引發一波中國全民炒股運動，其狂熱程度宛如 1989 年的台北股市，許多沒有基本面、沒有營收的本夢比公司，在半年之內市值從十幾億人民幣飆到數百億人民幣，上證指數則在 2015 年 6 月突破 5000 點，並在 2015 年 6 月 15 日盤中達到 5178.19 點，台股受到陸股帶動，雖然沒有出現不理性標漲，但指數也從年初  9,217 點上漲到 2015 年 4 月 28 日最高 10,014.28 點。\n然而怎麼上去就怎麼下來，上證指數在 2015 年 6 月玩到翻車，一個月內爆跌 33%，從 5,178 點跌到 7/8 最低 3,421.53 點，股災造成的後遺症是嚴重的，資金在股市大幅蒸發，造成市場對中國經濟下半年的疑慮大幅上升。\n\n更糟糕的是，中國股市崩盤同時，油價也同時大跌，2015 年 6 月還有 60 美元，到當年 8 月已跌破 40 美元，種種跡象都顯示 2008 環球金融風暴又要來了，台股受此衝擊，2015 年 4 月短暫突破萬點後就一路走跌，短短 4 個月內從 10,014 點下跌到最低 7203.07 點，尤其是末跌段的 8/19 – 8/24，美股動輒大跌 6 ~ 7%，讓台股從盤跌變成爆跌，8/24 甚至早盤就大跌 7.49%，造成許多融資或選擇權 PUT 裸賣的投資人直接被抬出場。\n這次股災是過去 10 年最接近 2008 年的一次股災，雖然這次股災所擔心的問題，最終無疾而終，台股之後 2 年持續在 8 千點上下震盪，並在 2017 年迎來另一波高峰，不過 2015 年 8 月大批股票 4 個月累積跌幅達到 -40% 甚至 60%，至今還是讓不少沒有經歷過 2008 年風暴的股民印象深刻。\n而 2015 股災崩跌的兩個重要因子：港陸股修正及油價下跌，皆在 2021 年 7 月底 ~ 8 月台股修正期間出現，且 2015 年因為中國股災引發消費衰退，下半年 Q4 不少電子股的營收皆呈現旺季不旺，該趨勢維持到 2016 年 Q2，一直到 2016Q4，營收才在 2015 年低基期的比較下，重回年增軌道，因此不少人擔心，隨著中國消費放緩及 Overbooking 逐漸發酵，加上上述幾個因子，台股之後的走勢可能步上 2015 年的後塵。\n\n2015 年籌碼變化\n過去 10 年台股的每次股災，落底訊號基本都符合 3 個條件：\n1.融資維持率跌到 135% 以下\n2.融資於餘額在短時間內減少數百億\n3.末跌段跌停家數大幅上升，達到數百家之多\n而 2015 年的股災，8/24 的落底訊號也基本符合這 3 個條件，8/24 當天融資維持率來到 131%，融資單日減少 130 億(當時融資餘額也才 1,500 億)，跌停家數爆增到 442 家，當天盤後國安基金進場，台股迎來一波漲幅達 20% 的反彈，假如劇本朝這個方向發展，那我們目前可能只處在 2015 年 6 月的位階，距離落底還有 2 個月的時間，任何大漲都只是逃命波。\n2018 年區間震盪盤\n川普在 2018 年發動對中國的貿易戰，由於之前市場沒有先例，2018 年 2 月第一次承受貿易戰利空時，立刻引發台股市場恐慌，指數在 2/2 ~ 2/6 短短三個交易日內重挫 6.49%，並在 2/6 暴跌期間引發選擇權賣方暴倉事件，原本投資人認為這一次重挫會是大空頭的開始，然而之後從 2 月到 10 月，指數都在 1 萬點到 1 萬 1 千點之間震盪，每當股價大跌，打到投資人停損價，就會立刻反彈，在一個月內回到起跌點，直到 2018 年 10 月，原本扮演台股多頭總司令的被動元件、矽晶圓、功率半導體等漲價概念股，缺貨泡沫破裂，再加上川普放話加重課徵關稅的範圍及規模，加權指數才在 2018Q4 迎來一波可被真正稱為短期空頭的走勢。\n\n2018 漲價概念股、2021 航運股\n如果觀察 2021 年及 2018 年，其實有不少共同之處，兩者大盤從 2 月份之後就沒有出現更大幅度的上漲，市場卻都出現一個特定類股扮演強勢主流，吸引所有的資金湧入，散戶及法人幾乎人手一張，且該類股是由漲價的營收上升所帶動，由於短時間內上漲速度驚人，很快產生外溢效應，造成市場上的投機氛圍上升，2018 年漲價概念股由投信認養的被動元件為首，到 2018 年 6 月，台股基金無不呈現一年內報酬率 100% 的「股神級」績效，秉持著分散投資的原則，當時基金經理人普遍將資金分散在國巨(2327)、華新科(2492)、奇力新(2456)、禾伸堂(3026)幾支股票上。\n下圖：2018 年 6 月，復華數位經濟基金持股明細。\n\n這個概念就像台股航海王，在 2021Q2 明白分散投資的重要性，將資金分散在萬海(2615)、陽明(2609)、長榮(2603)三支股票，而這兩次的主流股飆漲，都帶動這些股票的持有者資金規模擴大，2018 年復華投信扮演被動元件多頭總司令，呼風喚雨之時，幾乎只要買進甚麼股票都能立刻飆漲，當年 5 ~ 6 月，復華鎖定 AD 光碟的錸德(2349)拉抬，股價 2 個月內漲幅達 200%，3 年後來看，錸德(2349)的營收完全看不出有受惠於 AD 光碟，當年的飆漲是依靠投信資金規模擴大下的外溢效應，同樣的，今年傳產行情，散戶搭上小型鋼鐵股、貨櫃三雄、散裝航運，搭配網路論壇、Line 群製造話題，不少散戶依靠這波熱潮變為中實戶，影響力大增，也造就台股在指數漲幅不如 2020 年的前提下，成交量及櫃買指數卻不斷衝高的現象。\n內資實力大增\n2015 年的崩盤可以說是外資撤退下的產物，由於中國股災引發的風暴，導致外資從亞股撤退，進而引爆台股連續 4 個月重挫，2018 下半年雖然上市櫃公司營收表現衰退，修正幅度卻沒有 2015 年高，時間拉到 2020 年，全球股市(包括台股)，都出現一波史詩級股災搭配史詩級反彈的 V 形反轉，台股在央行降息及內資一窩蜂想撿便宜的心態下，主導權逐漸由外資手中轉移到內資手上。\n事實上，從 8,600 點到 12,000 點期間，外資幾乎都站在賣方，雖然 13,000 ~ 15,000 點外資有短暫回歸，但很快又回到賣超態勢，取而代之的是我國基金申購規模大增、散戶開戶數上升及海外內資回流，籌碼從國外的主權基金、避險基金，轉移到本土散戶、中實戶、勞工退休金、壽險及投信手上，而這段期間台股從 1 萬點狂飆到 18,000 點，也就是說，籌碼結構變得跟 2000 年以前，內資瘋股票的浪潮很像，市場確實存在泡沫，但美國聯準會的寬鬆政策對台股這股泡沫的影響，反而沒有內資自己吹起的泡泡因子來的大。\n\n投信買超金額上升\n2015 年股災，指數跌到半山腰的時候，投信就開啟連買攻勢，然而當時投信資金實力不夠，每天買超金額少則 1 億、多則 4 億，實在難以抗衡外資動輒百億元的賣壓，缺乏資金承接外資籌碼，造成股市跌幅驚人，但經歷過去 5 年，貿易戰台商回流、半導體重回盛世以及疫情帶動多個產業出現史無前例的成長後，許多原本規模 4 ~ 5 億的基金，已經在績效上升及申購資金的推升下，被養大成手握數百億部位的機構。\n在這波台股連續多日的下跌中，我們看到投信與 2015 年一樣出手買超，但買超金額已經暴增到單日 10 億、15 億甚至是 20 億，而投信的買超金額增加只是台股內資實力上升的一個縮影，還有許多散戶變成中實戶、中實戶變成超級大戶的個人，這些人也扮演著承接外資賣壓籌碼的角色，這樣的買盤在 2015 年的時候是完全不存在的。\n\n航運股扮演內資實力風向球\n那麼甚麼樣的情況下，台股會走向 2015 年而非 2018 年的走勢?\n這波台股回檔起始於航運股回檔，2019 ~ 2020 年的電子股熱潮養大了績效好的投信，而 2021 年的傳產股風潮則養大了散戶及中實戶，不少人在航運股創造超高報酬率後，選擇把手上的航運股轉融資或質押，並把資金移往其他投信想拉抬的中小型電子股，航運股跌幅失控，就會重挫內資實力，並引發連鎖反應，如果航運股軟著陸，到年底之前都能保持在現在這個區間，那就能為內資爭取時間慢慢消化外資拋出來的籌碼，台股走勢也會變成 2018 年 2 月到 10 月的區間震盪盤，但如果航運股出現像當年被動元件一樣的硬著陸走法，那指數就將無可避免的走向 2015 年的殺融資盤，在融資大規模清場後才會見到止跌及反彈訊號。\n\n消費性電子不代表整個台股\n最近幾周，伴隨著指數下跌，討論度最熱的莫過於受惠疫情宅經濟的消費性電子，在經歷整整 1 年半的高基期後，開始出現庫存調整的疑慮，投信也紛紛拋售面板、LCD 驅動 IC 這些從去年開始就人手一張的電子股，市場也擔心電視、商用筆電及電競的需求下修，會連帶導致被動元件、下游系統廠的營收旺季不旺，砍單傳聞風聲鶴唳之下，不少電子股慘遭法人砍殺，但消費性電子不代表整個電子股。\n事實上，觀察投信最近幾周的買賣超，已經將資金從消費性電子，逐步轉往去年營收低基期的車用電子、受惠規格提升的高速傳輸相關及根本沒在看營收的 IP 矽智財，這個概念與 2019 年非常類似，當時台股還壟罩在川普貿易戰的陰霾下，指數也在 1 萬點到 1 萬 1 千點之間震盪，由於疫情尚未爆發，消費性電子也看不到營收大幅年增的趨勢，理論上盤面應該死氣沉沉，但投信找到 5G 相關概念這個題材，把許多新產品還沒有實質貢獻，透過題材畫出營收展望的股票，拉出 100% ~ 200% 的波段。\n到當年底不少基金還是繳出年度報酬 50% 的表現，因此，只要航運股能維持在現在的區間，內資實力沒有重挫下，本來勢不兩立的內資大戶(專做傳產)及投信法人(專做電子)，就可能合流拉抬想像空間大於實質營收的電子股，讓台股在 2021Q4 不至於崩盤，且多頭還能找到一個發揮的空間，至於外資，從 2020 年 3 月一路賣超到現在，如果純看外資賣超就斷定台股會崩盤，那麼台股現在應該在 1 萬點初頭，而不是在 7 月中還站上 18,000 點。\n（本文由「股市小P」授權轉載）\n※ 本網站及作者所提供資訊僅供參考，投資人應自行承擔風險及結果。\n",
        "keywords": [
            "政治",
            "財經",
            "股市",
            "理財",
            "投資",
            "房地產",
            "保險",
            "稅務",
            "商品",
            "期貨",
            "企業",
            "科技",
            "金融",
            "生技",
            "新產業",
            "人物",
            "專欄",
            "投資高手",
            "投資新鮮人",
            "專題企業",
            "健康醫療",
            "美食休閒",
            "財訊生活",
            "財訊書房"
        ],
        "category": "股市前線",
        "media": "財訊",
        "datetime": "2021-08-26T11:30:00+08:00",
        "link": "https://www.wealth.com.tw/home/articles/33558"
    },
    {
        "title": "常聽到人家報明牌，到底可不可以買？ - 財訊雙週刊",
        "content": "\n\n▲（圖／Pexels）\n曾被譽為「全球最會選股的投資大師」，彼得‧林區（Peter Lynch）有個「雞尾酒會理論」，我認為非常經典。他說，他從雞尾酒會中賓客對股票的反應，悟出了多頭行情中4個不同階段的演變：\n第1階段：當他在介紹自己是基金經理人時，人們只和他碰杯致意，就漠不關心地走開了。大部分的人都圍繞在牙醫身邊，傾訴自己的牙疼，或寧願談論明星緋聞，沒人關心股票。他認為，這時股市應該已跌得差不多了。\n第2階段：當他在介紹自己是基金經理人時，人們會簡短地與他聊上幾句股票，抱怨一下股市的低迷，然後，還是走開了，繼續關心自己的牙疼或明星的緋聞。他認為，這時股市即將開始醞釀反彈。\n第3階段：當人們聽說他是基金經理人時，紛紛興致勃勃地圍過來詢問該買哪1支股票才會漲，以及股市走勢將會如何？再也沒人關心明星緋聞或者牙齒。他認為，當人們都在追求「明牌」的時候，股市應該已到高點了。\n第4階段：當人們在酒會上大談特談股票，同時很多人反而主動告訴他應該去買哪支股票才會賺。他認為，這階段股市很可能已經到達高點了，而且大盤即將開始震盪下跌。\n簡單地說，在股市行情4階段中，股友對他的態度變化是：「根本不理他」→「和他聊幾句」→「向他要明牌」→「告訴他明牌」。\n市場行情大好 明牌滿天飛\n這個故事告訴我們：當股市一片大好的時候，似乎人人的選股能力都很強，怎麼買就怎麼賺；但當股市多空不明、賺錢很難、大家對自己的選股能力都失去信心時，搜求「明牌」的意願大增。基於供需原理，既有人在找明牌，就有人在賣明牌！於是，明牌滿天飛。由於大部分的股民仍習於做多，既然股市偏空，自然這種明牌常常失靈而成為「毒藥」。「飲酖止渴」的結果呢？賠得更慘！\n聽到明牌，究竟能不能買呢？筆者從事股票教學已有6、7年了，經常有學生把他聽到的所謂「內線」向我徵詢。但經過追蹤研究的結果，都不是真正的內線，而是道聽塗說的誤判。事實上，如果真是內線，怎麼可能傳到毫無關係的陌生人耳中呢？所以，這只能說是「消息牌」。\n人，既然在股市裡打滾，自然都有「快速致富」的潛在慾望，這是很難克制的。如何面對「明牌」呢？如何鑑定明牌？\n答案是：明牌不是不可以聽，而是要懂得如何分辨「真偽」，勿為「明牌」所傷，才是最重要的。消息，有時是公司派或主力放出來的，目的是要引誘散戶追價，好讓自己「反向而作」、趁勢倒貨坑殺散戶；有時是投顧老師透過電視傳播，讓外界追進後，方便他的會員獲利下車。那麼，身為小資男女的我們如何不被假消息所惑呢？\n過濾消息真偽  先評估股市氣氛和股價位階\n如果股市處於盤跌的過程，而個股又漲幅已大，可能就有吃過甜頭、太過樂觀卻不知高點將至的人，興匆匆來告訴你某檔股票「可以買」。他不是放假消息的主謀，而是好意分享，當然不必懷疑。但聽歸聽，究竟要不要跟著買呢？\n這時，你可以相信這是「明牌」，但是，卻不一定要買，甚至在你發現它漲幅已到高點時，還應該反向操作。例如「越峰」這一檔股票，在2017年10月16日如果有人告訴你「這是一檔明牌」，可不可以相信呢？\n\n首先，我們一定要學會自己鑑定明牌的真偽。當2017年10月16日有人告訴你「越峰」是「明牌」時，我們先要打開日線圖，看看當時股市的大盤和個股的位置，是否有反轉而下的疑慮。那麼，「越峰」是不是明牌呢？\n例如從圖1的「越峰」（8121）漲幅已大，以及最後兩天已形成「變盤線」來看，我們就要多觀察幾天，不可躁進。\n如何看出「越峰」漲幅已大呢？首先，要從近期的相對低點迄今，衡量漲幅。我們可以發現，它從8.85元，一路向上，來到32.5元的高點時，已經有3.67倍（為期僅42個交易日）的漲幅，難道還不算大？\n其次，8月16日、8月18日、8月21日、8月22日、8月30日、8月31日、9月13日、9月14日、9月21日、9月22日、9月27日、9月28日、10月5日，「越峰」都是以漲停作收。這麼短期之內擁有13個漲停板，難道不算多？\n於是，我們可以相信這確實是一檔「明牌」。可惜你知道的時候，已經太晚了！所以，在10月16日此時此刻這個「點位」，對你來說，就不是「明牌」！明牌是有時效性的。如果不是功力深厚，要做一個股市先知，並非容易。\n能不能買進？ 這些走勢早露出敗象\n如果我們再觀察幾天，就可以發現：這是一檔不但不該追進、甚至可以放空的股票。不過，「越峰」這一檔股票當時並不能信用交易，也就是沒有融券，也無法借券，所以不能放空。想要「做多」，它就不是明牌！\n至於如何知道，當時「越峰」已經不宜買進了呢？這可從以下幾點去辨識：\n\n\n\n\n\n除此之外，筆者個人還有其他獨家的密技（包括均線理論）來加以分辨主力是否已經退場，但僅以上述5個敗象，就值得你注意這檔所謂「明牌」該不該介入做多。簡單地說，對於明牌的真偽，並不重要，我們如何評估它的未來，更甚於了解它的過去。\n若鑑定的結果，它宜於做多，那就做多；適合做空，那就放空。能夠這樣「心中有一把尺」，同時有一雙明辨善惡的眼，才有辦法在股市征戰中無往不利。\n\n",
        "keywords": [
            "政治",
            "財經",
            "股市",
            "理財",
            "投資",
            "房地產",
            "保險",
            "稅務",
            "商品",
            "期貨",
            "企業",
            "科技",
            "金融",
            "生技",
            "新產業",
            "人物",
            "專欄",
            "投資高手",
            "投資新鮮人",
            "專題企業",
            "健康醫療",
            "美食休閒",
            "財訊生活",
            "財訊書房"
        ],
        "category": "股市前線",
        "media": "財訊",
        "datetime": "2019-06-16T07:00:00+08:00",
        "link": "https://www.wealth.com.tw/home/articles/21037"
    },
    {
        "title": "有料有需求！6檔連接元件3月營收報喜 - 財訊雙週刊",
        "content": "\n\n▲有料有需求，連接元件3月營收報喜。（圖／Money DJ）\n需求維持高峰，顧料也還有一定成效，連接元件廠商3月營收可望報佳音，除已公布的貿聯-KY(3665)、信邦(3023)創下新高外，網路線材廠萬泰科(6190)、端子廠健和興(3003)、機構件廠商崧騰(3484)，也都被點名可望有不錯年增，且營收將至少持穩在新高邊緣。\n連接元件廠商第一季接單普遍暢旺，因供應鏈的缺料問題蔓延，導致客戶追單更為積極，且拉長訂單能見度，以求顧料；若能與客戶取得較高的訂單後勢預期，部分廠商去年底就已拉高備料水位，第一季受缺料影響相對較小，如信邦3月營收續創新高，就是一例，首季營收季減壓縮到2%，優於預期，第二季應該就有再戰新高機會。\n貿聯-KY原預估3月可能會有IT應用的缺料問題，但因後續追料較預期順利，且手中庫存也轉以較高階產品支應為先，加上非IT應用如車用、家電及工業應用需求超旺，帶動3月營收再創新高，第一季營收也僅較前季新高微降個位數，本季營收也將再拚新高。\n網路線材廠萬泰科，接單也是超旺，法人預期3月營收有機會挑戰6億元，創下新高，其中，美國基礎建設與東南亞需求暢旺，是兩大支撐主力；機構件廠商崧騰，1月營收也是新高水準，主要是日系手工具客戶的強勁需求，法人預期，3月營收也將維持與1月相當水準，同樣是新高邊緣。\n端子廠的健和興1月營收也是創高，法人認為，以主流應用與銅價走勢來看，3月應該也能維持高峰水準；另筆電供應鏈、1月也有創高表現的優群(3217)與宏致(3605)，雖認為3月較難突破1月，但差異不會太大，應該也是次高水準。\n過去較少人關注的連接器廠商建舜電(3322)，外界也點名新接獲的美系3C客戶外接線材訂單，將於3、4月擴大出貨，營收也可望再跳一階，在去年營益率逐季改善、今年營收規模成長下，市場也預期，全年有挑戰重回獲利可能。\n（本文由「Money DJ」授權轉載）\n",
        "keywords": [
            "政治",
            "財經",
            "股市",
            "理財",
            "投資",
            "房地產",
            "保險",
            "稅務",
            "商品",
            "期貨",
            "企業",
            "科技",
            "金融",
            "生技",
            "新產業",
            "人物",
            "專欄",
            "投資高手",
            "投資新鮮人",
            "專題企業",
            "健康醫療",
            "美食休閒",
            "財訊生活",
            "財訊書房"
        ],
        "category": "科技風雲",
        "media": "財訊",
        "datetime": "2021-04-10T07:00:00+08:00",
        "link": "https://www.wealth.com.tw/home/articles/30968"
    },
    {
        "title": "居高思危也能撿便宜！「兩條件」檢視價值型公司體質　11檔低P/B好股出列 - 財訊雙週刊",
        "content": "\n\n▲（圖／攝影組）\n台股在連漲5個月後開始震盪。這時投資人若透過股價淨值比，從剛出爐的半年報中，挑出質優且不貴的公司中長期持有，應是現階段最安全的作法。\n今年台股能在景氣低迷中脫穎而出，主要電子次產業如半導體、光電、電腦周邊等，上半年獲利逆勢成長、撐起半邊天，是帶領加權指數創下歷史新高的最大功臣。不過，進入8月以後，台股的主流已從領漲的成長股，取而代之的，是之前較乏人問津、基期較低的價值型公司，展開補漲行情。\n尤其近期台股大盤出現天量收黑的多頭結束訊號，波動也加大，這些價值型公司能否抗跌，就要用以下2個條件檢視這些公司的體質：一是看EPS（每股稅後純益）；二是看P/B（股價淨值比），能長期維持獲利、P/B又偏低的公司，才能相對抗跌。\n因此，《今周刊》特別從半年報中，以P/B低於1、且去年以來連六季都賺錢等條件，篩選出11檔個股。表中以傳產股居多，也許因缺乏爆發性題材，就得不到市場關愛，但長期持有的風險並不高。\n\n▲（表／今周刊）\n銅、鎳價揚 華新陸廠轉盈\n其中，華新（1605）的本業是以電線電纜及不鏽鋼經銷為主，業績和銅價與鎳價息息相關，而銅價與鎳價又和景氣高度相關。國際銅價與鎳價從3月底起持續回升，華新在中國的兩家不鏽鋼廠，第二季已經轉虧為盈，下半年可望漸入佳境。\n不過，華新的轉投資事業，才是主要的獲利來源，其中轉投資的房地產事業，在第二季出售中國南京住宅建案，銷售金額達13億元人民幣，分別在第二、三季入帳。另外，華新科（2492）上半年稅後EPS5.33元，也貢獻不少獲利。\n本業加上轉投資，華新上半年稅後EPS已有0.9元，接近去年全年的0.95元。公司雖然表示，下半年因美中貿易戰及疫情尚未緩解，加上電子業能見度不高，恐影響轉投資收益，營運狀況持平看待；不過，公司從5月上旬宣布買回6萬張庫藏股，顯然公司認為目前股價是相對便宜的，投資人也可留意月線附近的買點，波段持有。\n除了華新，表中還有一檔精成科（6191），也屬於華新集團，且是表中少數的電子股。精成科兩大主要業務是印刷電路板（PCB）與EMS（電子代工服務），營收占比6比4。PCB以PC用品、消費性產品及車用產品為主，EMS則以個人電腦相關與消費性產品為主。\n精成科營運原本就穩健，今年上半年居家工作（Work from Home）商機熱，帶動PC、NB等產品需求不淡，公司兩大產品線剛好成為最大受惠者，加上積極調整產品組合，即使今年以來營收略低於去年，但毛利率卻大幅提升。第二季單季EPS達0.85元，創下單季新高紀錄。\n公司表示，第三季是傳統旺季，營收通常在第三季達到高峰，法人評估，精成科第三季獲利仍可望維持高檔。而公司也指出，未來將拓展汽車電子客戶，持續提升兩大產品線的毛利。近期股價相對於大盤強勢，可留意月線附近買點。\n混凝土需求夯 環泥毛利升\n多年以來，國內水泥業的供需狀況平平，業者想要獲利，唯有到中國、參與擴大內需的建設才有機會；然而，這個狀況從今年起開始轉變。由於多家科技大廠擴大投資或回台設廠，興建廠房的需求大增，使得水泥廠的預拌混凝土事業毛利大幅提升；另外，政府積極推動各項都更政策，是預拌混凝土需求增加的另一個原因。\n預拌混凝土今年售價已創下近10年的高點，讓國內主要廠商如台泥（1101）、亞泥（1102）、環泥（1104）、國產（2504）、力泰（5520）等，今年上半年毛利率、營益率都創下至少5年以來的新高，在以上5家中，唯有環泥目前股價仍在每股淨值之下。\n環泥上半年毛利率達15.2％，比去年同期足足增加五．5個百分點，是近15年來最高；第二季EPS0.66元，是2017年以來單季次高。公司表示，因為科技大廠對預拌混凝土品質、強度要求高，使得平均單價提升，是毛利提升的原因之一。法人指出，預拌混凝土產業為期2至3年的大多頭已來臨，後續可留意營運狀況，逢低布局。…（更多內容，請參閱最新一期《今周刊》第1236期）\n延伸閱讀：\n懶人包紙本「藝Fun券2.0」31日起註冊　申請流程、怎麼抽看這裡\n台股熱！「這家」營業員薪資大進補 月收入逾13萬元、近3年成長100％\n資安大騷動》中國挖不到就偷！7家竹科半導體廠遭駭　從晶片設計到程式碼都要\n",
        "keywords": [
            "政治",
            "財經",
            "股市",
            "理財",
            "投資",
            "房地產",
            "保險",
            "稅務",
            "商品",
            "期貨",
            "企業",
            "科技",
            "金融",
            "生技",
            "新產業",
            "人物",
            "專欄",
            "投資高手",
            "投資新鮮人",
            "專題企業",
            "健康醫療",
            "美食休閒",
            "財訊生活",
            "財訊書房"
        ],
        "category": "股市前線",
        "media": "財訊",
        "datetime": "2020-08-26T16:46:00+08:00",
        "link": "https://www.wealth.com.tw/home/articles/27261"
    },
    {
        "title": "Intel重返晶圓代工大戰台積電、三星  先進製程競賽火熱 「這7家」台廠設備供應鏈搶占機會 - 財訊雙週刊",
        "content": "\n\n▲英特爾執行長格辛格(Pat Gelsinger)。（圖／Money DJ）\nIntel(英特爾)昨(23)日祭出重磅消息，將重啟晶圓代工業務，同時也宣告將砸下200億美金在美國建置兩座新廠，凸顯出美國推動半導體本土製造是勢在必行。法人表示，Intel、台積電(2330)、三星在先進製程的競賽更加火熱，將帶旺相關設備供應鏈業績，尤其7奈米以下製程必備的極紫外光（EUV）微影設備出貨看升，預期EUV供應鏈感受將最為顯著，而幫設備大廠Applied Materials (應材)代工的台廠也有機會得利。\n半導體三巨頭 今年資本支出合計逾700億美金\n根據英特爾發布的新聞稿，格辛格本次直播的重點為：宣布產能擴充計畫、於亞利桑那州斥資近200億美元打造兩座新廠房；7奈米製程技術發展順利；宣布「英特爾晶圓代工服務」(Intel Foundry Services, IFS)事業單位，計畫成為歐美主力晶圓代工供應商；宣布與IBM的合作計畫。\n業內人士分析，美國是科技大國，有不可侵犯的榮譽感，加上美國近年有感於半導體產業戰略意義提升，更加追求「美國製造」，期望降低對海外的依賴程度，因此政策方向將朝「扶持自家人」邁進，還要拉攏歐美市場客戶。而Intel身為美國科技產業的門面擔當之一，自然身負重任，必須傾全力衝刺技術、搶單，以期奪回昔日榮耀。\n外界最關心的是，Intel重返晶圓代工戰局對台廠是否全然是負面影響，其實不然。目前在先進製程競賽中，僅剩台積電、Intel、三星3個玩家，若Intel真的宣布退賽，意味著這個事業無利可圖，這才是更大的警訊；反而像現在這樣，處於一種「既競爭又合作」的狀態，更可以促使產業往前進。\n從資本支出來看，台積電今年度資本支出預計約250-280億美元，而IC Insights先前則預估三星今年資本支出將維持與2020年相似的水準(281億美元)。intel部分，2020年資本支出僅有三星的一半左右，如今，公司宣告要砸重金衝刺晶圓代工事業，今年資本支出將拉高到190~200億美元，在此趨勢下，設備、材料、耗材業者可望成為最大得利者。\nEUV、應材供應鏈受關注\n法人看好，7奈米以下必備的EUV(極紫外光)設備供應鏈將受惠，其中包括EUV光罩盒供應商家登(3680)、EUV設備模組代工廠帆宣(6196)以及公準(3178)；而應材供應鏈的京鼎 (3413)、瑞耘 (6532)、千附(8383)，以及雷射切割設備供應商鈦昇(8027)也能搶占機會。\n法人預期，受惠於美系大客戶的強勁需求，京鼎今年第一季營收有望較去(2020)年第四季成長，第二季估季增個位數百分比；全年而言，公司在半導體設備代工業務持續擴大，搭配半導體備品、自動化設備貢獻增加，今年營收有望年增逾15%，站上百億元的歷史新高。\n至於家登則規劃在土城新建廠區，最快2022年底完工，整體產能將較目前提升超過一倍，同時也積極開發晶圓載具新品，並布局航太新事業，有望為公司長期發展增添動能。法人預估，今年家登 EUV光罩盒出貨量有望較去年倍增，全年營收續拚新高，獲利表現也將優於去年。\n（本文由「Money DJ」授權轉載）\n",
        "keywords": [
            "政治",
            "財經",
            "股市",
            "理財",
            "投資",
            "房地產",
            "保險",
            "稅務",
            "商品",
            "期貨",
            "企業",
            "科技",
            "金融",
            "生技",
            "新產業",
            "人物",
            "專欄",
            "投資高手",
            "投資新鮮人",
            "專題企業",
            "健康醫療",
            "美食休閒",
            "財訊生活",
            "財訊書房"
        ],
        "category": "科技風雲",
        "media": "財訊",
        "datetime": "2021-03-25T10:47:00+08:00",
        "link": "https://www.wealth.com.tw/home/articles/30717"
    },
    {
        "title": "老牌飯店底子硬  長投族伺機找買點 - 財訊雙週刊",
        "content": "\n\n▲第一飯店在台北市南京東路及南京西路精華區各有一棟大樓，是典型的資產股。（圖／彭世杰攝）\n台股的上市上櫃觀光（飯店）類股合計有18檔，但截至今年5月24日，總市值還不到620億元，平均每家市值不到35億元，其中有6家的市值甚至不到10億元，而市值最大的晶華也才約200億元，顯示飯店類股是冷門族群。\n其實除營運持續虧損或自有資本比率偏低的個股外，有一些老牌飯店股的資產價值很可觀，自有資本比率高而且也穩定獲利、配息，在台商回流及來台旅客穩定成長下，仍具中長線投資價值，其中第一飯店及國賓飯店就是典型例子。\n第一飯店  租賃收入上億元\n雖然近幾年國內房市不再那麼火熱，但以大陸建設在2010年，用50.56億元標下位於台北市松江路及南京東路口的亞洲信託大樓，該大樓的土地面積共517.88坪，若不計入建物價格，每坪土地的價格近1000萬元；可見在台北市精華區的土地還是有其一定的價值，這也凸顯了第一飯店及國賓飯店的資產價值。\n其中第一飯店名下比較重要的不動產共有兩筆，1筆是位在台北市南京東路及吉林路口的第一飯店大樓，除自營飯店業務外，也部分出租予其他餐飲業者，該大樓的土地面積共364坪，於1968年買進的原始成本僅979萬元，而建物面積共2322坪，共有176個房間。另1筆是位在南京西路新光三越南西店隔壁的商業大樓，土地面積共906坪（於1977年買進），建物面積5531坪，目前出租給誠品生活，該大樓由於緊鄰捷運中山站1號出口，交通便利且南西商圈人潮多，每年的租金收益上億元。\n第一飯店去年營收3.3億元，EPS（每股稅後純益）0.86元，其中租賃收入2.22億元，占比達68%，遠高於該公司的旅遊服務收入，而且截至今年第1季帳上的現金及約當現金為4.43億元，3個月以上到期的定期存款為21.4億元，合計將近26億元，自有資本比率更達85.4%，財務結構良好。\n還有，第一飯店持有48.21%股權的美國今日旅遊公司（萬華企業共持股30.36%）在美國的舊金山及西雅圖投資旅館，由於美國近年經濟景氣不錯，該公司的營收及獲利跟著水漲船高，去年營收56.89億元，稅後純益8.38億元，第一飯店共認列4.04億元收益。而且截至今年第1季，美國今日旅遊公司的股東權益達85.83億元，第一飯店在財報上認列的權益達42.27億元，已成為其重要資產及收益來源。\n另外，第一飯店也持有上市公司萬華企業19.96%股權（萬企則持有第一飯店19.8%股權），至今年第1季的公允價值為11.58億元。\n國賓飯店  資產增值幅度大\n萬企在台北市擁有兩棟大樓，其中1棟是位在中華路的萬企大廈，另一棟是位在西門町峨嵋街的育樂大廈，都是在1960年代就購買土地及興建完工，目前除出租外，也自行經營今日數位影城、棒球練習場、射擊練習場及電動遊樂場等，因此，租賃及育樂事業收入約各占營收的一半。萬企去年度財報的投資性不動產金額為13.51億元，公允價值則達69.8億元，增值幅度不小。\n另外，萬企在桃園市龍潭區還有擁有1.72萬坪土地，不過，該筆投資性不動產因非屬一般住宅及商業用地，因而未做公允價值評估。因此，第一飯店等於也間接享有萬企的不動產增值利益。\n同樣在60年代就開始營業的國賓飯店，也是典型的資產股，目前在台北市中山北路、新竹市中華路及高雄市民生路都有營業據點，其中位在台北市中山北路2段的營業大樓，土地面積1454坪，建物面積1萬870坪，由於土地是在70年代買進，迄今增值幅度很可觀。另外，位在高雄民生路2段的營業大樓，土地面積2218坪，建物面積1萬3453坪，該筆土地也是在70年代買進，迄今增值幅度也不小。\n至於位在新竹市中華路2段的營業大樓，土地面積1205坪，建物面積2萬3416坪，雖然土地是在90年代買進，但以竹科園區近年帶動新竹地區的發展來看，該筆不動產的增值也不小。\n除營業用的大樓外，國賓飯店在台北市中山北路2段及新竹市中華路2段還擁有宿舍及辦公用的大樓；另外，在台北市士林也有投資性的不動產。其中台北市中山北路的宿舍及辦公大樓土地面積364坪（建物面積2843坪），是在60年代就買進，迄今增值也不小。\n國賓飯店去年的營收近30億元，EPS 1.1元，自有資本比率達88.1%，財務結構穩健，而且歷年均穩定配息，在股價／淨值比僅約0.8倍，以及龐大資產的保護下，也是值得中長線布局的資產股。\n老爺知、亞都  「賣相」佳\n相較於第一飯店及國賓飯店的市值都超過70億元，老爺知及亞都的市值都不到20億元。其中老爺知的飯店據點在台東知本，土地面積達8140坪，建物面積4457坪；而亞都的飯店據點在台北市民權東路2段，土地面積626坪，建物面積5227坪。\n若以經營形態來看，老爺知是走休閒度假路線，亞都則是以都會商務客層為訴求，雖然兩家飯店的營運並不出色，亞都近兩年甚至虧損，但因市值均不到20億元，資產也具有一定價值，若以重置成本概念來看，與其投入興建一家新飯店，不如直接從股市買進這兩家飯店的股權入主經營還更划算。其中營運將近30年的老爺知，是隸屬於互助營造集團，而且自有資本比率達84.4%，近兩年也都獲利及配息，若以市值僅約10億元來看，是很容易被市場派盯上。\n至於亞都營運迄今超過40年，近兩年營運出現虧損，而且自有資本比率僅36.3%，不過，因館內209間客房已重新整修，今年館內餐廳也將進行整修，未來客房及餐飲收入將有機會回升。因此，從市值及資產的角度來看，老爺知及亞都也是值得留意的標的。\n\n",
        "keywords": [
            "政治",
            "財經",
            "股市",
            "理財",
            "投資",
            "房地產",
            "保險",
            "稅務",
            "商品",
            "期貨",
            "企業",
            "科技",
            "金融",
            "生技",
            "新產業",
            "人物",
            "專欄",
            "投資高手",
            "投資新鮮人",
            "專題企業",
            "健康醫療",
            "美食休閒",
            "財訊生活",
            "財訊書房"
        ],
        "category": "房地產",
        "media": "財訊",
        "datetime": "2019-06-10T07:00:00+08:00",
        "link": "https://www.wealth.com.tw/home/articles/20962"
    },
    {
        "title": "行事低調、出手快狠準的房產高手 洛碁飯店創辦人謝憲治發跡故事  - 財訊雙週刊",
        "content": "\n\n▲（圖／陳俊松攝）\n2018年4月中旬，位於台北市八德路的洛碁三貝茲飯店開幕，這家只有54間住房的中小型旅館，既不是5星級飯店，而且在台灣旅遊業不景氣的當下，更不足以引發新聞話題。但台灣旅遊業界內行人都知道，這家規模不大的飯店，背後牽動的可是台日旅遊界兩大實力派人物。\n在洛碁三貝茲飯店的開幕場地，近半數是來自日本的貴賓。飯店內配有中日文離線翻譯機，旅客可隨時租借，一家特別為日本人設想的飯店，背後的業主正是有「日本最大平民旅遊集團」之稱的HIS集團，以及台灣三普旅遊集團董事長謝憲治。\n行事低調　握手習慣大彎腰\n年近七旬的謝憲治，與賓客握手時，也像日本人一樣習慣大彎腰。這位在台日旅行業界聲望極高的老闆，一向低調從不接受媒體採訪，連20年經驗的旅遊線記者都被他特別吩咐「不能寫他」；在他投資的洛碁飯店股東會上，也不開放媒體入席。\n身兼洛碁飯店董事長的謝憲治，求學時期就讀政治大學法律系，接著攻讀淡江大學大陸研究所，後來因興趣進入與所學不相關的旅遊業。早年當過導遊帶團，30年前看到日客來台旅遊商機，搭上趨勢在日本開旅行社，成為日客來台的最大旅行企業。\n2008年是謝憲治事業的另一個旅程碑。那年他跨入台灣飯店業，買下台北市西門町的新仕界飯店，改裝後成第一家洛碁飯店。謝憲治正式從旅遊業跨足飯店一條龍經營，至今洛碁飯店旗下全台已有16個據點。2014年，洛碁飯店借殼冠華上櫃，轉為觀光類股，曾令謝憲治風光一時。\n謝憲治從旅遊、飯店走向資本市場，背後一直有個實力堅強的金主夥伴──日本HIS集團創辦人澤田秀雄。HIS集團旗下有日本機器人飯店「海茵娜」，以及著名的豪斯登堡荷蘭度假村。\n澤田秀雄是謝憲治在日本經營旅遊業的貴人，從兩人的公司可看到不少相互參股的影子。例如，三賢旅行社在台公司，就是由兩人的公司合資成立；洛碁飯店也在去年增資，HIS參與私募使股權提升到51%。台灣旅遊業界人士透露，澤田秀雄與謝憲治雙方透過資源整合，吃下台日旅遊市場，後續還有中國大陸的投資計畫。\n房產高手　投資眼光超精準\n澤田秀雄與謝憲治在日本認識超過20年，對謝相當信任，儘管HIS占有洛碁飯店半數以上的股權，澤田秀雄仍放心交由謝憲治父子負責經營；謝的長子謝長成目前則擔任洛碁飯店總經理。\n其實，謝憲治也是買樓高手。他在台灣的買賣飯店經歷，儘管時間不算太長，但每次出手都備受市場矚目。2011年，他以近11億元買進台北市建國北路上的番薯藤大樓，改裝成洛碁大飯店；2013年9月，以18.5億元賣給新安東京海上產險，兩年內賺進7.5億元增值財，並售後回租，繼續經營洛碁飯店。謝憲治在地產高點出售並回租，不僅有現金入袋，還可維持飯店據點數，財團買方則有穩定租金報酬率，雙方各取所需。\n近期剛開幕的洛碁三貝茲飯店，前身是喬美飯店，是他在2014年時，以6.48億元買下，改裝成機器人飯店。不過，謝憲治並不滿意。他說：「洛碁的據點太少了，至少要30家才夠。」他指出，自己會持續關注房地產，也不排除鎖定在中南部，希望能增加1倍以上據點數。\n至於謝憲治最經典的案例，是2012年時，曾與華國飯店總經理廖裕輝共同出資，買下英業達會長葉國一的華國飯店股權，隨後再把股權賣給台壽保；這一來一往間，業界估計兩人獲利12億元左右。不僅如此，華國出售給台壽保後，兩人又售後回租15年至今。\n謝憲治不只是看上投資房地產的價值，其旅行團帶來的豐沛客源，可導入洛碁與華國飯店。洛碁目前也因為日客穩定，2017年正式轉虧為盈，從借殼後，撐過2年的虧損，到2017年稅後淨利4800萬元。\n步上軌道　飯店由長子接班\n洛碁經營逐漸有了起色，謝憲治打算把飯店多數權責交由長子打理；中日混血的長子謝長成，畢業於紐約大學經濟系。\n在洛碁三貝茲飯店開幕上，謝長成示範日本機器人為客人載行李作法和自動CHECK IN無人櫃台，刷個護照和信用卡就能入住。謝長成表示，先從房間數少的開始試點，未來會逐步擴大到其他洛碁飯店。\n自動CHECK IN無人櫃台耗資數百萬元，但長遠來看，取代的人力不用太久就能彌補，且機器人不用休假，不間斷替房客送行李，服務品質未必會比員工差。以往未導入自動設施和機器人時，洛碁飯店前台要有6到8名員工，部分房間數較多的飯店，員工數更多。如今，洛碁三貝茲飯店的前場在夜班只需要一個人，在辦公室內監看錄影畫面，客人有問題可按服務鈴再出現，早班也只有2個人。\n在台灣觀光業飯店一片慘澹之際，洛碁飯店穩穩掌握台日資源的金流、設備、客源整合，獲利逆勢上揚。事業穩紮穩打的作風，就如同謝憲治與賓客用力握手的彎腰習慣一樣，既低調又有力。\n",
        "keywords": [
            "政治",
            "財經",
            "股市",
            "理財",
            "投資",
            "房地產",
            "保險",
            "稅務",
            "商品",
            "期貨",
            "企業",
            "科技",
            "金融",
            "生技",
            "新產業",
            "人物",
            "專欄",
            "投資高手",
            "投資新鮮人",
            "專題企業",
            "健康醫療",
            "美食休閒",
            "財訊生活",
            "財訊書房"
        ],
        "category": "人物",
        "media": "財訊",
        "datetime": "2020-02-28T12:00:00+08:00",
        "link": "https://www.wealth.com.tw/home/articles/24479"
    }
]
