[
    {
        "title": "台積電上修資本支出至300億美元！廠務、設備供應鏈出列 - 財訊雙週刊",
        "content": "\n\n▲台積電上修資本支出，廠務/設備供應鏈出列。（圖／攝影組）\n台積電(2330)今(15)日法說會宣布今(2021)年資本支出由前次預估的250-280億美元進一步上修至300億美元，較去年大幅增加超過7成，其中逾8成用於先進製程投資，預期與台積電先進製程相關的供應鏈族群包括設備、廠務等廠商都將同步受惠。\n廠務工程接單能見度高、中長期營運動能無虞\n廠務工程族群方面，台積電12吋廠有80%無塵室由漢唐(2404)承包，是台積電擴大資本支出受益最大的無塵室廠商。\n漢唐今年第1季營收57.94億元，季減17.56%、年減15.37%，營收表現較淡主因美光台中廠案認列告一段落，新舊案件認列空窗期所致，法人預期，第2季開始營收動能將逐步回溫。\n漢唐後續潛在接單動能包括台積電將赴美國設廠，據悉，漢唐已於美國設立子公司就近服務客戶，客戶預計下半年開始動工，漢唐則預計今年底前進駐，預計美國廠訂單明年開始認列營收，法人推估，美國廠訂單金額達數百億元，提供漢唐長線營運動能。\n同樣是台積電無塵室供應商包括洋基工程(6691)，洋基工程去年營收53.54億元、成長3.51%，展望今年，法人表示，今年在台積電擴廠需求帶動下，整體接單情況優於去年，依過去訂單認列走勢，預期今年訂單認列情況下半年優於上半年，預期在訂單增加帶動下，今年洋基工程整體營運情況可望優於去年。\n此外，承接台積電管線系統建置、二次配工程以及維修服務的千附(8383)，目前營收結構中有約2-3成來自廠務工程，其中該業務主要貢獻來自台積電。千附今年廠務工程接單略優於去年，主要是大客戶二次配駐廠專案需求提升所帶動，加上千附近年切入大客戶潔淨洗滌塔優化生意、今年持續穩健成長，整體而言，今年廠務工程營收看持穩至略增。\n設備廠能見度透至2023年\n台積電擴大資本支出，相關設備、材料業者接單把握度直透2023年。由於台積電今年資本支出約有8成用在先進製程，法人看好7奈米以下必備的EUV(極紫外光)設備供應鏈將受惠，其中包括EUV光罩盒供應商家登(3680)、EUV設備模組代工廠帆宣(6196)以及公準(3178)；而應材供應鏈的京鼎 (3413)、瑞耘 (6532)，還有真空服務解決方案廠商日揚(6208)也能同享商機。\n此外，台積電2021年資本支出約1成將用在先進封測及光罩，換算約有30億美金的水準。據了解，台積電竹南新廠預計今年底至明年上半年量產，預期自動化機器設備商萬潤(6187)、半導體濕製程設備廠弘塑(3131)、辛耘(3583)將分食大單。\n另方面，半導體化學供應設備製造商的朋億(6613)，原本主攻非台積電體系，不過去年投資半導體氣體供應設備商銳澤，其供應台積電氣體供應設備，藉這項投資，朋億等於成為台積電供應鏈一員，預期也將同步受惠。\n其它受惠股方面，設備清洗大廠世禾(3551)、靶材廠光洋科(1785)、電子溶劑大廠勝一(1773)、再生晶圓廠昇陽半(8028)及中砂(1560)、光罩廠商台灣光罩(2338)、矽晶圓廠環球晶(6488)、半導體設備零組件廠意德士(7556)等台積電供應鏈亦可留意。\n（本文由「Money DJ」授權轉載）\n",
        "keywords": [
            "政治",
            "財經",
            "股市",
            "理財",
            "投資",
            "房地產",
            "保險",
            "稅務",
            "商品",
            "期貨",
            "企業",
            "科技",
            "金融",
            "生技",
            "新產業",
            "人物",
            "專欄",
            "投資高手",
            "投資新鮮人",
            "專題企業",
            "健康醫療",
            "美食休閒",
            "財訊生活",
            "財訊書房"
        ],
        "category": "科技風雲",
        "media": "財訊",
        "datetime": "2021-04-17T07:00:00+08:00",
        "link": "https://www.wealth.com.tw/home/articles/31135"
    },
    {
        "title": "大盤近月震盪2千點，該衝還是該跑？大股東持股比率增加 Top20：這3檔增幅超過10％ - 財訊雙週刊",
        "content": "\n\n▲大盤近月震盪2千點，千張以上大戶增持與減持家數平分秋色。（圖／攝影組） \n近1個月台股行情上沖下洗2千點，雖然千張以上大戶增持與減持家數平分秋色，不過下半年仍有疫情與高基期等變數，跟著大戶籌碼走，可為現階段值得觀察的指標。\n國內新冠疫情爆發已經1個月了，可是每日新增確診的人數仍在3百人以上，雖然近日確診數略降至2百人左右，但由於端午連假疫情發展的不確定性，以及3級警戒再度延長至六月底，未來台股的不確定性似乎也逐漸增高。\n千張大戶消息靈通  動向可為散戶觀察指標\n不過，在這1個月內，加權指數上沖下洗，震盪點數超過2千點，如果不是定力很夠，大概早就被「洗」出場了。而在這個堪稱兵荒馬亂的行情之下，到底後市如何研判，可能要問問產業界第一線的人。\n產業界裡消息最靈通的，除了大股東，大概沒有別人了，尤其是持股千張以上的大股東，絕對算是公司的「消息人士」。因此，如果在這個人心惶惶的時間點，大股東敢趁亂加碼，那就表示公司發展後勢可期；反之，若大股東在此逢高減碼，那麼我們這些散戶投資人可得照子放亮點，一有不對勁，早點腳底抹油、持股減碼才是。\n根據統計資料，近1個月千張以上大股東持股比率增加的共726家，持平的316家，減少持股的712家。雖然光看數字，增持的家數大於減持的家數，但差距不大，算是55波，平分秋色。不過增持的家數與減持的家數都各占了40％，表示大股東調整持股的比率算滿高的。\n接下來，我們分別針對近1個月，大股東增持、減持的前20名做統計分析，請參考附表。\nIC設計各自表現  電子廠憂疫情干擾\n先看近1個月千張大股東持股比率增加的前20名，其中有3檔增幅10％以上，分別是志嘉（5529）、天剛（5310）及晉泰（6221），巧合的是，這三檔都曾謠傳經營權異動情事。\n從這二十檔個股中，可發現半導體相關個股相對較多，包括漢磊（3707）、廣穎（4973）、聯傑（3094）、新唐（4919）、義隆電（2458）等，尤其是以IC設計族群最為明顯，仍是台灣電子產業的主要趨勢。\n接下來，觀察近1個月千張大股東持股比率減少的前20名，當中高達13檔個股是電子股，其餘7檔是傳產股；而電子股當中，面板股占了3檔，包含面板雙虎友達（2409）、群創（3481），以及彩晶（6116）。有趣的是，IC設計也有4檔出現大股東明顯減持的情形，分別是偉詮電（2436）、晶豪科（3006）、宏觀（6568）、富鼎（8261）。\n至於傳產股中，大多是原物料相關，聚亨（2022）、中纖（1718），另外因為本波疫情關係而業績大好的國內物流股嘉里大榮（2608）、台驊投控（2636），大股東亦是趁著本波股價大漲之際，減低手中的持股，畢竟疫情終究有一天會獲得控制，而股價目前在歷史的高檔，大股東抓到機會出脫手中持股，也是理所當然的。\n雖然在統計數據上，近一個月大股東增持的家數與減持的家數相差不多，但如果就增減的力道來看，減持的力道比增持的力道要大得多，評估有2個主要原因，第1個原因是因為疫情控制的速度太慢，產業界已傳出群聚感染，在反應不及的情況下，勢必對於營收會造成衝擊。\n第2個原因是去年的下半年，營收的基期偏高，今年在沒有疫情的干擾下，要較去年大幅成長的機會本來就小，再加上現在疫情延燒，還看不見盡頭在哪，對於下半年產業展望保守，所以趁此時拋售持股。\n無論千張以上股東減持的原因是否就是上述這二個大環境的疑慮，抑或是個別公司的問題，但說到底，只要大股東出現減持現象，投資人終究應該放在心上，謹慎看待。…（更多內容，請參閱最新一期《今周刊》第1277期）\n延伸閱讀：\n除了捐贈75萬劑疫苗　美國還打算找台灣談「這件事」　可能會讓中國更火大\n她駕黑鷹直升機，遭擊落失去雙腿！ 50歲生子、更代表美國訪台送疫苗…「活著的每一天，我要對得起救我的人」\n壹電視攝影猝死後確診》走進廁所前毫無異狀！這「4個病徵」易忽略，恐是死亡前兆\n",
        "keywords": [
            "政治",
            "財經",
            "股市",
            "理財",
            "投資",
            "房地產",
            "保險",
            "稅務",
            "商品",
            "期貨",
            "企業",
            "科技",
            "金融",
            "生技",
            "新產業",
            "人物",
            "專欄",
            "投資高手",
            "投資新鮮人",
            "專題企業",
            "健康醫療",
            "美食休閒",
            "財訊生活",
            "財訊書房"
        ],
        "category": "股市前線",
        "media": "財訊",
        "datetime": "2021-06-10T10:48:00+08:00",
        "link": "https://www.wealth.com.tw/home/articles/32190"
    },
    {
        "title": "除息旺季來了！6檔連接元件個股  現金殖利率5%起跳 - 財訊雙週刊",
        "content": "\n\n▲除息旺季漸至，高殖利率又穩成長的電子元件廠商成台股焦點。（圖／Money DJ） \n電子產業短期展望拉鋸，具殖利率保護、今年獲利又可望持續成長者，在即將到來的除息旺季，或成焦點。連接元件廠商包括優群(3217)、凡甲(3526)、信音(6126)、良維(6290)、新至陞(3679)及嘉彰(4942)等，現金殖利率5%起跳，且各擁題材帶動今年營收、獲利延續成長，明年隱含可配息水準同樣值得期待。\n雖今年6月股東常會因疫情全面延後，但隨國內確診人數下滑，市場預期，本月底三級警戒或有機會略為調整，各家廠商近期也陸續公告7月預定召開股東常會時間，多數廠商亦期待，在行政程序能盡速完成下，今年現金股利發放日能與往年差異不大。\n本篇選出6檔的連接元件個股，殖利率最高者為連接器廠凡甲，雖今年因強茂(2481)入股大漲過一波，但因經營團隊近年一貫維持的高現金股利政策，今年已通過每股將配發9.58元的現金股利，對照目前股價，現金殖利率近7%，因兩大重點領域的伺服器與新能源車布局，後續展望持續樂觀，法人預期今年營收將持穩至小增，獲利增幅優營收。\n機構件廠商新至陞也是對股東大方的代表股之一，去年獲利豐收，今年董事會也通過每股將配發10元現金股利，創下新高，對照目前股價，現金殖利率超過6.8%；短期公司雖也面臨客戶缺料問題，月營收較為波動，但法人認為公司會是美系3C大廠筆電與新款平板市占率提高的受惠股，今年表現也將不亞去年。\n線材廠良維、連接器廠信音與沖壓件廠商嘉彰，以目前股價看來的現金殖利率，都介於5.5-6%；而信音這幾年積極調整製程與產品結構，帶動獲利提升，在防水連接器與車用的佈局最受矚，短期營收狀況還是受筆電供應鏈影響較大，第一季呈現高成長後，全年將以持平至小增為方向，第二季營收因客戶缺料短暫年減後，下半年應還有傳統旺季可期。\n良維今年營收受惠銅價調升，且下半年有為客戶開發的特殊材料新品，值得期待；另嘉彰降低紅海市場的TV應用後，今年來自監視器、筆電與平板電腦的成長強勁，毛利率也會受惠產品結構調整。\n第一季因毛利率受阻、導致獲利不如預期，股價修正的優群，一向也是現金股利發放手筆也很大方，以今年配發去年獲利的現金股利來看，每股將配發5.6元現金股利，對照目前股價，現金殖利5.4%，法人認為，公司毛利率將逐季回升，獲利優去年，但考量股本擴張，每股稅後盈餘先看持穩。\n（本文由「Money DJ」授權轉載）\n",
        "keywords": [
            "政治",
            "財經",
            "股市",
            "理財",
            "投資",
            "房地產",
            "保險",
            "稅務",
            "商品",
            "期貨",
            "企業",
            "科技",
            "金融",
            "生技",
            "新產業",
            "人物",
            "專欄",
            "投資高手",
            "投資新鮮人",
            "專題企業",
            "健康醫療",
            "美食休閒",
            "財訊生活",
            "財訊書房"
        ],
        "category": "股市前線",
        "media": "財訊",
        "datetime": "2021-06-16T16:05:00+08:00",
        "link": "https://www.wealth.com.tw/home/articles/32297"
    },
    {
        "title": "蘋果新品、電動車雙加持，Mini LED產值5年翻5倍，這7檔概念股業績有爆點 - 財訊雙週刊",
        "content": "\n\n▲蘋果iPad Pro首次採用Mini LED，市場反應熱絡，法人預估明年滲透率可達19％。（圖／Apple提供）\n\n蘋果iPad上半年搭載製程表現逐漸成熟的Mini LED，市場反應熱絡，將上市的Macbook也將比照。台灣有完整的Mini LED供應鏈國家隊，未來，哪些概念股有機會持續挺進相關應用，成為受惠贏家？\n\n電子業中目前發展技術與產品應用皆趨於成熟的LED，其最廣泛的終端應用是照明相關，其次才是螢幕及背光產品應用。儘管LED照明市場發展成熟，但是下游對於照明的需求成長已經放緩，而以Mini LED為主的小間距應用，則是快速成長，產品應用在趨勢的浪頭之上。\n根據調研機構LEDinside的報告指出，Mini LED產值從2019年不到2億美元開始成長，預估在23年產值將會超過10億美元。\nMini LED今年爆發，主要是「LED背光技術」順利應用在Mini LED的中小尺寸螢幕上，可以說今年是「Mini LED螢幕商轉元年」，主因是蘋果在今年4月推出新的Mini LED產品線，其中12.9吋iPad Pro，搭載Liquid Retina XDR顯示器，就是使用Mini LED顯示技術。\n緊接著，今年第4季蘋果預定推出的Macbook，目前市場也預估，14吋與16吋的MacBook均將搭載Liquid Retina XDR顯示器。\n根據目前蘋果供應鏈的產能利用率以及拉貨狀況，匯豐證券對今年下半年Mini LED產品線的銷售十分樂觀，尤其是今年上半年12.9吋iPad Pro市場反應熱絡，認為蘋果可能考慮擴張Mini LED供應鏈產能，因此再度上調蘋果Mini LED平板電腦和筆記型電腦出貨量。\n外資調升蘋果出貨量  惠特、台表科可望受惠\n匯豐證券將出貨量從今年原本預測的550萬台，上調18％至650萬台，明年則從1千萬台，上調6成至1千6百萬台；而Mini LED在蘋果產品線的滲透率，也將會在今年達到8％，預估明年更達到19％。\n一旦Mini LED在蘋果產品的帶動下需求大增，法人認為，相關產業鏈的上游供應商就比較有能力可以提高毛利率與營收。其中，檢測設備廠惠特（6706） Mini LED目前約占營收2至3成，預估今年可以提升到4至5成。\n其次，則是打件廠的台表科（6278）也值得關注，台表科具備在載板上的巨量轉移技術，有助於控制成本，提高競爭力。外資法人預估，台表科Mini LED收入將在明年成長超過一倍，占營收比率達到36％。\n相較之下，車載顯示螢幕目前雖然還不是很大的市場，但預期會是另一個具有獲利性以及成長潛力的市場。\n目前車載顯示螢幕主要應用在中控大螢幕、組合儀表板或是娛樂系統等汽車內裝。在電動車的設計趨勢以及車聯網、智慧駕駛的需求之下，車載螢幕已經逐漸表現出「消費電子」的特性，不管是中控大螢幕、雙聯屏等車載螢幕的面積與數量，皆正在同步增長中。法人分析，目前由一輛傳統汽車搭配一片顯示螢幕，未來，一輛電動車可能將會搭配二至四台中型尺寸的螢幕。\n車用電子成長性可觀  億光、瑞儀、富采布局\n根據調研機構EV Sales資料指出，去年全球電動車銷量預計超過3百萬輛，預計到25年，全球電動車銷量將超過1千5百萬輛，年複合成長率接近4成。\n若用以上基礎資料推算，預計僅在電動車上，去年車載螢幕用量至少超過6百萬片，在電動車市場呈現出翻倍增長的拉抬下，預計25年車載螢幕至少會超過3千萬片，成長性可觀。\n除了車載螢幕之外，更早應用於Mini LED的車用照明，也是持續成長。不過，車載產品除了本身的技術提升外，因為車載產品須具有安全性等相關要求，還要經過「車用規格」種種考驗，且能否取得一級大廠Tier1的認證，是切入市場的關鍵。\nMini LED背光產品營收占比達4分之1的億光（2393），也有布局車內照明產品，雖目前車用營收占比不到1成，不過已通過不少Tier1歐、亞系車廠認證，值得注意的是，億光今年開始將產品線切入車外照明燈與警示燈，成長值得關注。\n三星、LG、夏普、小米等品牌的電視螢幕去年開始使用Mini LED，與發展已超過10年的OLED相比，Mini LED有壽命長、穩定性高、產業鏈成熟和成本的優勢，可望在高階電視市場有所斬獲。只是，也有外資認為，疫情所導致的需求在過去1年來快速擴張，未來幾季，電視需求可能會不如預期，進而影響到相關供應鏈的營運表現。\n大尺寸直接顯示螢幕則是Mini LED最早期切入的市場，在商業、安防監控及戶外市場都已經成熟，相較其他技術，Mini LED在大尺寸螢幕市場占比雖然不大，只有約2成，但是目前市場上比較沒有競爭對手，隨著未來汰舊換新，成長不可小覷。\n儘管Mini LED產業已經備受關注，不少法人也預期會有更多新廠商加入競爭，但是在產業的快速成長期，產值成長的速度，仍會大於競爭者進入市場的速度，對於現在已經開始接單的供應鏈來說，還有不少空間可以成長。…（更多內容，請參閱最新一期《今周刊》第1290期）\n\n延伸閱讀：\n「非洲豬瘟殺到家門口！」 全台禁用廚餘養豬一個月 每天1263噸廚餘怎辦？ 或許還有這第三條路\n翁啟惠專訪》如何對抗Delta病毒？ 「這兩重點」是新冠疫情落幕的關鍵\n台積電主動找上門》為何這家化工廠成竹科最愛 今年營收衝破27億元， 關鍵竟是15年前策略大轉彎\n",
        "keywords": [
            "政治",
            "財經",
            "股市",
            "理財",
            "投資",
            "房地產",
            "保險",
            "稅務",
            "商品",
            "期貨",
            "企業",
            "科技",
            "金融",
            "生技",
            "新產業",
            "人物",
            "專欄",
            "投資高手",
            "投資新鮮人",
            "專題企業",
            "健康醫療",
            "美食休閒",
            "財訊生活",
            "財訊書房"
        ],
        "category": "股市前線",
        "media": "財訊",
        "datetime": "2021-09-09T18:02:00+08:00",
        "link": "https://www.wealth.com.tw/home/articles/33804"
    },
    {
        "title": "三星逐步退出LCD市場 面板雙虎將扮演供應鏈要角 - 財訊雙週刊",
        "content": "\n\n▲三星逐步退出LCD市場，面板雙虎將扮演供應鏈要角。（圖／鉅亨網）\n南韓三星集團近期公布2020年百大供應鏈名單，台灣廠商合計共有6家入榜，與去年相同，其中，面板雙虎友達（2409-TW）、群創（3481-TW）供應三星LCD面板，隨著三星顯示器（SDC）近年逐步退出LCD市場，轉擴大布局OLED市場，台廠角色可望更吃重。\n三星過去液晶面板主要是由旗下三星顯示提供，但受近年中國面板產業崛起，LCD產業深受削價競爭所苦，因此三星顯示也決議逐步退出，轉往發展OLED，並擴大與台灣、中國面板廠在LCD上合作，包含友達、群創以及京東方等。\n面板雙虎近年持續調整營運體質，擴大布局高階面板市場，友達目前就位居三星高階電視面板供應商，供應三星8K電視等面板。\n隨著面板價格受惠遠距商機、宅經濟刺激，自去年中以來回穩走揚，也讓韓國面板廠數度延後LCD關廠計畫，今年中又傳三星顯示LCD關廠計畫將延長至明年，但觀察目前三星顯示在韓國境內也僅剩一座8代線LCD廠仍維持生產，韓廠退出LCD市場已成定局。\n市場預期，未來三星所需的LCD面板將主要由中國、台灣廠商分食，而台廠過往就與韓廠保持良好供應鏈合作夥伴關係，未來可望進一步在三星供應鏈中扮演要角。\n根據三星公布去年百大供應鏈名單，除了面板雙虎外，包含背光模組大廠中光電（5371-TW）也提供三星背光模組產品，其他還包含聯發科（2454-TW）、健鼎（3044-TW）、志超（8213-TW）等。\n（本文由「鉅亨網」授權轉載）\n",
        "keywords": [
            "政治",
            "財經",
            "股市",
            "理財",
            "投資",
            "房地產",
            "保險",
            "稅務",
            "商品",
            "期貨",
            "企業",
            "科技",
            "金融",
            "生技",
            "新產業",
            "人物",
            "專欄",
            "投資高手",
            "投資新鮮人",
            "專題企業",
            "健康醫療",
            "美食休閒",
            "財訊生活",
            "財訊書房"
        ],
        "category": "股市前線",
        "media": "財訊",
        "datetime": "2021-07-06T16:54:00+08:00",
        "link": "https://www.wealth.com.tw/home/articles/32644"
    }
]
