[
    {
        "title": "居高思危也能撿便宜！「兩條件」檢視價值型公司體質　11檔低P/B好股出列 - 財訊雙週刊",
        "content": "\n\n▲（圖／攝影組）\n台股在連漲5個月後開始震盪。這時投資人若透過股價淨值比，從剛出爐的半年報中，挑出質優且不貴的公司中長期持有，應是現階段最安全的作法。\n今年台股能在景氣低迷中脫穎而出，主要電子次產業如半導體、光電、電腦周邊等，上半年獲利逆勢成長、撐起半邊天，是帶領加權指數創下歷史新高的最大功臣。不過，進入8月以後，台股的主流已從領漲的成長股，取而代之的，是之前較乏人問津、基期較低的價值型公司，展開補漲行情。\n尤其近期台股大盤出現天量收黑的多頭結束訊號，波動也加大，這些價值型公司能否抗跌，就要用以下2個條件檢視這些公司的體質：一是看EPS（每股稅後純益）；二是看P/B（股價淨值比），能長期維持獲利、P/B又偏低的公司，才能相對抗跌。\n因此，《今周刊》特別從半年報中，以P/B低於1、且去年以來連六季都賺錢等條件，篩選出11檔個股。表中以傳產股居多，也許因缺乏爆發性題材，就得不到市場關愛，但長期持有的風險並不高。\n\n▲（表／今周刊）\n銅、鎳價揚 華新陸廠轉盈\n其中，華新（1605）的本業是以電線電纜及不鏽鋼經銷為主，業績和銅價與鎳價息息相關，而銅價與鎳價又和景氣高度相關。國際銅價與鎳價從3月底起持續回升，華新在中國的兩家不鏽鋼廠，第二季已經轉虧為盈，下半年可望漸入佳境。\n不過，華新的轉投資事業，才是主要的獲利來源，其中轉投資的房地產事業，在第二季出售中國南京住宅建案，銷售金額達13億元人民幣，分別在第二、三季入帳。另外，華新科（2492）上半年稅後EPS5.33元，也貢獻不少獲利。\n本業加上轉投資，華新上半年稅後EPS已有0.9元，接近去年全年的0.95元。公司雖然表示，下半年因美中貿易戰及疫情尚未緩解，加上電子業能見度不高，恐影響轉投資收益，營運狀況持平看待；不過，公司從5月上旬宣布買回6萬張庫藏股，顯然公司認為目前股價是相對便宜的，投資人也可留意月線附近的買點，波段持有。\n除了華新，表中還有一檔精成科（6191），也屬於華新集團，且是表中少數的電子股。精成科兩大主要業務是印刷電路板（PCB）與EMS（電子代工服務），營收占比6比4。PCB以PC用品、消費性產品及車用產品為主，EMS則以個人電腦相關與消費性產品為主。\n精成科營運原本就穩健，今年上半年居家工作（Work from Home）商機熱，帶動PC、NB等產品需求不淡，公司兩大產品線剛好成為最大受惠者，加上積極調整產品組合，即使今年以來營收略低於去年，但毛利率卻大幅提升。第二季單季EPS達0.85元，創下單季新高紀錄。\n公司表示，第三季是傳統旺季，營收通常在第三季達到高峰，法人評估，精成科第三季獲利仍可望維持高檔。而公司也指出，未來將拓展汽車電子客戶，持續提升兩大產品線的毛利。近期股價相對於大盤強勢，可留意月線附近買點。\n混凝土需求夯 環泥毛利升\n多年以來，國內水泥業的供需狀況平平，業者想要獲利，唯有到中國、參與擴大內需的建設才有機會；然而，這個狀況從今年起開始轉變。由於多家科技大廠擴大投資或回台設廠，興建廠房的需求大增，使得水泥廠的預拌混凝土事業毛利大幅提升；另外，政府積極推動各項都更政策，是預拌混凝土需求增加的另一個原因。\n預拌混凝土今年售價已創下近10年的高點，讓國內主要廠商如台泥（1101）、亞泥（1102）、環泥（1104）、國產（2504）、力泰（5520）等，今年上半年毛利率、營益率都創下至少5年以來的新高，在以上5家中，唯有環泥目前股價仍在每股淨值之下。\n環泥上半年毛利率達15.2％，比去年同期足足增加五．5個百分點，是近15年來最高；第二季EPS0.66元，是2017年以來單季次高。公司表示，因為科技大廠對預拌混凝土品質、強度要求高，使得平均單價提升，是毛利提升的原因之一。法人指出，預拌混凝土產業為期2至3年的大多頭已來臨，後續可留意營運狀況，逢低布局。…（更多內容，請參閱最新一期《今周刊》第1236期）\n延伸閱讀：\n懶人包紙本「藝Fun券2.0」31日起註冊　申請流程、怎麼抽看這裡\n台股熱！「這家」營業員薪資大進補 月收入逾13萬元、近3年成長100％\n資安大騷動》中國挖不到就偷！7家竹科半導體廠遭駭　從晶片設計到程式碼都要\n",
        "keywords": [
            "政治",
            "財經",
            "股市",
            "理財",
            "投資",
            "房地產",
            "保險",
            "稅務",
            "商品",
            "期貨",
            "企業",
            "科技",
            "金融",
            "生技",
            "新產業",
            "人物",
            "專欄",
            "投資高手",
            "投資新鮮人",
            "專題企業",
            "健康醫療",
            "美食休閒",
            "財訊生活",
            "財訊書房"
        ],
        "category": "股市前線",
        "media": "財訊",
        "datetime": "2020-08-26T16:46:00+08:00",
        "link": "https://www.wealth.com.tw/home/articles/27261"
    },
    {
        "title": "「新的石油」銅價短空長多！金屬回收業看展望  「兩檔銅價概念股」後勢看好 - 財訊雙週刊",
        "content": "\n\n▲（圖／取自金益鼎官網）\n有「新的石油」之稱並被高盛看好2025年底前每噸挑戰15,000美元的銅，原本氣勢如虹的走勢，卻在今（2021）年5月6日突破1萬美元大關、並在5月11日創下10,460美元新高後，走出明顯的下跌波。群益期貨分析師林致彬表示，主因Delta病毒快速蔓延，讓投資人對經濟再受打擊的疑慮遮蓋掉供需實質偏多的基本面，銅價短線弱勢格局有待疫情趨緩、或全球免疫達一定程度、或病毒流感化後可望重回多頭走勢；金益鼎（8390）、綠電（8440）等銅價概念股後勢仍有可為。\n林致彬表示，全球最大銅產國智利正遭逢12年來最大乾旱，跨國銅業巨擘安托法加斯塔因此將其全年產量預期從原73~76萬噸下調到71~74萬噸，供給面因素對銅價帶來支撐，估8,500美元會有較強支撐；目前銅價走勢偏弱，主要仍因Delta病毒因素影響到短期需求並引起將衝擊經濟的擔憂，銅自高點回落後，8月以來也已跌將近30%，即使市場期待美國基建會對銅價帶來另一波漲勢，但只要Delta疫情尚未和緩，銅價就較難有明顯漲勢展開。\n銅價影響營運表現，回收業者看下半年不悲觀\n產品銷售組合約有一半來自銅相關的金屬回收業者金益鼎觀察到，國際銅價最近跌破9,000美元後又反彈回來，需求面應該還在，包括美國基建、中國也有建設計畫、加上電動車的發展趨勢都對需求有利，短線上主要受到Fed縮減購債及Delta病毒影響造成多空拉鋸；供給面同樣有產銅大國罷工與其它政策在拉鋸，但銅價跌到8,700~8,800美元就有很強的買盤力道進來，因此在這附近的價位應該是短期底部，至於會不會再往上，仍需看Delta與Fed對寬鬆政策的態度。\n銅價若往上，金益鼎表示，對營運是正相關，但公司也有進行避險規劃，因此無論銅價往上或往下，對營運帶來的波動程度就不會太大、會控制在一個範圍內。\n就金益鼎今年上半年的EPS表現，第一季1.13元創2008年掛牌以來單季新高，第二季雖有銅價於5月創高，因第二季相對是電子業較淡的季度，下腳料的量較少之下，EPS稍滑落至0.9元、但仍優於去（2020）年同期的0.71元；累計今年上半年2.04元已將近為去年同期1.05元翻倍表現、也達去年全年2.48元的8成以上。\n展望下半年，金益鼎表示，不敢說會不會像上半年好，畢竟國際金屬價格非屬能掌控範圍，但所處產業為台灣電子業下游，目前看起來，台灣電子業仍維持在滿不錯的榮景，對金屬回收產業有利。\n金益鼎前7月合併營收年增31%，法人表示，除看好今年營收可望止住連2年下滑轉為年增，稅後淨利更可望超越去年的2.48億元再創歷史新高。\n廢家電與廢資訊處理廠綠電營運成績最主要也與國際金屬原物料漲跌有關，但公司認為原物料起起伏伏、市場價格很難判斷，若金屬價格走跌，則會透過調降廢家電的回收價格進行調節；在回收廢棄物後產生的金屬，綠電表示，主要以銅、鐵為主，其中銅價格較高、鐵則量比較大，若下半年銅價有機會維持在目前位置，法人估單季EPS可望介於第一季的0.23元與第二季的0.35元之間，全年有機會挑戰2017年的1.19元。\n（本文由「Money DJ」授權轉載）\n",
        "keywords": [
            "政治",
            "財經",
            "股市",
            "理財",
            "投資",
            "房地產",
            "保險",
            "稅務",
            "商品",
            "期貨",
            "企業",
            "科技",
            "金融",
            "生技",
            "新產業",
            "人物",
            "專欄",
            "投資高手",
            "投資新鮮人",
            "專題企業",
            "健康醫療",
            "美食休閒",
            "財訊生活",
            "財訊書房"
        ],
        "category": "股市前線",
        "media": "財訊",
        "datetime": "2021-08-29T07:00:00+08:00",
        "link": "https://www.wealth.com.tw/home/articles/33575"
    },
    {
        "title": "有料有需求！6檔連接元件3月營收報喜 - 財訊雙週刊",
        "content": "\n\n▲有料有需求，連接元件3月營收報喜。（圖／Money DJ）\n需求維持高峰，顧料也還有一定成效，連接元件廠商3月營收可望報佳音，除已公布的貿聯-KY(3665)、信邦(3023)創下新高外，網路線材廠萬泰科(6190)、端子廠健和興(3003)、機構件廠商崧騰(3484)，也都被點名可望有不錯年增，且營收將至少持穩在新高邊緣。\n連接元件廠商第一季接單普遍暢旺，因供應鏈的缺料問題蔓延，導致客戶追單更為積極，且拉長訂單能見度，以求顧料；若能與客戶取得較高的訂單後勢預期，部分廠商去年底就已拉高備料水位，第一季受缺料影響相對較小，如信邦3月營收續創新高，就是一例，首季營收季減壓縮到2%，優於預期，第二季應該就有再戰新高機會。\n貿聯-KY原預估3月可能會有IT應用的缺料問題，但因後續追料較預期順利，且手中庫存也轉以較高階產品支應為先，加上非IT應用如車用、家電及工業應用需求超旺，帶動3月營收再創新高，第一季營收也僅較前季新高微降個位數，本季營收也將再拚新高。\n網路線材廠萬泰科，接單也是超旺，法人預期3月營收有機會挑戰6億元，創下新高，其中，美國基礎建設與東南亞需求暢旺，是兩大支撐主力；機構件廠商崧騰，1月營收也是新高水準，主要是日系手工具客戶的強勁需求，法人預期，3月營收也將維持與1月相當水準，同樣是新高邊緣。\n端子廠的健和興1月營收也是創高，法人認為，以主流應用與銅價走勢來看，3月應該也能維持高峰水準；另筆電供應鏈、1月也有創高表現的優群(3217)與宏致(3605)，雖認為3月較難突破1月，但差異不會太大，應該也是次高水準。\n過去較少人關注的連接器廠商建舜電(3322)，外界也點名新接獲的美系3C客戶外接線材訂單，將於3、4月擴大出貨，營收也可望再跳一階，在去年營益率逐季改善、今年營收規模成長下，市場也預期，全年有挑戰重回獲利可能。\n（本文由「Money DJ」授權轉載）\n",
        "keywords": [
            "政治",
            "財經",
            "股市",
            "理財",
            "投資",
            "房地產",
            "保險",
            "稅務",
            "商品",
            "期貨",
            "企業",
            "科技",
            "金融",
            "生技",
            "新產業",
            "人物",
            "專欄",
            "投資高手",
            "投資新鮮人",
            "專題企業",
            "健康醫療",
            "美食休閒",
            "財訊生活",
            "財訊書房"
        ],
        "category": "科技風雲",
        "media": "財訊",
        "datetime": "2021-04-10T07:00:00+08:00",
        "link": "https://www.wealth.com.tw/home/articles/30968"
    }
]
