[
    {
        "title": "又有股市先知？台硝宣布好消息前，成交量暴增、融資加碼，爽賺一根漲停板！ - 財訊雙週刊",
        "content": "\n\n▲老牌化工廠台硝，併入身為台積電供應鏈的廣明實業，股價跳空漲停。（圖／攝影組）\n老牌化工廠台硝（1724）日前宣布，董事會決議以將近20%溢價，併入身為台積電供應鏈的廣明實業，今（1）日股價跳空漲停慶賀。巧合的是，平時交投清淡的台硝股票，就在召開重訊前一天，成交量突然暴增7倍，其中更有融資大舉加碼的蹤跡，也讓市場對於這樁「喜事」增添幾分遐想。\n台硝昨日暫停交易，持股40.21％的大股東廣明實業，將以每股含息價16元的現金對價，向其他股東取得台硝其餘約59.79%股權；未來股份轉換案完成後，台硝將成為廣明實業百分之百持股的子公司。\n依據台硝週二（30日）收盤股價13.4元換算，溢價19.4%。面對這項利多消息，想都不用想，台硝股價先噴一根漲停再說，只是那些提早進場卡位的「聰明錢」，讓人不去注意都難。\r\n \r\n台硝屬於冷門股，除了偶爾量增，平時成交張數不過幾十張，甚至個位數也不是沒見過，週二卻爆出572張，較前一天的80張足足多了7倍，也比去年3月股災成交量能最大的那一整個星期的492張還多。\n進一步觀察籌碼動向，本來融資使用率不到1%的股票，當天融資突然增加84張，耐人尋味。\n從特定券商進出來看，「新光－台南」近期積極囤貨，上週共計買超17張，本週一買超20張，週二更是狂敲40張。\n雖然這家分點和公司位於桃園蘆竹的台硝、廣明實業看似沒有地緣關係，但這巧妙的進場時機和精準的投資眼光，仍讓許多投資人百般佩服。\n此廣明非彼廣明\n有趣的是，這樁併購案還衍生一段插曲，廣達集團旗下廣明（6188）今日一早公告，關於台硝併入廣明的新聞，「所指的是『廣明實業』非本公司，本公司無持有該『台硝』公司之股份。」\n廣明今日跳空開高上攻，盤中漲幅超過7%，以45.85元創下波段新高，然而漲勢隨即收斂，此後一路走低，終場收在43元，留下一根長上影線的帶量黑K，即便今日股價表現不見得和台硝併購消息消息有關，還是引發股民熱議。\n實際上，廣明光電屬於科技業，也是廣達集團旗下小金雞，去年因為惠普（HP）控告反托拉斯案的訴訟判賠天價，「賣掉整間公司都不夠賠」，一度成為市場焦點，所幸雙方後來握手言和。\n1973年成立的廣明實業，則是國內最大型電子級硫酸、電子級硝酸的生產廠商，雖然沒有掛牌上市，甚至低調到公司官網都遍尋不著，卻是台積電少數公開揭露的供應鏈廠商。\n由廣明實業生產的硫酸，已經打入台積電5奈米製程，隨著這座護國神山的製程不斷推進，世界各國都在搶著拉攏，身為原料供應商的廣明實業，重要性不言可喻。\n至於台硝，前身為「科達化工股份有限公司」，一開始主要經營清潔劑等化工產品製造銷業務，1991年改為現名，從事硝化纖維、電子化學品、樹脂、顏料製造與銷售業務，為世界第2大、亞洲第1大的硝化纖維素製造商。\n2004年，廣明實業入股台硝拿下經營權，此次收購其餘59.79%股權，市場推測，應與高階半導體製程電子級硫酸資源整合有關。\n（本文由「風傳媒」授權轉載）\n",
        "keywords": [
            "政治",
            "財經",
            "股市",
            "理財",
            "投資",
            "房地產",
            "保險",
            "稅務",
            "商品",
            "期貨",
            "企業",
            "科技",
            "金融",
            "生技",
            "新產業",
            "人物",
            "專欄",
            "投資高手",
            "投資新鮮人",
            "專題企業",
            "健康醫療",
            "美食休閒",
            "財訊生活",
            "財訊書房"
        ],
        "category": "股市前線",
        "media": "財訊",
        "datetime": "2021-04-08T15:43:00+08:00",
        "link": "https://www.wealth.com.tw/home/articles/30963"
    },
    {
        "title": "銅價挑戰萬元關，連接元件上肥下喊苦 - 財訊雙週刊",
        "content": "\n\n▲電動車帶動銅價飆漲，連接器廠商坦言，現階段庫存策略也是只能邊走邊看，還得回歸市場供需而定。（圖／Flickr）\n電動車帶動銅價飆漲，最新價格已逼近1萬美元，電子零組件上游的端子與線材廠，幾乎到3月後就已通知客戶全面漲價，幅度至少一成起跳，連接器下游也嘗試通知客戶跟進，但業界坦言，是否生效還是得視客戶而定，以台商為主的筆電應用難度最高。\n最新三個月期銅報價突破9,750美元，創2011年來新高，即將逼近1萬美元，供應鏈呈現「上肥下瘦」，其中報價幾乎都是以前一個月均價作為報價基礎的端子與線材廠，從去年底到今年第一季都已通知客戶全面漲價，漲幅一成起跳，其中已表態成本多數得以轉嫁的廠商，包括端子廠的建通（2460）及健和興（3003），該等廠商第一季的毛利率都有受惠營收規模增長與低價庫存利益，且3月後的報價都以新的成本基礎反映，第二季毛利率還有機會優於首季。\n線材廠的反映不一，萬泰科（6190）1、2月因業務有超接訂單，部分無法馬上反映成本，但3月後已全面改採正常報價基礎；線材廠的良維（6290）、鎰勝（6115）去年底至第一季都已至少兩度漲價，幅度一成起跳，不過鎰勝因IT客戶占比較高，反映幅度可能相對受限；維熹（3501）第一季毛利率看法較為保守，期待第二季後報價能逐步反映。\n連接器廠的成本反映相對上游難，廠商坦言，特別是台商客戶更難，第一季以筆電為主的連接器如優群（3217）、信音（6126）等，都已坦言，上季毛利率都已有成本壓力，瀚荃（8103）等廠商雖已通知客戶全面漲價，但客戶接受的比例也以工業電子等利基應用為主；正崴（2392）的客戶都是國際一線大廠，合約價通常期限較長，但3月後也已陸續通知客戶漲價，但一般預料，可能須有些程度與客戶共同分攤成本上漲的壓力。\n而在銅價看回不回下，連接器廠商坦言，現階段庫存策略也是只能邊走邊看，目前的銅價也不適合過度提高庫存水位，第二季後是否啟動新一波漲價通知，還得回歸市場供需而定。\n（本文由「Money DJ」授權轉載）\n",
        "keywords": [
            "政治",
            "財經",
            "股市",
            "理財",
            "投資",
            "房地產",
            "保險",
            "稅務",
            "商品",
            "期貨",
            "企業",
            "科技",
            "金融",
            "生技",
            "新產業",
            "人物",
            "專欄",
            "投資高手",
            "投資新鮮人",
            "專題企業",
            "健康醫療",
            "美食休閒",
            "財訊生活",
            "財訊書房"
        ],
        "category": "股市前線",
        "media": "財訊",
        "datetime": "2021-04-30T12:25:00+08:00",
        "link": "https://www.wealth.com.tw/home/articles/31349"
    }
]
