[
    {
        "title": "蘋果新品、電動車雙加持，Mini LED產值5年翻5倍，這7檔概念股業績有爆點 - 財訊雙週刊",
        "content": "\n\n▲蘋果iPad Pro首次採用Mini LED，市場反應熱絡，法人預估明年滲透率可達19％。（圖／Apple提供）\n\n蘋果iPad上半年搭載製程表現逐漸成熟的Mini LED，市場反應熱絡，將上市的Macbook也將比照。台灣有完整的Mini LED供應鏈國家隊，未來，哪些概念股有機會持續挺進相關應用，成為受惠贏家？\n\n電子業中目前發展技術與產品應用皆趨於成熟的LED，其最廣泛的終端應用是照明相關，其次才是螢幕及背光產品應用。儘管LED照明市場發展成熟，但是下游對於照明的需求成長已經放緩，而以Mini LED為主的小間距應用，則是快速成長，產品應用在趨勢的浪頭之上。\n根據調研機構LEDinside的報告指出，Mini LED產值從2019年不到2億美元開始成長，預估在23年產值將會超過10億美元。\nMini LED今年爆發，主要是「LED背光技術」順利應用在Mini LED的中小尺寸螢幕上，可以說今年是「Mini LED螢幕商轉元年」，主因是蘋果在今年4月推出新的Mini LED產品線，其中12.9吋iPad Pro，搭載Liquid Retina XDR顯示器，就是使用Mini LED顯示技術。\n緊接著，今年第4季蘋果預定推出的Macbook，目前市場也預估，14吋與16吋的MacBook均將搭載Liquid Retina XDR顯示器。\n根據目前蘋果供應鏈的產能利用率以及拉貨狀況，匯豐證券對今年下半年Mini LED產品線的銷售十分樂觀，尤其是今年上半年12.9吋iPad Pro市場反應熱絡，認為蘋果可能考慮擴張Mini LED供應鏈產能，因此再度上調蘋果Mini LED平板電腦和筆記型電腦出貨量。\n外資調升蘋果出貨量  惠特、台表科可望受惠\n匯豐證券將出貨量從今年原本預測的550萬台，上調18％至650萬台，明年則從1千萬台，上調6成至1千6百萬台；而Mini LED在蘋果產品線的滲透率，也將會在今年達到8％，預估明年更達到19％。\n一旦Mini LED在蘋果產品的帶動下需求大增，法人認為，相關產業鏈的上游供應商就比較有能力可以提高毛利率與營收。其中，檢測設備廠惠特（6706） Mini LED目前約占營收2至3成，預估今年可以提升到4至5成。\n其次，則是打件廠的台表科（6278）也值得關注，台表科具備在載板上的巨量轉移技術，有助於控制成本，提高競爭力。外資法人預估，台表科Mini LED收入將在明年成長超過一倍，占營收比率達到36％。\n相較之下，車載顯示螢幕目前雖然還不是很大的市場，但預期會是另一個具有獲利性以及成長潛力的市場。\n目前車載顯示螢幕主要應用在中控大螢幕、組合儀表板或是娛樂系統等汽車內裝。在電動車的設計趨勢以及車聯網、智慧駕駛的需求之下，車載螢幕已經逐漸表現出「消費電子」的特性，不管是中控大螢幕、雙聯屏等車載螢幕的面積與數量，皆正在同步增長中。法人分析，目前由一輛傳統汽車搭配一片顯示螢幕，未來，一輛電動車可能將會搭配二至四台中型尺寸的螢幕。\n車用電子成長性可觀  億光、瑞儀、富采布局\n根據調研機構EV Sales資料指出，去年全球電動車銷量預計超過3百萬輛，預計到25年，全球電動車銷量將超過1千5百萬輛，年複合成長率接近4成。\n若用以上基礎資料推算，預計僅在電動車上，去年車載螢幕用量至少超過6百萬片，在電動車市場呈現出翻倍增長的拉抬下，預計25年車載螢幕至少會超過3千萬片，成長性可觀。\n除了車載螢幕之外，更早應用於Mini LED的車用照明，也是持續成長。不過，車載產品除了本身的技術提升外，因為車載產品須具有安全性等相關要求，還要經過「車用規格」種種考驗，且能否取得一級大廠Tier1的認證，是切入市場的關鍵。\nMini LED背光產品營收占比達4分之1的億光（2393），也有布局車內照明產品，雖目前車用營收占比不到1成，不過已通過不少Tier1歐、亞系車廠認證，值得注意的是，億光今年開始將產品線切入車外照明燈與警示燈，成長值得關注。\n三星、LG、夏普、小米等品牌的電視螢幕去年開始使用Mini LED，與發展已超過10年的OLED相比，Mini LED有壽命長、穩定性高、產業鏈成熟和成本的優勢，可望在高階電視市場有所斬獲。只是，也有外資認為，疫情所導致的需求在過去1年來快速擴張，未來幾季，電視需求可能會不如預期，進而影響到相關供應鏈的營運表現。\n大尺寸直接顯示螢幕則是Mini LED最早期切入的市場，在商業、安防監控及戶外市場都已經成熟，相較其他技術，Mini LED在大尺寸螢幕市場占比雖然不大，只有約2成，但是目前市場上比較沒有競爭對手，隨著未來汰舊換新，成長不可小覷。\n儘管Mini LED產業已經備受關注，不少法人也預期會有更多新廠商加入競爭，但是在產業的快速成長期，產值成長的速度，仍會大於競爭者進入市場的速度，對於現在已經開始接單的供應鏈來說，還有不少空間可以成長。…（更多內容，請參閱最新一期《今周刊》第1290期）\n\n延伸閱讀：\n「非洲豬瘟殺到家門口！」 全台禁用廚餘養豬一個月 每天1263噸廚餘怎辦？ 或許還有這第三條路\n翁啟惠專訪》如何對抗Delta病毒？ 「這兩重點」是新冠疫情落幕的關鍵\n台積電主動找上門》為何這家化工廠成竹科最愛 今年營收衝破27億元， 關鍵竟是15年前策略大轉彎\n",
        "keywords": [
            "政治",
            "財經",
            "股市",
            "理財",
            "投資",
            "房地產",
            "保險",
            "稅務",
            "商品",
            "期貨",
            "企業",
            "科技",
            "金融",
            "生技",
            "新產業",
            "人物",
            "專欄",
            "投資高手",
            "投資新鮮人",
            "專題企業",
            "健康醫療",
            "美食休閒",
            "財訊生活",
            "財訊書房"
        ],
        "category": "股市前線",
        "media": "財訊",
        "datetime": "2021-09-09T18:02:00+08:00",
        "link": "https://www.wealth.com.tw/home/articles/33804"
    },
    {
        "title": "除息旺季來了！6檔連接元件個股  現金殖利率5%起跳 - 財訊雙週刊",
        "content": "\n\n▲除息旺季漸至，高殖利率又穩成長的電子元件廠商成台股焦點。（圖／Money DJ） \n電子產業短期展望拉鋸，具殖利率保護、今年獲利又可望持續成長者，在即將到來的除息旺季，或成焦點。連接元件廠商包括優群(3217)、凡甲(3526)、信音(6126)、良維(6290)、新至陞(3679)及嘉彰(4942)等，現金殖利率5%起跳，且各擁題材帶動今年營收、獲利延續成長，明年隱含可配息水準同樣值得期待。\n雖今年6月股東常會因疫情全面延後，但隨國內確診人數下滑，市場預期，本月底三級警戒或有機會略為調整，各家廠商近期也陸續公告7月預定召開股東常會時間，多數廠商亦期待，在行政程序能盡速完成下，今年現金股利發放日能與往年差異不大。\n本篇選出6檔的連接元件個股，殖利率最高者為連接器廠凡甲，雖今年因強茂(2481)入股大漲過一波，但因經營團隊近年一貫維持的高現金股利政策，今年已通過每股將配發9.58元的現金股利，對照目前股價，現金殖利率近7%，因兩大重點領域的伺服器與新能源車布局，後續展望持續樂觀，法人預期今年營收將持穩至小增，獲利增幅優營收。\n機構件廠商新至陞也是對股東大方的代表股之一，去年獲利豐收，今年董事會也通過每股將配發10元現金股利，創下新高，對照目前股價，現金殖利率超過6.8%；短期公司雖也面臨客戶缺料問題，月營收較為波動，但法人認為公司會是美系3C大廠筆電與新款平板市占率提高的受惠股，今年表現也將不亞去年。\n線材廠良維、連接器廠信音與沖壓件廠商嘉彰，以目前股價看來的現金殖利率，都介於5.5-6%；而信音這幾年積極調整製程與產品結構，帶動獲利提升，在防水連接器與車用的佈局最受矚，短期營收狀況還是受筆電供應鏈影響較大，第一季呈現高成長後，全年將以持平至小增為方向，第二季營收因客戶缺料短暫年減後，下半年應還有傳統旺季可期。\n良維今年營收受惠銅價調升，且下半年有為客戶開發的特殊材料新品，值得期待；另嘉彰降低紅海市場的TV應用後，今年來自監視器、筆電與平板電腦的成長強勁，毛利率也會受惠產品結構調整。\n第一季因毛利率受阻、導致獲利不如預期，股價修正的優群，一向也是現金股利發放手筆也很大方，以今年配發去年獲利的現金股利來看，每股將配發5.6元現金股利，對照目前股價，現金殖利5.4%，法人認為，公司毛利率將逐季回升，獲利優去年，但考量股本擴張，每股稅後盈餘先看持穩。\n（本文由「Money DJ」授權轉載）\n",
        "keywords": [
            "政治",
            "財經",
            "股市",
            "理財",
            "投資",
            "房地產",
            "保險",
            "稅務",
            "商品",
            "期貨",
            "企業",
            "科技",
            "金融",
            "生技",
            "新產業",
            "人物",
            "專欄",
            "投資高手",
            "投資新鮮人",
            "專題企業",
            "健康醫療",
            "美食休閒",
            "財訊生活",
            "財訊書房"
        ],
        "category": "股市前線",
        "media": "財訊",
        "datetime": "2021-06-16T16:05:00+08:00",
        "link": "https://www.wealth.com.tw/home/articles/32297"
    },
    {
        "title": "傳中國CIS供應商砍單 封測廠「挫哩等」? - 財訊雙週刊",
        "content": "\n\n▲中國CIS供應商傳砍單消息，將對同欣電等後段封測廠造成衝擊。（圖為總經理呂紹萍）（圖／Money DJ）\n市場傳出，由於智慧型手機需求出現雜音，CIS(CMOS影像感測器)供應商豪威（OmniVision）大砍2022年晶圓代工投片量，每月減少5萬多片。外界關心，是否會對同欣電(6271)、京元電(2449)、精材(3374)...後段封測廠造成衝擊。\nOmniVision為全球第三大CIS供應商，主要協力夥伴包含台系及中國晶圓代工廠，目前公司未證實消息。業界認為，不太可能一次大砍5萬片/月的規模，比較可能是因應當前市況，以及分配到的產能而有所調整，一年頂多減少3-5萬片，且減少的部分主要會在中國晶圓廠，非外傳的台系廠商。\n事實上，今年智慧型手機需求偏弱已是眾所皆知，不少國際研調機構也紛紛下修今年手機出貨量預估，加上晶圓代工持續供不應求，每家IC設計商明年分配到的產能也有限，因此OmniVision調整資源的投放實屬合理，對公司營運也無重大影響。\n封測部分，OmniVision是同欣電重要大客戶，佔營收比重達20%，主提供手機CIS RW(晶圓重組)，目前月產能約15萬片水準，而車用CIS則採BGA封裝。因手機銷售不如預期，今年CIS RW稼動率相對較低，但下半年有機會回升到7-8成；相較之下，公司未來主要成長動能將來自於車用CIS與LED陶瓷基版。\n法人認為，車用相關業務將擔綱今年業績主力，包括車用CIS、MEMS壓力感測器、LED頭燈等。以四大產品線來看，則是陶瓷基板成長幅度最高，其次為影像產品、混合模組與RF模組，看好今年營收、獲利有望再締新猷。\n其他OmniVision供應鏈還有台積電(2330)轉投資精材，其專注在非手機領域CIS，包括車用、工控、醫療...等，今年上半年車用CIS業務較去年成長逾兩成；測試廠京元電(2449)第二大客戶即為OmniVision，今年CIS訂單量將較去年成長雙位數。\n整體來看，目前各家封測廠均表示沒收到任何有關調整訂單的訊息。法人表示，在車用、自駕車、新應用帶動下，CIS市場前景依舊清晰，倘若OmniVision略為縮減一年約3-5萬片投片量，對封測廠業績影響有限，加上各家不只有單一客戶及單一應用產品，推測無損中長期營運成長動能。\n（本文由「Money DJ」授權轉載）\n",
        "keywords": [
            "政治",
            "財經",
            "股市",
            "理財",
            "投資",
            "房地產",
            "保險",
            "稅務",
            "商品",
            "期貨",
            "企業",
            "科技",
            "金融",
            "生技",
            "新產業",
            "人物",
            "專欄",
            "投資高手",
            "投資新鮮人",
            "專題企業",
            "健康醫療",
            "美食休閒",
            "財訊生活",
            "財訊書房"
        ],
        "category": "科技風雲",
        "media": "財訊",
        "datetime": "2021-09-11T07:00:00+08:00",
        "link": "https://www.wealth.com.tw/home/articles/33821"
    },
    {
        "title": "全球拚「碳中和」！鋼鐵老大哥中鋼帶頭減碳轉型  哪些鋼廠首先受惠？ - 財訊雙週刊",
        "content": "\n\n▲鋼鐵產業老大哥中鋼（2002），於今年8月底股東常會中指出，公司正不遺餘力地節能減碳。（圖／彭世杰攝）\n世界各國紛紛制定碳中和政策，歐盟、美國、日本等國大致設定目標為2030年碳排減50%上下，2050達到碳中和，也就是透過各種減碳方式，讓二氧化碳排放量正負抵銷。隨碳中和議題成為國際間最重視的議題之一，各大企業也開始積極改變生產模式，而首當其衝的莫過於鋼鐵產業，作為長期以來的高排碳產業，鋼鐵業者正面臨迫切的轉型需求。\n鋼鐵產業老大哥中鋼（2002），於今年8月底股東常會中指出，公司正不遺餘力地節能減碳，除了成立包含董事長、各部門高層，以及部分員工的節能減碳及碳中和推動小組，也成功整合22家協力廠商，共同發展國產化離岸風電，並已累計建置84.8 MW（百萬瓦）太陽光電系統，年發電量1.02億度。此外，也宣布將和中油實施「鋼化聯產」，預期在2025年減排7%、2030年減排22%、2050年達成碳中和目標。\n資深產業人士指出，碳中和趨勢已然成形，目前由中鋼帶頭做起，中下游鋼廠勢必得加緊腳步跟進，否則當各國開始祭出碳稅等措施，台灣鋼廠，尤其以外銷為主的鋼廠會失去競爭力。\n各國拚碳中和，鋼鐵業迎高鋼價時代\n\n國際間對2050達成碳中和已取得一定共識，例如美國宣布2030年減排52%、2050碳中和；日本規劃2030減排46%、2050碳中和；歐盟規劃2030減排55%、2050碳中和。中國則預計2030碳達峰、2060碳中和；台灣過去僅規畫2050年碳排量要回到2005年的一半，與國際間腳步有落差，而今年4月政府則表示，正評估將目標升級至2050年達到淨零轉型。\n法人指出，製造業及能源業佔全球碳排量高達58%，其中，製造業約佔31%、能源發電產業佔27%，而國內鋼鐵業用電量為全台第三大產業，僅次於半導體及光電業。\n佔台灣工業總排碳量約14%的中鋼指出，日本、韓國的大型鋼廠都已率先引進更高階環保煉鋼設備，如氫能煉鋼設備，中鋼在亞洲鋼廠中的腳步不算快，但正積極研究如何在生產段節能減碳，例如用電改為風力發電、太陽能發電，或是以氫能煉鋼，或以熱鐵磚（HBI）取代煤炭。\n中鋼解釋，過去煉鋼主要是以煤碳中的碳，帶走鐵礦砂中氧化鐵的氧氣，以產生純鐵，因此過程中除了氧氣也同時產生二氧化碳，若轉型氫能煉鋼，就是用氫跟氧結合，產生水與鐵，這樣就沒有二氧化碳的產生。\n不過中鋼也坦言，相關技術目前尚不成熟，至少還需要5~10年的耕耘，且需要投入大量人力、資金，幾乎不是一家廠商能獨立完成的，像日本製鐵就宣布投入5000億日圓研發、5兆日圓蓋氫能煉鋼廠。\n至於以熱鐵磚取代煤炭，主要是鐵礦砂大國澳洲，利用綠能電解水產生氫氣，再與鐵礦砂混合製造出無碳排的熱鐵磚，這也是中鋼未來將採用的選項之一。不過，據了解，目前全球熱鐵磚年產能僅1000多萬噸，連中鋼集團粗鋼年產能1600萬噸都不到，由此可見熱鐵磚接下來仍有一段供不應求的路要走。\n資深產業人士表示，整體來看，無論是轉型氫能煉鋼，或是採用熱鐵磚取代煤炭，未來生產一噸鋼最少增加幾百塊美金的成本，這也是為何中鋼及愈來愈多鋼廠，開始認同「高鋼價時代」已經來臨的原因。\n轉型期間，哪些鋼廠首先受惠？\n綜合來看，短期要看到鋼廠透過生產端升級去達到零碳排放幾乎不可能，不過可以知道的是，業者正持續增加綠能使用，幾乎各鋼廠都已在自家廠房屋頂裝設大大小小的太陽能發電裝置，提供自用或符合用電大戶條款。\n中鋼亦指出，若集團全面轉型氫能煉鋼，每年至少需要14GW（十億瓦）離岸風電的發電量，而台灣目前離岸風電發電量目標是2025年底前累計裝置容量達約5.62GW，甚至不到中鋼需求量的一半。這也是政府積極推動、廠商趨之若鶩投入綠能產業的原因。\n因此，法人認為，在鋼廠生產模式完成轉型前，已領先佈局離岸風電、太陽光電的鋼廠，如中鋼、中鋼構（2013）、世紀鋼（9958）、新光鋼（2031）、東和鋼鐵（2006）等，可望率先嚐到相關商機的甜頭。\n另一方面，國際積極走向碳中和，像是中國限縮粗鋼產量，並督促鋼廠以電爐煉鋼產能置換高爐產能，預期也將推升對廢鋼需求，進而對未來廢鋼價格產生支撐，而以廢鋼為原料的鋼筋、型鋼廠，如東和鋼鐵、豐興（2015）、威致（2028）、海光（2038）等，在未來幾年需求可望保持穩健的前提下，產品報價上預料也將獲撐。\n（本文由「Money DJ」授權轉載）\n",
        "keywords": [
            "政治",
            "財經",
            "股市",
            "理財",
            "投資",
            "房地產",
            "保險",
            "稅務",
            "商品",
            "期貨",
            "企業",
            "科技",
            "金融",
            "生技",
            "新產業",
            "人物",
            "專欄",
            "投資高手",
            "投資新鮮人",
            "專題企業",
            "健康醫療",
            "美食休閒",
            "財訊生活",
            "財訊書房"
        ],
        "category": "股市前線",
        "media": "財訊",
        "datetime": "2021-09-12T07:00:00+08:00",
        "link": "https://www.wealth.com.tw/home/articles/33817"
    },
    {
        "title": "史上最貴連接器股王 嘉澤後市還可期？ - 財訊雙週刊",
        "content": "\n\n▲（圖／取自維基百科）\n世代交替想像題材，外資圈喊出連接器股王嘉澤(3533)目標價600元，今(2020)年以來該公司股價不僅隨獲利創下掛牌新高，且也是連接器類股史上最高價。到底過去被視為技術難度不高的機構件，技術含量是否提升？獲利成長是否曇花一現？就短中期而言，有沒有機會擺脫下游景氣，走出自己的一條路？\n嘉澤早期挾英特爾光環受矚 近年重要性日增\n嘉澤成立至今超過30年，在連接器產業算是中生代，當初掛牌會引起市場關注，是因為與英特爾與結盟關係，子公司嘉基(6715)還獲得英特爾資本的入股，共同發展高速傳輸新介面Thunderbolt的普及。\n而相較於其他連接器廠，嘉澤營收大宗的CPU Socket，無論是與CPU廠的關係或製程難度考量，該領域一直都是寡占市場，至今也僅有如Molex、AMP、鴻海(2317)與嘉澤等少數廠商得以生產，且會因英特爾或AMD特殊考量，而有認證順序的不同，在2015年以前，嘉澤在PC CPU大宗規格的英特爾陣營，多數都還屬於二階供應商，認證速度落後競爭對手，也影響市佔拓展速度，但在技術逐步獲得肯定下，2016年後的英特爾新平台，嘉澤已有其一套件ILM逐步朝一階供應商邁進，帶動2017年後營運一路創高。\n英特爾新平台Eagle Stearm商機 想像空間大\n因CPU Socket過去大概三至五年，就有一次平台的世代交替，嘉澤在世代交替後的一、二年，都屬新平台的蜜月期；而在英特爾已宣布的新Eagle Stream平台，嘉澤已經確定在包括金屬件的Socket與塑膠件ILM，都晉升為一階供應商，等於在同樣的單價基礎上，嘉澤對下游廠商第一波可出貨的產品，就會從單一套件，倍增至兩個套件。\n如果以目前Purley平台的經驗，嘉澤得到一階供應商的ILM，市佔率超過三成，但若2019年第三季才獲得認證的Socket，市佔率還僅一成左右，假設未來ILM與Socket都可用一階供應商的資格搶市，在提高客戶一站購足與市占率提升等，都有正面助益，這個商機目前預估會在2021年第四季後逐步發生，這是外資圈看好嘉澤未來幾年有機會營運一路創高的主因。\n平台世代交替速度加快 有利產品蜜月期\n前面所提，過去英特爾主導的平台轉換，大概一個世代周期都是三年起跳，甚至要到新平台成功轉換成主流，五年時間也跑不掉；但英特爾這幾年面臨追兵AMD的追擊，也不得不加快平台的轉換速度，以Purley在伺服器的經驗來看，2017年下半年正式啟動世代交替，一年多的時間在白牌領域已取得過半地位，到2020年無論品牌或白牌，多數都已完成轉換，時間壓縮在三年內。\n不僅英特爾如此，挾英特爾產能不順，大舉擴張市場的AMD陣營，嘉澤的優勢不亞於其他競爭同業，包括ILM與Socket都早早是一階供應商地位，隨AMD在PC CPU的市占率有所進展，嘉澤也成為外界點名直接受惠的廠商之一。\n客製化商機 自動化程度拉開差距\n而CPU Socket在高頻與低抗阻傳輸的需求下，腳數越來越多是趨勢，有別於英特爾與AMD的標準化規格，在如蘋果等有品牌實力或資料中心需求的廠商，開始出現客製化開案的需求，業界傳言，部分想要擺脫英特爾或AMD X86架構的廠商，開始在Arm架構下有意開發客製化的CPU Socket，據了解，客製化開發案的腳數都遠高於標準化規格，精密度要求更高，假設過往沒有相關產品生產能力或高度自動化能力者，很難獲得下游品牌商的青睞。\n而越來越強調高頻傳輸的連接器，對廠商自動化製程能力的考驗越大，這或許也可能讓過往還可能高度借重人力插件的連接器廠，被迫得進行更大程度的自動化技術升級，相對已經有該實力的廠商，與同業的差距或也可能拉大。\n短期或有雜音 中期世代交替為主力\n當然，在下一個平台世代交替之前，嘉澤營運不會全無雜音，以PC領域來看，2020年最強的NB應用，因輕薄化需求已不再使用CPU Socket，嘉澤受惠程度相關較小；而2020年「上(半年)熱下(半年)冷」的伺服器應用，因傳出陸系廠商先進行庫存修正，美系客戶需求也相對平緩，導致供應鏈年底前的展望轉平，對嘉澤相關應用上也非全無影響；幸而在營收大宗的DT領域，DIY市場強勁，帶動需求超過預期，也讓近期法人上修了本季嘉澤的營收預估，雖難免呈現季減，但幅度較預估為小，且將維持年增。\n中期而言，佔嘉澤營收過半的產品，都會有世代交替題材，除CPU Socket外，其他介面的PCIE及DDR等，也會有Gen 4與DDR5的世代交替，特別是DDR 5後，製程都要從現有DIP升級至SMT，目前僅嘉澤與優群(3217)獲英特爾認證，未來出貨單價將較DDR4倍增，也會是2021年下半年以後可以期待的題材。\n\n（本文由「Money DJ」授權轉載）\n",
        "keywords": [
            "政治",
            "財經",
            "股市",
            "理財",
            "投資",
            "房地產",
            "保險",
            "稅務",
            "商品",
            "期貨",
            "企業",
            "科技",
            "金融",
            "生技",
            "新產業",
            "人物",
            "專欄",
            "投資高手",
            "投資新鮮人",
            "專題企業",
            "健康醫療",
            "美食休閒",
            "財訊生活",
            "財訊書房"
        ],
        "category": "股市前線",
        "media": "財訊",
        "datetime": "2020-10-02T07:00:00+08:00",
        "link": "https://www.wealth.com.tw/home/articles/27792"
    },
    {
        "title": "Q4旺季+關稅政策、供需吃緊2利多，鋼鐵股8月稅前淨利年增75％，外資12連買 - 財訊雙週刊",
        "content": "\n\n▲股市整體而言，在亞洲區台灣疫情算是控管得當，仍相對具備資金吸引力，但近日出現Delta疫情確診，引發市場觀望情緒。（圖／攝影組）\nFed 3官員現鷹聲，四大指數臉黑\n由於各大投行保守看待美國經濟恐因Delta疫情擴散令復甦走疲，但紐約聯準銀行總裁威廉斯（John Williams）以及聖路易斯聯準銀行總裁布拉德 （James Bullard）相繼發表仍應於今年開始縮債步伐，同時Fed公布的褐皮書中點名「通膨、缺工、疫情」等三大問題，認為疫情擴散令外食與旅遊等需求降低，雖然大多數地區對於前景仍維持樂觀，但供應鏈中斷與缺工仍引發觀望，並且隨疫情蔓延令經濟成長仍有回落疑慮，令美股四大指數全數收黑，跌幅介於0.13％～1.23％。\n而勞動力短缺與復甦前景轉弱，令市場試圖從週四（9）美聯儲公布褐皮書，歐洲央行公布利率中獲得方向，美元指數收漲0.18％，但未能搶回10日線。而短線疫情雖為金市帶來支撐，但觀望格皮書與央行動向，且美元表現有撐，現貨黃金終場收跌1.63％，以1,793.26美元/盎司作收，回測月線支撐。\n油市部分，供給面上OPEC+維持緩步增產仍為中期帶來影響，而Ida颶風過後逐步進入復產階段，墨西哥灣區的原油與天然氣的產量關閉幅度隨復產分別逐步降至77％、77％，後續影響將隨復甦轉淡。\n需求面與庫存數據上，市場普遍擔憂美、中需求轉疲，API庫存數據公布值僅-288.2萬桶，低於市場預期的-383.2萬桶，以及前值的-404.2萬桶，加上原本夏季用油旺季約自5月底～9月中，勞動節連假後預期需求亦轉淡，EIA報告中2021年度的原油需求預期增速由原先的533萬桶/日下調至496萬桶/日，雖有Ida颶風帶來短撐，令美油、布油終場仍分別收漲1.49％、1.59％，但Ida颶風造成的短多將隨復產淡化，仍應留意追價風險。\n目前市場普遍預期美國返校季後將步入秋冬，疫情仍有爆發可能，焦點持續落於疫情與經濟數據表現。5大石油巨擘皆有回落，Chevron跌幅0.69％，Exxon Mobil跌幅0.92％，ConocoPhillips跌幅1.25％。BP跌幅0.69％，Royal Dutch Shell跌幅1.40％。\nS&P500 11大板塊跌8漲3，其中房地產、工業2板塊分別收漲0.56％、0.18％，表現最佳，能源、材料2板塊分別收跌1.30％、1.02％，表現最弱。\n成分股中，非處方仿製藥供應商Perrigo宣布將以21億美元現金收購HRA Pharma，市場看好本次收購將有利於後續獲利表現，Perrigo首席執行官兼總裁Murray S. Kessler亦提及收購後EPS的獲利增長幅度上看雙位數，昨日出現買盤點火，向上跳空大漲8.99％，一舉收復年線，但8/11的缺口仍有帶回補，可等待站穩年線後再觀察介入時機。\n尖牙股跌多漲少，其中Facebook跌幅1.21％，Netflix跌幅0.11％，Amazon漲幅0.46％，Apple跌幅1.01％，Alphabet跌幅0.41％。\n道瓊成分股跌多漲少，其中Boeing雖然於先前受到新加坡解除航空禁令，但由於先前737 Max造成的事故導致346人死亡，特拉華州衡平法院副院長Morgan Zurn提及，Boeing由於追求快速生產與利潤最大化，導致兩起致命墜機事故，董事會仍須面對因事故所提起的訴訟。\n同時，於歐洲最大的客戶Ryanair的首席執行官Michael O'Leary提及，因為Boeing現階段認為Delta疫情雖有擴散跡象，但疫苗覆蓋率於全球逐步拉升，對比先前爆發無疫苗的情況下，實際危機已有淡化，雖然Ryanair認為Boeing於步入復甦時仍需訂單帶動供應鏈，但現階段Boeing給予的報價超乎公司原先預期，取消250架噴氣式飛機訂單，願意等Boeing降價後再下訂單大幅採購，令Boeing股價開低收跌1.33％，失守年線支撐。\n費半成分股跌多漲少，其中僅ANALOG DEVICES收漲0.24％，SILICON LABORATORIES、AMD分別收跌2.86％、2.73％，表現最弱。\n疫情部分，台灣疫情警戒由於近日分別出現機師、教師、醫師的確診案例，且將逢中秋節長假，新北可能禁止內用的防疫舉措可能重啟，短線留意警戒是否延長或升級。\n日本21都府縣實施「緊急事態宣言」延長至9/30，後續留意10月能否順利針對接種過疫苗的對象放寬防疫。韓國現行社交距離規範實行延長至10/3，防疫當局預期10月底疫苗覆蓋率拉升至7成後，11月起在防疫政策改為與疫情共存。\n澳洲雪梨暫定封城至9月，州政府昨（9）日宣布接種率達7成時將逐步解封，預期10月中時完整接種疫苗者可不受禁足令限制。美國疫病學家Anthony Fauci先前提及美國可能於近日批准施打Pfizer追加劑，Moderna雖於9/1的聲明中提及已開始提交相關資料給予FDA，但如9/20前未能完成程序則可能晚點提供施打。\n電、傳回神反攻，加反彈小漲量能未出\n今（9）日加權開低一度向下往月線、半年線尋找支撐，隨後在聯電（2303）、中鋼（2002）雙雙開低走高，終場分別收漲2.58％、1.99％的帶動下，電子、非電雙雙回神展開反彈，族群輪動下防疫股於今日回落，資金重返第三代半導體、高速傳輸、IC設計、封測、晶圓代工等近日遭修正主流，加權開低自17,122收斂跌幅，午盤前翻紅落入震盪，終場勉力收紅33.84點，以17,304.33點作收。\n但成交量僅有2,439.65億，量能持續萎縮。OTC櫃買指數於半年線、月線取得支撐後反彈，表現相對活潑，終場收漲1.41％。3大類股指數走勢分歧，僅電子終場收漲0.34％。29大類股指數漲多跌少，其中造紙、鋼鐵2類股分別收漲2.49％、2.16％表現最佳。食品、玻璃陶瓷2類股分別收跌2.72％、2.14％表現最弱。\n（券商軟體）（註：以上僅為數據揭露，無推介買賣之意，投資人須自負交易風險）\n【法人動向】\r\n三大法人合計：-8.27億元\r\n外資：-6.67億元\r\n投信：+3.46億元\n \n欣興8月年增27.99%，連續4月創歷史新高\n權值股部分，欣興（3037）於8月自結合併營收達95.71億，月增4.96％、年增27.99％，連4月改寫歷史新高。8月累計合併營收645.43億，年增12.46％，續創同期新高。而董事長曾子章日前法說時表示，營收成長動能已自7月起顯現，預期在擴產效益顯現、良率改善及新設備到位帶動下，下半年營運成長幅度將更顯著。\n並認為，未來3年全球高階載板供需仍持續吃緊，在產能可能至2025～2026年仍無法滿足需求與市場普遍相符，供需仍吃緊的背景下，市場亦看好3Q21的合併營收季增區間有望落於7％~9％、毛利率則上看20％，股價開低於季線取得支撐後，雖一度翻紅漲幅擴大至2.1％，但前段修正壓力仍重，終場漲幅收斂至0.7％。\n（資料來源：籌碼K線　菜圃股倉製圖）（註：以上僅為數據揭露，無推介買賣之意，投資人須自負交易風險）\n \n豐興8月稅前年增75%，外資12連買\n族群部分仍保持快速輪動，本週暴起的防疫股於今（9）日反彈時遭獲利了結，美德醫療-DR（9103）跌停作收，亞諾法（4133）、寶齡富錦（1760）雙雙大跌逾9％，恆大（1325）、康那香（9919）亦分別收跌6.48％、6.35％，網購概念股同遭獲利了結，富邦媒（8454）、網家（8044）終場分別收跌2.78％、5.44％。\n資金轉往修正後的電子，第三代半導體的德微（3675）強攻漲停，朋程（8255）、漢磊（3707）亦於盤中一度亮燈，但受前段修正壓力影響，終場分別收漲8.64％、7.29％，台半（5425）於半年線取得支撐後亦有買盤點火，開低走高，終場收漲4.85％。\n鋼鐵類股先前提及中國大陸與俄羅斯的關稅政策，加上中國唐山於7/2~12/31限產30％，令亞洲區的鋼鐵供需轉緊，而先前中鋼（2002）在9月的內銷盤價，產品全面調漲300~500元，平均調漲1.2％，後續又逢旺季，仍有利於股價表現，族群中的豐興（2015）由於鋼筋以及棒線、型鋼市場暢旺，8月合併營收達30.68億，月減3.46％，年增25.03％，8月累計合併營收達241.65億，年增38.99％，獲利表現上，自結8月稅前淨利約4.39億，月減12.9％，年增75.9％，EPS約0.75元，8月累計稅前淨利30.39億，年增約46％，EPS約為5.23元，後續逢旺季且產能滿載營運有望不淡，今（9）日股價開高走高，終場收漲2.6％。\n（資料來源：籌碼K線　菜圃股倉製圖）（註：以上僅為數據揭露，無推介買賣之意，投資人須自負交易風險）\n \n盤面小結\n整體而言，在亞洲區台灣疫情算是控管得當，仍相對具備資金吸引力，但近日出現Delta疫情確診，引發市場觀望情緒，昨（8）日失守季線時下殺未能取量，今（9）日反彈量能再縮，僅2,455.94億，而反彈補量過9/6高點前，仍不宜過度放大持倉部位。\n題材上，雖然Apple的發表會預期將在9/15登場除帶動Apple本身股價以外，亦有望激勵題材股借8月營收業績公布反彈，但只是下週末將逢中秋連假，於本週末亦可能觀望Delta疫情爆發，仍將加深放量難度，仍得留意追價風險。而明（10）日8月營收即將全數公布，亮眼績優股仍有望表態輪動，漲多者留意短線利多出盡，遭獲利了結，積極操作者則可於下週觀察是否出現主流，整體操作仍應避免追高殺低，積極操作者則應嚴守停損。\n \n免責宣言\n本網站所提供資訊僅供參考，並無任何推介買賣之意，投資人應自行承擔交易風險。\n（本文由「菜圃穀倉」授權轉載）\n",
        "keywords": [
            "政治",
            "財經",
            "股市",
            "理財",
            "投資",
            "房地產",
            "保險",
            "稅務",
            "商品",
            "期貨",
            "企業",
            "科技",
            "金融",
            "生技",
            "新產業",
            "人物",
            "專欄",
            "投資高手",
            "投資新鮮人",
            "專題企業",
            "健康醫療",
            "美食休閒",
            "財訊生活",
            "財訊書房"
        ],
        "category": "理財投資",
        "media": "財訊",
        "datetime": "2021-09-11T10:24:00+08:00",
        "link": "https://www.wealth.com.tw/home/articles/33829"
    }
]
