[
    {
        "title": "砍殺千億外資賣不下去...回顧過去5年兩次股災，台股發生什麼變化？ - 財訊雙週刊",
        "content": "\n\n▲台股從 6 月大航海時代之後，就因為航運股的大跌，面臨沉重的籌碼壓力。（圖／攝影組）\n加權從 6 月大航海時代之後，就因為航運股的大跌，面臨沉重的籌碼壓力，儘管投信在航運股熄火後，重新搶回盤面主導權，並讓櫃買指數直到 8 月初都還維持相對加權指強勢的型態。\n但被航運養大的資金，過快湧入中小型電子股，導致融資餘額快速飆高，部分融資想獲利了結下車，加上消費性電子出現庫存調整的疑慮，立刻導致台股出現 5 月份以來最劇烈的修正，加權指連續 9 個交易日下跌，8/18 短暫反彈後，又再續跌 2 天。\n股民在開了連續 2 個月的多頭派對後，重新體驗了 5 月份的心境，大跌後利空也被放大解讀，市場開始擔心是否會重演 2015 年股災的劇本。\n最有可能的兩種走勢\n目前市場對於這波拉回有多種看法，其中最為悲觀的認為，種種跡象顯示現在非常類似 2008 年金融海嘯之前的泡沫，當時電子股也是頻傳漲價、缺貨，二線 IC 設計活蹦亂跳，個股評價完全不看財報，而是比誰說的故事吸引人。\n然而筆者認為，當前的時空環境與 2007 年差距甚大，以台積電(2330)為首的電子股，競爭力與 14 年前完全不是同一個水平，且 2007 年並沒有 QE，因此這波下跌最有可能的劇本，是時空背景較為相近的 2015 年及 2018 年的股災。\n2015 年 8 月股災\n2015 上半年，上證指數迎來一波狂歡，指數從 2014 年 7 月 2 千多點起漲，在 2015 年初頭破 3,300 點，並在 2015 年引發一波中國全民炒股運動，其狂熱程度宛如 1989 年的台北股市，許多沒有基本面、沒有營收的本夢比公司，在半年之內市值從十幾億人民幣飆到數百億人民幣，上證指數則在 2015 年 6 月突破 5000 點，並在 2015 年 6 月 15 日盤中達到 5178.19 點，台股受到陸股帶動，雖然沒有出現不理性標漲，但指數也從年初  9,217 點上漲到 2015 年 4 月 28 日最高 10,014.28 點。\n然而怎麼上去就怎麼下來，上證指數在 2015 年 6 月玩到翻車，一個月內爆跌 33%，從 5,178 點跌到 7/8 最低 3,421.53 點，股災造成的後遺症是嚴重的，資金在股市大幅蒸發，造成市場對中國經濟下半年的疑慮大幅上升。\n\n更糟糕的是，中國股市崩盤同時，油價也同時大跌，2015 年 6 月還有 60 美元，到當年 8 月已跌破 40 美元，種種跡象都顯示 2008 環球金融風暴又要來了，台股受此衝擊，2015 年 4 月短暫突破萬點後就一路走跌，短短 4 個月內從 10,014 點下跌到最低 7203.07 點，尤其是末跌段的 8/19 – 8/24，美股動輒大跌 6 ~ 7%，讓台股從盤跌變成爆跌，8/24 甚至早盤就大跌 7.49%，造成許多融資或選擇權 PUT 裸賣的投資人直接被抬出場。\n這次股災是過去 10 年最接近 2008 年的一次股災，雖然這次股災所擔心的問題，最終無疾而終，台股之後 2 年持續在 8 千點上下震盪，並在 2017 年迎來另一波高峰，不過 2015 年 8 月大批股票 4 個月累積跌幅達到 -40% 甚至 60%，至今還是讓不少沒有經歷過 2008 年風暴的股民印象深刻。\n而 2015 股災崩跌的兩個重要因子：港陸股修正及油價下跌，皆在 2021 年 7 月底 ~ 8 月台股修正期間出現，且 2015 年因為中國股災引發消費衰退，下半年 Q4 不少電子股的營收皆呈現旺季不旺，該趨勢維持到 2016 年 Q2，一直到 2016Q4，營收才在 2015 年低基期的比較下，重回年增軌道，因此不少人擔心，隨著中國消費放緩及 Overbooking 逐漸發酵，加上上述幾個因子，台股之後的走勢可能步上 2015 年的後塵。\n\n2015 年籌碼變化\n過去 10 年台股的每次股災，落底訊號基本都符合 3 個條件：\n1.融資維持率跌到 135% 以下\n2.融資於餘額在短時間內減少數百億\n3.末跌段跌停家數大幅上升，達到數百家之多\n而 2015 年的股災，8/24 的落底訊號也基本符合這 3 個條件，8/24 當天融資維持率來到 131%，融資單日減少 130 億(當時融資餘額也才 1,500 億)，跌停家數爆增到 442 家，當天盤後國安基金進場，台股迎來一波漲幅達 20% 的反彈，假如劇本朝這個方向發展，那我們目前可能只處在 2015 年 6 月的位階，距離落底還有 2 個月的時間，任何大漲都只是逃命波。\n2018 年區間震盪盤\n川普在 2018 年發動對中國的貿易戰，由於之前市場沒有先例，2018 年 2 月第一次承受貿易戰利空時，立刻引發台股市場恐慌，指數在 2/2 ~ 2/6 短短三個交易日內重挫 6.49%，並在 2/6 暴跌期間引發選擇權賣方暴倉事件，原本投資人認為這一次重挫會是大空頭的開始，然而之後從 2 月到 10 月，指數都在 1 萬點到 1 萬 1 千點之間震盪，每當股價大跌，打到投資人停損價，就會立刻反彈，在一個月內回到起跌點，直到 2018 年 10 月，原本扮演台股多頭總司令的被動元件、矽晶圓、功率半導體等漲價概念股，缺貨泡沫破裂，再加上川普放話加重課徵關稅的範圍及規模，加權指數才在 2018Q4 迎來一波可被真正稱為短期空頭的走勢。\n\n2018 漲價概念股、2021 航運股\n如果觀察 2021 年及 2018 年，其實有不少共同之處，兩者大盤從 2 月份之後就沒有出現更大幅度的上漲，市場卻都出現一個特定類股扮演強勢主流，吸引所有的資金湧入，散戶及法人幾乎人手一張，且該類股是由漲價的營收上升所帶動，由於短時間內上漲速度驚人，很快產生外溢效應，造成市場上的投機氛圍上升，2018 年漲價概念股由投信認養的被動元件為首，到 2018 年 6 月，台股基金無不呈現一年內報酬率 100% 的「股神級」績效，秉持著分散投資的原則，當時基金經理人普遍將資金分散在國巨(2327)、華新科(2492)、奇力新(2456)、禾伸堂(3026)幾支股票上。\n下圖：2018 年 6 月，復華數位經濟基金持股明細。\n\n這個概念就像台股航海王，在 2021Q2 明白分散投資的重要性，將資金分散在萬海(2615)、陽明(2609)、長榮(2603)三支股票，而這兩次的主流股飆漲，都帶動這些股票的持有者資金規模擴大，2018 年復華投信扮演被動元件多頭總司令，呼風喚雨之時，幾乎只要買進甚麼股票都能立刻飆漲，當年 5 ~ 6 月，復華鎖定 AD 光碟的錸德(2349)拉抬，股價 2 個月內漲幅達 200%，3 年後來看，錸德(2349)的營收完全看不出有受惠於 AD 光碟，當年的飆漲是依靠投信資金規模擴大下的外溢效應，同樣的，今年傳產行情，散戶搭上小型鋼鐵股、貨櫃三雄、散裝航運，搭配網路論壇、Line 群製造話題，不少散戶依靠這波熱潮變為中實戶，影響力大增，也造就台股在指數漲幅不如 2020 年的前提下，成交量及櫃買指數卻不斷衝高的現象。\n內資實力大增\n2015 年的崩盤可以說是外資撤退下的產物，由於中國股災引發的風暴，導致外資從亞股撤退，進而引爆台股連續 4 個月重挫，2018 下半年雖然上市櫃公司營收表現衰退，修正幅度卻沒有 2015 年高，時間拉到 2020 年，全球股市(包括台股)，都出現一波史詩級股災搭配史詩級反彈的 V 形反轉，台股在央行降息及內資一窩蜂想撿便宜的心態下，主導權逐漸由外資手中轉移到內資手上。\n事實上，從 8,600 點到 12,000 點期間，外資幾乎都站在賣方，雖然 13,000 ~ 15,000 點外資有短暫回歸，但很快又回到賣超態勢，取而代之的是我國基金申購規模大增、散戶開戶數上升及海外內資回流，籌碼從國外的主權基金、避險基金，轉移到本土散戶、中實戶、勞工退休金、壽險及投信手上，而這段期間台股從 1 萬點狂飆到 18,000 點，也就是說，籌碼結構變得跟 2000 年以前，內資瘋股票的浪潮很像，市場確實存在泡沫，但美國聯準會的寬鬆政策對台股這股泡沫的影響，反而沒有內資自己吹起的泡泡因子來的大。\n\n投信買超金額上升\n2015 年股災，指數跌到半山腰的時候，投信就開啟連買攻勢，然而當時投信資金實力不夠，每天買超金額少則 1 億、多則 4 億，實在難以抗衡外資動輒百億元的賣壓，缺乏資金承接外資籌碼，造成股市跌幅驚人，但經歷過去 5 年，貿易戰台商回流、半導體重回盛世以及疫情帶動多個產業出現史無前例的成長後，許多原本規模 4 ~ 5 億的基金，已經在績效上升及申購資金的推升下，被養大成手握數百億部位的機構。\n在這波台股連續多日的下跌中，我們看到投信與 2015 年一樣出手買超，但買超金額已經暴增到單日 10 億、15 億甚至是 20 億，而投信的買超金額增加只是台股內資實力上升的一個縮影，還有許多散戶變成中實戶、中實戶變成超級大戶的個人，這些人也扮演著承接外資賣壓籌碼的角色，這樣的買盤在 2015 年的時候是完全不存在的。\n\n航運股扮演內資實力風向球\n那麼甚麼樣的情況下，台股會走向 2015 年而非 2018 年的走勢?\n這波台股回檔起始於航運股回檔，2019 ~ 2020 年的電子股熱潮養大了績效好的投信，而 2021 年的傳產股風潮則養大了散戶及中實戶，不少人在航運股創造超高報酬率後，選擇把手上的航運股轉融資或質押，並把資金移往其他投信想拉抬的中小型電子股，航運股跌幅失控，就會重挫內資實力，並引發連鎖反應，如果航運股軟著陸，到年底之前都能保持在現在這個區間，那就能為內資爭取時間慢慢消化外資拋出來的籌碼，台股走勢也會變成 2018 年 2 月到 10 月的區間震盪盤，但如果航運股出現像當年被動元件一樣的硬著陸走法，那指數就將無可避免的走向 2015 年的殺融資盤，在融資大規模清場後才會見到止跌及反彈訊號。\n\n消費性電子不代表整個台股\n最近幾周，伴隨著指數下跌，討論度最熱的莫過於受惠疫情宅經濟的消費性電子，在經歷整整 1 年半的高基期後，開始出現庫存調整的疑慮，投信也紛紛拋售面板、LCD 驅動 IC 這些從去年開始就人手一張的電子股，市場也擔心電視、商用筆電及電競的需求下修，會連帶導致被動元件、下游系統廠的營收旺季不旺，砍單傳聞風聲鶴唳之下，不少電子股慘遭法人砍殺，但消費性電子不代表整個電子股。\n事實上，觀察投信最近幾周的買賣超，已經將資金從消費性電子，逐步轉往去年營收低基期的車用電子、受惠規格提升的高速傳輸相關及根本沒在看營收的 IP 矽智財，這個概念與 2019 年非常類似，當時台股還壟罩在川普貿易戰的陰霾下，指數也在 1 萬點到 1 萬 1 千點之間震盪，由於疫情尚未爆發，消費性電子也看不到營收大幅年增的趨勢，理論上盤面應該死氣沉沉，但投信找到 5G 相關概念這個題材，把許多新產品還沒有實質貢獻，透過題材畫出營收展望的股票，拉出 100% ~ 200% 的波段。\n到當年底不少基金還是繳出年度報酬 50% 的表現，因此，只要航運股能維持在現在的區間，內資實力沒有重挫下，本來勢不兩立的內資大戶(專做傳產)及投信法人(專做電子)，就可能合流拉抬想像空間大於實質營收的電子股，讓台股在 2021Q4 不至於崩盤，且多頭還能找到一個發揮的空間，至於外資，從 2020 年 3 月一路賣超到現在，如果純看外資賣超就斷定台股會崩盤，那麼台股現在應該在 1 萬點初頭，而不是在 7 月中還站上 18,000 點。\n（本文由「股市小P」授權轉載）\n※ 本網站及作者所提供資訊僅供參考，投資人應自行承擔風險及結果。\n",
        "keywords": [
            "政治",
            "財經",
            "股市",
            "理財",
            "投資",
            "房地產",
            "保險",
            "稅務",
            "商品",
            "期貨",
            "企業",
            "科技",
            "金融",
            "生技",
            "新產業",
            "人物",
            "專欄",
            "投資高手",
            "投資新鮮人",
            "專題企業",
            "健康醫療",
            "美食休閒",
            "財訊生活",
            "財訊書房"
        ],
        "category": "股市前線",
        "media": "財訊",
        "datetime": "2021-08-26T11:30:00+08:00",
        "link": "https://www.wealth.com.tw/home/articles/33558"
    },
    {
        "title": "除息旺季來了！6檔連接元件個股  現金殖利率5%起跳 - 財訊雙週刊",
        "content": "\n\n▲除息旺季漸至，高殖利率又穩成長的電子元件廠商成台股焦點。（圖／Money DJ） \n電子產業短期展望拉鋸，具殖利率保護、今年獲利又可望持續成長者，在即將到來的除息旺季，或成焦點。連接元件廠商包括優群(3217)、凡甲(3526)、信音(6126)、良維(6290)、新至陞(3679)及嘉彰(4942)等，現金殖利率5%起跳，且各擁題材帶動今年營收、獲利延續成長，明年隱含可配息水準同樣值得期待。\n雖今年6月股東常會因疫情全面延後，但隨國內確診人數下滑，市場預期，本月底三級警戒或有機會略為調整，各家廠商近期也陸續公告7月預定召開股東常會時間，多數廠商亦期待，在行政程序能盡速完成下，今年現金股利發放日能與往年差異不大。\n本篇選出6檔的連接元件個股，殖利率最高者為連接器廠凡甲，雖今年因強茂(2481)入股大漲過一波，但因經營團隊近年一貫維持的高現金股利政策，今年已通過每股將配發9.58元的現金股利，對照目前股價，現金殖利率近7%，因兩大重點領域的伺服器與新能源車布局，後續展望持續樂觀，法人預期今年營收將持穩至小增，獲利增幅優營收。\n機構件廠商新至陞也是對股東大方的代表股之一，去年獲利豐收，今年董事會也通過每股將配發10元現金股利，創下新高，對照目前股價，現金殖利率超過6.8%；短期公司雖也面臨客戶缺料問題，月營收較為波動，但法人認為公司會是美系3C大廠筆電與新款平板市占率提高的受惠股，今年表現也將不亞去年。\n線材廠良維、連接器廠信音與沖壓件廠商嘉彰，以目前股價看來的現金殖利率，都介於5.5-6%；而信音這幾年積極調整製程與產品結構，帶動獲利提升，在防水連接器與車用的佈局最受矚，短期營收狀況還是受筆電供應鏈影響較大，第一季呈現高成長後，全年將以持平至小增為方向，第二季營收因客戶缺料短暫年減後，下半年應還有傳統旺季可期。\n良維今年營收受惠銅價調升，且下半年有為客戶開發的特殊材料新品，值得期待；另嘉彰降低紅海市場的TV應用後，今年來自監視器、筆電與平板電腦的成長強勁，毛利率也會受惠產品結構調整。\n第一季因毛利率受阻、導致獲利不如預期，股價修正的優群，一向也是現金股利發放手筆也很大方，以今年配發去年獲利的現金股利來看，每股將配發5.6元現金股利，對照目前股價，現金殖利5.4%，法人認為，公司毛利率將逐季回升，獲利優去年，但考量股本擴張，每股稅後盈餘先看持穩。\n（本文由「Money DJ」授權轉載）\n",
        "keywords": [
            "政治",
            "財經",
            "股市",
            "理財",
            "投資",
            "房地產",
            "保險",
            "稅務",
            "商品",
            "期貨",
            "企業",
            "科技",
            "金融",
            "生技",
            "新產業",
            "人物",
            "專欄",
            "投資高手",
            "投資新鮮人",
            "專題企業",
            "健康醫療",
            "美食休閒",
            "財訊生活",
            "財訊書房"
        ],
        "category": "股市前線",
        "media": "財訊",
        "datetime": "2021-06-16T16:05:00+08:00",
        "link": "https://www.wealth.com.tw/home/articles/32297"
    },
    {
        "title": "欣興資本支出破270億創新高！相關設備廠今年好旺 - 財訊雙週刊",
        "content": "\n\n▲欣興電子山鶯廠。（圖／翻攝自Google Map）\n欣興(3037)今年資本支出破新高達逾270億元的水準，大手筆的設資將有95%用在載板，且擴充的基地分散在包括台灣的楊梅廠/山鶯廠/新豐廠以及山鶯S1廠火災重建，大陸的蘇州和黃石廠也有投資，對相關的PCB自動化設備廠商、檢測設備廠商、製程廠商等，都可望雨露均霑，相關的廠商包括志聖(2467)、迅得(6438)、群翊(6664)、牧德(3563)、由田(3455)、揚博(2493)以及川寶(1595)等，今年都可望有豐收的一年。\n欣興財務部總經理沈再生表示，以目前設備交期來看，下訂單到設備實際導入約要一年的時間，而新的產能預估要2022年才會開出，若考量到量產前還需要設備驗收、調校以及驗證的時間，今年應該就會是欣興設備供應商大量交貨的開始。\n欣興今年的資本支出逾270億元，新產能今年開始生產的為蘇州廠以及新竹廠區，但主要的新增產能會是明年，包括楊梅和山鶯廠，而今年受火災重建的S1廠區則會在明年下半年產能開出。\n欣興楊梅廠是與合作夥伴的專案投資，該廠總投資額280多億，產能明年開出，山鶯廠也是明年開出，至於受火災影響的S1廠，預計會佈局CSP以及ABF的載板，火災重建預估投資100億元，重建後的工廠會在明年中開始試產。\n除了ABF的擴產，在BT部分，沈再生表示，BT在5G時代來臨之下，不只需要用薄板、更需要厚板，所以舊廠也要投入資本改建，要花大錢來改建才會有競爭力，不然用舊產能不能生出新產品，所以對BT載板的投資也是相當積極。\n\r\n而在國內相關的PCB設備廠商來說，今年也都可望迎來好年，營運可望突破過去高峰，業者表示，今年的訂單熱絡，指標廠商包括主要生產曝光機、壓膜機等設備的志聖；自動化廠商迅得以及群翊今年訂單量也大幅成長；檢測設備廠商由田、牧德今年也樂觀看待，今年營運成長可期。\n（本文由「Money DJ」授權轉載）\n",
        "keywords": [
            "政治",
            "財經",
            "股市",
            "理財",
            "投資",
            "房地產",
            "保險",
            "稅務",
            "商品",
            "期貨",
            "企業",
            "科技",
            "金融",
            "生技",
            "新產業",
            "人物",
            "專欄",
            "投資高手",
            "投資新鮮人",
            "專題企業",
            "健康醫療",
            "美食休閒",
            "財訊生活",
            "財訊書房"
        ],
        "category": "股市前線",
        "media": "財訊",
        "datetime": "2021-02-28T07:00:00+08:00",
        "link": "https://www.wealth.com.tw/home/articles/30260"
    },
    {
        "title": "居高思危也能撿便宜！「兩條件」檢視價值型公司體質　11檔低P/B好股出列 - 財訊雙週刊",
        "content": "\n\n▲（圖／攝影組）\n台股在連漲5個月後開始震盪。這時投資人若透過股價淨值比，從剛出爐的半年報中，挑出質優且不貴的公司中長期持有，應是現階段最安全的作法。\n今年台股能在景氣低迷中脫穎而出，主要電子次產業如半導體、光電、電腦周邊等，上半年獲利逆勢成長、撐起半邊天，是帶領加權指數創下歷史新高的最大功臣。不過，進入8月以後，台股的主流已從領漲的成長股，取而代之的，是之前較乏人問津、基期較低的價值型公司，展開補漲行情。\n尤其近期台股大盤出現天量收黑的多頭結束訊號，波動也加大，這些價值型公司能否抗跌，就要用以下2個條件檢視這些公司的體質：一是看EPS（每股稅後純益）；二是看P/B（股價淨值比），能長期維持獲利、P/B又偏低的公司，才能相對抗跌。\n因此，《今周刊》特別從半年報中，以P/B低於1、且去年以來連六季都賺錢等條件，篩選出11檔個股。表中以傳產股居多，也許因缺乏爆發性題材，就得不到市場關愛，但長期持有的風險並不高。\n\n▲（表／今周刊）\n銅、鎳價揚 華新陸廠轉盈\n其中，華新（1605）的本業是以電線電纜及不鏽鋼經銷為主，業績和銅價與鎳價息息相關，而銅價與鎳價又和景氣高度相關。國際銅價與鎳價從3月底起持續回升，華新在中國的兩家不鏽鋼廠，第二季已經轉虧為盈，下半年可望漸入佳境。\n不過，華新的轉投資事業，才是主要的獲利來源，其中轉投資的房地產事業，在第二季出售中國南京住宅建案，銷售金額達13億元人民幣，分別在第二、三季入帳。另外，華新科（2492）上半年稅後EPS5.33元，也貢獻不少獲利。\n本業加上轉投資，華新上半年稅後EPS已有0.9元，接近去年全年的0.95元。公司雖然表示，下半年因美中貿易戰及疫情尚未緩解，加上電子業能見度不高，恐影響轉投資收益，營運狀況持平看待；不過，公司從5月上旬宣布買回6萬張庫藏股，顯然公司認為目前股價是相對便宜的，投資人也可留意月線附近的買點，波段持有。\n除了華新，表中還有一檔精成科（6191），也屬於華新集團，且是表中少數的電子股。精成科兩大主要業務是印刷電路板（PCB）與EMS（電子代工服務），營收占比6比4。PCB以PC用品、消費性產品及車用產品為主，EMS則以個人電腦相關與消費性產品為主。\n精成科營運原本就穩健，今年上半年居家工作（Work from Home）商機熱，帶動PC、NB等產品需求不淡，公司兩大產品線剛好成為最大受惠者，加上積極調整產品組合，即使今年以來營收略低於去年，但毛利率卻大幅提升。第二季單季EPS達0.85元，創下單季新高紀錄。\n公司表示，第三季是傳統旺季，營收通常在第三季達到高峰，法人評估，精成科第三季獲利仍可望維持高檔。而公司也指出，未來將拓展汽車電子客戶，持續提升兩大產品線的毛利。近期股價相對於大盤強勢，可留意月線附近買點。\n混凝土需求夯 環泥毛利升\n多年以來，國內水泥業的供需狀況平平，業者想要獲利，唯有到中國、參與擴大內需的建設才有機會；然而，這個狀況從今年起開始轉變。由於多家科技大廠擴大投資或回台設廠，興建廠房的需求大增，使得水泥廠的預拌混凝土事業毛利大幅提升；另外，政府積極推動各項都更政策，是預拌混凝土需求增加的另一個原因。\n預拌混凝土今年售價已創下近10年的高點，讓國內主要廠商如台泥（1101）、亞泥（1102）、環泥（1104）、國產（2504）、力泰（5520）等，今年上半年毛利率、營益率都創下至少5年以來的新高，在以上5家中，唯有環泥目前股價仍在每股淨值之下。\n環泥上半年毛利率達15.2％，比去年同期足足增加五．5個百分點，是近15年來最高；第二季EPS0.66元，是2017年以來單季次高。公司表示，因為科技大廠對預拌混凝土品質、強度要求高，使得平均單價提升，是毛利提升的原因之一。法人指出，預拌混凝土產業為期2至3年的大多頭已來臨，後續可留意營運狀況，逢低布局。…（更多內容，請參閱最新一期《今周刊》第1236期）\n延伸閱讀：\n懶人包紙本「藝Fun券2.0」31日起註冊　申請流程、怎麼抽看這裡\n台股熱！「這家」營業員薪資大進補 月收入逾13萬元、近3年成長100％\n資安大騷動》中國挖不到就偷！7家竹科半導體廠遭駭　從晶片設計到程式碼都要\n",
        "keywords": [
            "政治",
            "財經",
            "股市",
            "理財",
            "投資",
            "房地產",
            "保險",
            "稅務",
            "商品",
            "期貨",
            "企業",
            "科技",
            "金融",
            "生技",
            "新產業",
            "人物",
            "專欄",
            "投資高手",
            "投資新鮮人",
            "專題企業",
            "健康醫療",
            "美食休閒",
            "財訊生活",
            "財訊書房"
        ],
        "category": "股市前線",
        "media": "財訊",
        "datetime": "2020-08-26T16:46:00+08:00",
        "link": "https://www.wealth.com.tw/home/articles/27261"
    }
]
