[
    {
        "title": "史上最貴連接器股王 嘉澤後市還可期？ - 財訊雙週刊",
        "content": "\n\n▲（圖／取自維基百科）\n世代交替想像題材，外資圈喊出連接器股王嘉澤(3533)目標價600元，今(2020)年以來該公司股價不僅隨獲利創下掛牌新高，且也是連接器類股史上最高價。到底過去被視為技術難度不高的機構件，技術含量是否提升？獲利成長是否曇花一現？就短中期而言，有沒有機會擺脫下游景氣，走出自己的一條路？\n嘉澤早期挾英特爾光環受矚 近年重要性日增\n嘉澤成立至今超過30年，在連接器產業算是中生代，當初掛牌會引起市場關注，是因為與英特爾與結盟關係，子公司嘉基(6715)還獲得英特爾資本的入股，共同發展高速傳輸新介面Thunderbolt的普及。\n而相較於其他連接器廠，嘉澤營收大宗的CPU Socket，無論是與CPU廠的關係或製程難度考量，該領域一直都是寡占市場，至今也僅有如Molex、AMP、鴻海(2317)與嘉澤等少數廠商得以生產，且會因英特爾或AMD特殊考量，而有認證順序的不同，在2015年以前，嘉澤在PC CPU大宗規格的英特爾陣營，多數都還屬於二階供應商，認證速度落後競爭對手，也影響市佔拓展速度，但在技術逐步獲得肯定下，2016年後的英特爾新平台，嘉澤已有其一套件ILM逐步朝一階供應商邁進，帶動2017年後營運一路創高。\n英特爾新平台Eagle Stearm商機 想像空間大\n因CPU Socket過去大概三至五年，就有一次平台的世代交替，嘉澤在世代交替後的一、二年，都屬新平台的蜜月期；而在英特爾已宣布的新Eagle Stream平台，嘉澤已經確定在包括金屬件的Socket與塑膠件ILM，都晉升為一階供應商，等於在同樣的單價基礎上，嘉澤對下游廠商第一波可出貨的產品，就會從單一套件，倍增至兩個套件。\n如果以目前Purley平台的經驗，嘉澤得到一階供應商的ILM，市佔率超過三成，但若2019年第三季才獲得認證的Socket，市佔率還僅一成左右，假設未來ILM與Socket都可用一階供應商的資格搶市，在提高客戶一站購足與市占率提升等，都有正面助益，這個商機目前預估會在2021年第四季後逐步發生，這是外資圈看好嘉澤未來幾年有機會營運一路創高的主因。\n平台世代交替速度加快 有利產品蜜月期\n前面所提，過去英特爾主導的平台轉換，大概一個世代周期都是三年起跳，甚至要到新平台成功轉換成主流，五年時間也跑不掉；但英特爾這幾年面臨追兵AMD的追擊，也不得不加快平台的轉換速度，以Purley在伺服器的經驗來看，2017年下半年正式啟動世代交替，一年多的時間在白牌領域已取得過半地位，到2020年無論品牌或白牌，多數都已完成轉換，時間壓縮在三年內。\n不僅英特爾如此，挾英特爾產能不順，大舉擴張市場的AMD陣營，嘉澤的優勢不亞於其他競爭同業，包括ILM與Socket都早早是一階供應商地位，隨AMD在PC CPU的市占率有所進展，嘉澤也成為外界點名直接受惠的廠商之一。\n客製化商機 自動化程度拉開差距\n而CPU Socket在高頻與低抗阻傳輸的需求下，腳數越來越多是趨勢，有別於英特爾與AMD的標準化規格，在如蘋果等有品牌實力或資料中心需求的廠商，開始出現客製化開案的需求，業界傳言，部分想要擺脫英特爾或AMD X86架構的廠商，開始在Arm架構下有意開發客製化的CPU Socket，據了解，客製化開發案的腳數都遠高於標準化規格，精密度要求更高，假設過往沒有相關產品生產能力或高度自動化能力者，很難獲得下游品牌商的青睞。\n而越來越強調高頻傳輸的連接器，對廠商自動化製程能力的考驗越大，這或許也可能讓過往還可能高度借重人力插件的連接器廠，被迫得進行更大程度的自動化技術升級，相對已經有該實力的廠商，與同業的差距或也可能拉大。\n短期或有雜音 中期世代交替為主力\n當然，在下一個平台世代交替之前，嘉澤營運不會全無雜音，以PC領域來看，2020年最強的NB應用，因輕薄化需求已不再使用CPU Socket，嘉澤受惠程度相關較小；而2020年「上(半年)熱下(半年)冷」的伺服器應用，因傳出陸系廠商先進行庫存修正，美系客戶需求也相對平緩，導致供應鏈年底前的展望轉平，對嘉澤相關應用上也非全無影響；幸而在營收大宗的DT領域，DIY市場強勁，帶動需求超過預期，也讓近期法人上修了本季嘉澤的營收預估，雖難免呈現季減，但幅度較預估為小，且將維持年增。\n中期而言，佔嘉澤營收過半的產品，都會有世代交替題材，除CPU Socket外，其他介面的PCIE及DDR等，也會有Gen 4與DDR5的世代交替，特別是DDR 5後，製程都要從現有DIP升級至SMT，目前僅嘉澤與優群(3217)獲英特爾認證，未來出貨單價將較DDR4倍增，也會是2021年下半年以後可以期待的題材。\n\n（本文由「Money DJ」授權轉載）\n",
        "keywords": [
            "政治",
            "財經",
            "股市",
            "理財",
            "投資",
            "房地產",
            "保險",
            "稅務",
            "商品",
            "期貨",
            "企業",
            "科技",
            "金融",
            "生技",
            "新產業",
            "人物",
            "專欄",
            "投資高手",
            "投資新鮮人",
            "專題企業",
            "健康醫療",
            "美食休閒",
            "財訊生活",
            "財訊書房"
        ],
        "category": "股市前線",
        "media": "財訊",
        "datetime": "2020-10-02T07:00:00+08:00",
        "link": "https://www.wealth.com.tw/home/articles/27792"
    },
    {
        "title": "居高思危也能撿便宜！「兩條件」檢視價值型公司體質　11檔低P/B好股出列 - 財訊雙週刊",
        "content": "\n\n▲（圖／攝影組）\n台股在連漲5個月後開始震盪。這時投資人若透過股價淨值比，從剛出爐的半年報中，挑出質優且不貴的公司中長期持有，應是現階段最安全的作法。\n今年台股能在景氣低迷中脫穎而出，主要電子次產業如半導體、光電、電腦周邊等，上半年獲利逆勢成長、撐起半邊天，是帶領加權指數創下歷史新高的最大功臣。不過，進入8月以後，台股的主流已從領漲的成長股，取而代之的，是之前較乏人問津、基期較低的價值型公司，展開補漲行情。\n尤其近期台股大盤出現天量收黑的多頭結束訊號，波動也加大，這些價值型公司能否抗跌，就要用以下2個條件檢視這些公司的體質：一是看EPS（每股稅後純益）；二是看P/B（股價淨值比），能長期維持獲利、P/B又偏低的公司，才能相對抗跌。\n因此，《今周刊》特別從半年報中，以P/B低於1、且去年以來連六季都賺錢等條件，篩選出11檔個股。表中以傳產股居多，也許因缺乏爆發性題材，就得不到市場關愛，但長期持有的風險並不高。\n\n▲（表／今周刊）\n銅、鎳價揚 華新陸廠轉盈\n其中，華新（1605）的本業是以電線電纜及不鏽鋼經銷為主，業績和銅價與鎳價息息相關，而銅價與鎳價又和景氣高度相關。國際銅價與鎳價從3月底起持續回升，華新在中國的兩家不鏽鋼廠，第二季已經轉虧為盈，下半年可望漸入佳境。\n不過，華新的轉投資事業，才是主要的獲利來源，其中轉投資的房地產事業，在第二季出售中國南京住宅建案，銷售金額達13億元人民幣，分別在第二、三季入帳。另外，華新科（2492）上半年稅後EPS5.33元，也貢獻不少獲利。\n本業加上轉投資，華新上半年稅後EPS已有0.9元，接近去年全年的0.95元。公司雖然表示，下半年因美中貿易戰及疫情尚未緩解，加上電子業能見度不高，恐影響轉投資收益，營運狀況持平看待；不過，公司從5月上旬宣布買回6萬張庫藏股，顯然公司認為目前股價是相對便宜的，投資人也可留意月線附近的買點，波段持有。\n除了華新，表中還有一檔精成科（6191），也屬於華新集團，且是表中少數的電子股。精成科兩大主要業務是印刷電路板（PCB）與EMS（電子代工服務），營收占比6比4。PCB以PC用品、消費性產品及車用產品為主，EMS則以個人電腦相關與消費性產品為主。\n精成科營運原本就穩健，今年上半年居家工作（Work from Home）商機熱，帶動PC、NB等產品需求不淡，公司兩大產品線剛好成為最大受惠者，加上積極調整產品組合，即使今年以來營收略低於去年，但毛利率卻大幅提升。第二季單季EPS達0.85元，創下單季新高紀錄。\n公司表示，第三季是傳統旺季，營收通常在第三季達到高峰，法人評估，精成科第三季獲利仍可望維持高檔。而公司也指出，未來將拓展汽車電子客戶，持續提升兩大產品線的毛利。近期股價相對於大盤強勢，可留意月線附近買點。\n混凝土需求夯 環泥毛利升\n多年以來，國內水泥業的供需狀況平平，業者想要獲利，唯有到中國、參與擴大內需的建設才有機會；然而，這個狀況從今年起開始轉變。由於多家科技大廠擴大投資或回台設廠，興建廠房的需求大增，使得水泥廠的預拌混凝土事業毛利大幅提升；另外，政府積極推動各項都更政策，是預拌混凝土需求增加的另一個原因。\n預拌混凝土今年售價已創下近10年的高點，讓國內主要廠商如台泥（1101）、亞泥（1102）、環泥（1104）、國產（2504）、力泰（5520）等，今年上半年毛利率、營益率都創下至少5年以來的新高，在以上5家中，唯有環泥目前股價仍在每股淨值之下。\n環泥上半年毛利率達15.2％，比去年同期足足增加五．5個百分點，是近15年來最高；第二季EPS0.66元，是2017年以來單季次高。公司表示，因為科技大廠對預拌混凝土品質、強度要求高，使得平均單價提升，是毛利提升的原因之一。法人指出，預拌混凝土產業為期2至3年的大多頭已來臨，後續可留意營運狀況，逢低布局。…（更多內容，請參閱最新一期《今周刊》第1236期）\n延伸閱讀：\n懶人包紙本「藝Fun券2.0」31日起註冊　申請流程、怎麼抽看這裡\n台股熱！「這家」營業員薪資大進補 月收入逾13萬元、近3年成長100％\n資安大騷動》中國挖不到就偷！7家竹科半導體廠遭駭　從晶片設計到程式碼都要\n",
        "keywords": [
            "政治",
            "財經",
            "股市",
            "理財",
            "投資",
            "房地產",
            "保險",
            "稅務",
            "商品",
            "期貨",
            "企業",
            "科技",
            "金融",
            "生技",
            "新產業",
            "人物",
            "專欄",
            "投資高手",
            "投資新鮮人",
            "專題企業",
            "健康醫療",
            "美食休閒",
            "財訊生活",
            "財訊書房"
        ],
        "category": "股市前線",
        "media": "財訊",
        "datetime": "2020-08-26T16:46:00+08:00",
        "link": "https://www.wealth.com.tw/home/articles/27261"
    }
]
