[
    {
        "title": "半導體突圍》台積電喊漲價，聯發科、瑞昱等IC設計毛利率壓力襲來？ - 財訊雙週刊",
        "content": "\n\n▲台積電成熟製程，第4季將全面上漲20%，先進製程則約漲10%。（圖／攝影組）\n市場傳出，台積電(2330)成熟製程全面上漲20%，至於先進製程部分則落在10%左右，並依照目前新投片的部份來計算，因此時間點大約會落在第4季。昨日(25日)下午晶片設計廠商部分仍尚未收到正式通知，也有部分已經早有耳聞，並多在近期極力與客戶協調報價。更重要的是，在這波漲價後，真實客戶需求也將在潮水退去之時，一一浮上檯面。\n各懷鬼胎！漲價策略不一\n供應鏈指出，台積電去年至今幾乎沒怎麼漲價，現在這個時間點說要漲價，而且漲幅這麼明顯，主要也是讓明年產能分配上能夠更俐落、更貼近真實需求，避免分配給錯的人。\n除了台積電之外，包含聯電(2303)、力積電(6770)也都陸續在第3、4季釋出漲價消息，使得晶片設計廠商早有準備，多在第3季報價之時，已經在評估成本條件之下，轉嫁客戶。\n有部分業者認為，這次台積電漲價也不一定仍要轉嫁客戶，也有機會維持毛利率表現，要看投片與漲價的時間差。也有業者是透過滾動式調整的方式，逐月的向客戶反映即時的成本報價，對於毛利率影響程度也各有不同。\n下半年毛利率仍撐穩？\n這一波漲價，市場多擔心晶片設計業的毛利率動向。\n大多晶片設計廠商第2季毛利率皆創下歷史新高表現，而第3季也定調是傳統旺季、客戶新機備貨等因素之下，使得毛利率有望維持此高檔。\n較具變數的是第4季，由於上半年拉貨力道過於積極，加上部分終端產品雜音不斷，包含筆電、電視、手機等，使得傳統季節性修正的態勢恐怕躲不了，也使得要再漲價、反映成本給客戶，變得有些嘴軟。\n但，某晶片設計業高層表示，其實晶圓代工廠是最晚感覺到涼風、最早感受到熱風的，因此在景氣不明朗的時候，晶片設計廠商都還會勇於投單，代工廠才會勇於漲價。\n因此，在長短料問題未解的下半年，客戶會在年底前盼能逐步建立基本庫存，使得晶片設計廠第4季的毛利率狀況影響程度應有限，最快明年第1季進入年度最淡季時，壓力才可能浮現。\n應用別不同，壓力也不同\n當然，依照應用類別不同還是使得毛利率壓力各不同，以目前終端應用下修的狀況來看，包含電視、筆電等，第4季毛利率可能就會開始感受到壓力了。\n但又以電源管理晶片來說，像是茂達(6138)、偉詮電(2436)、致新(8081)等多有投片台積電，也已經在近期陸續接收到漲價的訊息，因此也已經在新訂單上逐步反應客戶，並且多數可完全轉嫁，客戶需求仍穩固，預期下半年毛利率有望維持第2季的水準。\n電源管理晶片下半年的供需缺口仍大，主要是在於產品為了符合經濟效益，因此僅能投片於8吋代工廠，若轉到12吋90nm製程，比起現在將有2.25倍的產出量，業者多數預期，到明年底仍依賴8吋廠、也仍相當吃緊。\n另外，同樣投片於8吋的MCU產業來說，包含松翰(5471)、凌通(4952)等廠商目前也具賣方市場的實力，仍可以轉嫁給客戶，加上近期美國玩具商的終端玩具、小家電等等也因成本墊高而漲價，持續反映到終端消費者。\n業者多數認為，到年底之前此態勢應不會改變，從代理商、客戶端的庫存來看，MCU仍處於短料方，還是在積極拉貨的趨勢當中，除非第4季突然終端銷售狀況有太大的改變。\n至於像是聯發科(2454)、瑞昱(2379)等廠商也將面對成本壓力，但對於大廠來說，無論是經濟規模、產品線與客戶群多元，因此對於產品組合、成本結構來說，較小廠更具有優勢。\n所以明年毛利率的壓力到底多大？多數晶片設計廠商表示，大約是到今年第3季底、第4季左右，就會對於明年實際需求、實際取得的產能量能夠更明確，對於價格也會更清楚，才能再次檢視產品成本結構、產品組合與毛利率表現。\n整體來說，晶圓代工廠漲價、下游客戶無法接受漲價，恐怕已經成了晶片設計業者明年獲利開始壓縮的壓力來源，也讓毛利率動輒50%的「機會財」逐步退燒，回歸到產品競爭力、客戶穩固性等問題，若能掌握市場、客戶真實需求、應用面也維持穩定向上的態勢，毛利率與獲利回落的幅度也不至於太過可怕。\n可以確定的是，對晶片設計廠商來說，度過今年協調產能的挑戰，明年穩定獲利的挑戰才要來臨。\n（本文由「Money DJ」授權轉載）\n",
        "keywords": [
            "政治",
            "財經",
            "股市",
            "理財",
            "投資",
            "房地產",
            "保險",
            "稅務",
            "商品",
            "期貨",
            "企業",
            "科技",
            "金融",
            "生技",
            "新產業",
            "人物",
            "專欄",
            "投資高手",
            "投資新鮮人",
            "專題企業",
            "健康醫療",
            "美食休閒",
            "財訊生活",
            "財訊書房"
        ],
        "category": "科技風雲",
        "media": "財訊",
        "datetime": "2021-08-27T11:06:00+08:00",
        "link": "https://www.wealth.com.tw/home/articles/33568"
    },
    {
        "title": "史上最貴連接器股王 嘉澤後市還可期？ - 財訊雙週刊",
        "content": "\n\n▲（圖／取自維基百科）\n世代交替想像題材，外資圈喊出連接器股王嘉澤(3533)目標價600元，今(2020)年以來該公司股價不僅隨獲利創下掛牌新高，且也是連接器類股史上最高價。到底過去被視為技術難度不高的機構件，技術含量是否提升？獲利成長是否曇花一現？就短中期而言，有沒有機會擺脫下游景氣，走出自己的一條路？\n嘉澤早期挾英特爾光環受矚 近年重要性日增\n嘉澤成立至今超過30年，在連接器產業算是中生代，當初掛牌會引起市場關注，是因為與英特爾與結盟關係，子公司嘉基(6715)還獲得英特爾資本的入股，共同發展高速傳輸新介面Thunderbolt的普及。\n而相較於其他連接器廠，嘉澤營收大宗的CPU Socket，無論是與CPU廠的關係或製程難度考量，該領域一直都是寡占市場，至今也僅有如Molex、AMP、鴻海(2317)與嘉澤等少數廠商得以生產，且會因英特爾或AMD特殊考量，而有認證順序的不同，在2015年以前，嘉澤在PC CPU大宗規格的英特爾陣營，多數都還屬於二階供應商，認證速度落後競爭對手，也影響市佔拓展速度，但在技術逐步獲得肯定下，2016年後的英特爾新平台，嘉澤已有其一套件ILM逐步朝一階供應商邁進，帶動2017年後營運一路創高。\n英特爾新平台Eagle Stearm商機 想像空間大\n因CPU Socket過去大概三至五年，就有一次平台的世代交替，嘉澤在世代交替後的一、二年，都屬新平台的蜜月期；而在英特爾已宣布的新Eagle Stream平台，嘉澤已經確定在包括金屬件的Socket與塑膠件ILM，都晉升為一階供應商，等於在同樣的單價基礎上，嘉澤對下游廠商第一波可出貨的產品，就會從單一套件，倍增至兩個套件。\n如果以目前Purley平台的經驗，嘉澤得到一階供應商的ILM，市佔率超過三成，但若2019年第三季才獲得認證的Socket，市佔率還僅一成左右，假設未來ILM與Socket都可用一階供應商的資格搶市，在提高客戶一站購足與市占率提升等，都有正面助益，這個商機目前預估會在2021年第四季後逐步發生，這是外資圈看好嘉澤未來幾年有機會營運一路創高的主因。\n平台世代交替速度加快 有利產品蜜月期\n前面所提，過去英特爾主導的平台轉換，大概一個世代周期都是三年起跳，甚至要到新平台成功轉換成主流，五年時間也跑不掉；但英特爾這幾年面臨追兵AMD的追擊，也不得不加快平台的轉換速度，以Purley在伺服器的經驗來看，2017年下半年正式啟動世代交替，一年多的時間在白牌領域已取得過半地位，到2020年無論品牌或白牌，多數都已完成轉換，時間壓縮在三年內。\n不僅英特爾如此，挾英特爾產能不順，大舉擴張市場的AMD陣營，嘉澤的優勢不亞於其他競爭同業，包括ILM與Socket都早早是一階供應商地位，隨AMD在PC CPU的市占率有所進展，嘉澤也成為外界點名直接受惠的廠商之一。\n客製化商機 自動化程度拉開差距\n而CPU Socket在高頻與低抗阻傳輸的需求下，腳數越來越多是趨勢，有別於英特爾與AMD的標準化規格，在如蘋果等有品牌實力或資料中心需求的廠商，開始出現客製化開案的需求，業界傳言，部分想要擺脫英特爾或AMD X86架構的廠商，開始在Arm架構下有意開發客製化的CPU Socket，據了解，客製化開發案的腳數都遠高於標準化規格，精密度要求更高，假設過往沒有相關產品生產能力或高度自動化能力者，很難獲得下游品牌商的青睞。\n而越來越強調高頻傳輸的連接器，對廠商自動化製程能力的考驗越大，這或許也可能讓過往還可能高度借重人力插件的連接器廠，被迫得進行更大程度的自動化技術升級，相對已經有該實力的廠商，與同業的差距或也可能拉大。\n短期或有雜音 中期世代交替為主力\n當然，在下一個平台世代交替之前，嘉澤營運不會全無雜音，以PC領域來看，2020年最強的NB應用，因輕薄化需求已不再使用CPU Socket，嘉澤受惠程度相關較小；而2020年「上(半年)熱下(半年)冷」的伺服器應用，因傳出陸系廠商先進行庫存修正，美系客戶需求也相對平緩，導致供應鏈年底前的展望轉平，對嘉澤相關應用上也非全無影響；幸而在營收大宗的DT領域，DIY市場強勁，帶動需求超過預期，也讓近期法人上修了本季嘉澤的營收預估，雖難免呈現季減，但幅度較預估為小，且將維持年增。\n中期而言，佔嘉澤營收過半的產品，都會有世代交替題材，除CPU Socket外，其他介面的PCIE及DDR等，也會有Gen 4與DDR5的世代交替，特別是DDR 5後，製程都要從現有DIP升級至SMT，目前僅嘉澤與優群(3217)獲英特爾認證，未來出貨單價將較DDR4倍增，也會是2021年下半年以後可以期待的題材。\n\n（本文由「Money DJ」授權轉載）\n",
        "keywords": [
            "政治",
            "財經",
            "股市",
            "理財",
            "投資",
            "房地產",
            "保險",
            "稅務",
            "商品",
            "期貨",
            "企業",
            "科技",
            "金融",
            "生技",
            "新產業",
            "人物",
            "專欄",
            "投資高手",
            "投資新鮮人",
            "專題企業",
            "健康醫療",
            "美食休閒",
            "財訊生活",
            "財訊書房"
        ],
        "category": "股市前線",
        "media": "財訊",
        "datetime": "2020-10-02T07:00:00+08:00",
        "link": "https://www.wealth.com.tw/home/articles/27792"
    },
    {
        "title": "比特幣一度重回50000美元大關  反彈再催顯卡需求？後續得關注「這兩方向」 - 財訊雙週刊",
        "content": "\n\n▲比特幣反彈再催顯卡需求，後續關注兩方向。（圖／鉅亨網）\n虛擬貨幣市場逐步淡化各國監管壓力，以比特幣為例，近期報價一度重回50000美元大關，統計從年中低點反彈逾6成，與虛擬貨幣高連動性的顯卡市場也有回溫跡象，不過下半年挖礦熱潮是否再起，還有待關注各國監管單位動作，以及虛擬貨幣應用能否進一步擴大。\n主板業者撼訊（6150-TW）、映泰（2399-TW）、青雲（5386-TW）、麗臺（2465-TW）、華擎（3515-TW）等，從去年下半年以來再度享受挖礦紅利，營運逐季攀高，其中，麗臺、華擎第二季雙雙改寫歷史單季新高，撼訊也創下次高紀錄，但廠商多以2018年礦災為戒，積極調整出貨。\n在挖礦熱潮帶動下，顯卡供不應求狀況延續，連帶擠壓電競需求，為此，顯卡大廠輝達（NVDA-US）今年就大動作調整顯卡挖礦算力，同時推出專屬挖礦的CMP產品線，以區隔市場。\n隨著市場瘋狂湧入虛擬貨幣市場，比特幣今年初一度攻上64000美元高峰，也引起各國監管單位介入，其中，中國下令金融機構不得提供虛擬貨幣服務，並對大型礦廠祭出斷電措施，讓虛擬貨幣市場年中迅速降溫，比特幣價格也因此回落到30000美元以下。\n從輝達最新一季財報也顯示，CMP產品線需求大幅降溫，營收結果較預期下滑逾3成，主板業者也不諱言，顯卡需求在第二季末確實有受價格、需求影響放緩，但仍有電競需求支撐，現階段也已看到市場有回溫跡象，對下半年營運仍正向看待。\n根據Coin Gecko報價顯示，近一周比特幣報價最高來到50311美元，已較年中低點反彈逾6成，最新報價則落在46000-49000美元上下。\n虛擬貨幣確實已成為全球金融交易新趨勢之一，但中國等國家金融監管單位紛紛出手，美國財長葉倫（Janet Yellen）也多次對虛擬貨幣釋出疑慮態度，全球最大加密貨幣交易所幣安（Binance）同樣遭到監管調查，也顯示虛擬貨幣在各國營運仍面臨挑戰。\n另一方面，虛擬貨幣過往也被視為洗錢工具，不過隨著馬斯克同意消費者以比特幣購買特斯拉（TSLA-US）、支付業者Paypal（PYPL-US）也開放用戶使用比特幣交易等，確實逐步降低市場對虛擬貨幣疑慮，但後續能否有更多應用領域接受虛擬貨幣，預期也將左右虛擬貨幣市場走勢。\n（本文由「鉅亨網」授權轉載）\n",
        "keywords": [
            "政治",
            "財經",
            "股市",
            "理財",
            "投資",
            "房地產",
            "保險",
            "稅務",
            "商品",
            "期貨",
            "企業",
            "科技",
            "金融",
            "生技",
            "新產業",
            "人物",
            "專欄",
            "投資高手",
            "投資新鮮人",
            "專題企業",
            "健康醫療",
            "美食休閒",
            "財訊生活",
            "財訊書房"
        ],
        "category": "股市前線",
        "media": "財訊",
        "datetime": "2021-08-30T11:19:00+08:00",
        "link": "https://www.wealth.com.tw/home/articles/33594"
    },
    {
        "title": "三星逐步退出LCD市場 面板雙虎將扮演供應鏈要角 - 財訊雙週刊",
        "content": "\n\n▲三星逐步退出LCD市場，面板雙虎將扮演供應鏈要角。（圖／鉅亨網）\n南韓三星集團近期公布2020年百大供應鏈名單，台灣廠商合計共有6家入榜，與去年相同，其中，面板雙虎友達（2409-TW）、群創（3481-TW）供應三星LCD面板，隨著三星顯示器（SDC）近年逐步退出LCD市場，轉擴大布局OLED市場，台廠角色可望更吃重。\n三星過去液晶面板主要是由旗下三星顯示提供，但受近年中國面板產業崛起，LCD產業深受削價競爭所苦，因此三星顯示也決議逐步退出，轉往發展OLED，並擴大與台灣、中國面板廠在LCD上合作，包含友達、群創以及京東方等。\n面板雙虎近年持續調整營運體質，擴大布局高階面板市場，友達目前就位居三星高階電視面板供應商，供應三星8K電視等面板。\n隨著面板價格受惠遠距商機、宅經濟刺激，自去年中以來回穩走揚，也讓韓國面板廠數度延後LCD關廠計畫，今年中又傳三星顯示LCD關廠計畫將延長至明年，但觀察目前三星顯示在韓國境內也僅剩一座8代線LCD廠仍維持生產，韓廠退出LCD市場已成定局。\n市場預期，未來三星所需的LCD面板將主要由中國、台灣廠商分食，而台廠過往就與韓廠保持良好供應鏈合作夥伴關係，未來可望進一步在三星供應鏈中扮演要角。\n根據三星公布去年百大供應鏈名單，除了面板雙虎外，包含背光模組大廠中光電（5371-TW）也提供三星背光模組產品，其他還包含聯發科（2454-TW）、健鼎（3044-TW）、志超（8213-TW）等。\n（本文由「鉅亨網」授權轉載）\n",
        "keywords": [
            "政治",
            "財經",
            "股市",
            "理財",
            "投資",
            "房地產",
            "保險",
            "稅務",
            "商品",
            "期貨",
            "企業",
            "科技",
            "金融",
            "生技",
            "新產業",
            "人物",
            "專欄",
            "投資高手",
            "投資新鮮人",
            "專題企業",
            "健康醫療",
            "美食休閒",
            "財訊生活",
            "財訊書房"
        ],
        "category": "股市前線",
        "media": "財訊",
        "datetime": "2021-07-06T16:54:00+08:00",
        "link": "https://www.wealth.com.tw/home/articles/32644"
    },
    {
        "title": "大盤近月震盪2千點，該衝還是該跑？大股東持股比率增加 Top20：這3檔增幅超過10％ - 財訊雙週刊",
        "content": "\n\n▲大盤近月震盪2千點，千張以上大戶增持與減持家數平分秋色。（圖／攝影組） \n近1個月台股行情上沖下洗2千點，雖然千張以上大戶增持與減持家數平分秋色，不過下半年仍有疫情與高基期等變數，跟著大戶籌碼走，可為現階段值得觀察的指標。\n國內新冠疫情爆發已經1個月了，可是每日新增確診的人數仍在3百人以上，雖然近日確診數略降至2百人左右，但由於端午連假疫情發展的不確定性，以及3級警戒再度延長至六月底，未來台股的不確定性似乎也逐漸增高。\n千張大戶消息靈通  動向可為散戶觀察指標\n不過，在這1個月內，加權指數上沖下洗，震盪點數超過2千點，如果不是定力很夠，大概早就被「洗」出場了。而在這個堪稱兵荒馬亂的行情之下，到底後市如何研判，可能要問問產業界第一線的人。\n產業界裡消息最靈通的，除了大股東，大概沒有別人了，尤其是持股千張以上的大股東，絕對算是公司的「消息人士」。因此，如果在這個人心惶惶的時間點，大股東敢趁亂加碼，那就表示公司發展後勢可期；反之，若大股東在此逢高減碼，那麼我們這些散戶投資人可得照子放亮點，一有不對勁，早點腳底抹油、持股減碼才是。\n根據統計資料，近1個月千張以上大股東持股比率增加的共726家，持平的316家，減少持股的712家。雖然光看數字，增持的家數大於減持的家數，但差距不大，算是55波，平分秋色。不過增持的家數與減持的家數都各占了40％，表示大股東調整持股的比率算滿高的。\n接下來，我們分別針對近1個月，大股東增持、減持的前20名做統計分析，請參考附表。\nIC設計各自表現  電子廠憂疫情干擾\n先看近1個月千張大股東持股比率增加的前20名，其中有3檔增幅10％以上，分別是志嘉（5529）、天剛（5310）及晉泰（6221），巧合的是，這三檔都曾謠傳經營權異動情事。\n從這二十檔個股中，可發現半導體相關個股相對較多，包括漢磊（3707）、廣穎（4973）、聯傑（3094）、新唐（4919）、義隆電（2458）等，尤其是以IC設計族群最為明顯，仍是台灣電子產業的主要趨勢。\n接下來，觀察近1個月千張大股東持股比率減少的前20名，當中高達13檔個股是電子股，其餘7檔是傳產股；而電子股當中，面板股占了3檔，包含面板雙虎友達（2409）、群創（3481），以及彩晶（6116）。有趣的是，IC設計也有4檔出現大股東明顯減持的情形，分別是偉詮電（2436）、晶豪科（3006）、宏觀（6568）、富鼎（8261）。\n至於傳產股中，大多是原物料相關，聚亨（2022）、中纖（1718），另外因為本波疫情關係而業績大好的國內物流股嘉里大榮（2608）、台驊投控（2636），大股東亦是趁著本波股價大漲之際，減低手中的持股，畢竟疫情終究有一天會獲得控制，而股價目前在歷史的高檔，大股東抓到機會出脫手中持股，也是理所當然的。\n雖然在統計數據上，近一個月大股東增持的家數與減持的家數相差不多，但如果就增減的力道來看，減持的力道比增持的力道要大得多，評估有2個主要原因，第1個原因是因為疫情控制的速度太慢，產業界已傳出群聚感染，在反應不及的情況下，勢必對於營收會造成衝擊。\n第2個原因是去年的下半年，營收的基期偏高，今年在沒有疫情的干擾下，要較去年大幅成長的機會本來就小，再加上現在疫情延燒，還看不見盡頭在哪，對於下半年產業展望保守，所以趁此時拋售持股。\n無論千張以上股東減持的原因是否就是上述這二個大環境的疑慮，抑或是個別公司的問題，但說到底，只要大股東出現減持現象，投資人終究應該放在心上，謹慎看待。…（更多內容，請參閱最新一期《今周刊》第1277期）\n延伸閱讀：\n除了捐贈75萬劑疫苗　美國還打算找台灣談「這件事」　可能會讓中國更火大\n她駕黑鷹直升機，遭擊落失去雙腿！ 50歲生子、更代表美國訪台送疫苗…「活著的每一天，我要對得起救我的人」\n壹電視攝影猝死後確診》走進廁所前毫無異狀！這「4個病徵」易忽略，恐是死亡前兆\n",
        "keywords": [
            "政治",
            "財經",
            "股市",
            "理財",
            "投資",
            "房地產",
            "保險",
            "稅務",
            "商品",
            "期貨",
            "企業",
            "科技",
            "金融",
            "生技",
            "新產業",
            "人物",
            "專欄",
            "投資高手",
            "投資新鮮人",
            "專題企業",
            "健康醫療",
            "美食休閒",
            "財訊生活",
            "財訊書房"
        ],
        "category": "股市前線",
        "media": "財訊",
        "datetime": "2021-06-10T10:48:00+08:00",
        "link": "https://www.wealth.com.tw/home/articles/32190"
    },
    {
        "title": "砍殺千億外資賣不下去...回顧過去5年兩次股災，台股發生什麼變化？ - 財訊雙週刊",
        "content": "\n\n▲台股從 6 月大航海時代之後，就因為航運股的大跌，面臨沉重的籌碼壓力。（圖／攝影組）\n加權從 6 月大航海時代之後，就因為航運股的大跌，面臨沉重的籌碼壓力，儘管投信在航運股熄火後，重新搶回盤面主導權，並讓櫃買指數直到 8 月初都還維持相對加權指強勢的型態。\n但被航運養大的資金，過快湧入中小型電子股，導致融資餘額快速飆高，部分融資想獲利了結下車，加上消費性電子出現庫存調整的疑慮，立刻導致台股出現 5 月份以來最劇烈的修正，加權指連續 9 個交易日下跌，8/18 短暫反彈後，又再續跌 2 天。\n股民在開了連續 2 個月的多頭派對後，重新體驗了 5 月份的心境，大跌後利空也被放大解讀，市場開始擔心是否會重演 2015 年股災的劇本。\n最有可能的兩種走勢\n目前市場對於這波拉回有多種看法，其中最為悲觀的認為，種種跡象顯示現在非常類似 2008 年金融海嘯之前的泡沫，當時電子股也是頻傳漲價、缺貨，二線 IC 設計活蹦亂跳，個股評價完全不看財報，而是比誰說的故事吸引人。\n然而筆者認為，當前的時空環境與 2007 年差距甚大，以台積電(2330)為首的電子股，競爭力與 14 年前完全不是同一個水平，且 2007 年並沒有 QE，因此這波下跌最有可能的劇本，是時空背景較為相近的 2015 年及 2018 年的股災。\n2015 年 8 月股災\n2015 上半年，上證指數迎來一波狂歡，指數從 2014 年 7 月 2 千多點起漲，在 2015 年初頭破 3,300 點，並在 2015 年引發一波中國全民炒股運動，其狂熱程度宛如 1989 年的台北股市，許多沒有基本面、沒有營收的本夢比公司，在半年之內市值從十幾億人民幣飆到數百億人民幣，上證指數則在 2015 年 6 月突破 5000 點，並在 2015 年 6 月 15 日盤中達到 5178.19 點，台股受到陸股帶動，雖然沒有出現不理性標漲，但指數也從年初  9,217 點上漲到 2015 年 4 月 28 日最高 10,014.28 點。\n然而怎麼上去就怎麼下來，上證指數在 2015 年 6 月玩到翻車，一個月內爆跌 33%，從 5,178 點跌到 7/8 最低 3,421.53 點，股災造成的後遺症是嚴重的，資金在股市大幅蒸發，造成市場對中國經濟下半年的疑慮大幅上升。\n\n更糟糕的是，中國股市崩盤同時，油價也同時大跌，2015 年 6 月還有 60 美元，到當年 8 月已跌破 40 美元，種種跡象都顯示 2008 環球金融風暴又要來了，台股受此衝擊，2015 年 4 月短暫突破萬點後就一路走跌，短短 4 個月內從 10,014 點下跌到最低 7203.07 點，尤其是末跌段的 8/19 – 8/24，美股動輒大跌 6 ~ 7%，讓台股從盤跌變成爆跌，8/24 甚至早盤就大跌 7.49%，造成許多融資或選擇權 PUT 裸賣的投資人直接被抬出場。\n這次股災是過去 10 年最接近 2008 年的一次股災，雖然這次股災所擔心的問題，最終無疾而終，台股之後 2 年持續在 8 千點上下震盪，並在 2017 年迎來另一波高峰，不過 2015 年 8 月大批股票 4 個月累積跌幅達到 -40% 甚至 60%，至今還是讓不少沒有經歷過 2008 年風暴的股民印象深刻。\n而 2015 股災崩跌的兩個重要因子：港陸股修正及油價下跌，皆在 2021 年 7 月底 ~ 8 月台股修正期間出現，且 2015 年因為中國股災引發消費衰退，下半年 Q4 不少電子股的營收皆呈現旺季不旺，該趨勢維持到 2016 年 Q2，一直到 2016Q4，營收才在 2015 年低基期的比較下，重回年增軌道，因此不少人擔心，隨著中國消費放緩及 Overbooking 逐漸發酵，加上上述幾個因子，台股之後的走勢可能步上 2015 年的後塵。\n\n2015 年籌碼變化\n過去 10 年台股的每次股災，落底訊號基本都符合 3 個條件：\n1.融資維持率跌到 135% 以下\n2.融資於餘額在短時間內減少數百億\n3.末跌段跌停家數大幅上升，達到數百家之多\n而 2015 年的股災，8/24 的落底訊號也基本符合這 3 個條件，8/24 當天融資維持率來到 131%，融資單日減少 130 億(當時融資餘額也才 1,500 億)，跌停家數爆增到 442 家，當天盤後國安基金進場，台股迎來一波漲幅達 20% 的反彈，假如劇本朝這個方向發展，那我們目前可能只處在 2015 年 6 月的位階，距離落底還有 2 個月的時間，任何大漲都只是逃命波。\n2018 年區間震盪盤\n川普在 2018 年發動對中國的貿易戰，由於之前市場沒有先例，2018 年 2 月第一次承受貿易戰利空時，立刻引發台股市場恐慌，指數在 2/2 ~ 2/6 短短三個交易日內重挫 6.49%，並在 2/6 暴跌期間引發選擇權賣方暴倉事件，原本投資人認為這一次重挫會是大空頭的開始，然而之後從 2 月到 10 月，指數都在 1 萬點到 1 萬 1 千點之間震盪，每當股價大跌，打到投資人停損價，就會立刻反彈，在一個月內回到起跌點，直到 2018 年 10 月，原本扮演台股多頭總司令的被動元件、矽晶圓、功率半導體等漲價概念股，缺貨泡沫破裂，再加上川普放話加重課徵關稅的範圍及規模，加權指數才在 2018Q4 迎來一波可被真正稱為短期空頭的走勢。\n\n2018 漲價概念股、2021 航運股\n如果觀察 2021 年及 2018 年，其實有不少共同之處，兩者大盤從 2 月份之後就沒有出現更大幅度的上漲，市場卻都出現一個特定類股扮演強勢主流，吸引所有的資金湧入，散戶及法人幾乎人手一張，且該類股是由漲價的營收上升所帶動，由於短時間內上漲速度驚人，很快產生外溢效應，造成市場上的投機氛圍上升，2018 年漲價概念股由投信認養的被動元件為首，到 2018 年 6 月，台股基金無不呈現一年內報酬率 100% 的「股神級」績效，秉持著分散投資的原則，當時基金經理人普遍將資金分散在國巨(2327)、華新科(2492)、奇力新(2456)、禾伸堂(3026)幾支股票上。\n下圖：2018 年 6 月，復華數位經濟基金持股明細。\n\n這個概念就像台股航海王，在 2021Q2 明白分散投資的重要性，將資金分散在萬海(2615)、陽明(2609)、長榮(2603)三支股票，而這兩次的主流股飆漲，都帶動這些股票的持有者資金規模擴大，2018 年復華投信扮演被動元件多頭總司令，呼風喚雨之時，幾乎只要買進甚麼股票都能立刻飆漲，當年 5 ~ 6 月，復華鎖定 AD 光碟的錸德(2349)拉抬，股價 2 個月內漲幅達 200%，3 年後來看，錸德(2349)的營收完全看不出有受惠於 AD 光碟，當年的飆漲是依靠投信資金規模擴大下的外溢效應，同樣的，今年傳產行情，散戶搭上小型鋼鐵股、貨櫃三雄、散裝航運，搭配網路論壇、Line 群製造話題，不少散戶依靠這波熱潮變為中實戶，影響力大增，也造就台股在指數漲幅不如 2020 年的前提下，成交量及櫃買指數卻不斷衝高的現象。\n內資實力大增\n2015 年的崩盤可以說是外資撤退下的產物，由於中國股災引發的風暴，導致外資從亞股撤退，進而引爆台股連續 4 個月重挫，2018 下半年雖然上市櫃公司營收表現衰退，修正幅度卻沒有 2015 年高，時間拉到 2020 年，全球股市(包括台股)，都出現一波史詩級股災搭配史詩級反彈的 V 形反轉，台股在央行降息及內資一窩蜂想撿便宜的心態下，主導權逐漸由外資手中轉移到內資手上。\n事實上，從 8,600 點到 12,000 點期間，外資幾乎都站在賣方，雖然 13,000 ~ 15,000 點外資有短暫回歸，但很快又回到賣超態勢，取而代之的是我國基金申購規模大增、散戶開戶數上升及海外內資回流，籌碼從國外的主權基金、避險基金，轉移到本土散戶、中實戶、勞工退休金、壽險及投信手上，而這段期間台股從 1 萬點狂飆到 18,000 點，也就是說，籌碼結構變得跟 2000 年以前，內資瘋股票的浪潮很像，市場確實存在泡沫，但美國聯準會的寬鬆政策對台股這股泡沫的影響，反而沒有內資自己吹起的泡泡因子來的大。\n\n投信買超金額上升\n2015 年股災，指數跌到半山腰的時候，投信就開啟連買攻勢，然而當時投信資金實力不夠，每天買超金額少則 1 億、多則 4 億，實在難以抗衡外資動輒百億元的賣壓，缺乏資金承接外資籌碼，造成股市跌幅驚人，但經歷過去 5 年，貿易戰台商回流、半導體重回盛世以及疫情帶動多個產業出現史無前例的成長後，許多原本規模 4 ~ 5 億的基金，已經在績效上升及申購資金的推升下，被養大成手握數百億部位的機構。\n在這波台股連續多日的下跌中，我們看到投信與 2015 年一樣出手買超，但買超金額已經暴增到單日 10 億、15 億甚至是 20 億，而投信的買超金額增加只是台股內資實力上升的一個縮影，還有許多散戶變成中實戶、中實戶變成超級大戶的個人，這些人也扮演著承接外資賣壓籌碼的角色，這樣的買盤在 2015 年的時候是完全不存在的。\n\n航運股扮演內資實力風向球\n那麼甚麼樣的情況下，台股會走向 2015 年而非 2018 年的走勢?\n這波台股回檔起始於航運股回檔，2019 ~ 2020 年的電子股熱潮養大了績效好的投信，而 2021 年的傳產股風潮則養大了散戶及中實戶，不少人在航運股創造超高報酬率後，選擇把手上的航運股轉融資或質押，並把資金移往其他投信想拉抬的中小型電子股，航運股跌幅失控，就會重挫內資實力，並引發連鎖反應，如果航運股軟著陸，到年底之前都能保持在現在這個區間，那就能為內資爭取時間慢慢消化外資拋出來的籌碼，台股走勢也會變成 2018 年 2 月到 10 月的區間震盪盤，但如果航運股出現像當年被動元件一樣的硬著陸走法，那指數就將無可避免的走向 2015 年的殺融資盤，在融資大規模清場後才會見到止跌及反彈訊號。\n\n消費性電子不代表整個台股\n最近幾周，伴隨著指數下跌，討論度最熱的莫過於受惠疫情宅經濟的消費性電子，在經歷整整 1 年半的高基期後，開始出現庫存調整的疑慮，投信也紛紛拋售面板、LCD 驅動 IC 這些從去年開始就人手一張的電子股，市場也擔心電視、商用筆電及電競的需求下修，會連帶導致被動元件、下游系統廠的營收旺季不旺，砍單傳聞風聲鶴唳之下，不少電子股慘遭法人砍殺，但消費性電子不代表整個電子股。\n事實上，觀察投信最近幾周的買賣超，已經將資金從消費性電子，逐步轉往去年營收低基期的車用電子、受惠規格提升的高速傳輸相關及根本沒在看營收的 IP 矽智財，這個概念與 2019 年非常類似，當時台股還壟罩在川普貿易戰的陰霾下，指數也在 1 萬點到 1 萬 1 千點之間震盪，由於疫情尚未爆發，消費性電子也看不到營收大幅年增的趨勢，理論上盤面應該死氣沉沉，但投信找到 5G 相關概念這個題材，把許多新產品還沒有實質貢獻，透過題材畫出營收展望的股票，拉出 100% ~ 200% 的波段。\n到當年底不少基金還是繳出年度報酬 50% 的表現，因此，只要航運股能維持在現在的區間，內資實力沒有重挫下，本來勢不兩立的內資大戶(專做傳產)及投信法人(專做電子)，就可能合流拉抬想像空間大於實質營收的電子股，讓台股在 2021Q4 不至於崩盤，且多頭還能找到一個發揮的空間，至於外資，從 2020 年 3 月一路賣超到現在，如果純看外資賣超就斷定台股會崩盤，那麼台股現在應該在 1 萬點初頭，而不是在 7 月中還站上 18,000 點。\n（本文由「股市小P」授權轉載）\n※ 本網站及作者所提供資訊僅供參考，投資人應自行承擔風險及結果。\n",
        "keywords": [
            "政治",
            "財經",
            "股市",
            "理財",
            "投資",
            "房地產",
            "保險",
            "稅務",
            "商品",
            "期貨",
            "企業",
            "科技",
            "金融",
            "生技",
            "新產業",
            "人物",
            "專欄",
            "投資高手",
            "投資新鮮人",
            "專題企業",
            "健康醫療",
            "美食休閒",
            "財訊生活",
            "財訊書房"
        ],
        "category": "股市前線",
        "media": "財訊",
        "datetime": "2021-08-26T11:30:00+08:00",
        "link": "https://www.wealth.com.tw/home/articles/33558"
    }
]
