[
    {
        "title": "行事低調、出手快狠準的房產高手 洛碁飯店創辦人謝憲治發跡故事  - 財訊雙週刊",
        "content": "\n\n▲（圖／陳俊松攝）\n2018年4月中旬，位於台北市八德路的洛碁三貝茲飯店開幕，這家只有54間住房的中小型旅館，既不是5星級飯店，而且在台灣旅遊業不景氣的當下，更不足以引發新聞話題。但台灣旅遊業界內行人都知道，這家規模不大的飯店，背後牽動的可是台日旅遊界兩大實力派人物。\n在洛碁三貝茲飯店的開幕場地，近半數是來自日本的貴賓。飯店內配有中日文離線翻譯機，旅客可隨時租借，一家特別為日本人設想的飯店，背後的業主正是有「日本最大平民旅遊集團」之稱的HIS集團，以及台灣三普旅遊集團董事長謝憲治。\n行事低調　握手習慣大彎腰\n年近七旬的謝憲治，與賓客握手時，也像日本人一樣習慣大彎腰。這位在台日旅行業界聲望極高的老闆，一向低調從不接受媒體採訪，連20年經驗的旅遊線記者都被他特別吩咐「不能寫他」；在他投資的洛碁飯店股東會上，也不開放媒體入席。\n身兼洛碁飯店董事長的謝憲治，求學時期就讀政治大學法律系，接著攻讀淡江大學大陸研究所，後來因興趣進入與所學不相關的旅遊業。早年當過導遊帶團，30年前看到日客來台旅遊商機，搭上趨勢在日本開旅行社，成為日客來台的最大旅行企業。\n2008年是謝憲治事業的另一個旅程碑。那年他跨入台灣飯店業，買下台北市西門町的新仕界飯店，改裝後成第一家洛碁飯店。謝憲治正式從旅遊業跨足飯店一條龍經營，至今洛碁飯店旗下全台已有16個據點。2014年，洛碁飯店借殼冠華上櫃，轉為觀光類股，曾令謝憲治風光一時。\n謝憲治從旅遊、飯店走向資本市場，背後一直有個實力堅強的金主夥伴──日本HIS集團創辦人澤田秀雄。HIS集團旗下有日本機器人飯店「海茵娜」，以及著名的豪斯登堡荷蘭度假村。\n澤田秀雄是謝憲治在日本經營旅遊業的貴人，從兩人的公司可看到不少相互參股的影子。例如，三賢旅行社在台公司，就是由兩人的公司合資成立；洛碁飯店也在去年增資，HIS參與私募使股權提升到51%。台灣旅遊業界人士透露，澤田秀雄與謝憲治雙方透過資源整合，吃下台日旅遊市場，後續還有中國大陸的投資計畫。\n房產高手　投資眼光超精準\n澤田秀雄與謝憲治在日本認識超過20年，對謝相當信任，儘管HIS占有洛碁飯店半數以上的股權，澤田秀雄仍放心交由謝憲治父子負責經營；謝的長子謝長成目前則擔任洛碁飯店總經理。\n其實，謝憲治也是買樓高手。他在台灣的買賣飯店經歷，儘管時間不算太長，但每次出手都備受市場矚目。2011年，他以近11億元買進台北市建國北路上的番薯藤大樓，改裝成洛碁大飯店；2013年9月，以18.5億元賣給新安東京海上產險，兩年內賺進7.5億元增值財，並售後回租，繼續經營洛碁飯店。謝憲治在地產高點出售並回租，不僅有現金入袋，還可維持飯店據點數，財團買方則有穩定租金報酬率，雙方各取所需。\n近期剛開幕的洛碁三貝茲飯店，前身是喬美飯店，是他在2014年時，以6.48億元買下，改裝成機器人飯店。不過，謝憲治並不滿意。他說：「洛碁的據點太少了，至少要30家才夠。」他指出，自己會持續關注房地產，也不排除鎖定在中南部，希望能增加1倍以上據點數。\n至於謝憲治最經典的案例，是2012年時，曾與華國飯店總經理廖裕輝共同出資，買下英業達會長葉國一的華國飯店股權，隨後再把股權賣給台壽保；這一來一往間，業界估計兩人獲利12億元左右。不僅如此，華國出售給台壽保後，兩人又售後回租15年至今。\n謝憲治不只是看上投資房地產的價值，其旅行團帶來的豐沛客源，可導入洛碁與華國飯店。洛碁目前也因為日客穩定，2017年正式轉虧為盈，從借殼後，撐過2年的虧損，到2017年稅後淨利4800萬元。\n步上軌道　飯店由長子接班\n洛碁經營逐漸有了起色，謝憲治打算把飯店多數權責交由長子打理；中日混血的長子謝長成，畢業於紐約大學經濟系。\n在洛碁三貝茲飯店開幕上，謝長成示範日本機器人為客人載行李作法和自動CHECK IN無人櫃台，刷個護照和信用卡就能入住。謝長成表示，先從房間數少的開始試點，未來會逐步擴大到其他洛碁飯店。\n自動CHECK IN無人櫃台耗資數百萬元，但長遠來看，取代的人力不用太久就能彌補，且機器人不用休假，不間斷替房客送行李，服務品質未必會比員工差。以往未導入自動設施和機器人時，洛碁飯店前台要有6到8名員工，部分房間數較多的飯店，員工數更多。如今，洛碁三貝茲飯店的前場在夜班只需要一個人，在辦公室內監看錄影畫面，客人有問題可按服務鈴再出現，早班也只有2個人。\n在台灣觀光業飯店一片慘澹之際，洛碁飯店穩穩掌握台日資源的金流、設備、客源整合，獲利逆勢上揚。事業穩紮穩打的作風，就如同謝憲治與賓客用力握手的彎腰習慣一樣，既低調又有力。\n",
        "keywords": [
            "政治",
            "財經",
            "股市",
            "理財",
            "投資",
            "房地產",
            "保險",
            "稅務",
            "商品",
            "期貨",
            "企業",
            "科技",
            "金融",
            "生技",
            "新產業",
            "人物",
            "專欄",
            "投資高手",
            "投資新鮮人",
            "專題企業",
            "健康醫療",
            "美食休閒",
            "財訊生活",
            "財訊書房"
        ],
        "category": "人物",
        "media": "財訊",
        "datetime": "2020-02-28T12:00:00+08:00",
        "link": "https://www.wealth.com.tw/home/articles/24479"
    },
    {
        "title": "除息旺季來了！6檔連接元件個股  現金殖利率5%起跳 - 財訊雙週刊",
        "content": "\n\n▲除息旺季漸至，高殖利率又穩成長的電子元件廠商成台股焦點。（圖／Money DJ） \n電子產業短期展望拉鋸，具殖利率保護、今年獲利又可望持續成長者，在即將到來的除息旺季，或成焦點。連接元件廠商包括優群(3217)、凡甲(3526)、信音(6126)、良維(6290)、新至陞(3679)及嘉彰(4942)等，現金殖利率5%起跳，且各擁題材帶動今年營收、獲利延續成長，明年隱含可配息水準同樣值得期待。\n雖今年6月股東常會因疫情全面延後，但隨國內確診人數下滑，市場預期，本月底三級警戒或有機會略為調整，各家廠商近期也陸續公告7月預定召開股東常會時間，多數廠商亦期待，在行政程序能盡速完成下，今年現金股利發放日能與往年差異不大。\n本篇選出6檔的連接元件個股，殖利率最高者為連接器廠凡甲，雖今年因強茂(2481)入股大漲過一波，但因經營團隊近年一貫維持的高現金股利政策，今年已通過每股將配發9.58元的現金股利，對照目前股價，現金殖利率近7%，因兩大重點領域的伺服器與新能源車布局，後續展望持續樂觀，法人預期今年營收將持穩至小增，獲利增幅優營收。\n機構件廠商新至陞也是對股東大方的代表股之一，去年獲利豐收，今年董事會也通過每股將配發10元現金股利，創下新高，對照目前股價，現金殖利率超過6.8%；短期公司雖也面臨客戶缺料問題，月營收較為波動，但法人認為公司會是美系3C大廠筆電與新款平板市占率提高的受惠股，今年表現也將不亞去年。\n線材廠良維、連接器廠信音與沖壓件廠商嘉彰，以目前股價看來的現金殖利率，都介於5.5-6%；而信音這幾年積極調整製程與產品結構，帶動獲利提升，在防水連接器與車用的佈局最受矚，短期營收狀況還是受筆電供應鏈影響較大，第一季呈現高成長後，全年將以持平至小增為方向，第二季營收因客戶缺料短暫年減後，下半年應還有傳統旺季可期。\n良維今年營收受惠銅價調升，且下半年有為客戶開發的特殊材料新品，值得期待；另嘉彰降低紅海市場的TV應用後，今年來自監視器、筆電與平板電腦的成長強勁，毛利率也會受惠產品結構調整。\n第一季因毛利率受阻、導致獲利不如預期，股價修正的優群，一向也是現金股利發放手筆也很大方，以今年配發去年獲利的現金股利來看，每股將配發5.6元現金股利，對照目前股價，現金殖利5.4%，法人認為，公司毛利率將逐季回升，獲利優去年，但考量股本擴張，每股稅後盈餘先看持穩。\n（本文由「Money DJ」授權轉載）\n",
        "keywords": [
            "政治",
            "財經",
            "股市",
            "理財",
            "投資",
            "房地產",
            "保險",
            "稅務",
            "商品",
            "期貨",
            "企業",
            "科技",
            "金融",
            "生技",
            "新產業",
            "人物",
            "專欄",
            "投資高手",
            "投資新鮮人",
            "專題企業",
            "健康醫療",
            "美食休閒",
            "財訊生活",
            "財訊書房"
        ],
        "category": "股市前線",
        "media": "財訊",
        "datetime": "2021-06-16T16:05:00+08:00",
        "link": "https://www.wealth.com.tw/home/articles/32297"
    },
    {
        "title": "居高思危也能撿便宜！「兩條件」檢視價值型公司體質　11檔低P/B好股出列 - 財訊雙週刊",
        "content": "\n\n▲（圖／攝影組）\n台股在連漲5個月後開始震盪。這時投資人若透過股價淨值比，從剛出爐的半年報中，挑出質優且不貴的公司中長期持有，應是現階段最安全的作法。\n今年台股能在景氣低迷中脫穎而出，主要電子次產業如半導體、光電、電腦周邊等，上半年獲利逆勢成長、撐起半邊天，是帶領加權指數創下歷史新高的最大功臣。不過，進入8月以後，台股的主流已從領漲的成長股，取而代之的，是之前較乏人問津、基期較低的價值型公司，展開補漲行情。\n尤其近期台股大盤出現天量收黑的多頭結束訊號，波動也加大，這些價值型公司能否抗跌，就要用以下2個條件檢視這些公司的體質：一是看EPS（每股稅後純益）；二是看P/B（股價淨值比），能長期維持獲利、P/B又偏低的公司，才能相對抗跌。\n因此，《今周刊》特別從半年報中，以P/B低於1、且去年以來連六季都賺錢等條件，篩選出11檔個股。表中以傳產股居多，也許因缺乏爆發性題材，就得不到市場關愛，但長期持有的風險並不高。\n\n▲（表／今周刊）\n銅、鎳價揚 華新陸廠轉盈\n其中，華新（1605）的本業是以電線電纜及不鏽鋼經銷為主，業績和銅價與鎳價息息相關，而銅價與鎳價又和景氣高度相關。國際銅價與鎳價從3月底起持續回升，華新在中國的兩家不鏽鋼廠，第二季已經轉虧為盈，下半年可望漸入佳境。\n不過，華新的轉投資事業，才是主要的獲利來源，其中轉投資的房地產事業，在第二季出售中國南京住宅建案，銷售金額達13億元人民幣，分別在第二、三季入帳。另外，華新科（2492）上半年稅後EPS5.33元，也貢獻不少獲利。\n本業加上轉投資，華新上半年稅後EPS已有0.9元，接近去年全年的0.95元。公司雖然表示，下半年因美中貿易戰及疫情尚未緩解，加上電子業能見度不高，恐影響轉投資收益，營運狀況持平看待；不過，公司從5月上旬宣布買回6萬張庫藏股，顯然公司認為目前股價是相對便宜的，投資人也可留意月線附近的買點，波段持有。\n除了華新，表中還有一檔精成科（6191），也屬於華新集團，且是表中少數的電子股。精成科兩大主要業務是印刷電路板（PCB）與EMS（電子代工服務），營收占比6比4。PCB以PC用品、消費性產品及車用產品為主，EMS則以個人電腦相關與消費性產品為主。\n精成科營運原本就穩健，今年上半年居家工作（Work from Home）商機熱，帶動PC、NB等產品需求不淡，公司兩大產品線剛好成為最大受惠者，加上積極調整產品組合，即使今年以來營收略低於去年，但毛利率卻大幅提升。第二季單季EPS達0.85元，創下單季新高紀錄。\n公司表示，第三季是傳統旺季，營收通常在第三季達到高峰，法人評估，精成科第三季獲利仍可望維持高檔。而公司也指出，未來將拓展汽車電子客戶，持續提升兩大產品線的毛利。近期股價相對於大盤強勢，可留意月線附近買點。\n混凝土需求夯 環泥毛利升\n多年以來，國內水泥業的供需狀況平平，業者想要獲利，唯有到中國、參與擴大內需的建設才有機會；然而，這個狀況從今年起開始轉變。由於多家科技大廠擴大投資或回台設廠，興建廠房的需求大增，使得水泥廠的預拌混凝土事業毛利大幅提升；另外，政府積極推動各項都更政策，是預拌混凝土需求增加的另一個原因。\n預拌混凝土今年售價已創下近10年的高點，讓國內主要廠商如台泥（1101）、亞泥（1102）、環泥（1104）、國產（2504）、力泰（5520）等，今年上半年毛利率、營益率都創下至少5年以來的新高，在以上5家中，唯有環泥目前股價仍在每股淨值之下。\n環泥上半年毛利率達15.2％，比去年同期足足增加五．5個百分點，是近15年來最高；第二季EPS0.66元，是2017年以來單季次高。公司表示，因為科技大廠對預拌混凝土品質、強度要求高，使得平均單價提升，是毛利提升的原因之一。法人指出，預拌混凝土產業為期2至3年的大多頭已來臨，後續可留意營運狀況，逢低布局。…（更多內容，請參閱最新一期《今周刊》第1236期）\n延伸閱讀：\n懶人包紙本「藝Fun券2.0」31日起註冊　申請流程、怎麼抽看這裡\n台股熱！「這家」營業員薪資大進補 月收入逾13萬元、近3年成長100％\n資安大騷動》中國挖不到就偷！7家竹科半導體廠遭駭　從晶片設計到程式碼都要\n",
        "keywords": [
            "政治",
            "財經",
            "股市",
            "理財",
            "投資",
            "房地產",
            "保險",
            "稅務",
            "商品",
            "期貨",
            "企業",
            "科技",
            "金融",
            "生技",
            "新產業",
            "人物",
            "專欄",
            "投資高手",
            "投資新鮮人",
            "專題企業",
            "健康醫療",
            "美食休閒",
            "財訊生活",
            "財訊書房"
        ],
        "category": "股市前線",
        "media": "財訊",
        "datetime": "2020-08-26T16:46:00+08:00",
        "link": "https://www.wealth.com.tw/home/articles/27261"
    },
    {
        "title": "緊戒降級，餐飲股營運迎轉機 - 財訊雙週刊",
        "content": "\n\n▲行政院今(23)日上午裁示7/27將疫情三級警戒調降至二級，有望放寬餐廳內用禁令。（圖／Money DJ） \n行政院今(23)日上午召開政院擴大防疫會議，並裁示7/27將疫情三級警戒調降至二級，有望將餐廳內用禁令寬鬆化，預計對台灣市場為主的餐飲業者帶來營運轉機，包括王品(2727)、瓦城(2729)、豆府(2752)、漢來美食(1268)等餐飲業者受惠程度較大。\n台灣營收佔比大，降級有望迎來復甦\n老字號的連鎖餐飲集團王品，今年上半年台灣市場佔營收逾6成，以6月單月來看，受到台灣疫情升溫影響，單月台灣佔比降至約4成，顯示疫情對台灣市場衝擊非常大。\n緊戒降級後，預期對王品台灣市場營運將能止跌回升。王品雖然這幾年營益率表現沒有像過往顛峰時期那麼好（巔峰時期營益率超過10%），不過觀察王品在疫情之前，積極將門市以及品牌進行汰弱留強，且許多品牌反映門市體質的SSSG(同店營收)也都恢復成長，王品是一家具備連鎖化經營能力的公司，所以疫情之後的營運復甦是可以期待的。\n近期受到疫情衝擊，王品部分品牌門店租約到期不續租，王品指出，會持續對品牌及門市進行汰弱留強，同時也會持續展店。\n王品指出，疫情爆發後，觀察餐飲商圈、營業型態都出現新的變化，不少一級商圈釋出好點位，王品也把握時機，加速展店，其中今年前4月新開6店，5-7月也新開6店，包括和牛涮、聚都按照原訂規劃到南部拓點，目前通過集團內部開發決策會議、即將開工裝修的店面則有15家。\n此外，台灣營收比重較高的業者還有泰式料理瓦成、韓式料理豆府(2752)，也有望迎來業績回溫。瓦城以及豆府近年在餐飲營運指標的營益率表現都能有10%以上水準，預期台灣疫情逐步和緩、緊戒降級之後，營運表現要迅速恢復不是難事。\n而經營連鎖自助餐的漢來美食過去獲利表現也是非常不錯，疫情之前營益率長年也都有接近10%水準，因此後續表現也值得留意。\n飯店餐飲有望回穩、降低住房率下滑的影響\n飯店業者營運要完全恢復，仍須仰賴邊境管制解除、國際旅客能正常進出台灣旅遊，讓住房率回升，在此之前，館內餐飲扮演支撐營運的腳色，預期包括晶華(2707)、雲品(2748)、六福(2705)等業者，都能因為館內餐飲止跌回穩而喘一口氣。\n其中可以觀察晶華去年因為邊境關注還未解除，使得台北晶華酒店住房率仍無法回升，不過靠著餐飲業績復甦、以及知名景點飯店據點住房率處於高檔帶動下，帶動去年營益率自第3季開始明顯回升、達17.39%，雖還不及上一年同期，但已較上一季的4.01%大幅回升，今年第1季在台灣疫情復燃之前，也有單季營益率19.53%的優異表現，顯示晶華即便住房事業還無法完全回溫，依靠餐飲事業、行銷活動、非都會區飯店營運成長等帶動下，整體營運表現仍有穩健表現，預期台灣緊戒降級後，晶華營運也有望快速回溫。\n（本文由「Money DJ」授權轉載）\n",
        "keywords": [
            "政治",
            "財經",
            "股市",
            "理財",
            "投資",
            "房地產",
            "保險",
            "稅務",
            "商品",
            "期貨",
            "企業",
            "科技",
            "金融",
            "生技",
            "新產業",
            "人物",
            "專欄",
            "投資高手",
            "投資新鮮人",
            "專題企業",
            "健康醫療",
            "美食休閒",
            "財訊生活",
            "財訊書房"
        ],
        "category": "焦點新聞",
        "media": "財訊",
        "datetime": "2021-07-25T07:00:00+08:00",
        "link": "https://www.wealth.com.tw/home/articles/32984"
    },
    {
        "title": "又有股市先知？台硝宣布好消息前，成交量暴增、融資加碼，爽賺一根漲停板！ - 財訊雙週刊",
        "content": "\n\n▲老牌化工廠台硝，併入身為台積電供應鏈的廣明實業，股價跳空漲停。（圖／攝影組）\n老牌化工廠台硝（1724）日前宣布，董事會決議以將近20%溢價，併入身為台積電供應鏈的廣明實業，今（1）日股價跳空漲停慶賀。巧合的是，平時交投清淡的台硝股票，就在召開重訊前一天，成交量突然暴增7倍，其中更有融資大舉加碼的蹤跡，也讓市場對於這樁「喜事」增添幾分遐想。\n台硝昨日暫停交易，持股40.21％的大股東廣明實業，將以每股含息價16元的現金對價，向其他股東取得台硝其餘約59.79%股權；未來股份轉換案完成後，台硝將成為廣明實業百分之百持股的子公司。\n依據台硝週二（30日）收盤股價13.4元換算，溢價19.4%。面對這項利多消息，想都不用想，台硝股價先噴一根漲停再說，只是那些提早進場卡位的「聰明錢」，讓人不去注意都難。\r\n \r\n台硝屬於冷門股，除了偶爾量增，平時成交張數不過幾十張，甚至個位數也不是沒見過，週二卻爆出572張，較前一天的80張足足多了7倍，也比去年3月股災成交量能最大的那一整個星期的492張還多。\n進一步觀察籌碼動向，本來融資使用率不到1%的股票，當天融資突然增加84張，耐人尋味。\n從特定券商進出來看，「新光－台南」近期積極囤貨，上週共計買超17張，本週一買超20張，週二更是狂敲40張。\n雖然這家分點和公司位於桃園蘆竹的台硝、廣明實業看似沒有地緣關係，但這巧妙的進場時機和精準的投資眼光，仍讓許多投資人百般佩服。\n此廣明非彼廣明\n有趣的是，這樁併購案還衍生一段插曲，廣達集團旗下廣明（6188）今日一早公告，關於台硝併入廣明的新聞，「所指的是『廣明實業』非本公司，本公司無持有該『台硝』公司之股份。」\n廣明今日跳空開高上攻，盤中漲幅超過7%，以45.85元創下波段新高，然而漲勢隨即收斂，此後一路走低，終場收在43元，留下一根長上影線的帶量黑K，即便今日股價表現不見得和台硝併購消息消息有關，還是引發股民熱議。\n實際上，廣明光電屬於科技業，也是廣達集團旗下小金雞，去年因為惠普（HP）控告反托拉斯案的訴訟判賠天價，「賣掉整間公司都不夠賠」，一度成為市場焦點，所幸雙方後來握手言和。\n1973年成立的廣明實業，則是國內最大型電子級硫酸、電子級硝酸的生產廠商，雖然沒有掛牌上市，甚至低調到公司官網都遍尋不著，卻是台積電少數公開揭露的供應鏈廠商。\n由廣明實業生產的硫酸，已經打入台積電5奈米製程，隨著這座護國神山的製程不斷推進，世界各國都在搶著拉攏，身為原料供應商的廣明實業，重要性不言可喻。\n至於台硝，前身為「科達化工股份有限公司」，一開始主要經營清潔劑等化工產品製造銷業務，1991年改為現名，從事硝化纖維、電子化學品、樹脂、顏料製造與銷售業務，為世界第2大、亞洲第1大的硝化纖維素製造商。\n2004年，廣明實業入股台硝拿下經營權，此次收購其餘59.79%股權，市場推測，應與高階半導體製程電子級硫酸資源整合有關。\n（本文由「風傳媒」授權轉載）\n",
        "keywords": [
            "政治",
            "財經",
            "股市",
            "理財",
            "投資",
            "房地產",
            "保險",
            "稅務",
            "商品",
            "期貨",
            "企業",
            "科技",
            "金融",
            "生技",
            "新產業",
            "人物",
            "專欄",
            "投資高手",
            "投資新鮮人",
            "專題企業",
            "健康醫療",
            "美食休閒",
            "財訊生活",
            "財訊書房"
        ],
        "category": "股市前線",
        "media": "財訊",
        "datetime": "2021-04-08T15:43:00+08:00",
        "link": "https://www.wealth.com.tw/home/articles/30963"
    },
    {
        "title": "銅價挑戰萬元關，連接元件上肥下喊苦 - 財訊雙週刊",
        "content": "\n\n▲電動車帶動銅價飆漲，連接器廠商坦言，現階段庫存策略也是只能邊走邊看，還得回歸市場供需而定。（圖／Flickr）\n電動車帶動銅價飆漲，最新價格已逼近1萬美元，電子零組件上游的端子與線材廠，幾乎到3月後就已通知客戶全面漲價，幅度至少一成起跳，連接器下游也嘗試通知客戶跟進，但業界坦言，是否生效還是得視客戶而定，以台商為主的筆電應用難度最高。\n最新三個月期銅報價突破9,750美元，創2011年來新高，即將逼近1萬美元，供應鏈呈現「上肥下瘦」，其中報價幾乎都是以前一個月均價作為報價基礎的端子與線材廠，從去年底到今年第一季都已通知客戶全面漲價，漲幅一成起跳，其中已表態成本多數得以轉嫁的廠商，包括端子廠的建通（2460）及健和興（3003），該等廠商第一季的毛利率都有受惠營收規模增長與低價庫存利益，且3月後的報價都以新的成本基礎反映，第二季毛利率還有機會優於首季。\n線材廠的反映不一，萬泰科（6190）1、2月因業務有超接訂單，部分無法馬上反映成本，但3月後已全面改採正常報價基礎；線材廠的良維（6290）、鎰勝（6115）去年底至第一季都已至少兩度漲價，幅度一成起跳，不過鎰勝因IT客戶占比較高，反映幅度可能相對受限；維熹（3501）第一季毛利率看法較為保守，期待第二季後報價能逐步反映。\n連接器廠的成本反映相對上游難，廠商坦言，特別是台商客戶更難，第一季以筆電為主的連接器如優群（3217）、信音（6126）等，都已坦言，上季毛利率都已有成本壓力，瀚荃（8103）等廠商雖已通知客戶全面漲價，但客戶接受的比例也以工業電子等利基應用為主；正崴（2392）的客戶都是國際一線大廠，合約價通常期限較長，但3月後也已陸續通知客戶漲價，但一般預料，可能須有些程度與客戶共同分攤成本上漲的壓力。\n而在銅價看回不回下，連接器廠商坦言，現階段庫存策略也是只能邊走邊看，目前的銅價也不適合過度提高庫存水位，第二季後是否啟動新一波漲價通知，還得回歸市場供需而定。\n（本文由「Money DJ」授權轉載）\n",
        "keywords": [
            "政治",
            "財經",
            "股市",
            "理財",
            "投資",
            "房地產",
            "保險",
            "稅務",
            "商品",
            "期貨",
            "企業",
            "科技",
            "金融",
            "生技",
            "新產業",
            "人物",
            "專欄",
            "投資高手",
            "投資新鮮人",
            "專題企業",
            "健康醫療",
            "美食休閒",
            "財訊生活",
            "財訊書房"
        ],
        "category": "股市前線",
        "media": "財訊",
        "datetime": "2021-04-30T12:25:00+08:00",
        "link": "https://www.wealth.com.tw/home/articles/31349"
    },
    {
        "title": "大盤近月震盪2千點，該衝還是該跑？大股東持股比率增加 Top20：這3檔增幅超過10％ - 財訊雙週刊",
        "content": "\n\n▲大盤近月震盪2千點，千張以上大戶增持與減持家數平分秋色。（圖／攝影組） \n近1個月台股行情上沖下洗2千點，雖然千張以上大戶增持與減持家數平分秋色，不過下半年仍有疫情與高基期等變數，跟著大戶籌碼走，可為現階段值得觀察的指標。\n國內新冠疫情爆發已經1個月了，可是每日新增確診的人數仍在3百人以上，雖然近日確診數略降至2百人左右，但由於端午連假疫情發展的不確定性，以及3級警戒再度延長至六月底，未來台股的不確定性似乎也逐漸增高。\n千張大戶消息靈通  動向可為散戶觀察指標\n不過，在這1個月內，加權指數上沖下洗，震盪點數超過2千點，如果不是定力很夠，大概早就被「洗」出場了。而在這個堪稱兵荒馬亂的行情之下，到底後市如何研判，可能要問問產業界第一線的人。\n產業界裡消息最靈通的，除了大股東，大概沒有別人了，尤其是持股千張以上的大股東，絕對算是公司的「消息人士」。因此，如果在這個人心惶惶的時間點，大股東敢趁亂加碼，那就表示公司發展後勢可期；反之，若大股東在此逢高減碼，那麼我們這些散戶投資人可得照子放亮點，一有不對勁，早點腳底抹油、持股減碼才是。\n根據統計資料，近1個月千張以上大股東持股比率增加的共726家，持平的316家，減少持股的712家。雖然光看數字，增持的家數大於減持的家數，但差距不大，算是55波，平分秋色。不過增持的家數與減持的家數都各占了40％，表示大股東調整持股的比率算滿高的。\n接下來，我們分別針對近1個月，大股東增持、減持的前20名做統計分析，請參考附表。\nIC設計各自表現  電子廠憂疫情干擾\n先看近1個月千張大股東持股比率增加的前20名，其中有3檔增幅10％以上，分別是志嘉（5529）、天剛（5310）及晉泰（6221），巧合的是，這三檔都曾謠傳經營權異動情事。\n從這二十檔個股中，可發現半導體相關個股相對較多，包括漢磊（3707）、廣穎（4973）、聯傑（3094）、新唐（4919）、義隆電（2458）等，尤其是以IC設計族群最為明顯，仍是台灣電子產業的主要趨勢。\n接下來，觀察近1個月千張大股東持股比率減少的前20名，當中高達13檔個股是電子股，其餘7檔是傳產股；而電子股當中，面板股占了3檔，包含面板雙虎友達（2409）、群創（3481），以及彩晶（6116）。有趣的是，IC設計也有4檔出現大股東明顯減持的情形，分別是偉詮電（2436）、晶豪科（3006）、宏觀（6568）、富鼎（8261）。\n至於傳產股中，大多是原物料相關，聚亨（2022）、中纖（1718），另外因為本波疫情關係而業績大好的國內物流股嘉里大榮（2608）、台驊投控（2636），大股東亦是趁著本波股價大漲之際，減低手中的持股，畢竟疫情終究有一天會獲得控制，而股價目前在歷史的高檔，大股東抓到機會出脫手中持股，也是理所當然的。\n雖然在統計數據上，近一個月大股東增持的家數與減持的家數相差不多，但如果就增減的力道來看，減持的力道比增持的力道要大得多，評估有2個主要原因，第1個原因是因為疫情控制的速度太慢，產業界已傳出群聚感染，在反應不及的情況下，勢必對於營收會造成衝擊。\n第2個原因是去年的下半年，營收的基期偏高，今年在沒有疫情的干擾下，要較去年大幅成長的機會本來就小，再加上現在疫情延燒，還看不見盡頭在哪，對於下半年產業展望保守，所以趁此時拋售持股。\n無論千張以上股東減持的原因是否就是上述這二個大環境的疑慮，抑或是個別公司的問題，但說到底，只要大股東出現減持現象，投資人終究應該放在心上，謹慎看待。…（更多內容，請參閱最新一期《今周刊》第1277期）\n延伸閱讀：\n除了捐贈75萬劑疫苗　美國還打算找台灣談「這件事」　可能會讓中國更火大\n她駕黑鷹直升機，遭擊落失去雙腿！ 50歲生子、更代表美國訪台送疫苗…「活著的每一天，我要對得起救我的人」\n壹電視攝影猝死後確診》走進廁所前毫無異狀！這「4個病徵」易忽略，恐是死亡前兆\n",
        "keywords": [
            "政治",
            "財經",
            "股市",
            "理財",
            "投資",
            "房地產",
            "保險",
            "稅務",
            "商品",
            "期貨",
            "企業",
            "科技",
            "金融",
            "生技",
            "新產業",
            "人物",
            "專欄",
            "投資高手",
            "投資新鮮人",
            "專題企業",
            "健康醫療",
            "美食休閒",
            "財訊生活",
            "財訊書房"
        ],
        "category": "股市前線",
        "media": "財訊",
        "datetime": "2021-06-10T10:48:00+08:00",
        "link": "https://www.wealth.com.tw/home/articles/32190"
    },
    {
        "title": "搭上「抗疫」題材順風車》從快篩、疫苗到解藥，這6檔生技股最有看頭 - 財訊雙週刊",
        "content": "\n\n▲全台進入三級警戒，生技防疫股再度成為盤面焦點。（圖／攝影組） \n全台進入三級警戒，生技防疫股再度成為盤面焦點。在目前疫情政策下，哪些防疫產業將成重點？\n除了防疫股之外，生技股還有哪些企業的基本面穩健，能「進可攻、退可守」？\n台灣正面臨新冠疫情的威脅，隨著進入3級警戒，全台確診人數已超過3千人，台股也因此劇烈震動。電子、傳產、金融股通通大跌，而少數抗跌的，就是去年上半年的盤面主角生技股，在沉寂近一年後，因疫情升溫，再度成為市場關注的焦點。\n不過，這次的盤面主角與去年的防疫概念股略有不同。去年的防疫熱門資源如口罩、清潔用品、溫度計等，目前數量充足，這次需求更大的反而是篩檢試劑、疫苗。\n國產疫苗傳佳音拚Q4前供應\n統一投顧分析師張立群認為，目前疫情對第二季營運的影響，檢測相關廠商會較為明顯；尤其是快篩，需求數量應該會大幅增加。在未來新冠肺炎「流感化」的趨勢下，從篩檢試劑、疫苗到解藥，可能都會變成常態性的防疫需求。\n先看篩檢試劑，最受惠的還是抗原檢測的快篩。從目前的防疫政策來看，第一關的快篩需求量最大，其次才是準確度較高的核酸檢測（PCR）。\n就快篩而言，泰博（4736）有全台產能最大的抗原試劑生產線，目前產能全開，每月最高可生產一千萬劑。\n根據去年11月泰博的法說會資料，快篩產品占整體營收不到20％，但從現在地方政府對快篩的需求來看，有機會推升今年第2季以後的營收貢獻。除了抗原快篩試劑外，泰博還有額溫槍的業務，因產品組合具有快篩試劑與醫材的跨界優勢，也讓泰博成為少數有穩定獲利的防疫概念股。\n至於解藥，也是目前各藥廠的必爭之地，隨著確診人數不斷增加，治療解藥市場依然是一片藍海。\n興櫃藥廠昱厚（6709）剛進入臨床2期試驗的黏膜免疫佐劑LTH（αK），為鼻噴劑型解藥，是少數既是新冠肺炎解藥，同時也可應用於疫苗的產品。這個關鍵技術被財團法人醫藥品查驗中心（CDE）列為指標案件，也是政府扶持的關鍵案件，若昱厚取得EUA（緊急使用授權），將有機會加速產品上市時程。\n張立群指出，全球針劑疫苗眾多，但鼻噴疫苗相對較少，而昱厚是現有鼻噴候選疫苗中，最佳的免疫調節劑之一。由於鼻噴疫苗的高安全性，加上高於傳統針劑疫苗的使用接受度，可大大提高疫苗施打次數與意願，有機會解決目前新冠疫苗每半年至一年就必須重新施打、維持保護力的困境，商業價值相對也較高。\n另外，目前台灣研發進度最快的高端疫苗（6547），與莫德納（Moderna）一樣是從美國國家衛生研究院（NIH）技轉的疫苗。\n從學理上判斷，高端疫苗是傳統的次單位疫苗，雖然研發速度較慢，但疫苗品質相對較好。唯一擔心的是，因次單位疫苗的製造速度慢，高端疫苗目前預計最慢在今年第3季末至第4季初，將5百萬劑疫苗出貨完畢；若無法如期供應，不只防疫量能，營收可能也會受到不小影響。\n目前從基本面來看，防疫股大多營收表現不佳，甚至是幾乎沒有獲利的企業；一旦疫情受到控制，若基本面沒有好轉，這些搭著疫情順風車的企業，股價在沒有業績支撐下，恐怕將急轉直下，一瀉千里。\n若想投資生技股，除了熱門的防疫題材外，醫材與醫美也是獲利的優等生，有不少生技製藥廠、原料藥廠默默賺錢，是值得關注的族群之一。這些企業的股價不一定會一飛衝天，但靠著穩健獲利、穩定的現金殖利率，在目前波動大的盤勢中，反而具備「進可攻、退可守」優勢。張立群認為，原料藥廠雖有起有落，不過長期則有穩定向上的趨勢。\n原料藥利多加持後市不看淡\n台灣最大原料藥廠旭富（4119），去年底因受火災衝擊，導致產能萎縮，將部分訂單外包，目前營收受到不小影響，卻也讓其他的原料藥廠取得轉單效益。其中，最具代表性的首推中化生（1762），其為台灣最早註冊登記的專業原料藥廠，今年第一季傳統淡季的毛利率高達50.6％，創下歷年單季最高紀錄，繳出相當亮眼的成績單。\n中化生開發的魚油原料藥EPAE，在全球降血脂魚油膠囊市場中，具有寡占地位，目前年產能可達1百萬噸；今年下半年新產線設立完成後，產能可以達到每年3百萬噸，將是未來成長的主要動能。\n此外，因轉投資台康生技，使得今年第1季每股大賺近10元的原料藥廠台耀（4746），4月也繳出4.68元的佳績。\n值得注意的是，不管本土或國外疫苗，製成時並非一管管的針劑，要將疫苗充填成針劑才能施打，台耀今年新設的業務「無菌滅塵針劑廠」也搭上防疫列車，於5月開始接單協助充填，在針劑廠業績強力發酵下，後市也不看淡。…（更多內容，請參閱最新一期《今周刊》第1275期）\n延伸閱讀：\n延長三級警戒，老闆秒資遣》突然失業，你能活多久？5招快速存到「救命錢」\n三級警戒延長，全國停課至6/14！家長哀嚎，專家給4個字、度過百年一遇難關\n白目行為不要做！律師一張圖整理「疫情觸法懶人包」：第7種不只抓去關、最高開罰200萬\n",
        "keywords": [
            "政治",
            "財經",
            "股市",
            "理財",
            "投資",
            "房地產",
            "保險",
            "稅務",
            "商品",
            "期貨",
            "企業",
            "科技",
            "金融",
            "生技",
            "新產業",
            "人物",
            "專欄",
            "投資高手",
            "投資新鮮人",
            "專題企業",
            "健康醫療",
            "美食休閒",
            "財訊生活",
            "財訊書房"
        ],
        "category": "股市前線",
        "media": "財訊",
        "datetime": "2021-05-27T14:50:00+08:00",
        "link": "https://www.wealth.com.tw/home/articles/31933"
    },
    {
        "title": "一檔金融股，竟連3天漲停？這檔「隱藏版貨櫃股」過去一年漲幅不到15％，卻在3天內暴漲逾30％！ - 財訊雙週刊",
        "content": "\n\n▲（圖／攝影組）\n中再保（2851），作為28開頭的金融股卻沒有太多的曝光度，主要原因在於業務範圍和其他金融業有明顯不同。中再保是國內唯一本土再保險公司，業務內容為國內外保險業之財產與人身再保險，更簡單地說，是保險公司的保險公司。\n歷年配息穩定不說，公司治理更是長期位居前20%，認識我更久的朋友應該都有聽我在社團提過，定存股楷模，小資青年與退休長輩的理財好朋友。\n去年第四季的資料顯示，保費收入主要集中在車險（42%）及火險（21%）再保險，兩者合計超過6成，壽險再保險佔比12%居第3。\n這幾年來自本業的獲利穩定走升，營業額也有緩步墊高的跡象，說不上大爆發，整體而言就是盤中在外登山健走、或是散步遛狗也不用擔心的好股票。\n不過，這頭溫馴的牛最近開始出現異常，過往一整年漲幅不到15%的股票，竟然在3天之內暴漲超過30%，不是由於今年配息金額創了10年新高，而是開始有人注意到，它靜靜地躺在陽明（2609）的前十大股東名冊上。\n原來，它也有船票，這個時代直達幸福的通行證。\n▲（圖／股添樂 股市新觀點提供）\n（本文由「股添樂 股市新觀點」授權轉載）\n",
        "keywords": [
            "政治",
            "財經",
            "股市",
            "理財",
            "投資",
            "房地產",
            "保險",
            "稅務",
            "商品",
            "期貨",
            "企業",
            "科技",
            "金融",
            "生技",
            "新產業",
            "人物",
            "專欄",
            "投資高手",
            "投資新鮮人",
            "專題企業",
            "健康醫療",
            "美食休閒",
            "財訊生活",
            "財訊書房"
        ],
        "category": "股市前線",
        "media": "財訊",
        "datetime": "2021-07-08T14:18:00+08:00",
        "link": "https://www.wealth.com.tw/home/articles/32699"
    },
    {
        "title": "ETF+台股雙配備！工程師自創睡美人投資法  30萬滾成千萬資產 - 財訊雙週刊",
        "content": "\n\n▲在練「存錢」這項基本功的同時，張皓傑開始對投資產生興趣，但父母親的投資經驗也對他造成影響。（圖／彭世杰攝）\n不靠爸，也能在30歲累積到千萬資產？在低薪時代，這是個看似不可能的任務，但理財達人張皓傑，靠著比一般人更早的起步與天生對數字的敏感度順利達成。他獨創「ETF搭配睡美人概念股」的投資組合，有攻有守，在每個睡得香甜的夜晚，資產一邊悄悄在長大。\n「在學生時期，我父親就不斷灌輸儲蓄的重要性，每年紅包錢、家教賺的錢，他都會要求我存下儲蓄的金額後才能動用，這讓我養成理財的習慣。」張皓傑理財的第一步，就是從存錢開始。\n張皓傑的父親最愛跟兒子講的一句話就是：「物質上想要什麼，就靠自己去賺，不要跟我伸手拿。」這些話，張皓傑聽了進去，因此養成有多少錢就做多少事，在金錢管理上相當獨立、不靠別人的習慣。\n金錢管理從小養成 存出第一桶金\n他回想，大學時期的花費，主要是靠父母每月約1萬元的生活費，自己也有當家教開拓額外的收入，大學畢業前就累積了約30萬元的資金。\n到了研究所時期，張皓傑的收入來源又更廣了，除了原有的家教工作，他靠研究費、助教費，每個月大約能賺到2∼3萬元，此時的他有了初期的投資部位，合計累積共百萬資產，在尚未正式出社會前，就已打造了自己人生中的第一桶金。\n在練「存錢」這項基本功的同時，張皓傑開始對投資產生興趣，但父母親的投資經驗也對他造成影響。他道出，父母親曾投資一檔電子股，甚至成了壁紙下市，一下子虧損50∼60萬，一度告誡著當時仍是學生的他說，「投資就像賭博，不要碰。」自此讓他對個股投資興趣缺缺。\n所幸，就算不投資個股，還有基金、ETF等其他選擇，張皓傑當時接觸到知名財經部落客綠角等人的文章，開始對手續費相對便宜、又能跟著大盤一起賺的ETF產生興趣，在研讀相關書籍後，就拿著手中的資金，開始定期定額投資台股與美股ETF，當時的他僅有21歲。\n投資穩健為上 ETF為主、台股為輔\n可能有人會質疑：光靠ETF能賺到多少報酬呢？張皓傑攤開台股指數來說，從2003年1月至今的成績，平均年化報酬率有9.7%以上；美股指數若從1965年到至今，標普500指數平均年化報酬率也有9.9%以上。\n在確立自己的核心投資部位後，張皓傑一步步摸索出一套「睡美人概念股」選股法則，他口中的睡美人概念股就是儘管營運成績始終穩健，卻經常遭投資人冷落的股票。\n「目前我選出符合睡美人概念股條件的個股，包括：敦陽科（2480）、信邦（3023）、矽格（6257）以及聚鼎（6224），篩選條件有5項，主要著眼於公司是否有持續成長的動能。」張皓傑這樣分析。\n他篩選5項條件，包括：第一、必須身在不受景氣影響的產業，且為產業龍頭、具競爭優勢（護城河）；第二、連續5年配發現金股利，且股息年增率應成長或持平；第三、過去5年營業利益率達10%以上，且成長動能至少持平；第四、近5年現金殖利率穩定，最好達到5%以上，近3年自由現金流最後為正；第五、填息成功率要高。\n選出標的後，張皓傑會選在這些個股現金殖利率達到5%左右時進場，並將投資標的鎖定在約10檔以內，同時每個月檢視一次營收表現是否如預期，確定當初持股理由仍存在，待買進理由消失時賣出。\n說來幸運，他因為從2010年開始投入市場，沒有經歷過2008年金融風暴的震撼教育，至今沒有任何一年投資結果是虧損的，且靠著攻守兼備的資產配置，每年年化報酬率大約可以達到15%，市場好時，甚至可以繳出年賺3成以上的成績。\n儘管在投資上大有斬獲，但能在29歲時，在不接受父母親任何一點資助的情況下，購入位於台北市的千萬房產，張皓傑除了贏在比一般人更早存錢、及早投資，另一個重點就是沒有忽略「本業」。\n\n張皓傑分析：「很多人學投資都是希望靠投資賺大錢，但我相反，我認為年輕人的重點還是本業，投資是輔助。」他認為，唯有在增加主動收入的同時，不停把它轉換成被動收入，才能累積成一筆資金。\n本業為科技業工程師的他，一進入業界就有百萬以上的年薪，在升格資深工程師後，年薪更提升到接近200萬的水準。張皓傑因為懂得存錢與投資，他不但沒有浪費本業收入高於平均水準的這項優勢，更因為提早享受到複利的威力，達成在30歲前買千萬房屋，這項在許多人眼中看來不可能的任務。\n台股、美股布局各半 新手先從ETF著手\n撇除本業收入高低這項難以複製的因素，若年輕人也想投資ETF為自己累積財富，張皓傑不藏私地分享台股與美股ETF的挑選標準。\n在挑選台股ETF時，張皓傑提醒一定要注意幾點，像是：費用高低、指數篩選原則，以及成分股是否符合自己的期待。此外，張皓傑一定會參考該檔ETF的歷史報酬。\n張皓傑指出：「雖然歷史報酬是過去的成績，但仍是一項有用的參考指標，過去表現好的ETF我會優先選擇，或是提高它的投資比重。還有，ETF的交易量跟規模大小也要注意，兩項數據愈大，折溢價的狀況就會愈少。」\n而在篩選美股ETF時，張皓傑則有3項原則：第一、基金規模至少10億美元以上；第二、日成交量應在10萬股以上；第三、總費用率最好在0.1%以下。\n拆解張皓傑目前手中的資產配置，台股與美股的配置大概各占一半，台股部位中有3成資金在個股、7成資金放在台股ETF。目前張皓傑手中持有的台股ETF包括：富邦台50（006208）、國泰永續高股息（00878）與富邦科技（0052），美股ETF則以Vanguard全球股票ETF（VT）為主力。\n走過10多年的投資歷程，張皓傑從基本面財報分析、技術線圖、籌碼分析都研究過，但最終，他發現以低成本的指數化ETF為核心配置，加上睡美人概念股當衛星配置，才是最適合自己的投資聖杯，他也認為這套方法是較為適合散戶的長久必勝之道。\n（本文為2021年3月特刊）\n延伸閱讀：\nYT直播主游庭皓投資穩賺不賠 抓對景氣起落 多空都能年賺15％\n8年級生不一樣的投資路數 操作短、中線並進 他5年賺2千萬\n跟著最厲害的大師鑽研10年 財經網紅悟出5大賺錢道理\n小資族也能翻身！打造零股獲利計畫 這些方法快學起來\n新台幣好強如何操作？ 緊盯價位換匯 操作這些貨幣有賺頭\n\n",
        "keywords": [
            "政治",
            "財經",
            "股市",
            "理財",
            "投資",
            "房地產",
            "保險",
            "稅務",
            "商品",
            "期貨",
            "企業",
            "科技",
            "金融",
            "生技",
            "新產業",
            "人物",
            "專欄",
            "投資高手",
            "投資新鮮人",
            "專題企業",
            "健康醫療",
            "美食休閒",
            "財訊生活",
            "財訊書房"
        ],
        "category": "理財投資",
        "media": "財訊",
        "datetime": "2021-08-10T10:30:00+08:00",
        "link": "https://www.wealth.com.tw/home/articles/31273"
    }
]
