[
    {
        "title": "除息旺季來了！6檔連接元件個股  現金殖利率5%起跳 - 財訊雙週刊",
        "content": "\n\n▲除息旺季漸至，高殖利率又穩成長的電子元件廠商成台股焦點。（圖／Money DJ） \n電子產業短期展望拉鋸，具殖利率保護、今年獲利又可望持續成長者，在即將到來的除息旺季，或成焦點。連接元件廠商包括優群(3217)、凡甲(3526)、信音(6126)、良維(6290)、新至陞(3679)及嘉彰(4942)等，現金殖利率5%起跳，且各擁題材帶動今年營收、獲利延續成長，明年隱含可配息水準同樣值得期待。\n雖今年6月股東常會因疫情全面延後，但隨國內確診人數下滑，市場預期，本月底三級警戒或有機會略為調整，各家廠商近期也陸續公告7月預定召開股東常會時間，多數廠商亦期待，在行政程序能盡速完成下，今年現金股利發放日能與往年差異不大。\n本篇選出6檔的連接元件個股，殖利率最高者為連接器廠凡甲，雖今年因強茂(2481)入股大漲過一波，但因經營團隊近年一貫維持的高現金股利政策，今年已通過每股將配發9.58元的現金股利，對照目前股價，現金殖利率近7%，因兩大重點領域的伺服器與新能源車布局，後續展望持續樂觀，法人預期今年營收將持穩至小增，獲利增幅優營收。\n機構件廠商新至陞也是對股東大方的代表股之一，去年獲利豐收，今年董事會也通過每股將配發10元現金股利，創下新高，對照目前股價，現金殖利率超過6.8%；短期公司雖也面臨客戶缺料問題，月營收較為波動，但法人認為公司會是美系3C大廠筆電與新款平板市占率提高的受惠股，今年表現也將不亞去年。\n線材廠良維、連接器廠信音與沖壓件廠商嘉彰，以目前股價看來的現金殖利率，都介於5.5-6%；而信音這幾年積極調整製程與產品結構，帶動獲利提升，在防水連接器與車用的佈局最受矚，短期營收狀況還是受筆電供應鏈影響較大，第一季呈現高成長後，全年將以持平至小增為方向，第二季營收因客戶缺料短暫年減後，下半年應還有傳統旺季可期。\n良維今年營收受惠銅價調升，且下半年有為客戶開發的特殊材料新品，值得期待；另嘉彰降低紅海市場的TV應用後，今年來自監視器、筆電與平板電腦的成長強勁，毛利率也會受惠產品結構調整。\n第一季因毛利率受阻、導致獲利不如預期，股價修正的優群，一向也是現金股利發放手筆也很大方，以今年配發去年獲利的現金股利來看，每股將配發5.6元現金股利，對照目前股價，現金殖利5.4%，法人認為，公司毛利率將逐季回升，獲利優去年，但考量股本擴張，每股稅後盈餘先看持穩。\n（本文由「Money DJ」授權轉載）\n",
        "keywords": [
            "政治",
            "財經",
            "股市",
            "理財",
            "投資",
            "房地產",
            "保險",
            "稅務",
            "商品",
            "期貨",
            "企業",
            "科技",
            "金融",
            "生技",
            "新產業",
            "人物",
            "專欄",
            "投資高手",
            "投資新鮮人",
            "專題企業",
            "健康醫療",
            "美食休閒",
            "財訊生活",
            "財訊書房"
        ],
        "category": "股市前線",
        "media": "財訊",
        "datetime": "2021-06-16T16:05:00+08:00",
        "link": "https://www.wealth.com.tw/home/articles/32297"
    },
    {
        "title": "銅價挑戰萬元關，連接元件上肥下喊苦 - 財訊雙週刊",
        "content": "\n\n▲電動車帶動銅價飆漲，連接器廠商坦言，現階段庫存策略也是只能邊走邊看，還得回歸市場供需而定。（圖／Flickr）\n電動車帶動銅價飆漲，最新價格已逼近1萬美元，電子零組件上游的端子與線材廠，幾乎到3月後就已通知客戶全面漲價，幅度至少一成起跳，連接器下游也嘗試通知客戶跟進，但業界坦言，是否生效還是得視客戶而定，以台商為主的筆電應用難度最高。\n最新三個月期銅報價突破9,750美元，創2011年來新高，即將逼近1萬美元，供應鏈呈現「上肥下瘦」，其中報價幾乎都是以前一個月均價作為報價基礎的端子與線材廠，從去年底到今年第一季都已通知客戶全面漲價，漲幅一成起跳，其中已表態成本多數得以轉嫁的廠商，包括端子廠的建通（2460）及健和興（3003），該等廠商第一季的毛利率都有受惠營收規模增長與低價庫存利益，且3月後的報價都以新的成本基礎反映，第二季毛利率還有機會優於首季。\n線材廠的反映不一，萬泰科（6190）1、2月因業務有超接訂單，部分無法馬上反映成本，但3月後已全面改採正常報價基礎；線材廠的良維（6290）、鎰勝（6115）去年底至第一季都已至少兩度漲價，幅度一成起跳，不過鎰勝因IT客戶占比較高，反映幅度可能相對受限；維熹（3501）第一季毛利率看法較為保守，期待第二季後報價能逐步反映。\n連接器廠的成本反映相對上游難，廠商坦言，特別是台商客戶更難，第一季以筆電為主的連接器如優群（3217）、信音（6126）等，都已坦言，上季毛利率都已有成本壓力，瀚荃（8103）等廠商雖已通知客戶全面漲價，但客戶接受的比例也以工業電子等利基應用為主；正崴（2392）的客戶都是國際一線大廠，合約價通常期限較長，但3月後也已陸續通知客戶漲價，但一般預料，可能須有些程度與客戶共同分攤成本上漲的壓力。\n而在銅價看回不回下，連接器廠商坦言，現階段庫存策略也是只能邊走邊看，目前的銅價也不適合過度提高庫存水位，第二季後是否啟動新一波漲價通知，還得回歸市場供需而定。\n（本文由「Money DJ」授權轉載）\n",
        "keywords": [
            "政治",
            "財經",
            "股市",
            "理財",
            "投資",
            "房地產",
            "保險",
            "稅務",
            "商品",
            "期貨",
            "企業",
            "科技",
            "金融",
            "生技",
            "新產業",
            "人物",
            "專欄",
            "投資高手",
            "投資新鮮人",
            "專題企業",
            "健康醫療",
            "美食休閒",
            "財訊生活",
            "財訊書房"
        ],
        "category": "股市前線",
        "media": "財訊",
        "datetime": "2021-04-30T12:25:00+08:00",
        "link": "https://www.wealth.com.tw/home/articles/31349"
    },
    {
        "title": "有料有需求！6檔連接元件3月營收報喜 - 財訊雙週刊",
        "content": "\n\n▲有料有需求，連接元件3月營收報喜。（圖／Money DJ）\n需求維持高峰，顧料也還有一定成效，連接元件廠商3月營收可望報佳音，除已公布的貿聯-KY(3665)、信邦(3023)創下新高外，網路線材廠萬泰科(6190)、端子廠健和興(3003)、機構件廠商崧騰(3484)，也都被點名可望有不錯年增，且營收將至少持穩在新高邊緣。\n連接元件廠商第一季接單普遍暢旺，因供應鏈的缺料問題蔓延，導致客戶追單更為積極，且拉長訂單能見度，以求顧料；若能與客戶取得較高的訂單後勢預期，部分廠商去年底就已拉高備料水位，第一季受缺料影響相對較小，如信邦3月營收續創新高，就是一例，首季營收季減壓縮到2%，優於預期，第二季應該就有再戰新高機會。\n貿聯-KY原預估3月可能會有IT應用的缺料問題，但因後續追料較預期順利，且手中庫存也轉以較高階產品支應為先，加上非IT應用如車用、家電及工業應用需求超旺，帶動3月營收再創新高，第一季營收也僅較前季新高微降個位數，本季營收也將再拚新高。\n網路線材廠萬泰科，接單也是超旺，法人預期3月營收有機會挑戰6億元，創下新高，其中，美國基礎建設與東南亞需求暢旺，是兩大支撐主力；機構件廠商崧騰，1月營收也是新高水準，主要是日系手工具客戶的強勁需求，法人預期，3月營收也將維持與1月相當水準，同樣是新高邊緣。\n端子廠的健和興1月營收也是創高，法人認為，以主流應用與銅價走勢來看，3月應該也能維持高峰水準；另筆電供應鏈、1月也有創高表現的優群(3217)與宏致(3605)，雖認為3月較難突破1月，但差異不會太大，應該也是次高水準。\n過去較少人關注的連接器廠商建舜電(3322)，外界也點名新接獲的美系3C客戶外接線材訂單，將於3、4月擴大出貨，營收也可望再跳一階，在去年營益率逐季改善、今年營收規模成長下，市場也預期，全年有挑戰重回獲利可能。\n（本文由「Money DJ」授權轉載）\n",
        "keywords": [
            "政治",
            "財經",
            "股市",
            "理財",
            "投資",
            "房地產",
            "保險",
            "稅務",
            "商品",
            "期貨",
            "企業",
            "科技",
            "金融",
            "生技",
            "新產業",
            "人物",
            "專欄",
            "投資高手",
            "投資新鮮人",
            "專題企業",
            "健康醫療",
            "美食休閒",
            "財訊生活",
            "財訊書房"
        ],
        "category": "科技風雲",
        "media": "財訊",
        "datetime": "2021-04-10T07:00:00+08:00",
        "link": "https://www.wealth.com.tw/home/articles/30968"
    },
    {
        "title": "三星逐步退出LCD市場 面板雙虎將扮演供應鏈要角 - 財訊雙週刊",
        "content": "\n\n▲三星逐步退出LCD市場，面板雙虎將扮演供應鏈要角。（圖／鉅亨網）\n南韓三星集團近期公布2020年百大供應鏈名單，台灣廠商合計共有6家入榜，與去年相同，其中，面板雙虎友達（2409-TW）、群創（3481-TW）供應三星LCD面板，隨著三星顯示器（SDC）近年逐步退出LCD市場，轉擴大布局OLED市場，台廠角色可望更吃重。\n三星過去液晶面板主要是由旗下三星顯示提供，但受近年中國面板產業崛起，LCD產業深受削價競爭所苦，因此三星顯示也決議逐步退出，轉往發展OLED，並擴大與台灣、中國面板廠在LCD上合作，包含友達、群創以及京東方等。\n面板雙虎近年持續調整營運體質，擴大布局高階面板市場，友達目前就位居三星高階電視面板供應商，供應三星8K電視等面板。\n隨著面板價格受惠遠距商機、宅經濟刺激，自去年中以來回穩走揚，也讓韓國面板廠數度延後LCD關廠計畫，今年中又傳三星顯示LCD關廠計畫將延長至明年，但觀察目前三星顯示在韓國境內也僅剩一座8代線LCD廠仍維持生產，韓廠退出LCD市場已成定局。\n市場預期，未來三星所需的LCD面板將主要由中國、台灣廠商分食，而台廠過往就與韓廠保持良好供應鏈合作夥伴關係，未來可望進一步在三星供應鏈中扮演要角。\n根據三星公布去年百大供應鏈名單，除了面板雙虎外，包含背光模組大廠中光電（5371-TW）也提供三星背光模組產品，其他還包含聯發科（2454-TW）、健鼎（3044-TW）、志超（8213-TW）等。\n（本文由「鉅亨網」授權轉載）\n",
        "keywords": [
            "政治",
            "財經",
            "股市",
            "理財",
            "投資",
            "房地產",
            "保險",
            "稅務",
            "商品",
            "期貨",
            "企業",
            "科技",
            "金融",
            "生技",
            "新產業",
            "人物",
            "專欄",
            "投資高手",
            "投資新鮮人",
            "專題企業",
            "健康醫療",
            "美食休閒",
            "財訊生活",
            "財訊書房"
        ],
        "category": "股市前線",
        "media": "財訊",
        "datetime": "2021-07-06T16:54:00+08:00",
        "link": "https://www.wealth.com.tw/home/articles/32644"
    },
    {
        "title": "行事低調、出手快狠準的房產高手 洛碁飯店創辦人謝憲治發跡故事  - 財訊雙週刊",
        "content": "\n\n▲（圖／陳俊松攝）\n2018年4月中旬，位於台北市八德路的洛碁三貝茲飯店開幕，這家只有54間住房的中小型旅館，既不是5星級飯店，而且在台灣旅遊業不景氣的當下，更不足以引發新聞話題。但台灣旅遊業界內行人都知道，這家規模不大的飯店，背後牽動的可是台日旅遊界兩大實力派人物。\n在洛碁三貝茲飯店的開幕場地，近半數是來自日本的貴賓。飯店內配有中日文離線翻譯機，旅客可隨時租借，一家特別為日本人設想的飯店，背後的業主正是有「日本最大平民旅遊集團」之稱的HIS集團，以及台灣三普旅遊集團董事長謝憲治。\n行事低調　握手習慣大彎腰\n年近七旬的謝憲治，與賓客握手時，也像日本人一樣習慣大彎腰。這位在台日旅行業界聲望極高的老闆，一向低調從不接受媒體採訪，連20年經驗的旅遊線記者都被他特別吩咐「不能寫他」；在他投資的洛碁飯店股東會上，也不開放媒體入席。\n身兼洛碁飯店董事長的謝憲治，求學時期就讀政治大學法律系，接著攻讀淡江大學大陸研究所，後來因興趣進入與所學不相關的旅遊業。早年當過導遊帶團，30年前看到日客來台旅遊商機，搭上趨勢在日本開旅行社，成為日客來台的最大旅行企業。\n2008年是謝憲治事業的另一個旅程碑。那年他跨入台灣飯店業，買下台北市西門町的新仕界飯店，改裝後成第一家洛碁飯店。謝憲治正式從旅遊業跨足飯店一條龍經營，至今洛碁飯店旗下全台已有16個據點。2014年，洛碁飯店借殼冠華上櫃，轉為觀光類股，曾令謝憲治風光一時。\n謝憲治從旅遊、飯店走向資本市場，背後一直有個實力堅強的金主夥伴──日本HIS集團創辦人澤田秀雄。HIS集團旗下有日本機器人飯店「海茵娜」，以及著名的豪斯登堡荷蘭度假村。\n澤田秀雄是謝憲治在日本經營旅遊業的貴人，從兩人的公司可看到不少相互參股的影子。例如，三賢旅行社在台公司，就是由兩人的公司合資成立；洛碁飯店也在去年增資，HIS參與私募使股權提升到51%。台灣旅遊業界人士透露，澤田秀雄與謝憲治雙方透過資源整合，吃下台日旅遊市場，後續還有中國大陸的投資計畫。\n房產高手　投資眼光超精準\n澤田秀雄與謝憲治在日本認識超過20年，對謝相當信任，儘管HIS占有洛碁飯店半數以上的股權，澤田秀雄仍放心交由謝憲治父子負責經營；謝的長子謝長成目前則擔任洛碁飯店總經理。\n其實，謝憲治也是買樓高手。他在台灣的買賣飯店經歷，儘管時間不算太長，但每次出手都備受市場矚目。2011年，他以近11億元買進台北市建國北路上的番薯藤大樓，改裝成洛碁大飯店；2013年9月，以18.5億元賣給新安東京海上產險，兩年內賺進7.5億元增值財，並售後回租，繼續經營洛碁飯店。謝憲治在地產高點出售並回租，不僅有現金入袋，還可維持飯店據點數，財團買方則有穩定租金報酬率，雙方各取所需。\n近期剛開幕的洛碁三貝茲飯店，前身是喬美飯店，是他在2014年時，以6.48億元買下，改裝成機器人飯店。不過，謝憲治並不滿意。他說：「洛碁的據點太少了，至少要30家才夠。」他指出，自己會持續關注房地產，也不排除鎖定在中南部，希望能增加1倍以上據點數。\n至於謝憲治最經典的案例，是2012年時，曾與華國飯店總經理廖裕輝共同出資，買下英業達會長葉國一的華國飯店股權，隨後再把股權賣給台壽保；這一來一往間，業界估計兩人獲利12億元左右。不僅如此，華國出售給台壽保後，兩人又售後回租15年至今。\n謝憲治不只是看上投資房地產的價值，其旅行團帶來的豐沛客源，可導入洛碁與華國飯店。洛碁目前也因為日客穩定，2017年正式轉虧為盈，從借殼後，撐過2年的虧損，到2017年稅後淨利4800萬元。\n步上軌道　飯店由長子接班\n洛碁經營逐漸有了起色，謝憲治打算把飯店多數權責交由長子打理；中日混血的長子謝長成，畢業於紐約大學經濟系。\n在洛碁三貝茲飯店開幕上，謝長成示範日本機器人為客人載行李作法和自動CHECK IN無人櫃台，刷個護照和信用卡就能入住。謝長成表示，先從房間數少的開始試點，未來會逐步擴大到其他洛碁飯店。\n自動CHECK IN無人櫃台耗資數百萬元，但長遠來看，取代的人力不用太久就能彌補，且機器人不用休假，不間斷替房客送行李，服務品質未必會比員工差。以往未導入自動設施和機器人時，洛碁飯店前台要有6到8名員工，部分房間數較多的飯店，員工數更多。如今，洛碁三貝茲飯店的前場在夜班只需要一個人，在辦公室內監看錄影畫面，客人有問題可按服務鈴再出現，早班也只有2個人。\n在台灣觀光業飯店一片慘澹之際，洛碁飯店穩穩掌握台日資源的金流、設備、客源整合，獲利逆勢上揚。事業穩紮穩打的作風，就如同謝憲治與賓客用力握手的彎腰習慣一樣，既低調又有力。\n",
        "keywords": [
            "政治",
            "財經",
            "股市",
            "理財",
            "投資",
            "房地產",
            "保險",
            "稅務",
            "商品",
            "期貨",
            "企業",
            "科技",
            "金融",
            "生技",
            "新產業",
            "人物",
            "專欄",
            "投資高手",
            "投資新鮮人",
            "專題企業",
            "健康醫療",
            "美食休閒",
            "財訊生活",
            "財訊書房"
        ],
        "category": "人物",
        "media": "財訊",
        "datetime": "2020-02-28T12:00:00+08:00",
        "link": "https://www.wealth.com.tw/home/articles/24479"
    }
]
