[
    {
        "title": "大盤近月震盪2千點，該衝還是該跑？大股東持股比率增加 Top20：這3檔增幅超過10％ - 財訊雙週刊",
        "content": "\n\n▲大盤近月震盪2千點，千張以上大戶增持與減持家數平分秋色。（圖／攝影組） \n近1個月台股行情上沖下洗2千點，雖然千張以上大戶增持與減持家數平分秋色，不過下半年仍有疫情與高基期等變數，跟著大戶籌碼走，可為現階段值得觀察的指標。\n國內新冠疫情爆發已經1個月了，可是每日新增確診的人數仍在3百人以上，雖然近日確診數略降至2百人左右，但由於端午連假疫情發展的不確定性，以及3級警戒再度延長至六月底，未來台股的不確定性似乎也逐漸增高。\n千張大戶消息靈通  動向可為散戶觀察指標\n不過，在這1個月內，加權指數上沖下洗，震盪點數超過2千點，如果不是定力很夠，大概早就被「洗」出場了。而在這個堪稱兵荒馬亂的行情之下，到底後市如何研判，可能要問問產業界第一線的人。\n產業界裡消息最靈通的，除了大股東，大概沒有別人了，尤其是持股千張以上的大股東，絕對算是公司的「消息人士」。因此，如果在這個人心惶惶的時間點，大股東敢趁亂加碼，那就表示公司發展後勢可期；反之，若大股東在此逢高減碼，那麼我們這些散戶投資人可得照子放亮點，一有不對勁，早點腳底抹油、持股減碼才是。\n根據統計資料，近1個月千張以上大股東持股比率增加的共726家，持平的316家，減少持股的712家。雖然光看數字，增持的家數大於減持的家數，但差距不大，算是55波，平分秋色。不過增持的家數與減持的家數都各占了40％，表示大股東調整持股的比率算滿高的。\n接下來，我們分別針對近1個月，大股東增持、減持的前20名做統計分析，請參考附表。\nIC設計各自表現  電子廠憂疫情干擾\n先看近1個月千張大股東持股比率增加的前20名，其中有3檔增幅10％以上，分別是志嘉（5529）、天剛（5310）及晉泰（6221），巧合的是，這三檔都曾謠傳經營權異動情事。\n從這二十檔個股中，可發現半導體相關個股相對較多，包括漢磊（3707）、廣穎（4973）、聯傑（3094）、新唐（4919）、義隆電（2458）等，尤其是以IC設計族群最為明顯，仍是台灣電子產業的主要趨勢。\n接下來，觀察近1個月千張大股東持股比率減少的前20名，當中高達13檔個股是電子股，其餘7檔是傳產股；而電子股當中，面板股占了3檔，包含面板雙虎友達（2409）、群創（3481），以及彩晶（6116）。有趣的是，IC設計也有4檔出現大股東明顯減持的情形，分別是偉詮電（2436）、晶豪科（3006）、宏觀（6568）、富鼎（8261）。\n至於傳產股中，大多是原物料相關，聚亨（2022）、中纖（1718），另外因為本波疫情關係而業績大好的國內物流股嘉里大榮（2608）、台驊投控（2636），大股東亦是趁著本波股價大漲之際，減低手中的持股，畢竟疫情終究有一天會獲得控制，而股價目前在歷史的高檔，大股東抓到機會出脫手中持股，也是理所當然的。\n雖然在統計數據上，近一個月大股東增持的家數與減持的家數相差不多，但如果就增減的力道來看，減持的力道比增持的力道要大得多，評估有2個主要原因，第1個原因是因為疫情控制的速度太慢，產業界已傳出群聚感染，在反應不及的情況下，勢必對於營收會造成衝擊。\n第2個原因是去年的下半年，營收的基期偏高，今年在沒有疫情的干擾下，要較去年大幅成長的機會本來就小，再加上現在疫情延燒，還看不見盡頭在哪，對於下半年產業展望保守，所以趁此時拋售持股。\n無論千張以上股東減持的原因是否就是上述這二個大環境的疑慮，抑或是個別公司的問題，但說到底，只要大股東出現減持現象，投資人終究應該放在心上，謹慎看待。…（更多內容，請參閱最新一期《今周刊》第1277期）\n延伸閱讀：\n除了捐贈75萬劑疫苗　美國還打算找台灣談「這件事」　可能會讓中國更火大\n她駕黑鷹直升機，遭擊落失去雙腿！ 50歲生子、更代表美國訪台送疫苗…「活著的每一天，我要對得起救我的人」\n壹電視攝影猝死後確診》走進廁所前毫無異狀！這「4個病徵」易忽略，恐是死亡前兆\n",
        "keywords": [
            "政治",
            "財經",
            "股市",
            "理財",
            "投資",
            "房地產",
            "保險",
            "稅務",
            "商品",
            "期貨",
            "企業",
            "科技",
            "金融",
            "生技",
            "新產業",
            "人物",
            "專欄",
            "投資高手",
            "投資新鮮人",
            "專題企業",
            "健康醫療",
            "美食休閒",
            "財訊生活",
            "財訊書房"
        ],
        "category": "股市前線",
        "media": "財訊",
        "datetime": "2021-06-10T10:48:00+08:00",
        "link": "https://www.wealth.com.tw/home/articles/32190"
    },
    {
        "title": "除息旺季來了！6檔連接元件個股  現金殖利率5%起跳 - 財訊雙週刊",
        "content": "\n\n▲除息旺季漸至，高殖利率又穩成長的電子元件廠商成台股焦點。（圖／Money DJ） \n電子產業短期展望拉鋸，具殖利率保護、今年獲利又可望持續成長者，在即將到來的除息旺季，或成焦點。連接元件廠商包括優群(3217)、凡甲(3526)、信音(6126)、良維(6290)、新至陞(3679)及嘉彰(4942)等，現金殖利率5%起跳，且各擁題材帶動今年營收、獲利延續成長，明年隱含可配息水準同樣值得期待。\n雖今年6月股東常會因疫情全面延後，但隨國內確診人數下滑，市場預期，本月底三級警戒或有機會略為調整，各家廠商近期也陸續公告7月預定召開股東常會時間，多數廠商亦期待，在行政程序能盡速完成下，今年現金股利發放日能與往年差異不大。\n本篇選出6檔的連接元件個股，殖利率最高者為連接器廠凡甲，雖今年因強茂(2481)入股大漲過一波，但因經營團隊近年一貫維持的高現金股利政策，今年已通過每股將配發9.58元的現金股利，對照目前股價，現金殖利率近7%，因兩大重點領域的伺服器與新能源車布局，後續展望持續樂觀，法人預期今年營收將持穩至小增，獲利增幅優營收。\n機構件廠商新至陞也是對股東大方的代表股之一，去年獲利豐收，今年董事會也通過每股將配發10元現金股利，創下新高，對照目前股價，現金殖利率超過6.8%；短期公司雖也面臨客戶缺料問題，月營收較為波動，但法人認為公司會是美系3C大廠筆電與新款平板市占率提高的受惠股，今年表現也將不亞去年。\n線材廠良維、連接器廠信音與沖壓件廠商嘉彰，以目前股價看來的現金殖利率，都介於5.5-6%；而信音這幾年積極調整製程與產品結構，帶動獲利提升，在防水連接器與車用的佈局最受矚，短期營收狀況還是受筆電供應鏈影響較大，第一季呈現高成長後，全年將以持平至小增為方向，第二季營收因客戶缺料短暫年減後，下半年應還有傳統旺季可期。\n良維今年營收受惠銅價調升，且下半年有為客戶開發的特殊材料新品，值得期待；另嘉彰降低紅海市場的TV應用後，今年來自監視器、筆電與平板電腦的成長強勁，毛利率也會受惠產品結構調整。\n第一季因毛利率受阻、導致獲利不如預期，股價修正的優群，一向也是現金股利發放手筆也很大方，以今年配發去年獲利的現金股利來看，每股將配發5.6元現金股利，對照目前股價，現金殖利5.4%，法人認為，公司毛利率將逐季回升，獲利優去年，但考量股本擴張，每股稅後盈餘先看持穩。\n（本文由「Money DJ」授權轉載）\n",
        "keywords": [
            "政治",
            "財經",
            "股市",
            "理財",
            "投資",
            "房地產",
            "保險",
            "稅務",
            "商品",
            "期貨",
            "企業",
            "科技",
            "金融",
            "生技",
            "新產業",
            "人物",
            "專欄",
            "投資高手",
            "投資新鮮人",
            "專題企業",
            "健康醫療",
            "美食休閒",
            "財訊生活",
            "財訊書房"
        ],
        "category": "股市前線",
        "media": "財訊",
        "datetime": "2021-06-16T16:05:00+08:00",
        "link": "https://www.wealth.com.tw/home/articles/32297"
    },
    {
        "title": "5G手機爆發，2020年上半年散熱續旺 - 財訊雙週刊",
        "content": "\n\n▲（圖／Money DJ，以下同）\n今(2020)年進入5G手機元年，供應鏈蓄勢待發準備大展身手，散熱廠商也不例外，儘管去(2019)年下半年市場雜音多，無論是熱板供過於求、殺價等問題，但散熱廠商仍在業績上表現亮眼，甚至市場看好，將一路旺到今年上半年，後續散熱產業怎麼觀察? 到底誰搶先機呢? \n5G晶片就緒，先算手機到底有多熱?\n2020年第1季，各家手機品牌陸續都要發表自家新款5G手機，包含三星、華為、OPPO、VIVO、小米等。市場預估，全年5G手機需求可上看2億支以上，甚至高達3億支，除了晶片之外，零組件的需求也受到關注。\n要知道手機未來要裝上熱管、熱板或者石墨片，主要從發熱主體晶片的角度來計算，以高通旗艦的800系列晶片來看，若以S865搭配X55的5G Modem來看，這種分離式方案，功耗拉升到9~13W，甚至在毫米波的頻段下高達16W；而高通中階700系列SoC方案，功耗大約5~8W。現階段來看，無論是分離式方案或者SoC，比起過去4G手機的4W左右的功耗高出許多。\n熱板仍在旗艦方案中，熱管需求大量推升\n5G手機確實推升手機熱板的需求，已成市場既定的事實，但值得關注的是，到底甚麼樣的手機會使用熱板? 會不會有別的解決方案? 到甚麼時候價格，中階手機才會開始使用熱板呢?\n從價格來看，業內人士表示，目前手機熱板價格大約落在1.7~1.8美元，與去年初2美元的價格落差不大，主要受到市場今年產能有限，僅有雙鴻(3324)急速擴增產能因應，搶下不少訂單。\n\n散熱廠高層透露，手機客戶一直想要壓低各個零組件價格，但是熱板價格現在還是比較穩定的，特別是在今年上半年的案子當中，多數還是1.7~1.8美元，但都是用在旗艦機種當中，中階機種還是使用0.5~0.6元的熱管，大約0.5~0.6mm，也有客戶說，如果熱板降到1.5美元以下，連中階機種也一併採用熱板，但現階段市場熱板供給仍少的條件之下，因此沒有必要現在就把價格壓低。\n再從總量來看，5G手機總量暴增下，市場傳出，中國品牌今年上半年就要推出2000元人民幣以下的機種，但熱板價格仍高於熱管2~2.5倍，因此除了熱板方案之外，先前有業者提出，客戶要求將熱管再壓薄，盼與熱板效能相似，但過程良率極低，因此現在此方案未成就量產條件。也有廠商要求放入兩支熱管來解熱，因此也可望帶動熱管的需求提升。\n三星、華為積極採用熱板與熱管，蘋果仍採石墨片\n今年三星、華為的旗艦機種，皆採用熱板，包含三星的S、Note系列，以及華為P、Mate系列，甚至在部分中高階手機機種也將採用熱板，包含三星A系列當中的高階機種，以及華為子品牌榮耀也將有機種採用熱板。零零總總加起來，今年熱板的用量可觀，業內人士粗估，今年大約4成5G手機將會採用熱板，當中又以旗艦機種為主，6成則是採用熱管，則以中低階手機為主。\n市場推估，蘋果將在今年推出5G手機，先前市場期待，將會開始採用熱板，但根據多家業內人士認為，今年蘋果機種要採用熱板的機率並不高，至少目前跟蘋果的接觸來說，他們還是不用熱板，仍採用石墨片，主要是蘋果從晶片研發、韌體、機殼等解熱技術一條龍設計，因此晶片與機構件之間的配合完整，能大幅降低熱能。\n業內人士戲稱，蘋果對機構件的外觀要求非常高，「根本是把內構件當外觀件來做」，因此對於台廠來說，也要持續提升自家技術，才可能在蘋果採用熱板或熱管時，率先認證通過。\n台廠積極擴產，盼搶散熱大餅\n手機熱板通過40道製程，在經過抽真空、燒結等工序，比起熱管來說更困難，主要是面積更大、更薄，依照外購機台來說，業界良率大約7~8成，但除了機台的投資之外，要生產出一定經濟規模，才有機會慢慢提升良率。\n台灣廠商產能與競爭利基來看，雙鴻熱板單月產能1000萬片，為最大供應商，藉由外購機台快速提升產能、良率，比起同業野心更大、速度也較快，搶下2019年與2020年上半年的主要訂單。而雙鴻也同樣看好熱管商機，因此也將從2019年200萬支再擴產，2020年將來到500萬支，因應客戶需求。\n超眾(6230)熱板產能遲遲未在先前預定2019年開出，而是來到2020年首季才開始貢獻營收，儘管較為緩慢，但機台全為自家設計，因此後續良率以及生產效率、成本控管等有望具優勢，至於熱管方面，也已經有500萬支產能，也同樣站穩優勢。\n業強(6124)為國內最大熱管廠，一般熱管大約單月1200萬支，而手機熱管大約單月300萬支，而公司看好市場需求與客戶訂單狀況佳，因此2020年一般熱管加上手機熱管目標再擴到單月2100萬支。至於手機熱板方面，業強相較同業進入時間較晚，但2019年已建置完畢相關機台設備，採取漸進式投資，因此目前單月產能大約10萬支，而2020年盼再增加到300萬支以上，以擴及更多客戶、機種。\n而泰碩(3338)熱板產能為大約單月200萬支，熱管則為大約單月300萬支，目前暫時都沒有擴產計畫，端看後續客戶需求與設計再做考量。\n台廠之外的競爭者，中國天邁崛起\n5G大餅眾人想吃，中國競爭者陸續崛起，像是中美合資公司天邁(TennVac)，具目前中國最大產能，單月大約300萬支熱管，主要透過購入設備、挖角等方式投入產業，但台廠多數認為，中國廠商儘管想進入市場，也確實拿到部分低階手機的訂單，但是客戶仍將多數訂單交由台廠，主要仍是良率的考量，因此其多數為中國當地品牌客戶為主。\n但不得不注意的是，中國廠商除了熱管之外，熱板也是積極發展的產品之一，像去年某款電競手機將熱板訂單交由中國廠商，價格確實具有優勢，也符合該款手機終端定價策略，儘管中國廠商的交貨良率差，使得該款手機上市時間遞延，但無論如何，中國廠商確實具有熱板的量產條件，也拿下客戶訂單。\n台廠業者認為，熱板比起熱管難度更高，並非大筆投資就立刻見效的，訂單來源也是重要一環，必須要不斷的生產、調整，才有辦法將良率提升，且中國代工廠也逐步形成自有品牌，從過去代工廠的角色再升級，加上費用的投入大筆，因此要壓低成本搶訂單恐怕也有一定程度的難度。\n整體而言，業內人士推估，若以一年2億支5G手機計算，大約有1.2億支採用熱板，8000萬支採用熱管，而依照現在各大廠的熱板產能來看，應已經足以支應2020年需求，因此若下半年陸續產能再開出的話，價格到下半年恐怕多少有壓力，屆時則須憑依各家技術、良率，以及經濟規模等條件，才具有穩定獲利能力的條件。\n（本文由「Money DJ」授權轉載）\n",
        "keywords": [
            "政治",
            "財經",
            "股市",
            "理財",
            "投資",
            "房地產",
            "保險",
            "稅務",
            "商品",
            "期貨",
            "企業",
            "科技",
            "金融",
            "生技",
            "新產業",
            "人物",
            "專欄",
            "投資高手",
            "投資新鮮人",
            "專題企業",
            "健康醫療",
            "美食休閒",
            "財訊生活",
            "財訊書房"
        ],
        "category": "科技風雲",
        "media": "財訊",
        "datetime": "2020-01-05T07:00:00+08:00",
        "link": "https://www.wealth.com.tw/home/articles/23717"
    },
    {
        "title": "全球拚「碳中和」！鋼鐵老大哥中鋼帶頭減碳轉型  哪些鋼廠首先受惠？ - 財訊雙週刊",
        "content": "\n\n▲鋼鐵產業老大哥中鋼（2002），於今年8月底股東常會中指出，公司正不遺餘力地節能減碳。（圖／彭世杰攝）\n世界各國紛紛制定碳中和政策，歐盟、美國、日本等國大致設定目標為2030年碳排減50%上下，2050達到碳中和，也就是透過各種減碳方式，讓二氧化碳排放量正負抵銷。隨碳中和議題成為國際間最重視的議題之一，各大企業也開始積極改變生產模式，而首當其衝的莫過於鋼鐵產業，作為長期以來的高排碳產業，鋼鐵業者正面臨迫切的轉型需求。\n鋼鐵產業老大哥中鋼（2002），於今年8月底股東常會中指出，公司正不遺餘力地節能減碳，除了成立包含董事長、各部門高層，以及部分員工的節能減碳及碳中和推動小組，也成功整合22家協力廠商，共同發展國產化離岸風電，並已累計建置84.8 MW（百萬瓦）太陽光電系統，年發電量1.02億度。此外，也宣布將和中油實施「鋼化聯產」，預期在2025年減排7%、2030年減排22%、2050年達成碳中和目標。\n資深產業人士指出，碳中和趨勢已然成形，目前由中鋼帶頭做起，中下游鋼廠勢必得加緊腳步跟進，否則當各國開始祭出碳稅等措施，台灣鋼廠，尤其以外銷為主的鋼廠會失去競爭力。\n各國拚碳中和，鋼鐵業迎高鋼價時代\n\n國際間對2050達成碳中和已取得一定共識，例如美國宣布2030年減排52%、2050碳中和；日本規劃2030減排46%、2050碳中和；歐盟規劃2030減排55%、2050碳中和。中國則預計2030碳達峰、2060碳中和；台灣過去僅規畫2050年碳排量要回到2005年的一半，與國際間腳步有落差，而今年4月政府則表示，正評估將目標升級至2050年達到淨零轉型。\n法人指出，製造業及能源業佔全球碳排量高達58%，其中，製造業約佔31%、能源發電產業佔27%，而國內鋼鐵業用電量為全台第三大產業，僅次於半導體及光電業。\n佔台灣工業總排碳量約14%的中鋼指出，日本、韓國的大型鋼廠都已率先引進更高階環保煉鋼設備，如氫能煉鋼設備，中鋼在亞洲鋼廠中的腳步不算快，但正積極研究如何在生產段節能減碳，例如用電改為風力發電、太陽能發電，或是以氫能煉鋼，或以熱鐵磚（HBI）取代煤炭。\n中鋼解釋，過去煉鋼主要是以煤碳中的碳，帶走鐵礦砂中氧化鐵的氧氣，以產生純鐵，因此過程中除了氧氣也同時產生二氧化碳，若轉型氫能煉鋼，就是用氫跟氧結合，產生水與鐵，這樣就沒有二氧化碳的產生。\n不過中鋼也坦言，相關技術目前尚不成熟，至少還需要5~10年的耕耘，且需要投入大量人力、資金，幾乎不是一家廠商能獨立完成的，像日本製鐵就宣布投入5000億日圓研發、5兆日圓蓋氫能煉鋼廠。\n至於以熱鐵磚取代煤炭，主要是鐵礦砂大國澳洲，利用綠能電解水產生氫氣，再與鐵礦砂混合製造出無碳排的熱鐵磚，這也是中鋼未來將採用的選項之一。不過，據了解，目前全球熱鐵磚年產能僅1000多萬噸，連中鋼集團粗鋼年產能1600萬噸都不到，由此可見熱鐵磚接下來仍有一段供不應求的路要走。\n資深產業人士表示，整體來看，無論是轉型氫能煉鋼，或是採用熱鐵磚取代煤炭，未來生產一噸鋼最少增加幾百塊美金的成本，這也是為何中鋼及愈來愈多鋼廠，開始認同「高鋼價時代」已經來臨的原因。\n轉型期間，哪些鋼廠首先受惠？\n綜合來看，短期要看到鋼廠透過生產端升級去達到零碳排放幾乎不可能，不過可以知道的是，業者正持續增加綠能使用，幾乎各鋼廠都已在自家廠房屋頂裝設大大小小的太陽能發電裝置，提供自用或符合用電大戶條款。\n中鋼亦指出，若集團全面轉型氫能煉鋼，每年至少需要14GW（十億瓦）離岸風電的發電量，而台灣目前離岸風電發電量目標是2025年底前累計裝置容量達約5.62GW，甚至不到中鋼需求量的一半。這也是政府積極推動、廠商趨之若鶩投入綠能產業的原因。\n因此，法人認為，在鋼廠生產模式完成轉型前，已領先佈局離岸風電、太陽光電的鋼廠，如中鋼、中鋼構（2013）、世紀鋼（9958）、新光鋼（2031）、東和鋼鐵（2006）等，可望率先嚐到相關商機的甜頭。\n另一方面，國際積極走向碳中和，像是中國限縮粗鋼產量，並督促鋼廠以電爐煉鋼產能置換高爐產能，預期也將推升對廢鋼需求，進而對未來廢鋼價格產生支撐，而以廢鋼為原料的鋼筋、型鋼廠，如東和鋼鐵、豐興（2015）、威致（2028）、海光（2038）等，在未來幾年需求可望保持穩健的前提下，產品報價上預料也將獲撐。\n（本文由「Money DJ」授權轉載）\n",
        "keywords": [
            "政治",
            "財經",
            "股市",
            "理財",
            "投資",
            "房地產",
            "保險",
            "稅務",
            "商品",
            "期貨",
            "企業",
            "科技",
            "金融",
            "生技",
            "新產業",
            "人物",
            "專欄",
            "投資高手",
            "投資新鮮人",
            "專題企業",
            "健康醫療",
            "美食休閒",
            "財訊生活",
            "財訊書房"
        ],
        "category": "股市前線",
        "media": "財訊",
        "datetime": "2021-09-12T07:00:00+08:00",
        "link": "https://www.wealth.com.tw/home/articles/33817"
    },
    {
        "title": "銅價挑戰萬元關，連接元件上肥下喊苦 - 財訊雙週刊",
        "content": "\n\n▲電動車帶動銅價飆漲，連接器廠商坦言，現階段庫存策略也是只能邊走邊看，還得回歸市場供需而定。（圖／Flickr）\n電動車帶動銅價飆漲，最新價格已逼近1萬美元，電子零組件上游的端子與線材廠，幾乎到3月後就已通知客戶全面漲價，幅度至少一成起跳，連接器下游也嘗試通知客戶跟進，但業界坦言，是否生效還是得視客戶而定，以台商為主的筆電應用難度最高。\n最新三個月期銅報價突破9,750美元，創2011年來新高，即將逼近1萬美元，供應鏈呈現「上肥下瘦」，其中報價幾乎都是以前一個月均價作為報價基礎的端子與線材廠，從去年底到今年第一季都已通知客戶全面漲價，漲幅一成起跳，其中已表態成本多數得以轉嫁的廠商，包括端子廠的建通（2460）及健和興（3003），該等廠商第一季的毛利率都有受惠營收規模增長與低價庫存利益，且3月後的報價都以新的成本基礎反映，第二季毛利率還有機會優於首季。\n線材廠的反映不一，萬泰科（6190）1、2月因業務有超接訂單，部分無法馬上反映成本，但3月後已全面改採正常報價基礎；線材廠的良維（6290）、鎰勝（6115）去年底至第一季都已至少兩度漲價，幅度一成起跳，不過鎰勝因IT客戶占比較高，反映幅度可能相對受限；維熹（3501）第一季毛利率看法較為保守，期待第二季後報價能逐步反映。\n連接器廠的成本反映相對上游難，廠商坦言，特別是台商客戶更難，第一季以筆電為主的連接器如優群（3217）、信音（6126）等，都已坦言，上季毛利率都已有成本壓力，瀚荃（8103）等廠商雖已通知客戶全面漲價，但客戶接受的比例也以工業電子等利基應用為主；正崴（2392）的客戶都是國際一線大廠，合約價通常期限較長，但3月後也已陸續通知客戶漲價，但一般預料，可能須有些程度與客戶共同分攤成本上漲的壓力。\n而在銅價看回不回下，連接器廠商坦言，現階段庫存策略也是只能邊走邊看，目前的銅價也不適合過度提高庫存水位，第二季後是否啟動新一波漲價通知，還得回歸市場供需而定。\n（本文由「Money DJ」授權轉載）\n",
        "keywords": [
            "政治",
            "財經",
            "股市",
            "理財",
            "投資",
            "房地產",
            "保險",
            "稅務",
            "商品",
            "期貨",
            "企業",
            "科技",
            "金融",
            "生技",
            "新產業",
            "人物",
            "專欄",
            "投資高手",
            "投資新鮮人",
            "專題企業",
            "健康醫療",
            "美食休閒",
            "財訊生活",
            "財訊書房"
        ],
        "category": "股市前線",
        "media": "財訊",
        "datetime": "2021-04-30T12:25:00+08:00",
        "link": "https://www.wealth.com.tw/home/articles/31349"
    }
]
