[
    {
        "title": "有料有需求！6檔連接元件3月營收報喜 - 財訊雙週刊",
        "content": "\n\n▲有料有需求，連接元件3月營收報喜。（圖／Money DJ）\n需求維持高峰，顧料也還有一定成效，連接元件廠商3月營收可望報佳音，除已公布的貿聯-KY(3665)、信邦(3023)創下新高外，網路線材廠萬泰科(6190)、端子廠健和興(3003)、機構件廠商崧騰(3484)，也都被點名可望有不錯年增，且營收將至少持穩在新高邊緣。\n連接元件廠商第一季接單普遍暢旺，因供應鏈的缺料問題蔓延，導致客戶追單更為積極，且拉長訂單能見度，以求顧料；若能與客戶取得較高的訂單後勢預期，部分廠商去年底就已拉高備料水位，第一季受缺料影響相對較小，如信邦3月營收續創新高，就是一例，首季營收季減壓縮到2%，優於預期，第二季應該就有再戰新高機會。\n貿聯-KY原預估3月可能會有IT應用的缺料問題，但因後續追料較預期順利，且手中庫存也轉以較高階產品支應為先，加上非IT應用如車用、家電及工業應用需求超旺，帶動3月營收再創新高，第一季營收也僅較前季新高微降個位數，本季營收也將再拚新高。\n網路線材廠萬泰科，接單也是超旺，法人預期3月營收有機會挑戰6億元，創下新高，其中，美國基礎建設與東南亞需求暢旺，是兩大支撐主力；機構件廠商崧騰，1月營收也是新高水準，主要是日系手工具客戶的強勁需求，法人預期，3月營收也將維持與1月相當水準，同樣是新高邊緣。\n端子廠的健和興1月營收也是創高，法人認為，以主流應用與銅價走勢來看，3月應該也能維持高峰水準；另筆電供應鏈、1月也有創高表現的優群(3217)與宏致(3605)，雖認為3月較難突破1月，但差異不會太大，應該也是次高水準。\n過去較少人關注的連接器廠商建舜電(3322)，外界也點名新接獲的美系3C客戶外接線材訂單，將於3、4月擴大出貨，營收也可望再跳一階，在去年營益率逐季改善、今年營收規模成長下，市場也預期，全年有挑戰重回獲利可能。\n（本文由「Money DJ」授權轉載）\n",
        "keywords": [
            "政治",
            "財經",
            "股市",
            "理財",
            "投資",
            "房地產",
            "保險",
            "稅務",
            "商品",
            "期貨",
            "企業",
            "科技",
            "金融",
            "生技",
            "新產業",
            "人物",
            "專欄",
            "投資高手",
            "投資新鮮人",
            "專題企業",
            "健康醫療",
            "美食休閒",
            "財訊生活",
            "財訊書房"
        ],
        "category": "科技風雲",
        "media": "財訊",
        "datetime": "2021-04-10T07:00:00+08:00",
        "link": "https://www.wealth.com.tw/home/articles/30968"
    },
    {
        "title": "淇譽布局智慧音箱商機 自有品牌產品首亮相 - 財訊雙週刊",
        "content": "\n\n\n蘋果 iPhone 新機市場吸引力消褪，不過 AI 智慧音箱產品成為市場聚焦產品，包括谷歌、亞馬遜等都有同類型產品推出，台廠淇譽電子 (6247-TW) 搭上智能健康管家系統，自家品牌產品今 (21) 日首度亮相。\nAI 人工智慧與物聯網是近年來發展趨勢，居家智能產業也搭上這班列車，尤其是個人對自身健康的關注，已成居家智慧音箱訴求重點，淇譽與日康遠距健康照護公司合作，推出智能健康管家服務，提供居家智慧健康照護所需如聲控量測，線上健康諮詢、音樂娛樂、生活資訊等服務。\n淇譽開發智慧音箱，已為外商代工並銷售到英國等地，採用亞馬遜系統，淇譽行銷業務部協理李國憲指出，智慧音箱完成開發，產品並在去年 8 月推出，在歷經包括西班牙 MWC 展後，目前連日本電信廠商也在接洽採購案。\n李國憲指出，家庭智慧音箱產品目前除對語音辨識能力為一大關鍵外，其餘包括營運商所提供的內容及服務品質也是一大重點，最重要的是此產品運用雲端資源，可大幅降低內容儲存的浪費。\r\n日康遠距健康照護公司總經理長潘賢指出，透過此運用智慧音箱開發居家健康照護系統，瞄準高達 300 萬人需求，包括在大陸的台商也是此一系統在遠距健康照護的重要訴求對象。\n日康此一系統提供居家智慧健康照護所需如聲控量測，線上健康諮詢、音樂娛樂、生活資訊等服務。\n目前保全業的中保 (9917-TW)、新保 (9925-TW) 也對遠距健康照護市場需求日益增加。\n",
        "keywords": [
            "政治",
            "財經",
            "股市",
            "理財",
            "投資",
            "房地產",
            "保險",
            "稅務",
            "商品",
            "期貨",
            "企業",
            "科技",
            "金融",
            "生技",
            "新產業",
            "人物",
            "專欄",
            "投資高手",
            "投資新鮮人",
            "專題企業",
            "健康醫療",
            "美食休閒",
            "財訊生活",
            "財訊書房"
        ],
        "category": "科技風雲",
        "media": "財訊",
        "datetime": "2018-03-21T16:28:00+08:00",
        "link": "https://www.wealth.com.tw/home/articles/14892"
    },
    {
        "title": "三級警戒搶物資  愛之味、味王等「囤貨概念股」動起來 - 財訊雙週刊",
        "content": "\n\n▲隨著政府宣布全台進入三級警戒，不僅實體賣場擠滿民生物資掃貨人潮，網路購物更已大塞車。（圖／攝影組）\n新冠肺炎變種病毒肆虐，本土確認病例暴增，隨著政府宣布雙北進入三級警戒（編按：19日全台升級三級疫情警戒），不僅實體賣場擠滿民生物資掃貨人潮，網路購物更已大塞車，家樂福線上購物不僅暫停「當日配」、新竹以北配送日更只能選擇8~14天；在momo購買快速到貨的消費者也收到簡訊通知，因防疫商品訂單激增，所訂購商品預計5日內配送完成；知名食品廠愛之味（1217）與味王（1203）都表示，這幾天各賣場下單量超多，主要是進入第三級警戒後才開始動起來。\n但究竟只是疫情升溫下的題材反應？還是會帶來實質挹注？對比愛之味疫情相對平穩的今（2021）年第一季合併營收為年減4.91%，再以去（2020）年第一季新冠肺炎疫情剛出現、恐慌情緒也引爆過物資搶購潮為例，該季營收年增15.61%、不僅為17季最大，對屬於需求相對飽和的食品業來說，也是該公司單季營收年增幅極少數超過15%的季度。味王則受限泡麵產能已達極限，去年第一季營收年增6.51%相對平穩、但仍優於今年第一季的年減5.85%。\n泰山（1218）去年第一季營收年增6.18%、相較前一年的年減6.16%為優，主要受惠八寶粥等甜點罐頭也成為搶購標的，但因時值旺季的大宗物資、當中業務用油隨餐飲通路受影響，反倒是疫情不嚴重的今年第一季，大宗物資受惠黃小玉飆漲、營收年增達22.90%；今年因疫情升溫在八寶粥進入旺季、大宗物資開始淡季的第二季，法人表示，旺的會受惠疫情更旺、淡的受衝擊程度減少，加上黃小玉續漲，因此整體營運受惠大於受害。\n就台灣而言，本波疫情為最嚴峻的時刻，第二季的業績是否會超越去年第一季？愛之味表示，雖然賣場這幾天對醬菜、甜點、燕麥奶等產品的下單量超多，但因爆量也才這幾天，受惠幅度還需要再觀察，肯定的是，若時間拉長，對營收會有實質幫助，尤其愛之味主要以B2C的消費食品為主、較無2B部分的干擾。味王在泡麵產能擴增計劃尚未正式啟動下，產能已滿、受惠程度也相對有極限，並且會以供應大賣場、超商、超市等現代通路為優先。\n投資專家又怎麼看疫情下的囤貨概念股？日盛投顧總經理鍾國忠指出，就短期而言，民以食為天、加上食衣住行民生需求不會因為疫情下降，害怕染疫的情緒會讓更多消費者轉往線上採購，不想出門就會多備糧，因此食品股與電商業者業績確實會受惠；另一個角度，食品業在第二季也開始進入傳統旺季，電商更是長期成長的產業，兩者均有長線可保護短線；只是就食品股的受惠程度，同樣生產泡麵與罐頭，股本24億的味王、49億的愛之味，會大於568億的統一（1216）。\n電商的長期成長趨勢，從富邦媒（8454）與網家（8044）月營收持續創同期新高即可理解，富邦媒曾表示，主要還是靠自己本身布局帶來的成長、去年疫情則多了約3/1成長力道的加分；網家也觀察到去年疫情帶來史無前例的流量，只是如何轉為實質業績，坦言持續努力中。\n法人認為，相較於雙11必須各憑本事爭高下，疫情對電商帶來的加分則更為雨露均霑，在瘋搶物資的情緒下，消費者較難去計較平台喜好度與價格划算度；這對於曾表示電商產業已大者恆大的創業家（8477）而言，是其終止連3季虧損的一大契機。\n統整近日防疫物資爆買潮為各家電商帶來的盛況：富邦媒表示，隨著疫情升溫，防疫商品、食品（料理包、米麵、罐頭、冷凍食品等）、民生用品如衛生紙、家用清潔等買氣皆有數倍成長。\n網家也指出，站上防疫生活用品需求持續暴增，包括酒精濕紙巾、抗菌噴霧、洗手機、乾洗手等銷量翻倍，其中口罩銷量近2日飆升36倍、洗手乳銷量亦大幅成長12倍，衛生紙銷量顯著成長3.5倍、抗菌洗衣精及漂白水銷量成長1倍。\n創業家旗下電商平台生活市集、松果購物則觀察到消費者對於防疫相關物資的需求大幅提升，口罩成為最熱銷防疫商品，本土確診案例數開始飆高後，口罩單日整體銷量較平日大幅成長18倍，其中最熱銷款單日銷量逾50萬片。而消毒用的酒精、次氯酸水，免接觸人體的測溫槍，則成為緊追在後的熱銷防疫商品。\n▲味王（TW.1203） 2021/05/20 開36.00 高36.30 低35.15 收35.45 量236張\n（本文由「Money DJ」授權轉載）\n",
        "keywords": [
            "政治",
            "財經",
            "股市",
            "理財",
            "投資",
            "房地產",
            "保險",
            "稅務",
            "商品",
            "期貨",
            "企業",
            "科技",
            "金融",
            "生技",
            "新產業",
            "人物",
            "專欄",
            "投資高手",
            "投資新鮮人",
            "專題企業",
            "健康醫療",
            "美食休閒",
            "財訊生活",
            "財訊書房"
        ],
        "category": "股市前線",
        "media": "財訊",
        "datetime": "2021-05-22T07:00:00+08:00",
        "link": "https://www.wealth.com.tw/home/articles/31815"
    },
    {
        "title": "搭上「抗疫」題材順風車》從快篩、疫苗到解藥，這6檔生技股最有看頭 - 財訊雙週刊",
        "content": "\n\n▲全台進入三級警戒，生技防疫股再度成為盤面焦點。（圖／攝影組） \n全台進入三級警戒，生技防疫股再度成為盤面焦點。在目前疫情政策下，哪些防疫產業將成重點？\n除了防疫股之外，生技股還有哪些企業的基本面穩健，能「進可攻、退可守」？\n台灣正面臨新冠疫情的威脅，隨著進入3級警戒，全台確診人數已超過3千人，台股也因此劇烈震動。電子、傳產、金融股通通大跌，而少數抗跌的，就是去年上半年的盤面主角生技股，在沉寂近一年後，因疫情升溫，再度成為市場關注的焦點。\n不過，這次的盤面主角與去年的防疫概念股略有不同。去年的防疫熱門資源如口罩、清潔用品、溫度計等，目前數量充足，這次需求更大的反而是篩檢試劑、疫苗。\n國產疫苗傳佳音拚Q4前供應\n統一投顧分析師張立群認為，目前疫情對第二季營運的影響，檢測相關廠商會較為明顯；尤其是快篩，需求數量應該會大幅增加。在未來新冠肺炎「流感化」的趨勢下，從篩檢試劑、疫苗到解藥，可能都會變成常態性的防疫需求。\n先看篩檢試劑，最受惠的還是抗原檢測的快篩。從目前的防疫政策來看，第一關的快篩需求量最大，其次才是準確度較高的核酸檢測（PCR）。\n就快篩而言，泰博（4736）有全台產能最大的抗原試劑生產線，目前產能全開，每月最高可生產一千萬劑。\n根據去年11月泰博的法說會資料，快篩產品占整體營收不到20％，但從現在地方政府對快篩的需求來看，有機會推升今年第2季以後的營收貢獻。除了抗原快篩試劑外，泰博還有額溫槍的業務，因產品組合具有快篩試劑與醫材的跨界優勢，也讓泰博成為少數有穩定獲利的防疫概念股。\n至於解藥，也是目前各藥廠的必爭之地，隨著確診人數不斷增加，治療解藥市場依然是一片藍海。\n興櫃藥廠昱厚（6709）剛進入臨床2期試驗的黏膜免疫佐劑LTH（αK），為鼻噴劑型解藥，是少數既是新冠肺炎解藥，同時也可應用於疫苗的產品。這個關鍵技術被財團法人醫藥品查驗中心（CDE）列為指標案件，也是政府扶持的關鍵案件，若昱厚取得EUA（緊急使用授權），將有機會加速產品上市時程。\n張立群指出，全球針劑疫苗眾多，但鼻噴疫苗相對較少，而昱厚是現有鼻噴候選疫苗中，最佳的免疫調節劑之一。由於鼻噴疫苗的高安全性，加上高於傳統針劑疫苗的使用接受度，可大大提高疫苗施打次數與意願，有機會解決目前新冠疫苗每半年至一年就必須重新施打、維持保護力的困境，商業價值相對也較高。\n另外，目前台灣研發進度最快的高端疫苗（6547），與莫德納（Moderna）一樣是從美國國家衛生研究院（NIH）技轉的疫苗。\n從學理上判斷，高端疫苗是傳統的次單位疫苗，雖然研發速度較慢，但疫苗品質相對較好。唯一擔心的是，因次單位疫苗的製造速度慢，高端疫苗目前預計最慢在今年第3季末至第4季初，將5百萬劑疫苗出貨完畢；若無法如期供應，不只防疫量能，營收可能也會受到不小影響。\n目前從基本面來看，防疫股大多營收表現不佳，甚至是幾乎沒有獲利的企業；一旦疫情受到控制，若基本面沒有好轉，這些搭著疫情順風車的企業，股價在沒有業績支撐下，恐怕將急轉直下，一瀉千里。\n若想投資生技股，除了熱門的防疫題材外，醫材與醫美也是獲利的優等生，有不少生技製藥廠、原料藥廠默默賺錢，是值得關注的族群之一。這些企業的股價不一定會一飛衝天，但靠著穩健獲利、穩定的現金殖利率，在目前波動大的盤勢中，反而具備「進可攻、退可守」優勢。張立群認為，原料藥廠雖有起有落，不過長期則有穩定向上的趨勢。\n原料藥利多加持後市不看淡\n台灣最大原料藥廠旭富（4119），去年底因受火災衝擊，導致產能萎縮，將部分訂單外包，目前營收受到不小影響，卻也讓其他的原料藥廠取得轉單效益。其中，最具代表性的首推中化生（1762），其為台灣最早註冊登記的專業原料藥廠，今年第一季傳統淡季的毛利率高達50.6％，創下歷年單季最高紀錄，繳出相當亮眼的成績單。\n中化生開發的魚油原料藥EPAE，在全球降血脂魚油膠囊市場中，具有寡占地位，目前年產能可達1百萬噸；今年下半年新產線設立完成後，產能可以達到每年3百萬噸，將是未來成長的主要動能。\n此外，因轉投資台康生技，使得今年第1季每股大賺近10元的原料藥廠台耀（4746），4月也繳出4.68元的佳績。\n值得注意的是，不管本土或國外疫苗，製成時並非一管管的針劑，要將疫苗充填成針劑才能施打，台耀今年新設的業務「無菌滅塵針劑廠」也搭上防疫列車，於5月開始接單協助充填，在針劑廠業績強力發酵下，後市也不看淡。…（更多內容，請參閱最新一期《今周刊》第1275期）\n延伸閱讀：\n延長三級警戒，老闆秒資遣》突然失業，你能活多久？5招快速存到「救命錢」\n三級警戒延長，全國停課至6/14！家長哀嚎，專家給4個字、度過百年一遇難關\n白目行為不要做！律師一張圖整理「疫情觸法懶人包」：第7種不只抓去關、最高開罰200萬\n",
        "keywords": [
            "政治",
            "財經",
            "股市",
            "理財",
            "投資",
            "房地產",
            "保險",
            "稅務",
            "商品",
            "期貨",
            "企業",
            "科技",
            "金融",
            "生技",
            "新產業",
            "人物",
            "專欄",
            "投資高手",
            "投資新鮮人",
            "專題企業",
            "健康醫療",
            "美食休閒",
            "財訊生活",
            "財訊書房"
        ],
        "category": "股市前線",
        "media": "財訊",
        "datetime": "2021-05-27T14:50:00+08:00",
        "link": "https://www.wealth.com.tw/home/articles/31933"
    },
    {
        "title": "三星逐步退出LCD市場 面板雙虎將扮演供應鏈要角 - 財訊雙週刊",
        "content": "\n\n▲三星逐步退出LCD市場，面板雙虎將扮演供應鏈要角。（圖／鉅亨網）\n南韓三星集團近期公布2020年百大供應鏈名單，台灣廠商合計共有6家入榜，與去年相同，其中，面板雙虎友達（2409-TW）、群創（3481-TW）供應三星LCD面板，隨著三星顯示器（SDC）近年逐步退出LCD市場，轉擴大布局OLED市場，台廠角色可望更吃重。\n三星過去液晶面板主要是由旗下三星顯示提供，但受近年中國面板產業崛起，LCD產業深受削價競爭所苦，因此三星顯示也決議逐步退出，轉往發展OLED，並擴大與台灣、中國面板廠在LCD上合作，包含友達、群創以及京東方等。\n面板雙虎近年持續調整營運體質，擴大布局高階面板市場，友達目前就位居三星高階電視面板供應商，供應三星8K電視等面板。\n隨著面板價格受惠遠距商機、宅經濟刺激，自去年中以來回穩走揚，也讓韓國面板廠數度延後LCD關廠計畫，今年中又傳三星顯示LCD關廠計畫將延長至明年，但觀察目前三星顯示在韓國境內也僅剩一座8代線LCD廠仍維持生產，韓廠退出LCD市場已成定局。\n市場預期，未來三星所需的LCD面板將主要由中國、台灣廠商分食，而台廠過往就與韓廠保持良好供應鏈合作夥伴關係，未來可望進一步在三星供應鏈中扮演要角。\n根據三星公布去年百大供應鏈名單，除了面板雙虎外，包含背光模組大廠中光電（5371-TW）也提供三星背光模組產品，其他還包含聯發科（2454-TW）、健鼎（3044-TW）、志超（8213-TW）等。\n（本文由「鉅亨網」授權轉載）\n",
        "keywords": [
            "政治",
            "財經",
            "股市",
            "理財",
            "投資",
            "房地產",
            "保險",
            "稅務",
            "商品",
            "期貨",
            "企業",
            "科技",
            "金融",
            "生技",
            "新產業",
            "人物",
            "專欄",
            "投資高手",
            "投資新鮮人",
            "專題企業",
            "健康醫療",
            "美食休閒",
            "財訊生活",
            "財訊書房"
        ],
        "category": "股市前線",
        "media": "財訊",
        "datetime": "2021-07-06T16:54:00+08:00",
        "link": "https://www.wealth.com.tw/home/articles/32644"
    }
]
